{
  "id": "lt-law-xiv-1768",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo Nr. I-464 vienuoliktojo skirsnio pavadinimo, 52 straipsnio pakeitimo ir Įstatymo papildymo 53 straipsniu įstatymas",
  "short_name": "XIV-1768",
  "status": "in_force",
  "issued_date": "2022-12-23",
  "in_force_date": "2022-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/0053c930882211ed8df094f359a60216/hnvPweqTWf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Vienuoliktojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti vienuoliktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„VIENUOLIKTASIS SKIRSNIS\nKLAUSIMŲ, SUSIJUSIŲ SU LIETUVOS RESPUBLIKOS NARYSTE EUROPOS SĄJUNGOJE IR KITAIS LIETUVOS RESPUBLIKOS TARPTAUTINIAIS ĮSIPAREIGOJIMAIS, SPRENDIMAS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 52 straipsnio pakeitimas",
      "content": "1. Pakeisti 52 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„52 straipsnis. Pareigūnų ir patariamųjų institucijų narių, kuriuos į pareigas Europos Sąjungos institucijose ir Europos Žmogaus Teisių Teisme teikia Lietuvos Respublika, kandidatūrų siūlymas“.\n\n2. Pakeisti 52 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vyriausybė, Respublikos Prezidentui pritarus, siūlydama kandidatus į Europos Sąjungos Teisingumo Teismo teisėjus ir generalinius advokatus bei Europos Žmogaus Teisių Teismo teisėjus (toliau – kandidatai) Seimo statuto nustatyta tvarka konsultuojasi su Seimu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 53 straipsniu",
      "content": "Papildyti Įstatymą 53 straipsniu:\n\n„53 straipsnis. Kandidatų atranka\n\n1. Kai Lietuvos Respublika turi pasiūlyti kandidatus, juos Vyriausybės nustatyta atrankos tvarka atrenka Ministro Pirmininko potvarkiu konkrečiai atrankai sudaryta darbo grupė. Apie kandidatų atranką skelbiama viešai.\n\n2. Šio straipsnio 1 dalyje nurodytą darbo grupę sudaro 7 nariai: Konstitucinio Teismo deleguotas teisėjas (darbo grupės pirmininkas), Lietuvos Aukščiausiojo Teismo deleguotas teisėjas, Lietuvos vyriausiojo administracinio teismo deleguotas teisėjas, Teisėjų tarybos deleguotas teisėjas, Lietuvos advokatūros Advokatų tarybos deleguotas atstovas, Lietuvos Respublikos Seimo kontrolierių įstaigos (nacionalinės žmogaus teisių institucijos) deleguotas atstovas, Lietuvos teisininkų draugijos deleguotas atstovas.\n\n3. Šio straipsnio 1 dalyje nurodyta darbo grupė, atlikusi atranką, informuoja teisingumo ministrą apie kandidatus, atitinkančius Europos Sąjungos Teisingumo Teismo teisėjo ar generalinio advokato ir Europos Žmogaus Teisių Teismo teisėjo pareigoms eiti keliamus reikalavimus. Teisingumo ministras informuoja Ministrą Pirmininką apie atrinktus kandidatus. Ministras Pirmininkas, įvertinęs kandidatūras, Vyriausybei teikia motyvuotą siūlymą dėl konkrečių kandidatų.\n\n4. Vyriausybė, įgyvendindama Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijos 26 straipsnį, nustato kandidatų į Europos Žmogaus Teisių Teismo ad hoc teisėjų sąrašą atrankos tvarką.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymas",
      "content": "Kandidatų į Europos Sąjungos Teisingumo Teismo teisėjus atrankos ir siūlymo procedūros, pradėtos iki šio įstatymo įsigaliojimo, baigiamos pagal iki šio įstatymo įsigaliojimo nustatytas procedūras.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_36d1a7b6ac374857b005f4bb5d6b7c91_end"
    }
  ],
  "definitions": []
}
