{
  "id": "lt-law-xii-2183",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų elgesio kodekso 2, 5, 7 ir 9 straipsnių pakeitimo ir Kodekso papildymo 10 straipsniu įstatymas",
  "short_name": "XII-2183",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/014c50b0ae3011e5b12fbb7dc920ee2c/rCjImHsroK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės politikui ir kandidatui į valstybės politikus artimi asmenys – valstybės politiko ar kandidato į valstybės politikus sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka (toliau – partneris), taip pat jų tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės politikų privatūs interesai registruojami Privačių interesų registre.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Pakartotiniai skundai apie galimą politiko padarytą pažeidimą nenagrinėjami, išskyrus atvejus, kai gautame skunde yra nurodomos naujos aplinkybės, kurios nebuvo ir negalėjo būti žinomos atlikto tyrimo metu, ir dėl to Komisijos priimtas sprendimas yra galimai neteisingas. Dėl pakartotinio tyrimo būtinumo sprendžia Komisija ne vėliau kaip per 10 dienų nuo tokio skundo gavimo. Komisijai nusprendus pradėti pakartotinį tyrimą, jis atliekamas pagal šiame straipsnyje nustatytas procedūras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 9 straipsnio 1 dalies 2 punktą.\n\n2. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Apie Komisijos atliktą tyrimą ir priimtą sprendimą pranešama asmeniui, pateikusiam skundą Komisijai, valstybės politikui, dėl kurio yra priimtas sprendimas, ir Vyriausiajai tarnybinės etikos komisijai.“\n\n3. Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Komisijos priimti sprendimai yra vieši ir turi būti skelbiami institucijos, kurioje politikas eina pareigas, interneto svetainėje ir informaciniame leidinyje, jeigu toks leidinys yra leidžiamas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas 10 straipsniu",
      "content": "Papildyti Kodeksą 10 straipsniu:\n\n„10 straipsnis. Sprendimų apskundimas\n\nKomisijos sprendimai gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka per vieną mėnesį nuo sprendimo paskelbimo arba jo įteikimo valstybės politikui, dėl kurio yra priimtas sprendimas, dienos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
