{
  "id": "lt-law-xii-1704",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 71 ir 73 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1704",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "in_force_date": "2015-05-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/01942a6002e211e588da8908dfa91cac/MknTgFubub",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnį ir jį išdėstyti taip:\n\n„71 straipsnis. Nacionalinis visuomenės sveikatos centras prie Sveikatos apsaugos ministerijos\n\n1. Valstybės politiką visuomenės sveikatos priežiūros srityje nacionaliniu ir apskrities lygiu įgyvendina Nacionalinis visuomenės sveikatos centras prie Sveikatos apsaugos ministerijos (toliau – Nacionalinis visuomenės sveikatos centras). Nacionalinis visuomenės sveikatos centras yra Vyriausybės įsteigta biudžetinė įstaiga, išlaikoma iš valstybės biudžeto ir kitų valstybės pinigų fondų. Nacionalinis visuomenės sveikatos centras turi teritorinius padalinius, kurie nėra juridiniai asmenys.\n\n2. Nacionalinio visuomenės sveikatos centro kompetenciją nustato Visuomenės sveikatos priežiūros įstatymas ir kiti įstatymai bei teisės aktai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 73 straipsnio pakeitimas",
      "content": "Pakeisti 73 straipsnį ir jį išdėstyti taip:\n\n„73 straipsnis. Valstybinė teismo medicinos tarnyba\n\n1. Valstybinė teismo medicinos tarnyba yra biudžetinė įstaiga, išlaikoma iš valstybės biudžeto ir kitų valstybės pinigų fondų.\n\n2. Valstybinė teismo medicinos tarnyba:\n\n1) atlieka teismo medicinos ekspertizes ir tyrimus pagal teismo, prokuratūros ar ikiteisminio tyrimo pareigūnų pavedimus ir teikia kitas teismo medicinos paslaugas;\n\n2) diegia naujas teismo medicinos ekspertizės rūšis ir metodikas, įstatymų ir kitų teisės aktų nustatyta tvarka dalyvauja plėtojant teismo medicinos mokslą;\n\n3) dalyvauja rengiant teismo medicinos ekspertus ir tobulinant jų kvalifikaciją;\n\n4) vykdo kitas šiame ir kituose įstatymuose, teisės aktuose bei Valstybinės teismo medicinos tarnybos nuostatuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2016 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2016 m. kovo 31 d. priima šio įstatymo 1 straipsnio nuostatoms įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
