{
  "id": "lt-law-xiii-1950",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 6 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1950",
  "status": "in_force",
  "issued_date": "2019-01-12",
  "in_force_date": "2019-01-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/01fe52401d7e11e9875cdc20105dd260/kGxFkrChDT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Lietuvos Respublikos privalomosios pradinės karo tarnybos karių, taip pat privalomosios karo tarnybos karių, paskelbus mobilizaciją pašauktų į karinius mokymus įgyti pagrindinio karinio parengtumo, užsieniečių, pateikusių prašymą suteikti jiems prieglobstį Lietuvos Respublikoje, taip pat užsieniečių, kuriems suteikta laikinoji apsauga Lietuvos Respublikoje, teismo ar teisėsaugos institucijų sulaikytų asmenų, esančių kardomojo kalinimo vietose, nuteistųjų laisvės atėmimu asmenų, laikomų laisvės atėmimo vietų įstaigose, ir asmenų, padariusių visuomenei pavojingą veiką, kuriems teismo nutartimi paskirtos priverčiamosios medicininio pobūdžio priemonės, sveikatos priežiūra apmokama iš valstybės biudžeto lėšų Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“\n\n2. Pakeisti 6 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Privalomojo sveikatos draudimo fondas disponuoja valstybės biudžeto lėšomis, skirtomis šio straipsnio 4 dalyje nurodytų asmenų privalomajam sveikatos draudimui, ir asmenų, nurodytų šio straipsnio 5 dalyje, sveikatos priežiūros paslaugoms apmokėti, išskyrus atvejus, kai šios paslaugos teikiamos teisingumo, krašto apsaugos ar vidaus reikalų ministrų valdymo srities sveikatos priežiūros įstaigose, taip pat lėšomis, skirtomis asmenų, laikomų laisvės atėmimo vietų įstaigose, gydymui nuo pavojingų užkrečiamųjų ligų reikalingiems vaistams įsigyti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Privalomojo sveikatos draudimo fondo biudžeto išlaidas sudaro:\n\n1) išlaidos asmens sveikatos priežiūros paslaugoms;\n\n2) išlaidos vaistams, medicinos pagalbos priemonėms ir medicinos priemonių (prietaisų) nuomai;\n\n3) išlaidos medicininei reabilitacijai ir sanatoriniam gydymui;\n\n4) išlaidos ortopedijos techninėms priemonėms;\n\n5) išlaidos sveikatos programoms vykdyti ir kitoms sveikatos draudimo išlaidoms apmokėti;\n\n6) išlaidos privalomojo sveikatos draudimo sistemos funkcionavimui užtikrinti ir šį draudimą vykdančių institucijų veiklos išlaidoms apmokėti;\n\n7) išlaidos Valstybinio socialinio draudimo fondo veiklos sąnaudoms, susidarančioms dėl privalomojo sveikatos draudimo įmokų surinkimo ir pervedimo į Privalomojo sveikatos draudimo fondą, kompensuoti;\n\n8) išlaidos Privalomojo sveikatos draudimo fondo biudžeto rezervui papildyti (sudaryti).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2019 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. balandžio 30 d. priima šio įstatymo 1 straipsnio nuostatoms įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
