{
  "id": "lt-law-xiii-157",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatymo Nr. I-1143 25 ir 27 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-157",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/01f57fb0cd9b11e6a2cac7383cbb90a3/ECfROhTKMH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Fiziniai asmenys už šio Įstatymo pažeidimus atsako Lietuvos Respublikos administracinių nusižengimų kodekse (toliau – Administracinių nusižengimų kodeksas) ir Lietuvos Respublikos baudžiamajame kodekse (toliau – Baudžiamasis kodeksas) nustatyta tvarka.“\n\n2. Pakeisti 25 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos Respublikoje parduodami, laikomi, gabenami kontrabandiniai, falsifikuoti tabako gaminiai, tabako gaminiai be specialių ženklų – banderolių, taip pat tabako gaminiai, kurių įsigijimas nepatvirtintas juridinę galią turinčiais dokumentais arba kurie buvo laikomi, parduodami neturint licencijos, konfiskuojami vadovaujantis arba Administracinių nusižengimų kodeksu, arba Baudžiamuoju kodeksu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 26 straipsnio 13 dalyje nurodytų institucijų įgalioti darbuotojai (pareigūnai), nustatę šio Įstatymo nuostatų pažeidimą, surašo Administracinių nusižengimų kodekse nustatyto turinio protokolą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
