{
  "id": "lt-law-xiv-166",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 6 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-166",
  "status": "in_force",
  "issued_date": "2021-01-14",
  "in_force_date": "2021-01-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/01e58d405cb111eb9dc7b575f08e8bea/erIZoLFDUa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 21 punktą ir jį išdėstyti taip:\n\n„21) Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės piliečiai ir jų šeimos nariai, kurie iki pereinamojo laikotarpio, nustatyto 2020 m. sausio 24 d. Briuselyje ir Londone pasirašyto Susitarimo dėl Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos ir Europos atominės energijos bendrijos 126 straipsnyje (toliau – pereinamasis laikotarpis), pabaigos buvo įgiję teisę gyventi Lietuvos Respublikoje ir teisėtai gyvena Lietuvos Respublikoje. Šeimos nariai suprantami taip, kaip jie apibrėžti Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“;“.\n\n2. Pakeisti 6 straipsnio 4 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Lietuvos Respublikos aukštųjų mokyklų studentai, studijuojantys pagal nuolatinės studijų formos studijų programas, asmenys, studijuojantys Europos Sąjungos valstybių narių (taip pat Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės, jeigu studijos buvo pradėtos iki pereinamojo laikotarpio pabaigos) aukštosiose mokyklose pagal nuolatinės studijų formos studijų programas, mokiniai (įskaitant pilnamečius asmenis), kurie mokosi Lietuvos Respublikos ir  Europos Sąjungos valstybių narių (taip pat ir Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės, jeigu mokymasis buvo pradėtas iki pereinamojo laikotarpio pabaigos) mokyklose pagal bendrojo ugdymo programas (išskyrus pilnamečius asmenis, kurie mokosi pagal suaugusiųjų pradinio, pagrindinio, vidurinio ugdymo programas) ir (ar) formaliojo profesinio mokymo programas;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
