{
  "id": "lt-law-xiii-947",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 6, 27 ir 37 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-947",
  "status": "in_force",
  "issued_date": "2017-12-21",
  "in_force_date": "2018-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/01bfaa80ec7011e78a1adea6fe72f3c5/MnrOBJJuNk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Profesinių mokyklų mokiniai, aukštųjų mokyklų studentai ir asmenys, Užimtumo tarnybos prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba) siųsti į profesinį mokymą ar profesinę reabilitaciją, – jų profesinės veiklos praktikos įstaigoje ar įmonėje laikotarpiu, taip pat asmenys, kurie mokosi pataisos pareigūnų švietimo įstaigoje pagal profesinio mokymo programas (kursantai), vidaus reikalų profesinio mokymo įstaigoje ar vidaus reikalų profesinio mokymo įstaigos įvadinio mokymo kursuose ir yra pasirašę stojimo į vidaus tarnybą sutartį (kursantai) arba atlieka karo tarnybą studijuodami karo mokymo įstaigoje (kariūnai), – jų mokymo ir pratybų laikotarpiu valstybės lėšomis draudžiami tik nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu, socialinio draudimo įmokas skaičiuojant nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Užimtumo tarnyba;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Užimtumo tarnybos funkcijos socialinio draudimo sistemoje\n\nUžimtumo tarnyba teikia duomenis Fondo valdybai, kurių reikia teisei į nedarbo draudimo išmoką nustatyti ar išsaugoti, nedarbo draudimo išmokos mokėjimui sustabdyti, atnaujinti ar nutraukti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
