{
  "id": "lt-law-xiii-2314",
  "type": "statute",
  "title": "Lietuvos Respublikos vandens įstatymo Nr. VIII-474 pakeitimo įstatymo Nr. XIII-1826 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2314",
  "status": "in_force",
  "issued_date": "2019-07-11",
  "in_force_date": "2019-07-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/01d2bff0ad3d11e98451fa7b5933515d/BuMYdZNzaQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos, Lietuvos Respublikos aplinkos ministras ir Lietuvos Respublikos žemės ūkio ministras iki 2019 m. liepos 1 d., Lietuvos Respublikos vidaus reikalų ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.“\n\n2. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. 2020 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vandens įstatymo 12 straipsnio redakcija:\n\n„12 straipsnis. Plaukiojimo priemonių naudojimas paviršiniuose vandens telkiniuose\n\n1. Asmenys, paviršiniuose vandens telkiniuose naudojantys plaukiojimo priemones, privalo užtikrinti, kad šios priemonės neterštų vandens, neardytų krantų, negadintų hidrotechninių statinių ir komunikacijų, nekeltų pavojaus žmonėms ir aplinkai.\n\n2. Aplinkosaugos sąlygas plaukioti paviršiniuose vandens telkiniuose plaukiojimo priemonėmis ir paviršinių vandens telkinių, kuriuose tam tikro tipo plaukiojimo priemonių naudojimas draudžiamas ar ribojamas, sąrašą nustato aplinkos ministras. Paviršinių vandens telkinių, kuriuose tam tikro tipo plaukiojimo priemonių naudojimas draudžiamas ar ribojamas, sąrašas sudaromas atsižvelgiant į Saugomų teritorijų įstatyme numatytus saugomų teritorijų veiklos reglamentavimo dokumentuose nustatytus apribojimus ir argumentuotus savivaldybių institucijų pasiūlymus, kuriais siekiama užtikrinti šio įstatymo 10 straipsnio 4 dalyje nurodytų saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisyklių reikalavimų vykdymą.\n\n3. Plūduriuojančių priemonių, kurios pritaikomos gyventi ir (arba) vykdyti ūkinę komercinę veiklą, statymo ir (arba) švartavimo vietos nustatomos teritorijų planavimo dokumentuose. Plūduriuojančių priemonių įrengimo ir naudojimo, jų statymo ir (arba) švartavimo aplinkosauginius reikalavimus nustato aplinkos ministras.\n\n4. Laivybą vidaus vandenų keliuose reglamentuoja Vidaus vandenų transporto kodeksas.“\n\n3. Papildyti 2 straipsnį 7 dalimi:\n\n„7. 2020 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vandens įstatymo 3 straipsnio redakcija:\n\n„3 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Dirbtinis vandens telkinys – techninėmis priemonėmis sukurtas paviršinis vandens telkinys (kanalas, tvenkinys, rekultivuotame karjere įrengtas vandens telkinys, kūdra), išskyrus vandens talpyklas, kuriose esantis vanduo nelaidžiomis medžiagomis ir (arba) konstrukcijomis atskirtas nuo aplinkos grunto (baseinai, rezervuarai ir panašiai).\n\n2. Galimai teršiama teritorija – atvira teritorija, kuri dėl joje vykdomos veiklos yra arba gali būti teršiama (eksploatacijos ar avarinės taršos atvejais) pavojingosiomis medžiagomis: transporto priemonių remonto, ardymo, techninės priežiūros, dažymo teritorija (teritorija, kurioje teikiamos išvardytos paslaugos, ir didesnė kaip 0,1 ha teritorija, kurioje minėta veikla vykdoma savo reikmėms); trąšų, augalų apsaugos produktų, buitinės chemijos, naftos produktų ir kitų pavojingųjų medžiagų perpylimo, perkrovimo ar sandėliavimo vieta (išskyrus galutinius nurodytų medžiagų vartotojus); didesnė kaip 0,5 ha transporto priemonių stovėjimo aikštelė; transporto priemonių stovėjimo aikštelės, naudojamos komerciniais tikslais ir esančios arčiau kaip 100 m atstumu nuo vandens telkinių; centralizuota betono ruošimo ir išdavimo vieta; degalinės, naftos bazės ir naftos išgavimo gręžinių teritorija; degalų ir kitų naftos produktų pilstymo vieta; chemijos, naftos perdirbimo, pieno, mėsos, žuvies perdirbimo, celiuliozės ir popieriaus, odų dirbimo, cukraus pramonės objekto teritorija; atliekų tvarkymo objekto, pabėgių mirkyklos, jūrų uosto, dokų teritorija.\n\n3. Gamtosauginis debitas – skaičiuotinis mažiausiasis vandentėkmės debitas, reikalingas jos ekosistemos minimalioms gyvavimo sąlygoms užtikrinti.\n\n4. Gera paviršinio vandens telkinio būklė – paviršinio vandens telkinio būklė, kai jo ekologinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai arba labai gerai.\n\n5. Gera požeminio vandens telkinio būklė – požeminio vandens telkinio būklė, kai jo kiekybinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai.\n\n6. Hidromorfologinės sąlygos – paviršinio vandens telkinio sąlygos, kurias lemia jo hidrologiniai ir morfologiniai rodikliai.\n\n7. Hidrotechniniai statiniai – statiniai ir įrenginiai vandeniui naudoti ir (arba) aplinkai nuo žalingo vandens poveikio saugoti (užtvankos, krantinės, aptekėjimo kanalai, žuvų pralaidos, hidroelektrinės, molai ir panašiai).\n\n8. Išleidžiamųjų teršalų ribinė vertė – didžiausia leidžiama išleisti teršalų koncentracija ir (arba) didžiausias leidžiamas išleisti teršalų kiekis, kurių negalima viršyti per tam tikrą laikotarpį.\n\n9. Nepratekamas dirbtinis vandens telkinys – dirbtinis vandens telkinys, nepapildomas iš upių, ežerų, tvenkinių ir (arba) kanalų.\n\n10. Pabaseinis – upės baseino dalis, iš kurios paviršinis vanduo viena upe nuteka į kitą upę arba ežerą.\n\n11. Paplūdimys – sausumos ir su ja besiribojančio paviršinio vandens telkinio dalis, skirta poilsiui organizuoti.\n\n12. Patvenktas ežeras – ežeras, kurio vandens lygis reguliuojamas ežero ištakose įrengtais patvenkiamaisiais hidrotechniniais statiniais.\n\n13. Paviršinio vandens telkinio būklė – bendra paviršinio vandens telkinio kokybė, nustatoma įvertinus jo ekologinę ir cheminę būklę ir tapatinama su blogiau įvertinta.\n\n14. Paviršinis vandens telkinys – kiekybės rodikliais apibūdinama žemės paviršiuje esanti vandens aplinkos dalis, tai yra: jūra ar jos dalis, upė ar jos dalis, ežeras, dirbtinis vandens telkinys.\n\n15. Plaukiojimo priemonės – laivai, kiti plaukiojimui naudojami (įskaitant ir plūduriuojančius) įrenginiai arba priemonės.\n\n16. Požeminio vandens telkinio būklė – bendra požeminio vandens telkinio kokybė, nustatoma įvertinus jo kiekybinę ir cheminę būklę ir tapatinama su blogiau įvertinta.\n\n17. Požeminis vandens telkinys – sąlygines ribas turinti vandeningojo sluoksnio ar sluoksnių dalis, kurioje susitelkęs pakankamas kiekis požeminio vandens, kurio per parą būtų galima išgauti 10 m3.\n\n18. Priekrantės vandenys – jūros dalis nuo kranto iki linijos, kurios kiekvienas taškas nutolęs vieną jūrmylę jūros link nuo vidaus vandenis ir teritorinę jūrą skiriančios linijos.\n\n19. Prioritetinės medžiagos – teršalai, kurių išleidimas ar kitoks patekimas į aplinką turi būti mažinamas ar nutrauktas. Prioritetinių medžiagų sąrašą tvirtina Lietuvos Respublikos aplinkos ministras.\n\n20. Tarpiniai vandenys – prie upės žiočių esanti jūros dalis, kurioje vanduo yra iš dalies sūrus ir kurioje maišosi sūrus ir gėlas vanduo. Prie tarpinių vandenų priskiriama Lietuvos Respublikos teritorijoje esanti Kuršių marių dalis.\n\n21. Tarša – dėl žmogaus veiklos tiesioginis ar netiesioginis medžiagų ar energijos patekimas į vandenį, orą ar žemę, galintis padaryti žalingą poveikį žmonių sveikatai, vandens ar žemės ekosistemų, priklausomų nuo vandens ekosistemų, kokybei, taip pat galintis padaryti žalą materialiajam turtui ir (arba) aplinkai ir (arba) apriboti galimybes teisėtai naudotis aplinka.\n\n22. Teršalas – medžiaga ar medžiagų grupė, kuri patekusi į aplinką dėl savo savybių gali būti kenksminga aplinkai ar žmonių sveikatai.\n\n23. Tvenkinys – dirbtinis vandens telkinys, kuris įrengiamas užtvenkiant vandens tėkmę vandentakyje, žemės paviršiaus įdauboje ar pylimu apsuptame plote.\n\n24. Upės baseinas – žemės plotas, iš kurio paviršinis vanduo upėmis ir ežerais nuteka į jūrą vienos upės žiotimis.\n\n25. Upių baseinų rajonas – šio įstatymo nustatyta tvarka sudarytas pagrindinis vandens apsaugos ir valdymo teritorinis vienetas iš vienos ar kelių gretimų upių baseinų kartu su visais susijusiais požeminiais vandens telkiniais, tarpiniais ir priekrantės vandenimis.\n\n26. Vandens kokybė – vandens sudėtis ir jo savybės, rodančios, kiek jis atitinka vandensaugos tikslus ir (arba) kiek tinka konkrečioms paviršinio ir (arba) požeminio vandens telkinio ir (arba) jo vandens naudojimo sritims.\n\n27. Vandens naudojimo paslaugos – namų ūkiams, viešiesiems juridiniams asmenims ir ekonominės veiklos vykdytojams teikiamos paslaugos, apimančios paviršinių vandens telkinių užtvenkimą, vandens iš paviršinių ir (arba) požeminių vandens telkinių išgavimą, kaupimą, apdorojimą (gerinimą, ruošimą) ir tiekimą, taip pat nuotekų tvarkymą.\n\n28. Vandens telkinio ir (arba) jo vandens naudojimas – veikla, kuria daromas tiesioginis poveikis paviršiniam ir (arba) požeminiam vandens telkiniui ir (arba) jo vandens kokybei, pavyzdžiui, paviršinio ir (arba) požeminio vandens telkinio naudojimas vandeniui išgauti, nuotekoms išleisti, hidroenergetikos, rekreacijos, laivybos, žuvininkystės reikmėms.\n\n29. Vandens telkinio ir (arba) jo vandens naudotojas – asmuo, kuris naudoja paviršinį ir (arba) požeminį vandens telkinį vandeniui išgauti, nuotekoms išleisti, rekreacijos, hidroenergetikos, laivybos, žuvininkystės ir kitoms reikmėms arba kitokiu būdu daro tiesioginį poveikį paviršiniam ir (arba) požeminiam vandens telkiniui ir (arba) jo vandens kokybei.\n\n30. Vandens telkinio ir (arba) jo vandens stebėsena – sistemingas paviršinio ir (arba) požeminio vandens telkinio būklės ir (arba) jo vandens kokybės, savaiminių pokyčių ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.\n\n31. Vandensaugos tikslai – aplinkos ministro patvirtinti paviršinių ir (arba) požeminių vandens telkinių būklės ir (arba) jų vandens kokybės, taip pat upių baseinų rajonų saugomų plotų reikalavimai, kuriuos reikia įgyvendinti per tam tikrą laikotarpį.\n\n32. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos aplinkos monitoringo įstatyme, Lietuvos Respublikos geriamojo vandens įstatyme, Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme, Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatyme, Lietuvos Respublikos sporto įstatyme, Lietuvos Respublikos melioracijos įstatyme, Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, Lietuvos Respublikos saugios laivybos įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos turizmo įstatyme, Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatyme, Lietuvos Respublikos vidaus vandenų transporto kodekse, Lietuvos Respublikos žemės gelmių įstatyme, Lietuvos Respublikos žuvininkystės įstatyme.“\n\n4. Papildyti 2 straipsnį 8 dalimi:\n\n„8. 2020 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vandens įstatymo 10 straipsnio redakcija:\n\n„10 straipsnis. Paviršinių vandens telkinių naudojimas rekreacijai ir sportui, skęstančiųjų gelbėjimas\n\n1. Paviršiniai vandens telkiniai rekreacijai ir sportui gali būti naudojami vadovaujantis šio įstatymo, Teritorijų planavimo įstatymo, Turizmo įstatymo ir Saugomų teritorijų įstatymo nustatytais reikalavimais.\n\n2. Rekreacijai ir sportui skirti paviršiniai vandens telkiniai nurodomi teritorijų planavimo dokumentuose.\n\n3. Maudyklų naudojimas ir maudyklų vandens kokybės rodikliai turi atitikti Lietuvos Respublikos sveikatos apsaugos ministro nustatytų visuomenės sveikatos saugos reglamentų (higienos normų) reikalavimus.\n\n4. Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisykles tvirtina savivaldybių tarybos pagal Lietuvos Respublikos vidaus reikalų ministro patvirtintas pavyzdines Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisykles.\n\n5. Skęstančiųjų gelbėjimo darbus organizuoja:\n\n1) paplūdimyje Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisyklėse nustatytomis paplūdimio lankymo valandomis – paplūdimio administratorius;\n\n2) paviršiniuose vandens telkiniuose ne paplūdimio teritorijoje (išskyrus paieškos ir gelbėjimo rajoną), taip pat paplūdimyje po Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisyklėse nustatytų paplūdimio lankymo valandų – Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Dirbtinis vandens telkinys",
      "definition": "techninėmis priemonėmis sukurtas paviršinis vandens telkinys (kanalas, tvenkinys, rekultivuotame karjere įrengtas vandens telkinys, kūdra), išskyrus vandens talpyklas, kuriose esantis vanduo nelaidžiomis medžiagomis ir (arba) konstrukcijomis atskirtas nuo aplinkos grunto (baseinai, rezervuarai ir panašiai).",
      "source_provision": "art1"
    },
    {
      "term": "Galimai teršiama teritorija",
      "definition": "atvira teritorija, kuri dėl joje vykdomos veiklos yra arba gali būti teršiama (eksploatacijos ar avarinės taršos atvejais) pavojingosiomis medžiagomis: transporto priemonių remonto, ardymo, techninės priežiūros, dažymo teritorija (teritorija, kurioje teikiamos išvardytos paslaugos, ir didesnė kaip 0,1 ha teritorija, kurioje minėta veikla vykdoma savo reikmėms); trąšų, augalų apsaugos produktų, buitinės chemijos, naftos produktų ir kitų pavojingųjų medžiagų perpylimo, perkrovimo ar sandėliavimo vieta (išskyrus galutinius nurodytų medžiagų vartotojus); didesnė kaip 0,5 ha transporto priemonių stovėjimo aikštelė; transporto priemonių stovėjimo aikštelės, naudojamos komerciniais tikslais ir esančios arčiau kaip 100 m atstumu nuo vandens telkinių; centralizuota betono ruošimo ir išdavimo vieta; degalinės, naftos bazės ir naftos išgavimo gręžinių teritorija; degalų ir kitų naftos produktų pilstymo vieta; chemijos, naftos perdirbimo, pieno, mėsos, žuvies perdirbimo, celiuliozės ir popieriaus, odų dirbimo, cukraus pramonės objekto teritorija; atliekų tvarkymo objekto, pabėgių mirkyklos, jūrų uosto, dokų teritorija.",
      "source_provision": "art1"
    },
    {
      "term": "Gamtosauginis debitas",
      "definition": "skaičiuotinis mažiausiasis vandentėkmės debitas, reikalingas jos ekosistemos minimalioms gyvavimo sąlygoms užtikrinti.",
      "source_provision": "art1"
    },
    {
      "term": "Gera paviršinio vandens telkinio būklė",
      "definition": "paviršinio vandens telkinio būklė, kai jo ekologinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai arba labai gerai.",
      "source_provision": "art1"
    },
    {
      "term": "Gera požeminio vandens telkinio būklė",
      "definition": "požeminio vandens telkinio būklė, kai jo kiekybinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai.",
      "source_provision": "art1"
    },
    {
      "term": "Hidromorfologinės sąlygos",
      "definition": "paviršinio vandens telkinio sąlygos, kurias lemia jo hidrologiniai ir morfologiniai rodikliai.",
      "source_provision": "art1"
    },
    {
      "term": "Hidrotechniniai statiniai",
      "definition": "statiniai ir įrenginiai vandeniui naudoti ir (arba) aplinkai nuo žalingo vandens poveikio saugoti (užtvankos, krantinės, aptekėjimo kanalai, žuvų pralaidos, hidroelektrinės, molai ir panašiai).",
      "source_provision": "art1"
    },
    {
      "term": "Išleidžiamųjų teršalų ribinė vertė",
      "definition": "didžiausia leidžiama išleisti teršalų koncentracija ir (arba) didžiausias leidžiamas išleisti teršalų kiekis, kurių negalima viršyti per tam tikrą laikotarpį.",
      "source_provision": "art1"
    },
    {
      "term": "Nepratekamas dirbtinis vandens telkinys",
      "definition": "dirbtinis vandens telkinys, nepapildomas iš upių, ežerų, tvenkinių ir (arba) kanalų.",
      "source_provision": "art1"
    },
    {
      "term": "Pabaseinis",
      "definition": "upės baseino dalis, iš kurios paviršinis vanduo viena upe nuteka į kitą upę arba ežerą.",
      "source_provision": "art1"
    },
    {
      "term": "Paplūdimys",
      "definition": "sausumos ir su ja besiribojančio paviršinio vandens telkinio dalis, skirta poilsiui organizuoti.",
      "source_provision": "art1"
    },
    {
      "term": "Patvenktas ežeras",
      "definition": "ežeras, kurio vandens lygis reguliuojamas ežero ištakose įrengtais patvenkiamaisiais hidrotechniniais statiniais.",
      "source_provision": "art1"
    },
    {
      "term": "Paviršinio vandens telkinio būklė",
      "definition": "bendra paviršinio vandens telkinio kokybė, nustatoma įvertinus jo ekologinę ir cheminę būklę ir tapatinama su blogiau įvertinta.",
      "source_provision": "art1"
    },
    {
      "term": "Paviršinis vandens telkinys",
      "definition": "kiekybės rodikliais apibūdinama žemės paviršiuje esanti vandens aplinkos dalis, tai yra: jūra ar jos dalis, upė ar jos dalis, ežeras, dirbtinis vandens telkinys.",
      "source_provision": "art1"
    },
    {
      "term": "Plaukiojimo priemonės",
      "definition": "laivai, kiti plaukiojimui naudojami (įskaitant ir plūduriuojančius) įrenginiai arba priemonės.",
      "source_provision": "art1"
    },
    {
      "term": "Požeminio vandens telkinio būklė",
      "definition": "bendra požeminio vandens telkinio kokybė, nustatoma įvertinus jo kiekybinę ir cheminę būklę ir tapatinama su blogiau įvertinta.",
      "source_provision": "art1"
    },
    {
      "term": "Požeminis vandens telkinys",
      "definition": "sąlygines ribas turinti vandeningojo sluoksnio ar sluoksnių dalis, kurioje susitelkęs pakankamas kiekis požeminio vandens, kurio per parą būtų galima išgauti 10 m3.",
      "source_provision": "art1"
    },
    {
      "term": "Priekrantės vandenys",
      "definition": "jūros dalis nuo kranto iki linijos, kurios kiekvienas taškas nutolęs vieną jūrmylę jūros link nuo vidaus vandenis ir teritorinę jūrą skiriančios linijos.",
      "source_provision": "art1"
    },
    {
      "term": "Prioritetinės medžiagos",
      "definition": "teršalai, kurių išleidimas ar kitoks patekimas į aplinką turi būti mažinamas ar nutrauktas. Prioritetinių medžiagų sąrašą tvirtina Lietuvos Respublikos aplinkos ministras.",
      "source_provision": "art1"
    },
    {
      "term": "Tarpiniai vandenys",
      "definition": "prie upės žiočių esanti jūros dalis, kurioje vanduo yra iš dalies sūrus ir kurioje maišosi sūrus ir gėlas vanduo. Prie tarpinių vandenų priskiriama Lietuvos Respublikos teritorijoje esanti Kuršių marių dalis.",
      "source_provision": "art1"
    },
    {
      "term": "Tarša",
      "definition": "dėl žmogaus veiklos tiesioginis ar netiesioginis medžiagų ar energijos patekimas į vandenį, orą ar žemę, galintis padaryti žalingą poveikį žmonių sveikatai, vandens ar žemės ekosistemų, priklausomų nuo vandens ekosistemų, kokybei, taip pat galintis padaryti žalą materialiajam turtui ir (arba) aplinkai ir (arba) apriboti galimybes teisėtai naudotis aplinka.",
      "source_provision": "art1"
    },
    {
      "term": "Teršalas",
      "definition": "medžiaga ar medžiagų grupė, kuri patekusi į aplinką dėl savo savybių gali būti kenksminga aplinkai ar žmonių sveikatai.",
      "source_provision": "art1"
    },
    {
      "term": "Tvenkinys",
      "definition": "dirbtinis vandens telkinys, kuris įrengiamas užtvenkiant vandens tėkmę vandentakyje, žemės paviršiaus įdauboje ar pylimu apsuptame plote.",
      "source_provision": "art1"
    },
    {
      "term": "Upės baseinas",
      "definition": "žemės plotas, iš kurio paviršinis vanduo upėmis ir ežerais nuteka į jūrą vienos upės žiotimis.",
      "source_provision": "art1"
    },
    {
      "term": "Upių baseinų rajonas",
      "definition": "šio įstatymo nustatyta tvarka sudarytas pagrindinis vandens apsaugos ir valdymo teritorinis vienetas iš vienos ar kelių gretimų upių baseinų kartu su visais susijusiais požeminiais vandens telkiniais, tarpiniais ir priekrantės vandenimis.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens kokybė",
      "definition": "vandens sudėtis ir jo savybės, rodančios, kiek jis atitinka vandensaugos tikslus ir (arba) kiek tinka konkrečioms paviršinio ir (arba) požeminio vandens telkinio ir (arba) jo vandens naudojimo sritims.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens naudojimo paslaugos",
      "definition": "namų ūkiams, viešiesiems juridiniams asmenims ir ekonominės veiklos vykdytojams teikiamos paslaugos, apimančios paviršinių vandens telkinių užtvenkimą, vandens iš paviršinių ir (arba) požeminių vandens telkinių išgavimą, kaupimą, apdorojimą (gerinimą, ruošimą) ir tiekimą, taip pat nuotekų tvarkymą.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens telkinio ir (arba) jo vandens naudojimas",
      "definition": "veikla, kuria daromas tiesioginis poveikis paviršiniam ir (arba) požeminiam vandens telkiniui ir (arba) jo vandens kokybei, pavyzdžiui, paviršinio ir (arba) požeminio vandens telkinio naudojimas vandeniui išgauti, nuotekoms išleisti, hidroenergetikos, rekreacijos, laivybos, žuvininkystės reikmėms.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens telkinio ir (arba) jo vandens naudotojas",
      "definition": "asmuo, kuris naudoja paviršinį ir (arba) požeminį vandens telkinį vandeniui išgauti, nuotekoms išleisti, rekreacijos, hidroenergetikos, laivybos, žuvininkystės ir kitoms reikmėms arba kitokiu būdu daro tiesioginį poveikį paviršiniam ir (arba) požeminiam vandens telkiniui ir (arba) jo vandens kokybei.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens telkinio ir (arba) jo vandens stebėsena",
      "definition": "sistemingas paviršinio ir (arba) požeminio vandens telkinio būklės ir (arba) jo vandens kokybės, savaiminių pokyčių ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.",
      "source_provision": "art1"
    },
    {
      "term": "Vandensaugos tikslai",
      "definition": "aplinkos ministro patvirtinti paviršinių ir (arba) požeminių vandens telkinių būklės ir (arba) jų vandens kokybės, taip pat upių baseinų rajonų saugomų plotų reikalavimai, kuriuos reikia įgyvendinti per tam tikrą laikotarpį.\n\n32. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos aplinkos monitoringo įstatyme, Lietuvos Respublikos geriamojo vandens įstatyme, Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme, Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatyme, Lietuvos Respublikos sporto įstatyme, Lietuvos Respublikos melioracijos įstatyme, Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, Lietuvos Respublikos saugios laivybos įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos turizmo įstatyme, Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatyme, Lietuvos Respublikos vidaus vandenų transporto kodekse, Lietuvos Respublikos žemės gelmių įstatyme, Lietuvos Respublikos žuvininkystės įstatyme.“\n\n4. Papildyti 2 straipsnį 8 dalimi:\n\n„8. 2020 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vandens įstatymo 10 straipsnio redakcija:\n\n„10 straipsnis. Paviršinių vandens telkinių naudojimas rekreacijai ir sportui, skęstančiųjų gelbėjimas\n\n1. Paviršiniai vandens telkiniai rekreacijai ir sportui gali būti naudojami vadovaujantis šio įstatymo, Teritorijų planavimo įstatymo, Turizmo įstatymo ir Saugomų teritorijų įstatymo nustatytais reikalavimais.\n\n2. Rekreacijai ir sportui skirti paviršiniai vandens telkiniai nurodomi teritorijų planavimo dokumentuose.\n\n3. Maudyklų naudojimas ir maudyklų vandens kokybės rodikliai turi atitikti Lietuvos Respublikos sveikatos apsaugos ministro nustatytų visuomenės sveikatos saugos reglamentų (higienos normų) reikalavimus.\n\n4. Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisykles tvirtina savivaldybių tarybos pagal Lietuvos Respublikos vidaus reikalų ministro patvirtintas pavyzdines Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisykles.\n\n5. Skęstančiųjų gelbėjimo darbus organizuoja:\n\n1) paplūdimyje Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisyklėse nustatytomis paplūdimio lankymo valandomis – paplūdimio administratorius;\n\n2) paviršiniuose vandens telkiniuose ne paplūdimio teritorijoje (išskyrus paieškos ir gelbėjimo rajoną), taip pat paplūdimyje po Saugaus elgesio paviršinių vandens telkinių vandenyje ir ant paviršinių vandens telkinių ledo taisyklėse nustatytų paplūdimio lankymo valandų – Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda",
      "source_provision": "art1"
    }
  ]
}
