{
  "id": "lt-law-xiii-2538",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo Nr. XI-1807 2 ir 43-3 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2538",
  "status": "in_force",
  "issued_date": "2019-11-26",
  "in_force_date": "2019-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/022a9a2011e911ea9d279ea27696ab7b/ecvlnWsQmp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 192 dalį ir ją išdėstyti taip:\n\n„192. Valstybinis duomenų centras – biudžetinės įstaigos arba valstybės valdomos įmonės, kuri yra nacionaliniam saugumui užtikrinti svarbi įmonė, patikėjimo arba nuosavybės teise valdomose patalpose įrengtas duomenų centras, įrašytas į valstybinių duomenų centrų sąrašą.“\n\n2. Pakeisti 2 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Asmens duomenų teisinės apsaugos įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos teisės gauti informaciją iš valstybės ir savivaldybių institucijų ir įstaigų įstatyme ir Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 433 straipsnio pakeitimas",
      "content": "1. Pakeisti 433 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinių duomenų centrų sąrašą, techninius reikalavimus, taikomus valstybiniams duomenų centrams, valstybinių duomenų centrų naudotojams teikiamų paslaugų teikimo sąlygų aprašą tvirtina Vyriausybė ar jos įgaliota institucija.“\n\n2. Pakeisti 433 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Institucijų išlaidos, patirtos dėl valstybinių duomenų centrų naudotojams teikiamų paslaugų teikimo ir valstybiniuose duomenų centruose laikomos įrangos eksploatavimo, finansuojamos iš valstybės biudžeto lėšų ir (arba) kitų teisės aktuose nustatytų finansavimo šaltinių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gruodžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. lapkričio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
