{
  "id": "lt-law-xiii-933",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų įstaigų įstatymo Nr. I-1428 10 straipsnio pakeitimo ir Įstatymo papildymo 11-1 straipsniu įstatymas",
  "short_name": "XIII-933",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "in_force_date": "2018-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/028d46a0ec6311e78a1adea6fe72f3c5/rdldNnaGZX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Papildyti 10 straipsnio 1 dalį nauju 15 punktu:\n\n„15) priima sprendimą dėl šio įstatymo 111 straipsnyje nurodytų funkcijų centralizuoto atlikimo;“.\n\n2. Buvusį 10 straipsnio 1 dalies 15 punktą laikyti 16 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 111 straipsniu",
      "content": "Papildyti Įstatymą 111 straipsniu:\n\n„111 straipsnis. Viešųjų įstaigų, kurių savininkė arba dalininkė yra valstybė arba savivaldybė, bendrųjų funkcijų centralizuotas atlikimas\n\n1. Dalis viešųjų įstaigų, kurių savininkė arba dalininkė yra valstybė arba savivaldybė,  bendrųjų funkcijų (buhalterinės apskaitos, dokumentų valdymo, personalo administravimo ir kitos pagalbinio pobūdžio funkcijos), kurios padeda įgyvendinti viešajai įstaigai teisės aktuose nustatytus uždavinius (toliau –  bendrosios funkcijos), gali būti atliekamos centralizuotai.\n\n2. Sprendimą dėl biudžetinės įstaigos (įstaigų), kuri (kurios) centralizuotai atliktų šio straipsnio 1 dalyje nurodytas bendrąsias funkcijas, priima:\n\n1) Vyriausybė – dėl viešosios įstaigos, kurios savininkė arba dalininkė, turinti daugiau kaip pusę balsų visuotiniame dalininkų susirinkime, yra valstybė;\n\n2) savivaldybės taryba – dėl viešosios įstaigos, kurios savininkė arba dalininkė, turinti daugiau kaip pusę balsų visuotiniame dalininkų susirinkime, yra savivaldybė;\n\n3) visuotinis dalininkų susirinkimas – dėl šios dalies 1 ir 2 punktuose nenurodytų viešųjų įstaigų, kurių dalininkė yra valstybė arba savivaldybė.\n\n3. Centralizuoto viešųjų įstaigų bendrųjų funkcijų atlikimo tvarką nustato Vyriausybė.\n\n4. Kai viešosios įstaigos bendrosios funkcijos atliekamos centralizuotai, šios viešosios įstaigos vadovo ir centralizuotai jos bendrąsias funkcijas atliekančios įstaigos vadovo funkcijos, pareigos ir atsakomybė paskirstomos Vyriausybės nustatyta tvarka, atsižvelgiant į atliekamų funkcijų apimtį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. birželio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2018 m. gegužės 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
