{
  "id": "lt-law-xiii-3212",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo Nr. I-730 4 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3212",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/028baa40c1cf11ea9815f635b9c0dcef/ARQXEFKLCU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 6 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) dėl jos (jo) piktnaudžiavimo alkoholiu, narkotinėmis, psichotropinėmis ar toksinėmis medžiagomis, priklausomybės nuo azartinių lošimų, psichologinės, fizinės ar seksualinės prievartos prieš savo vaikus (įvaikius) naudojimo arba gaunamos valstybės paramos panaudojimo ne šeimos interesams bent vienas jos (jo) vaikas (įvaikis) auga ar augo šeimoje patirdamas socialinę riziką, kaip ji apibrėžta Lietuvos Respublikos socialinių paslaugų įstatyme;“.\n\n2. Pakeisti 4 straipsnio 6 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) ji (jis) ar bent vienas jos (jo) vaikas (įvaikis) iki pilnametystės arba emancipacijos nuteistas už sunkaus ar labai sunkaus nusikaltimo padarymą, nesvarbu, ar teistumas išnykęs, ar ne (išskyrus atvejus, kai įvaikis už labai sunkaus ar sunkaus nusikaltimo padarymą buvo nuteistas iki įvaikinimo);“.\n\n3. Pakeisti 4 straipsnio 6 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) ji (jis) ar bent vienas jos (jo) vaikas (įvaikis) iki pilnametystės arba iki emancipacijos nuteistas už nesunkaus ar apysunkio nusikaltimo padarymą (išskyrus atvejus, kai daugiavaikė motina arba daugiavaikis tėvas nuteisti už nusikaltimų ar baudžiamųjų nusižengimų, nurodytų šio straipsnio 6 dalies 3 punkte, padarymą) ir teistumas yra neišnykęs arba nepanaikintas (išskyrus atvejus, kai įvaikis už nesunkių ar apysunkių nusikaltimų padarymą buvo nuteistas iki įvaikinimo).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
