{
  "id": "lt-law-xii-1194",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 46, 47, 48, 49, 50, 51, 52, 53, 54, 54-1 straipsnių ir 1 priedo pakeitimo įstatymas",
  "short_name": "XII-1194",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/038faa90543e11e48329c4b5fc070a74/RmKWgNJmib",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Juridinių asmenų atsakomybė už statinio projektavimą, statinio projekto ar statinio ekspertizės atlikimą, statinio statybą, statinio projektavimo ar statybos valdymą neturint teisės verstis šia veikla\n\n1. Už statinio projektavimą, statinio projekto ar statinio ekspertizės atlikimą, statinio statybą, statinio projektavimo ar statybos valdymą neturint teisės verstis šia veikla skiriama bauda nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki penkių tūkstančių septynių šimtų devyniasdešimt dviejų eurų.\n\n2. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šio straipsnio 1 dalyje numatytus pažeidimus, skiriama bauda nuo keturių tūkstančių trijų šimtų keturiasdešimt keturių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Juridinių asmenų atsakomybė už teisės aktų, nustatančių statinio projektavimui, statinio projekto ekspertizei ir statinio ekspertizei taikomus reikalavimus, pažeidimus\n\n1. Už statinio projekto, kurio sprendiniai prieštarauja esminiams su statinio sauga susijusiems statinių reikalavimams ar teritorijų planavimo dokumentų sprendiniams, pateikimą statinio projekto užsakovui skiriama bauda statinio projektuotojams nuo aštuonių šimtų šešiasdešimt aštuonių iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo vieno tūkstančio septynių šimtų trisdešimt septynių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų.\n\n2. Už statinio projekto, kurio sprendiniai prieštarauja esminiams su statinio sauga susijusiems statinių reikalavimams ar teritorijų planavimo dokumentų sprendiniams, ekspertizės akto su teigiamu statinio projekto įvertinimu pateikimą statinio projekto ekspertizės užsakovui skiriama bauda statinio projekto ekspertizės rangovams nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki penkių tūkstančių septynių šimtų devyniasdešimt dviejų eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šio straipsnio 3 dalyje numatytus pažeidimus, skiriama bauda nuo penkių tūkstančių septynių šimtų devyniasdešimt dviejų iki vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių eurų.\n\n3. Už statinio ekspertizės akto, neatitinkančio teisės aktų nustatytų reikalavimų, pateikimą statinio ekspertizės užsakovui skiriama bauda statinio ekspertizės rangovams nuo vieno tūkstančio vieno šimto penkiasdešimt aštuonių iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Juridinių asmenų atsakomybė už savavališką statybą\n\n1. Už naujo ypatingo statinio savavališką statybą skiriama bauda statytojams nuo septynių tūkstančių dviejų šimtų keturiasdešimties iki keturiolikos tūkstančių keturių šimtų aštuoniasdešimt vieno euro. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių iki dvidešimt vieno tūkstančio septynių šimtų dvidešimt vieno euro.\n\n2. Už naujo ypatingo statinio savavališką statybą saugomoje teritorijoje skiriama bauda statytojams nuo vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių iki dvidešimt vieno tūkstančio septynių šimtų dvidešimt vieno euro. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo keturiolikos tūkstančių keturių šimtų aštuoniasdešimt vieno iki dvidešimt aštuonių tūkstančių devynių šimtų šešiasdešimt dviejų eurų.\n\n3. Už naujo neypatingo statinio savavališką statybą skiriama bauda statytojams nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų.\n\n4. Už naujo neypatingo statinio savavališką statybą saugomoje teritorijoje skiriama bauda statytojams nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki penkių tūkstančių septynių šimtų devyniasdešimt dviejų eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo keturių tūkstančių trijų šimtų keturiasdešimt keturių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų.\n\n5. Už naujo nesudėtingo statinio savavališką statybą skiriama bauda statytojams nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki aštuonių šimtų šešiasdešimt aštuonių eurų.\n\n6. Už naujo nesudėtingo statinio savavališką statybą saugomoje teritorijoje skiriama bauda statytojams nuo penkių šimtų septyniasdešimt devynių iki aštuonių šimtų šešiasdešimt aštuonių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo aštuonių šimtų šešiasdešimt aštuonių iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų.\n\n7. Už ypatingo statinio savavališką rekonstravimą skiriama bauda statytojams nuo penkių tūkstančių septynių šimtų devyniasdešimt dviejų iki vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių iki septyniolikos tūkstančių trijų šimtų septyniasdešimt septynių eurų.\n\n8. Už ypatingo statinio savavališką rekonstravimą saugomoje teritorijoje skiriama bauda statytojams nuo vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių iki septyniolikos tūkstančių trijų šimtų septyniasdešimt septynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo septyniolikos tūkstančių trijų šimtų septyniasdešimt septynių iki dvidešimt trijų tūkstančių vieno šimto šešiasdešimt devynių eurų.\n\n9. Už neypatingo statinio savavališką rekonstravimą skiriama bauda statytojams nuo dviejų tūkstančių dvidešimt septynių iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki septynių tūkstančių dviejų šimtų keturiasdešimties eurų.\n\n10. Už neypatingo statinio savavališką rekonstravimą saugomoje teritorijoje skiriama bauda statytojams nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki septynių tūkstančių dviejų šimtų keturiasdešimties eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo penkių tūkstančių septynių šimtų devyniasdešimt dviejų iki vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių eurų.\n\n11. Už nesudėtingo statinio savavališką rekonstravimą skiriama bauda statytojams nuo vieno šimto keturiasdešimt keturių iki dviejų šimtų aštuoniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų.\n\n12. Už nesudėtingo statinio savavališką rekonstravimą saugomoje teritorijoje skiriama bauda statytojams nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki vieno tūkstančio šimto penkiasdešimt aštuonių eurų.\n\n13. Už ypatingo statinio savavališką kapitalinį remontą skiriama bauda statytojams nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki penkių tūkstančių septynių šimtų devyniasdešimt dviejų eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo keturių tūkstančių trijų šimtų keturiasdešimt keturių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų.\n\n14. Už ypatingo statinio savavališką kapitalinį remontą saugomoje teritorijoje skiriama bauda statytojams nuo keturių tūkstančių trijų šimtų keturiasdešimt keturių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo septynių tūkstančių dviejų šimtų keturiasdešimties iki vienuolikos tūkstančių penkių šimtų aštuoniasdešimt keturių eurų.\n\n15. Už neypatingo statinio savavališką kapitalinį remontą skiriama bauda statytojams nuo aštuonių šimtų šešiasdešimt aštuonių iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki dviejų tūkstančių trijų šimtų šešiolikos eurų.\n\n16. Už neypatingo statinio savavališką kapitalinį remontą saugomoje teritorijoje skiriama bauda statytojams nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki dviejų tūkstančių trijų šimtų šešiolikos eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų tūkstančių trijų šimtų šešiolikos iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų.\n\n17. Už nesudėtingo statinio savavališką kapitalinį remontą skiriama bauda statytojams nuo vieno šimto keturiasdešimt keturių iki dviejų šimtų aštuoniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų.\n\n18. Už nesudėtingo statinio savavališką kapitalinį remontą saugomoje teritorijoje skiriama bauda statytojams nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki vieno tūkstančio vieno šimto penkiasdešimt aštuonių eurų.\n\n19. Už ypatingo statinio savavališką paprastąjį remontą skiriama bauda statytojams nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki vieno tūkstančio vieno šimto penkiasdešimt aštuonių eurų.\n\n20. Už ypatingo statinio savavališką paprastąjį remontą saugomoje teritorijoje skiriama bauda statytojams nuo penkių šimtų septyniasdešimt devynių iki vieno tūkstančio vieno šimto penkiasdešimt aštuonių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo aštuonių šimtų šešiasdešimt aštuonių iki vieno tūkstančio septynių šimtų trisdešimt septynių eurų.\n\n21. Už neypatingo statinio savavališką paprastąjį remontą skiriama bauda statytojams nuo vieno šimto keturiasdešimt keturių iki dviejų šimtų aštuoniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų.\n\n22. Už neypatingo statinio savavališką paprastąjį remontą saugomoje teritorijoje skiriama bauda statytojams nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo keturių šimtų trisdešimt keturių iki aštuonių šimtų šešiasdešimt aštuonių eurų.\n\n23. Už nesudėtingo statinio savavališką paprastąjį remontą skiriama bauda statytojams nuo dvidešimt aštuonių iki penkiasdešimt septynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo penkiasdešimt septynių iki vieno šimto penkiolikos eurų.\n\n24. Už nesudėtingo statinio savavališką paprastąjį remontą saugomoje teritorijoje skiriama bauda statytojams nuo penkiasdešimt septynių iki vieno šimto penkiolikos eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo vieno šimto penkiolikos iki dviejų šimtų trisdešimt vieno euro.\n\n25. Už ypatingo statinio savavališką griovimą skiriama bauda statinį savavališkai griovusiems asmenims nuo penkių tūkstančių septynių šimtų devyniasdešimt dviejų iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių iki trylikos tūkstančių trisdešimt dviejų eurų.\n\n26. Už ypatingo statinio savavališką griovimą saugomoje teritorijoje skiriama bauda statinį savavališkai griovusiems asmenims nuo aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių iki trylikos tūkstančių trisdešimt dviejų eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo trylikos tūkstančių trisdešimt dviejų iki septyniolikos tūkstančių trijų šimtų septyniasdešimt septynių eurų.\n\n27. Už neypatingo statinio savavališką griovimą skiriama bauda statinį savavališkai griovusiems asmenims nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų tūkstančių trijų šimtų šešiolikos iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų.\n\n28. Už neypatingo statinio savavališką griovimą saugomoje teritorijoje skiriama bauda statinį savavališkai griovusiems asmenims nuo dviejų tūkstančių trijų šimtų šešiolikos iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo trijų tūkstančių keturių šimtų septyniasdešimt penkių iki penkių tūkstančių septynių šimtų devyniasdešimt dviejų eurų.\n\n29. Už nesudėtingo statinio savavališką griovimą skiriama bauda statinį savavališkai griovusiems asmenims nuo vieno šimto keturiasdešimt keturių iki dviejų šimtų aštuoniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų.\n\n30. Už nesudėtingo statinio savavališką griovimą saugomoje teritorijoje skiriama bauda statinį savavališkai griovusiems asmenims nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytus pažeidimus, skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki vieno tūkstančio vieno šimto penkiasdešimt aštuonių eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnį ir jį išdėstyti taip:\n\n„49 straipsnis. Juridinių asmenų atsakomybė už statybos darbų atlikimą pažeidžiant teisės aktų reikalavimus\n\n1. Už juridinio asmens atliekamus statybos darbus, kai nėra teisės aktų nustatyta tvarka paskirtas (pasamdytas) statybos darbų vadovas ar statybos specialiųjų darbų vadovai, skiriama bauda nuo vieno šimto keturiasdešimt keturių iki septynių šimtų dvidešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytą pažeidimą, skiriama bauda nuo septynių šimtų dvidešimt keturių eurų iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų.\n\n2. Už statybos darbų atlikimą neturint teisės aktų nustatytų privalomųjų dokumentų statybos darbams pradėti, išskyrus statybą leidžiančius dokumentus, skiriama bauda statytojams arba rangovams nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki keturių tūkstančių trijų šimtų keturiasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šioje dalyje numatytą pažeidimą, skiriama bauda statytojams arba rangovams nuo keturių tūkstančių trijų šimtų keturiasdešimt keturių iki septynių tūkstančių dviejų šimtų keturiasdešimties eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnį ir jį išdėstyti taip:\n\n„50 straipsnis. Juridinių asmenų atsakomybė už statybą pažeidžiant statinio projekto sprendinius\n\nUž statinio statybą pažeidžiant statinio projekto sprendinius, išskyrus esminius statinio projekto sprendinius, skiriama bauda nuo penkiasdešimt septynių iki vieno šimto keturiasdešimt keturių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šiame straipsnyje numatytą pažeidimą, skiriama bauda nuo vieno šimto penkiolikos iki dviejų šimtų aštuoniasdešimt devynių eurų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Juridinių asmenų atsakomybė už statinio (jo patalpų) naudojimą pažeidžiant nustatytus reikalavimus ir (ar) naudojimą ne pagal paskirtį\n\nUž statinio (jo patalpų) naudojimą pažeidžiant šiame ir kituose įstatymuose nustatytus reikalavimus ir (ar) naudojimą ne pagal paskirtį, išskyrus atvejus, kai statinys (jo patalpos) Vyriausybės nustatytais atvejais ir tvarka naudojamas (naudojamos) ne pagal paskirtį, skiriama bauda nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki septynių tūkstančių dviejų šimtų keturiasdešimties eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šiame straipsnyje numatytą pažeidimą, skiriama bauda nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Juridinių asmenų atsakomybė už statinių techninės priežiūros taisyklių nesilaikymą\n\n1. Už statinių techninės priežiūros taisyklėse numatytų priemonių netaikymą, kai yra pavojinga statinio deformacija ir griūties grėsmė, skiriama bauda nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki septynių tūkstančių dviejų šimtų keturiasdešimties eurų.\n\n2. Už statinių techninės priežiūros taisyklių nesilaikymą, išskyrus šio straipsnio 1 dalyje nurodytą pažeidimą, skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Juridinių asmenų atsakomybė už statybos valstybinę priežiūrą atliekančių pareigūnų teisėtų nurodymų nevykdymą arba trukdymą jiems atlikti savo pareigas\n\nUž statybos valstybinę priežiūrą atliekančių pareigūnų teisėtų nurodymų nevykdymą arba trukdymą jiems atlikti savo pareigas skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šiame straipsnyje numatytus pažeidimus, skiriama bauda nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki septynių tūkstančių dviejų šimtų keturiasdešimties eurų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnį ir jį išdėstyti taip:\n\n„54 straipsnis. Juridinių asmenų atsakomybė už statinių naudojimo priežiūrą atliekančių pareigūnų teisėtų nurodymų nevykdymą arba trukdymą jiems atlikti savo pareigas\n\nUž statinių naudojimo priežiūrą atliekančių pareigūnų teisėtų nurodymų nevykdymą arba trukdymą jiems atlikti savo pareigas skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šiame straipsnyje numatytus pažeidimus, skiriama bauda nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki septynių tūkstančių dviejų šimtų keturiasdešimties eurų.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 541 straipsnio pakeitimas",
      "content": "Pakeisti 541 straipsnį ir jį išdėstyti taip:\n\n„541 straipsnis. Juridinių asmenų atsakomybė už prisijungimo sąlygų ar specialiųjų reikalavimų neišdavimą per nustatytą terminą\n\nUž prisijungimo sąlygų, specialiųjų architektūros reikalavimų, specialiųjų paveldosaugos reikalavimų ar specialiųjų saugomos teritorijos tvarkymo ir apsaugos reikalavimų neišdavimą per nustatytą terminą skiriama bauda nuo vieno šimto keturiasdešimt keturių iki dviejų šimtų aštuoniasdešimt devynių eurų. Už tokius pačius veiksmus, padarytus juridinio asmens, bausto bauda už šiame straipsnyje numatytus pažeidimus, skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki penkių šimtų septyniasdešimt devynių eurų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedo 2 punkto pirmąją pastraipą ir ją išdėstyti taip:\n\n„2. Įmokos dydis kinta priklausomai nuo savavališkai atliktų statybos darbų, įskaitant panaudotus statybos produktus, sąnaudų vertės, tačiau įmoka negali būti mažesnė kaip 86 eurai ir didesnė kaip 144 810 eurų. Įmokos dydis apskaičiuojamas pagal formulę Į = V2/289 620 Eur, čia:“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                               Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
