{
  "id": "lt-law-xv-201",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymo Nr. XIII-2166 92, 96 straipsnių, VI skyriaus antrojo skirsnio pavadinimo pakeitimo ir 91, 93, 94 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XV-201",
  "status": "in_force",
  "issued_date": "2025-05-15",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/03be521036f411f08fdabd4950271e2c",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. VI skyriaus antrojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti VI skyriaus antrojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„ANTRASIS SKIRSNIS\n\nMELIORUOTOJE ŽEMĖJE TAIKOMOS SPECIALIOSIOS ŽEMĖS NAUDOJIMO SĄLYGOS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 91 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 91 straipsnį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 92 straipsnio pakeitimas",
      "content": "Pakeisti 92 straipsnį ir jį išdėstyti taip:\n\n„92 straipsnis. Specialiosios žemės naudojimo sąlygos melioruotoje žemėje\n\n1. Melioruotoje žemėje draudžiama:\n\n1) važinėti per melioracijos griovius tam nepritaikytose vietose, tvenkti melioracijos griovių vagas, melioracijos grioviuose ir jų šlaituose ganyti gyvulius, sandėliuoti medieną ir kitas statybines medžiagas, pašarus, trąšas, pilti gruntą, atliekas, išleisti nuotekas į drenažo sistemas, arti žemę arčiau kaip 1 metras nuo griovio šlaito viršutinės briaunos (išskyrus atvejus, kai žemė ariama persėjant daugiametę žolę). Polderių pylimo vidinio šlaito papėdžių ir polderio kanalų juostų negalima užstatyti, jose neturi augti medžiai ir krūmai, jų negalima arti;\n\n2) melioracijos griovio šlaite ir arčiau kaip 5 metrai iki melioracijos griovio šlaito viršutinės briaunos, ant polderio pylimo ir arčiau kaip 5 metrai nuo polderio pylimo išorinio šlaito papėdės, išilgai drenažo rinktuvo esančioje žemės juostoje, kurios ribos yra po 15 metrų į abi puses nuo bendrojo naudojimo drenažo rinktuvo ašinės linijos, o atsikasus bendrojo naudojimo drenažo rinktuvo buvimo vietą ir parengus bendrojo naudojimo drenažo rinktuvo inžinerinių tinklų planą – po 5 metrus į abi puses nuo bendrojo naudojimo drenažo rinktuvo ašinės linijos, urbanizuotose ir (ar) urbanizuojamose teritorijose – išilgai drenažo rinktuvo esančioje žemės juostoje, kurios ribos yra po 2,5 metro į abi puses nuo bendrojo naudojimo drenažo rinktuvo ašinės linijos (išskyrus taršos šaltinius), o atsižvelgiant į žemės sklype įrengtus inžinerinius įrenginius ir suderinus su savivaldybės administracija, – išilgai drenažo rinktuvo esančioje žemės juostoje, kurios ribos yra po 1 metrą į abi puses nuo bendrojo naudojimo drenažo rinktuvo ašinės linijos (išskyrus taršos šaltinius):\n\na) sodinti medžius ir (ar) krūmus;\n\nb) statyti statinius, įrengti įrenginius;\n\nc) įrengti nepratekamus dirbtinius vandens telkinius;\n\n3) arčiau kaip 5 metrai iki melioracijos griovio šlaito viršutinės briaunos tverti tvoras, kitais statiniais, įrenginiais ir (ar) įveisiamais želdiniais sudaryti kliuvinius prižiūrėti, remontuoti ir (ar) rekonstruoti melioracijos statinius, išskyrus šio įstatymo 99 straipsnio 12 punkto c papunktyje nurodytas tvoras.\n\n2. Melioruotoje žemėje, Statybos įstatyme ar žemės ūkio ministro nustatyta tvarka negavus savivaldybės administracijos pritarimo projektui ar numatomai veiklai, draudžiama:\n\n1) vykdyti kasybos, statybos ir (ar) požeminius darbus didesniame kaip 0,7 metro gylyje;\n\n2) įrengti nepratekamus dirbtinius vandens telkinius;\n\n3) įveisti mišką, sodinti medžius ir (ar) krūmus.\n\n3. Savivaldybės administracija nepritaria projektui ar numatomai veiklai, jeigu šio straipsnio 2 dalyje nurodyti darbai trukdys tinkamai funkcionuoti ar darys neigiamą įtaką melioracijos grioviams, bendrojo naudojimo drenažo rinktuvams ir (ar) polderiams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 93 ir 94 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 93 ir 94 straipsnius."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnį ir jį išdėstyti taip:\n\n„96 straipsnis. Specialiosios žemės naudojimo sąlygos natūraliose pievose ir ganyklose\n\nNatūralias pievas ir ganyklas draudžiama suarti, persėti, kalkinti, sausinti įrengiant naujas melioracijos sistemas, užsodinti želdiniais ar įveisti mišką arba kitaip jas pažeisti ar keisti jų žolynų būklę ir sudėtį, išskyrus natūralių pievų ir ganyklų kaitą dėl krūmų kirtimo, invazinių rūšių naikinimo, gyvulių ganymo ar šienavimo ir atvejus, kai laukinių gyvūnų pažeistos natūralių pievų ir ganyklų dalys išlyginamos ir užsėjamos laukinių žolių mišiniais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2025 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
