{
  "id": "lt-law-xii-2023",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo Nr. VIII-729 21 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2023",
  "status": "in_force",
  "issued_date": "2015-11-17",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/03fa5d2092ba11e5a6f4e928c954d72b/qDLtJSaoad",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Lėšos, gautos pardavus:\n\n1) valstybės nekilnojamąjį turtą ir kitus nekilnojamuosius daiktus, taip pat palūkanos, netesybos ir kiti su pirkimo–pardavimo sutarties vykdymu susiję mokėjimai, išskyrus šio įstatymo 18 straipsnio 8 dalyje nustatytą atvejį, atskaičius centralizuotai valdomo valstybės turto valdytojui Vyriausybės nustatyta tvarka apskaičiuotą atlygį už valstybės nekilnojamojo turto ir jam priskirtų valstybinės žemės sklypų ar kitų nekilnojamųjų daiktų pardavimą ir jo patirtas išnuomojamo žemės sklypo detaliojo plano ar žemės valdos projekto, ar žemės sklypo plano, prilyginamo žemės reformos žemėtvarkos projektams, ar žemės sklypo plano, prilyginamo detaliojo teritorijų planavimo dokumentams, ir žemės sklypo plano parengimo išlaidas arba užsienio valstybėse esančio valstybės nekilnojamojo turto viešo aukciono organizatoriaus patirtas su viešo aukciono organizavimu susijusias išlaidas, pervedami į Lietuvos Respublikos valstybės biudžetą arba Valstybinio socialinio draudimo fondo lėšų sąskaitą, jeigu valstybei nuosavybės teise priklausantis nekilnojamasis turtas yra įtrauktas į Valstybinio socialinio draudimo fondo apskaitą pagal Lietuvos Respublikos valstybinio socialinio draudimo įstatymą;\n\n2) savivaldybės nekilnojamąjį turtą ir kitus nekilnojamuosius daiktus, taip pat palūkanos, netesybos ir kiti su pirkimo–pardavimo sutarties vykdymu susiję mokėjimai, atskaičius sutartyse (jeigu tokios sudaromos) dėl savivaldybės turto pardavimo nustatytą atlygį centralizuotai valdomo valstybės turto valdytojui, pervedami į savivaldybės biudžetą;\n\n3) valstybės ar savivaldybės nekilnojamajam turtui priskirtą valstybinės žemės sklypą, išskyrus šio įstatymo 18 straipsnio 8 dalyje nustatytą atvejį, atskaičius viešo aukciono organizatoriaus patirtas parduodamo žemės sklypo detaliojo plano ar žemės valdos projekto, ar žemės sklypo plano, prilyginamo žemės reformos žemėtvarkos projektams, ar žemės sklypo plano, prilyginamo detaliojo teritorijų planavimo dokumentams, ir žemės sklypo plano parengimo išlaidas, paskirstomos taip: 50 procentų – į Lietuvos Respublikos valstybės biudžetą, 50 procentų – į savivaldybės, kurios teritorijoje parduotas žemės sklypas, biudžeto atskirą sąskaitą lėšoms už parduotus valstybinės žemės sklypus kaupti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
