{
  "id": "lt-law-xiii-2139",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės herbo, kitų herbų ir herbinių ženklų įstatymo Nr. I-130 2, 8 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2139",
  "status": "in_force",
  "issued_date": "2019-05-30",
  "in_force_date": "2019-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/042073508b7911e9ae2e9d61b1f977b3/EuWQGRqKzm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Herbas – teisės aktų nustatyta tvarka sukurtas ir patvirtintas valstybės, apskrities, savivaldybės, etnografinio regiono, miesto, miestelio ar kaimo skiriamasis ženklas, skirtas subjektui, kuriam jis sukurtas, simbolizuoti ir išskirti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„8 straipsnis. Savivaldybės, etnografinio regiono, miesto, miestelio ir kaimo herbas“.\n\n2. Papildyti 8 straipsnį nauja 5 dalimi:\n\n„5. Etnografinio regiono herbas yra Lietuvos etnografinių regionų – Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos – nematerialusis turtas. Etnografinio regiono herbo naudojimo tvarką nustato Etninės kultūros globos taryba.“\n\n3. Buvusias 8 straipsnio 5, 6 ir 7 dalis laikyti atitinkamai 6, 7 ir 8 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Apskričių, savivaldybių, etnografinių regionų, miestų, miestelių ir kaimų herbų etalonus Lietuvos heraldikos komisijos teikimu tvirtina Respublikos Prezidentas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. spalio 1 d.\n\n2. Etninės kultūros globos taryba iki 2019 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
