{
  "id": "lt-law-xii-2072",
  "type": "statute",
  "title": "Lietuvos Respublikos saugios laivybos įstatymo Nr. VIII-1897 2, 3, 48 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2072",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/045709009cb311e58fd1fc0b9bba68a7/xpIQYxcgdU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 5 dalimi:\n\n„5. Jūrų laivo avarija – vienas ar keli įvykiai eksploatuojant jūrų laivą, dėl kurių miršta, yra sužeidžiami ar dingsta tame laive buvę žmonės, užteršiama aplinka ar sugadinama jūrų laivo konstrukcija ar jo sistemos.“\n\n2. Papildyti 2 straipsnį nauja 6 dalimi:\n\n„6. Jūrų laivo incidentas (toliau – incidentas) – įvykis, kai jūrų laivui arba jame esantiems žmonėms kyla pavojus arba kai nesiėmus tinkamų veiksmų jūrų laivo veikla gali kelti pavojų aplinkai, kitiems laivams ir žmonėms.“\n\n3. Buvusias 2 straipsnio 5–33 dalis laikyti atitinkamai 7–35 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Saugios laivybos valstybinį valdymą vykdo Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė), Lietuvos Respublikos susisiekimo ministerija (toliau – Susisiekimo ministerija), Lietuvos Respublikos socialinės apsaugos ir darbo ministerija (toliau – Socialinės apsaugos ir darbo ministerija), Lietuvos Respublikos sveikatos apsaugos ministerija (toliau – Sveikatos apsaugos ministerija), Lietuvos Respublikos teisingumo ministerija (toliau – Teisingumo ministerija) ir Lietuvos saugios laivybos administracija (toliau – Administracija).“\n\n2. Papildyti 3 straipsnį nauja 5 dalimi:\n\n„5. Teisingumo ministras priima teisės aktus jūrų laivų avarijų ir incidentų tyrimo, ataskaitų ir saugos rekomendacijų rengimo ir teikimo klausimais, organizuoja, koordinuoja, kontroliuoja (prižiūri) šių teisės aktų vykdymą.“\n\n3. Buvusią 3 straipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 48 straipsnio pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jūrų laivų avarijas ir incidentus tiria teisingumo ministro paskirtas (paskirti) jūrų laivų avarijų ir incidentų tyrimų vadovas (vadovai) (toliau – tyrimų vadovas). Tyrimų vadovas turi šias teises ir pareigas:\n\n1) teisę laisvai patekti į jūrų laivo avarijos ar incidento vietą, į visas su jūrų laivo avarija ar incidentu susijusias teritorijas ir į visus jūrų laivus, jų nuolaužas arba konstrukcijas, taip pat apžiūrėti krovinį, įrangą arba jų liekanas;\n\n2) pareigą užtikrinti, kad įrodymai būtų nedelsiant surinkti ir būtų atlikta nuolaužų, liekanų arba kitų sudedamųjų dalių ar medžiagų paieška ir surinkimas siekiant juos apžiūrėti arba ištirti;\n\n3) teisę reikalauti, kad būtų apžiūrėti arba ištirti šios dalies 2 punkte nurodyti daiktai, ir teisę laisvai susipažinti su tokios apžiūros arba tyrimo rezultatais;\n\n4) teisę laisvai susipažinti su visa su jūrų laivo avarija ar incidentu susijusia informacija ir užregistruotais duomenimis, tarp jų reiso duomenų registravimo sistemos duomenimis apie jūrų laivą, reisą, krovinį, įgulą ar visus kitus asmenis, objektus, sąlygas ar aplinkybes, juos kopijuoti ir jais naudotis;\n\n5) teisę laisvai susipažinti su aukų kūnų apžiūros rezultatais arba iš aukų kūnų paimtų mėginių tyrimų rezultatais;\n\n6) teisę reikalauti žmonių, dalyvavusių valdant jūrų laivą, arba visų kitų su jūrų laivo avarija ar incidentu susijusių asmenų apžiūros rezultatų ar iš tokių asmenų paimtų mėginių tyrimų rezultatų ir laisvai susipažinti su jais;\n\n7) teisę apklausti liudytojus nedalyvaujant asmeniui, jeigu galima daryti prielaidą, kad to asmens interesai kertasi su jūrų laivo avarijos tyrimu;\n\n8) teisę gauti jūrų laivo vėliavos valstybės, savininkų, klasifikacinių bendrovių arba visų kitų susijusių šalių, jeigu jos arba jų atstovai yra įsisteigę valstybėje narėje, turimus tyrimo dokumentus ir susijusią informaciją;\n\n9) teisę prašyti atitinkamų valstybių su jūrų laivų avarijų ar incidentų tyrimu susijusių valdžios institucijų, tarp jų laivybos inspektorių, pakrantės pareigūnų, jūrų laivų eismo tarnybos operatorių, paieškos ir gelbėjimo komandų, laivavedžių arba kito uoste ar jūroje dirbančio personalo, pagalbos;\n\n10) pareigą bet kuriuo laiku gavęs pranešimą apie jūrų laivo avariją nedelsdamas pradėti tyrimą;\n\n11) teisę rinkti ir analizuoti su saugumu jūroje susijusius duomenis, ypač prevenciniais tikslais;\n\n12) teisę rengti ir teikti saugos rekomendacijas;\n\n13) teisę prašyti asmenų, kuriems skirtos saugos rekomendacijos, pateikti informaciją apie tai, kaip įgyvendinamos saugos rekomendacijos, arba apie priimtą sprendimą neįgyvendinti saugos rekomendacijų.“\n\n2. Pakeisti 48 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tyrimų vadovas turi turėti profesinių žinių ir praktinės patirties, susijusių su jūrų laivų avarijų ir incidentų tyrimu.“\n\n3. Pakeisti 48 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jūrų laivų avarijų ir incidentų klasifikavimo ir pranešimų teikimo tvarką nustato susisiekimo ministras. Jūrų laivų avarijų ir incidentų tyrimo, ataskaitų ir saugos rekomendacijų rengimo ir teikimo tvarką nustato teisingumo ministras. Asmenys, kuriems skirtos saugos rekomendacijos, privalo jas įvertinti ir prireikus imtis veiksmų saugos rekomendacijoms įgyvendinti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įvykus bet kokio jūrų laivo avarijai ar incidentui Lietuvos Respublikai priskirtame paieškos ir gelbėjimo rajone Baltijos jūroje, jūrų laivo kapitonas nedelsdamas privalo apie tai pranešti Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrui ir Teisingumo ministerijai susisiekimo ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos teisingumo ministras, Lietuvos Respublikos susisiekimo ministras iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Tyrimų vadovo iki šio įstatymo įsigaliojimo pradėti jūrų laivų avarijų ir incidentų tyrimai baigiami šio įstatymo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
