{
  "id": "lt-law-xiii-1275",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 9 ir 9-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1275",
  "status": "in_force",
  "issued_date": "2018-06-14",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/048f88e0794511e8ae2bfd1913d66d57/XiEDjqKxCm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybė steigia naujus viešųjų paslaugų teikėjus tik tais atvejais, kai kiti teikėjai viešųjų paslaugų neteikia arba negali jų teikti gyventojams geros kokybės ir už mažesnę kainą. Tais atvejais, kai viešąją paslaugą teikia ne savivaldybės biudžetinė įstaiga ir viešosios paslaugos teikimas yra ūkinė veikla, kaip ji apibrėžta Lietuvos Respublikos konkurencijos įstatyme, turi būti įgyvendinti šio įstatymo 91 straipsnyje nustatyti reikalavimai. Ūkine veikla nelaikoma tokia viešosios paslaugos teikėjo veikla, kuri papildo jo teikiamą viešąją paslaugą ir teikiama tik kartu su šia viešąja paslauga.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 91 straipsnio pakeitimas",
      "content": "1. Pakeisti 91 straipsnį ir jį išdėstyti taip:\n\n„91 straipsnis. Naujos ūkinės veiklos vykdymas\n\n1. Savivaldybė gali priimti sprendimą dėl naujos ūkinės veiklos vykdymo, kai:\n\n1) nauja ūkinė veikla yra būtina siekiant patenkinti savivaldybės bendruomenės bendruosius interesus ir\n\n2) atsižvelgdami į savo komercinius interesus, kiti ūkio subjektai tokios veiklos nevykdytų arba vykdytų ne visa apimtimi, kuri yra būtina savivaldybės bendruomenės bendriesiems interesams patenkinti, ir tik\n\n3) jeigu tokiu sprendimu nebus teikiama privilegijų arba diskriminuojami atskiri ūkio subjektai ar jų grupės.\n\n2. Jeigu nėra pažeidžiami šio straipsnio 1 dalyje nustatyti reikalavimai, savivaldybė gali steigti naują juridinį asmenį šiai ūkinei veiklai vykdyti arba pavesti naują ūkinę veiklą vykdyti jau veikiančioms savivaldybės kontroliuojamoms įmonėms, tik gavusi išankstinį Lietuvos Respublikos konkurencijos tarybos sutikimą (toliau – sutikimas), išskyrus šio straipsnio 3 dalyje nurodytas išimtis. Nauju juridiniu asmeniu nelaikomas po juridinių asmenų reorganizavimo veiklą tęsiantis juridinis asmuo, taip pat po pertvarkymo naują teisinę formą įgijęs juridinis asmuo. Nauja ūkine veikla laikoma ūkinė veikla, kurios savivaldybės kontroliuojama įmonė per pastaruosius trejus metus iki savivaldybės sprendimo pavesti jai tokią veiklą vykdyti priėmimo faktiškai nevykdė. Jeigu ūkinę veiklą vykdyti pavedama per paskutinius trejus metus po juridinių asmenų reorganizavimo veiklą tęsiančiai savivaldybės kontroliuojamai įmonei, bent vieno iš po juridinių asmenų reorganizavimo pasibaigusių juridinių asmenų faktiškai vykdyta atitinkama ūkinė veikla yra laikoma po juridinių asmenų reorganizavimo veiklą tęsiančio juridinio asmens faktiškai vykdyta ūkine veikla.\n\n3. Išankstinis Konkurencijos tarybos sutikimas nebūtinas, jeigu nauja ūkinė veikla yra vandens tiekimo, nuotekų valymo, šilumos tiekimo, atliekų tvarkymo, keleivių vežimo, teritorijų ir gatvių priežiūros ir tvarkymo paslaugų teikimas, taip pat maitinimo paslaugų teikimas ugdymo, globos arba sveikatos priežiūros įstaigose.\n\n4. Siekdama gauti sutikimą, savivaldybė turi įvykdyti konkurencingą procedūrą dėl ūkio subjektų atrankos. Konkurencinga procedūra turi būti atlikta ne anksčiau kaip 6 mėnesiai iki prašymo dėl sutikimo pateikimo ir tokia, kad atskleistų, ar kiti ūkio subjektai, atsižvelgdami į savo komercinius interesus, gali užtikrinti atitinkamos veiklos vykdymą.\n\n5. Teikdama Konkurencijos tarybai prašymą dėl sutikimo, savivaldybė pateikia įrodymus dėl įvykdytos konkurencingos procedūros, jos rezultatų ir kitą Konkurencijos tarybos nurodytą informaciją.\n\n6. Gavusi šio straipsnio 4 dalyje nurodytą savivaldybės prašymą, Konkurencijos taryba sprendimą dėl sutikimo priima ne vėliau kaip per 30 dienų nuo Konkurencijos tarybos nustatytus reikalavimus atitinkančio savivaldybės prašymo gavimo dienos.\n\n7. Konkurencijos taryba išduoda sutikimą, jeigu savivaldybė laiku įvykdė konkurencingą procedūrą ir jeigu šios procedūros rezultatai rodo, kad kiti ūkio subjektai, atsižvelgdami į savo komercinius interesus, negali užtikrinti atitinkamos veiklos vykdymo.\n\n8. Konkurencijos taryba neduoda sutikimo, jeigu savivaldybė laiku neįvykdė konkurencingos procedūros arba jeigu įvykdytos konkurencingos procedūros rezultatai rodo, kad kiti ūkio subjektai, atsižvelgdami į savo komercinius interesus, gali užtikrinti atitinkamos veiklos vykdymą.\n\n9. Savivaldybės kontroliuojamos įmonės negali savo iniciatyva pradėti vykdyti naujos ūkinės veiklos. Šios įmonės gali pradėti vykdyti naują ūkinę veiklą tik tuo atveju, kai ši veikla joms šio ir tokių įmonių veiklą reglamentuojančių įstatymų nustatyta tvarka pavedama vykdyti savivaldybės sprendimu, o pradedant vykdyti šio straipsnio 3 dalyje nenumatytą naują ūkinę veiklą, – ir tik gavus Konkurencijos tarybos sutikimą.\n\n10. Siekdama įvertinti, ar šio straipsnio 3 dalyje numatytos naujos ūkinės veiklos vykdymas atitinka šio straipsnio 1 dalyje nustatytus reikalavimus, savivaldybė Konkurencijos tarybos nustatyta tvarka gali kreiptis išvados į Konkurencijos tarybą. Kartu su šiuo kreipimusi savivaldybė pateikia Konkurencijos tarybos išvadai priimti reikalingus dokumentus. Konkurencijos taryba išvadą pateikia per 30 dienų nuo savivaldybės kreipimosi ir išvadai priimti reikalingų dokumentų gavimo. Jeigu savivaldybė sprendimą priima neatsižvelgdama į Konkurencijos tarybos išvadą arba tokios išvados nebuvo kreiptasi, sprendime dėl naujos ūkinės veiklos vykdymo privaloma nurodyti motyvus, pagrindžiančius, kad sprendimas atitinka šio straipsnio 1 dalyje nustatytus reikalavimus. Savivaldybei tenka pareiga įrodyti, kad nauja ūkinė veikla atitinka šio įstatymo reikalavimus.\n\n11. Konkurencijos taryba nustato šio straipsnio 5 dalyje nurodytų prašymų dėl savivaldybių vykdomos ūkinės veiklos įvertinimo teikimo ir nagrinėjimo tvarką ir tokių prašymų tipinę formą.\n\n12. Konkurencijos tarybos sprendimai, nurodyti šio straipsnio 7 ir 8 dalyse, gali būti skundžiami teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.“\n\n2. Pakeisti 91 straipsnį ir jį išdėstyti taip:\n\n„91 straipsnis. Naujos ūkinės veiklos vykdymas\n\n1. Savivaldybė gali priimti sprendimą dėl naujos ūkinės veiklos vykdymo, kai:\n\n1) nauja ūkinė veikla yra būtina siekiant patenkinti savivaldybės bendruomenės bendruosius interesus ir\n\n2) atsižvelgdami į savo komercinius interesus, kiti ūkio subjektai tokios veiklos nevykdytų arba vykdytų ne visa apimtimi, kuri yra būtina savivaldybės bendruomenės bendriesiems interesams patenkinti, ir tik\n\n3) jeigu tokiu sprendimu nebus teikiama privilegijų arba diskriminuojami atskiri ūkio subjektai ar jų grupės.\n\n2. Jeigu nėra pažeidžiami šio straipsnio 1 dalyje nustatyti reikalavimai, savivaldybė gali steigti naują juridinį asmenį šiai ūkinei veiklai vykdyti arba pavesti naują ūkinę veiklą vykdyti jau veikiančioms savivaldybės valdomoms įmonėms, tik gavusi išankstinį Lietuvos Respublikos konkurencijos tarybos sutikimą (toliau – sutikimas), išskyrus šio straipsnio 3 dalyje nurodytas išimtis. Nauju juridiniu asmeniu nelaikomas po juridinių asmenų reorganizavimo veiklą tęsiantis juridinis asmuo, taip pat po pertvarkymo naują teisinę formą įgijęs juridinis asmuo. Nauja ūkine veikla laikoma ūkinė veikla, kurios savivaldybės valdoma įmonė per pastaruosius trejus metus iki savivaldybės sprendimo pavesti jai tokią veiklą vykdyti priėmimo faktiškai nevykdė. Jeigu ūkinę veiklą vykdyti pavedama per paskutinius trejus metus po juridinių asmenų reorganizavimo veiklą tęsiančiai savivaldybės valdomai įmonei, bent vieno iš po juridinių asmenų reorganizavimo pasibaigusių juridinių asmenų faktiškai vykdyta atitinkama ūkinė veikla yra laikoma po juridinių asmenų reorganizavimo veiklą tęsiančio juridinio asmens faktiškai vykdyta ūkine veikla.\n\n3. Išankstinis Konkurencijos tarybos sutikimas nebūtinas, jeigu nauja ūkinė veikla yra vandens tiekimo, nuotekų valymo, šilumos tiekimo, atliekų tvarkymo, keleivių vežimo, teritorijų ir gatvių priežiūros ir tvarkymo paslaugų teikimas, taip pat maitinimo paslaugų teikimas ugdymo, globos arba sveikatos priežiūros įstaigose.\n\n4. Siekdama gauti sutikimą, savivaldybė turi įvykdyti konkurencingą procedūrą dėl ūkio subjektų atrankos. Konkurencinga procedūra turi būti atlikta ne anksčiau kaip 6 mėnesiai iki prašymo dėl sutikimo pateikimo ir tokia, kad atskleistų, ar kiti ūkio subjektai, atsižvelgdami į savo komercinius interesus, gali užtikrinti atitinkamos veiklos vykdymą.\n\n5. Teikdama Konkurencijos tarybai prašymą dėl sutikimo, savivaldybė pateikia įrodymus dėl įvykdytos konkurencingos procedūros, jos rezultatų ir kitą Konkurencijos tarybos nurodytą informaciją.\n\n6. Gavusi šio straipsnio 4 dalyje nurodytą savivaldybės prašymą, Konkurencijos taryba sprendimą dėl sutikimo priima ne vėliau kaip per 30 dienų nuo Konkurencijos tarybos nustatytus reikalavimus atitinkančio savivaldybės prašymo gavimo dienos.\n\n7. Konkurencijos taryba išduoda sutikimą, jeigu savivaldybė laiku įvykdė konkurencingą procedūrą ir jeigu šios procedūros rezultatai rodo, kad kiti ūkio subjektai, atsižvelgdami į savo komercinius interesus, negali užtikrinti atitinkamos veiklos vykdymo.\n\n8. Konkurencijos taryba neduoda sutikimo, jeigu savivaldybė laiku neįvykdė konkurencingos procedūros arba jeigu įvykdytos konkurencingos procedūros rezultatai rodo, kad kiti ūkio subjektai, atsižvelgdami į savo komercinius interesus, gali užtikrinti atitinkamos veiklos vykdymą.\n\n9. Savivaldybės valdomos įmonės negali savo iniciatyva pradėti vykdyti naujos ūkinės veiklos. Šios įmonės gali pradėti vykdyti naują ūkinę veiklą tik tuo atveju, kai ši veikla joms šio ir tokių įmonių veiklą reglamentuojančių įstatymų nustatyta tvarka pavedama vykdyti savivaldybės sprendimu, o pradedant vykdyti šio straipsnio 3 dalyje nenumatytą naują ūkinę veiklą, – ir tik gavus Konkurencijos tarybos sutikimą.\n\n10. Siekdama įvertinti, ar šio straipsnio 3 dalyje numatytos naujos ūkinės veiklos vykdymas atitinka šio straipsnio 1 dalyje nustatytus reikalavimus, savivaldybė Konkurencijos tarybos nustatyta tvarka gali kreiptis išvados į Konkurencijos tarybą. Kartu su šiuo kreipimusi savivaldybė pateikia Konkurencijos tarybos išvadai priimti reikalingus dokumentus. Konkurencijos taryba išvadą pateikia per 30 dienų nuo savivaldybės kreipimosi ir išvadai priimti reikalingų dokumentų gavimo. Jeigu savivaldybė sprendimą priima neatsižvelgdama į Konkurencijos tarybos išvadą arba tokios išvados nebuvo kreiptasi, sprendime dėl naujos ūkinės veiklos vykdymo privaloma nurodyti motyvus, pagrindžiančius, kad sprendimas atitinka šio straipsnio 1 dalyje nustatytus reikalavimus. Savivaldybei tenka pareiga įrodyti, kad nauja ūkinė veikla atitinka šio įstatymo reikalavimus.\n\n11. Konkurencijos taryba nustato šio straipsnio 5 dalyje nurodytų prašymų dėl savivaldybių vykdomos ūkinės veiklos įvertinimo teikimo ir nagrinėjimo tvarką ir tokių prašymų tipinę formą.\n\n12. Konkurencijos tarybos sprendimai, nurodyti šio straipsnio 7 ir 8 dalyse, gali būti skundžiami teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 ir 4 dalis ir šio įstatymo 2 straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnio 2 dalis įsigalioja 2019 m. sausio 1 d.\n\n3. Lietuvos Respublikos konkurencijos taryba iki 2018 m. birželio 30 d. patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Iki šio įstatymo įsigaliojimo pradėtos naujų savivaldybės kontroliuojamų įmonių, vykdančių ūkinę veiklą, steigimo procedūros tęsiamos ir sprendimai dėl steigimo priimami vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos vietos savivaldos įstatymo ir kitų teisės aktų nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
