{
  "id": "lt-law-xv-609",
  "type": "statute",
  "title": "Lietuvos Respublikos sporto įstatymo Nr. I-1151 2, 6, 8, 11, 13, 20, 22, 23, 26 ir 27 straipsnių pakeitimo ir Įstatymo papildymo V-1 skyriumi įstatymas",
  "short_name": "XV-609",
  "status": "in_force",
  "issued_date": "2025-11-27",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/04ff9192d0f811f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 34 dalį ir ją išdėstyti taip:\n\n„34. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Tarptautinėje konvencijoje prieš dopingo vartojimą sporte, Pasauliniame antidopingo kodekse, Lietuvos Respublikos mokesčių administravimo įstatyme, Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme, Lietuvos Respublikos švietimo įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Papildyti 6 straipsnio 5 dalį nauju 7 punktu:\n\n„7) administruoja ir finansuoja pasaulio lietuvių sporto žaidynes;“.\n\n2. Buvusį 6 straipsnio 5 dalies 7 punktą laikyti 8 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) švietimo, mokslo ir sporto ministro nustatyta tvarka vertina, ar valstybės biudžeto lėšų prašantys juridiniai asmenys įgyvendina šio įstatymo 23 straipsnio 1 dalies 6 punkte nurodytą reikalavimą, ir apie šio reikalavimo įgyvendinimą teikia informaciją švietimo, mokslo ir sporto ministro įgaliotai institucijai;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Sportininkų atstovo veikla grindžiama nešališkumo principu. Sportininkų atstovas, įgyvendindamas šiame įstatyme jam pavestas funkcijas ir priimdamas sprendimus ar siūlymus (rekomendacijas), yra nepriklausomas. Valstybės ir savivaldybių institucijos ir įstaigos, sporto organizacijos ir kiti juridiniai ar fiziniai asmenys neturi teisės sportininkų atstovui daryti jokio politinio, ekonominio, psichologinio, socialinio spaudimo ar kitokio neteisėto poveikio. Švietimo, mokslo ir sporto ministras užtikrina sportininkų atstovo veiklos ir organizacinį nepriklausomumą, veiklai reikalingus išteklius. Sportininkų atstovo darbo užmokesčio dydis nustatomas vadovaujantis Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Regos, klausos, judėjimo ar intelekto negalią turinčių asmenų sporto judėjimams Lietuvoje vadovaujančios nevyriausybinės organizacijos ir sporto šakų federacijos, įgyvendinančios sporto programas, privalo sudaryti švietimo, mokslo ir sporto ministro nustatytos formos sporto veiklos sutartis su sportininkais, kurie yra suaugusiųjų ar jaunimo amžiaus grupių nacionalinių rinktinių nariai ir (ar) gauna valstybės stipendiją.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas V1 skyriumi",
      "content": "Papildyti Įstatymą V1 skyriumi:\n\n„V1 SKYRIUS\nPASAULIO LIETUVIŲ SPORTO ŽAIDYNĖS"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "181 straipsnis. Pasaulio lietuvių sporto žaidynių tikslas, periodiškumas ir finansavimas",
      "content": "1. Pasaulio lietuvių sporto žaidynės yra Lietuvos Respublikos teritorijoje organizuojamas sporto renginys, kurio tikslas – skatinti pasaulio lietuvius įsitraukti į Lietuvos sporto veiklas, tęsti tautinio bendravimo, lietuvybės išsaugojimo tradicijas.\n\n2. Pasaulio lietuvių sporto žaidynės rengiamos kas 4 metai.\n\n3. Pasaulio lietuvių sporto žaidynės finansuojamos iš Švietimo, mokslo ir sporto ministerijai skirtų valstybės biudžeto asignavimų, savivaldybių biudžetų ir kitų teisėtai gautų lėšų."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "182 straipsnis. Pasaulio lietuvių sporto žaidynių organizavimą užtikrinantys subjektai ir jų funkcijos",
      "content": "1. Švietimo, mokslo ir sporto ministras:\n\n1) tvirtina Lietuvos diasporos įsitraukimą skatinančių iniciatyvų programą kiekvienoms pasaulio lietuvių sporto žaidynėms;\n\n2) tvirtina švietimo, mokslo ir sporto ministro įgaliotos institucijos parengtą 4 metų trukmės pasaulio lietuvių sporto žaidynių veiksmų planą, kuriame numatomi pasaulio lietuvių sporto žaidynių organizavimą užtikrinančių subjektų uždaviniai, konkretūs veiksmai, valstybės biudžeto lėšos jiems įgyvendinti, kiekybiniai ir kokybiniai rezultatų vertinimo kriterijai, ir kontroliuoja jo įgyvendinimą;\n\n3) atsižvelgdamas į Pasaulio lietuvių sporto žaidynių tarybos pasiūlymą, priima sprendimą dėl kitų po 4 metų vyksiančių pasaulio lietuvių sporto žaidynių vykdymo datos ir vietos.\n\n2. Švietimo, mokslo ir sporto ministro įgaliota institucija:\n\n1) organizuoja rengimosi pasaulio lietuvių sporto žaidynėms procesą ir metodiškai jam vadovauja;\n\n2) organizuoja pasaulio lietuvių sporto žaidynes, atrenka žaidynėms organizuoti būtinų paslaugų ar žaidynių metu teikiamų paslaugų teikėjus, vadovaudamasi Lietuvos Respublikos viešųjų pirkimų įstatymu;\n\n3) finansuoja ir koordinuoja pasaulio lietuvių sporto žaidynių pasirengimo veiklas, vykdo jų kontrolę ir atskaitomybę, atsižvelgdama į Pasaulio lietuvių sporto žaidynių tarybos patvirtintą pasaulio lietuvių sporto žaidynių veiksmų plano įgyvendinimo priemonių planą ir pasaulio lietuvių sporto žaidynių nuostatus;\n\n4) ne vėliau kaip likus 6 mėnesiams iki pasaulio lietuvių sporto žaidynių pradžios pradeda pasaulio lietuvių sporto žaidynių dalyvių registraciją;\n\n5) ne vėliau kaip iki metų, kuriais vyko pasaulio lietuvių sporto žaidynės, gruodžio 31 dienos parengia ir, suderinusi su Pasaulio lietuvių sporto žaidynių taryba, teikia švietimo, mokslo ir sporto ministrui tvirtinti 4 metų trukmės kitų pasaulio lietuvių sporto žaidynių veiksmų planą;\n\n6) ne vėliau kaip per 2 mėnesius pasibaigus pasaulio lietuvių sporto žaidynėms parengia pasaulio lietuvių sporto žaidynių veiklos ir finansinę ataskaitą, teikia ją Pasaulio lietuvių sporto žaidynių tarybai ir, Pasaulio lietuvių sporto žaidynių tarybai pritarus, ją tvirtina. Pasaulio lietuvių sporto žaidynių tarybai nepritarus pasaulio lietuvių sporto žaidynių veiklos ir finansinei ataskaitai, Pasaulio lietuvių sporto žaidynių taryba pateikia motyvuotus pasiūlymus švietimo, mokslo ir sporto ministro įgaliotai institucijai, kuri patikslina pasaulio lietuvių sporto žaidynių veiklos ir finansinę ataskaitą ir pakartotinai ją teikia Pasaulio lietuvių sporto žaidynių tarybai. Jeigu Pasaulio lietuvių sporto žaidynių taryba per 1 mėnesį neinformuoja apie pritarimą pasaulio lietuvių sporto žaidynių veiklos ir finansinei ataskaitai arba nepateikia dėl jos pasiūlymų, laikoma, kad ji pritaria ataskaitai, ir švietimo, mokslo ir sporto ministro įgaliota institucija patvirtina parengtą pasaulio lietuvių sporto žaidynių veiklos ir finansinę ataskaitą;\n\n7) techniškai aptarnauja Pasaulio lietuvių sporto žaidynių tarybos veiklą;\n\n8) atlieka kitas šiame įstatyme nustatytas funkcijas.\n\n3. Savivaldybių, kurių teritorijoje vyksta pasaulio lietuvių sporto žaidynės, institucijos ir įstaigos:\n\n1) padeda švietimo, mokslo ir sporto ministro įgaliotai institucijai organizuoti pasaulio lietuvių sporto žaidynių dalyvių apgyvendinimą, iki kalendorinių metų, einančių prieš kalendorinius metus, kuriais turi vykti pasaulio lietuvių sporto žaidynės, spalio 31 dienos teikia preliminarią informaciją apie pasaulio lietuvių sporto žaidynių dalyvių apgyvendinimo galimybes;\n\n2) sprendžia pasaulio lietuvių sporto žaidynių dalyvių pavėžėjimo viešuoju miesto transportu klausimus;\n\n3) pasaulio lietuvių sporto žaidynių organizatoriams ir dalyviams užtikrina neatlygintiną naudojimąsi savivaldybei nuosavybės teise priklausančia infrastruktūra."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "183 straipsnis. Pasaulio lietuvių sporto žaidynių taryba ir jos funkcijos",
      "content": "1. Pasaulio lietuvių sporto žaidynių taryba yra kolegiali institucija, sudaroma pasaulio lietuvių sporto žaidynių planavimui, įgyvendinimui ir priežiūrai koordinuoti.\n\n2. Pasaulio lietuvių sporto žaidynių taryba atlieka šias funkcijas:\n\n1) rengia ir tvirtina Pasaulio lietuvių sporto žaidynių tarybos darbo reglamentą ir pasaulio lietuvių sporto žaidynių nuostatus;\n\n2) ne vėliau kaip iki pasaulio lietuvių sporto žaidynių pradžios švietimo, mokslo ir sporto ministrui teikia pasiūlymą dėl kitų po 4 metų vyksiančių pasaulio lietuvių sporto žaidynių vykdymo datos ir vietos;\n\n3) rengia ir tvirtina pasaulio lietuvių sporto žaidynių renginių programą;\n\n4) atsižvelgdama į švietimo, mokslo ir sporto ministro tvirtinamą pasaulio lietuvių sporto žaidynių veiksmų planą, rengia ir ne vėliau kaip kitais metais, einančiais po metų, kuriais vyko pasaulio lietuvių sporto žaidynės, tvirtina pasaulio lietuvių sporto žaidynių veiksmų plano įgyvendinimo priemonių planą ir vykdo jo įgyvendinimo stebėseną, koordinuoja pasaulio lietuvių sporto žaidynių organizavimo ir įgyvendinimo darbus;\n\n5) rengia ir ne vėliau kaip paskutinę pasaulio lietuvių sporto žaidynių dieną tvirtina pasaulio lietuvių sporto žaidynių rezoliuciją, kurioje nurodoma pasibaigusių žaidynių reikšmė ir kitų žaidynių lūkesčiai;\n\n6) pritaria arba teikia pasiūlymus dėl švietimo, mokslo ir sporto ministro įgaliotos institucijos parengtos pasaulio lietuvių sporto žaidynių veiklos ir finansinės ataskaitos ne vėliau kaip per 1 mėnesį nuo jos gavimo dienos;\n\n7) atlieka kitas šiame įstatyme nustatytas funkcijas.\n\n3. Pasaulio lietuvių sporto žaidynių tarybos institucinę sudėtį ir narių skaičių nustato Vyriausybė. Į Pasaulio lietuvių sporto žaidynių tarybą įtraukiami valstybės ir savivaldybių institucijų ir įstaigų, skėtinių organizacijų, veikiančių valstybės sporto politikos srityje, Lietuvos savivaldybių asociacijos, Lietuvos nacionalinio radijo ir televizijos ir Pasaulio lietuvių bendruomenės atstovai. Personalinę Pasaulio lietuvių sporto žaidynių tarybos sudėtį tvirtina švietimo, mokslo ir sporto ministras.\n\n4. Švietimo, mokslo ir sporto ministras naują Pasaulio lietuvių sporto žaidynių tarybos personalinę sudėtį patvirtina ne vėliau kaip likus 2 metams iki kalendorinių metų, kuriais turi vykti pasaulio lietuvių sporto žaidynės. Pasaulio lietuvių sporto žaidynių tarybos nariai savo pareigas eina tol, kol patvirtinama nauja Pasaulio lietuvių sporto žaidynių tarybos personalinė sudėtis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio straipsnio 1 dalies 2 ir 3 punktuose nurodyti projektai, sudarius Sporto rėmimo fondą, finansuojami švietimo, mokslo ir sporto ministro nustatyta tvarka. Nacionalinius ir regioninius fizinio aktyvumo projektus rengia fizinio aktyvumo ar aukšto meistriškumo sporto organizacijos. Nacionalinis fizinio aktyvumo projektas turi būti įgyvendinamas ne mažiau kaip penkiose savivaldybėse iš ne mažiau kaip dviejų Lietuvos apskričių, regioninis fizinio aktyvumo projektas – vienoje Lietuvos apskrityje. Ne mažiau kaip 10 procentų valstybės biudžeto lėšų, skirtų šio straipsnio 1 dalies 2 ir 3 punktuose nurodytiems projektams finansuoti, skiriama asmenų su negalia fizinio aktyvumo plėtros skatinimo projektams įgyvendinti.“\n\n2. Pakeisti 20 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Komisijos personalinę sudėtį ir komisijos nuostatus tvirtina švietimo, mokslo ir sporto ministras. Komisiją sudaro 7 nariai. Į komisiją po vieną skiriami trijų valstybės institucijų atstovai ir vienas Lietuvos savivaldybių asociacijos atstovas. Tris atstovus į komisijos narius, atstovaujančius sporto organizacijoms, įskaitant vieną asmenų su negalia sporto judėjimams Lietuvoje vadovaujančių nevyriausybinių organizacijų atstovą, skiria Nacionalinė sporto taryba.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Olimpiniam, paralimpiniam, regos, klausos, judėjimo ar intelekto negalią turinčių asmenų sporto, studentų sporto judėjimams Lietuvoje vadovaujančioms nevyriausybinėms organizacijoms, siekiančioms gauti valstybės biudžeto lėšų šio įstatymo 21 straipsnio 3 dalyje nurodytoms sporto programoms įgyvendinti, mutatis mutandis taikomi šio straipsnio 1 dalies 1, 6–13 punktuose nustatyti kriterijai, išskyrus intelekto negalią turinčių asmenų sporto judėjimui vadovaujančią organizaciją, kuriai netaikomas šio straipsnio 1 dalies 6 punkte nustatytas reikalavimas savo veiklos dokumentuose įtvirtinti atsakomybę už Pasaulinio antidopingo kodekso ir antidopingo taisyklių pažeidimus, be to, tarptautinės nevyriausybinės sporto organizacijos, kurių narėmis yra olimpiniam, paralimpiniam, regos, klausos ar judėjimo negalią turinčių asmenų sporto, studentų sporto judėjimams Lietuvoje vadovaujančios nevyriausybinės organizacijos, turi būti pasirašiusios Pasaulinį antidopingo kodeksą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) juridinis asmuo nėra įvykdęs įsipareigojimų, susijusių su mokestinių ir (ar) nemokestinių prievolių mokėjimu, išskyrus atvejus, kai mokesčių administratoriaus sprendimu mokestinės ir (ar) nemokestinės nepriemokos mokėjimas yra atidėtas ir (arba) išdėstytas per tam tikrą laikotarpį ir šio sprendimo pagrindu sudaryta juridinio asmens ir mokesčių administratoriaus mokestinės paskolos sutartis;“.\n\n2. Pakeisti 23 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) juridinis asmuo prašo skirti valstybės biudžeto lėšų sporto programai ar tarptautinių sporto varžybų projektui įgyvendinti, tačiau jis neįgyvendina nacionalinių antidopingo taisyklių, sporto programos priemonės nedera su Pasauliniu antidopingo kodeksu ir nacionalinėmis antidopingo taisyklėmis arba tos sporto šakos tarptautinė sporto šakos federacija, kurios narys yra juridinis asmuo, yra nepasirašiusi Pasaulinio antidopingo kodekso;“.\n\n3. Pakeisti 23 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) juridinis asmuo prašo skirti valstybės biudžeto lėšų sporto programai ar tarptautinių sporto varžybų projektui įgyvendinti, tačiau jis nesilaiko kovos su manipuliavimu aukšto meistriškumo sporto varžybomis taisyklių, kurias tvirtina švietimo, mokslo ir sporto ministras;“.\n\n4. Pripažinti netekusiu galios 23 straipsnio 1 dalies 8 punkto b papunktį.\n\n5. Papildyti 23 straipsnio 1 dalį nauju 9 punktu:\n\n„9) juridinio asmens vadovas, asmuo, turintis teisę juridinio asmens vardu sudaryti sandorį, finansininkas (-ai) ar kitas (-i) asmuo (-ys), tvarkantis (-ys) juridinio asmens apskaitą, yra baustas (-i) administracine nuobauda arba jam (jiems) yra pritaikyta administracinio poveikio priemonė už neteisėtą vertimąsi komercine, ūkine, finansine ar profesine veikla ar už su asmens darbo, socialinėmis teisėmis bei su asmens lygiateisiškumu susijusius pažeidimus, komercinės ar ūkinės veiklos tvarkos, viešųjų pirkimų tvarkos, ataskaitų, deklaracijų ar kitų mokesčių administratoriaus funkcijoms įgyvendinti reikalingų dokumentų ir duomenų pateikimo tvarkos, apmokestinamųjų pajamų apskaičiavimo arba mokesčių ar kitų įmokų apskaičiavimo, mokėjimo tvarkos, finansinę apskaitą reglamentuojančių teisės aktų pažeidimą ir nuo administracinės nuobaudos ar administracinio poveikio priemonės įvykdymo dienos nepraėjo 1 metai;“.\n\n6. Buvusius 23 straipsnio 1 dalies 9–12 punktus laikyti atitinkamai 10–13 punktais.\n\n7. Pakeisti 23 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) juridinis asmuo ilgiau negu 12 mėnesių Juridinių asmenų registro informacinės sistemos tvarkytojui nepateikė metinės finansinės atskaitomybės dokumentų;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sportininkams ir jų aukšto meistriškumo sporto treneriams už šio straipsnio 2 dalyje nurodytus aukšto meistriškumo sporto laimėjimus (toliau – laimėjimai) valstybės premijų dydžius, vadovaudamasi šio įstatymo 25 straipsnyje nustatytais kriterijais, nustato Vyriausybė. Valstybės premija neskiriama tos sporto šakos, kurios tarptautinė sporto šakos federacija nėra pasirašiusi Pasaulinio antidopingo kodekso, sportininkams ir jų aukšto meistriškumo sporto treneriams.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 7 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) jis nėra sudaręs sporto veiklos sutarties su šio įstatymo 21 straipsnio 3 dalyje nurodytais subjektais, įgyvendinančiais sporto programas, kaip nustatyta šio įstatymo 13 straipsnio 2 dalyje, ir (ar) ilgiau negu 1 metus nesilaiko sportininko rengimo aukšto meistriškumo sporto varžyboms plano, išskyrus pagrįstas priežastis, kurių sąrašą nustato švietimo, mokslo ir sporto ministras. Tuo atveju, kai šio įstatymo 13 straipsnio 2 dalyje nurodyta sporto veiklos sutartis nesudaroma su šio įstatymo 21 straipsnio 3 dalyje nurodytais subjektais dėl aplinkybių, nepriklausančių nuo sportininko, laikoma, kad sportininkas yra sudaręs sporto veiklos sutartį, ir valstybės stipendija sportininkui yra skiriama, o paskirtoji – mokama.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 9 straipsnio 1 dalį ir šio straipsnio 3 ir 4 dalis, įsigalioja 2026 m. sausio 1 d.\n\n2. Šio įstatymo 9 straipsnio 1 dalis įsigalioja 2026 m. birželio 30 d.\n\n3. Lietuvos Respublikos Vyriausybė ir švietimo, mokslo ir sporto ministras iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Švietimo, mokslo ir sporto ministras iki 2026 m. birželio 29 d. priima šio įstatymo 9 straipsnio 1 dalimi keičiamo Lietuvos Respublikos sporto įstatymo 23 straipsnio 1 dalies 2 punkto įgyvendinamuosius teisės aktus.\n\n5. Paskelbti konkursai dėl nacionalinių ir regioninių fizinio aktyvumo projektų atrankų, kurių procedūros nebaigtos iki 2025 m. gruodžio 31 d., baigiami pagal iki 2025 m. gruodžio 31 d. galiojusį teisinį reguliavimą. Šių konkursų metu atrinkti projektai, kuriems skirtas finansavimas Sporto rėmimo fondo lėšomis, administruojami pagal iki 2025 m. gruodžio 31 d. galiojusį teisinį reguliavimą.\n\n6. Nacionaliniai ir regioniniai fizinio aktyvumo projektai, kuriems finansavimas Sporto rėmimo fondo lėšomis skirtas iki 2025 m. gruodžio 31 d., administruojami pagal iki 2025 m. gruodžio 31 d. galiojusį teisinį reguliavimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
