{
  "id": "lt-law-xiv-2978",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymo Nr. VIII-500 4, 10, 12 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2978",
  "status": "in_force",
  "issued_date": "2024-09-12",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/055fc740767c11efabdbb4a1fc8b0b63/wcwhfEAPYU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) veterinarinės procedūros, siekiant pakeisti gyvūnų išvaizdą ar fiziologines funkcijas (ausų, barzdelių, skiauterių, snapų, uodegų trumpinimas, balso stygų, ragų, nagų, sparnų, kanopų ir ilčių pažeidimas ar pašalinimas, plunksnų išpešimas ar pašalinimas kitu būdu ir kt.), pažeidžiant gyvūnų kūno dalių, minkštųjų audinių ar kaulų struktūrą, išskyrus gyvūnų kastravimą ir kitus teisės aktuose numatytus atvejus arba veterinarines procedūras, atliekamas veterinarijos gydytojo rašytiniu sprendimu dėl gyvūno sveikatos;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Draudžiama veisti genetiškai nesveikus gyvūnus augintinius su akivaizdžiai matomomis genetinėmis ligomis, apsigimimais, patologijomis ar gyvūnus augintinius, kuriems atliktos šio įstatymo 4 straipsnio 2 dalies 9 punkte išvardytos veterinarinės procedūros.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnį 51 dalimi:\n\n„51. Draudžiama parduoti ar kitaip perleisti nuosavybės teises į gyvūnus augintinius, kuriems atliktos šio įstatymo 4 straipsnio 2 dalies 9 punkte išvardytos veterinarinės procedūros, išskyrus atvejus, numatytus Valstybinės maisto ir veterinarijos tarnybos direktoriaus tvirtinamuose veterinarijos reikalavimuose gyvūnų augintinių veisėjams ir prekybai gyvūnais augintiniais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Draudžiama eksponuoti genetiškai nesveikus gyvūnus augintinius su akivaizdžiai matomomis genetinėmis ligomis, apsigimimais, patologijomis ar gyvūnus augintinius, kuriems atliktos šio įstatymo 4 straipsnio 2 dalies 9 punkte išvardytos veterinarinės procedūros.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. lapkričio 1 d.\n\n2. Valstybinė maisto ir veterinarijos tarnyba iki 2024 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1–4 straipsniuose išdėstytos Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymo 4 straipsnio 2 dalies 9 punkto, 10 straipsnio 5 dalies, 12 straipsnio 51 dalies ir 19 straipsnio 5 dalies nuostatos netaikomos gyvūnams augintiniams, kuriems Gyvūnų gerovės ir apsaugos įstatymo 4 straipsnio 2 dalies 9 punkte išvardytos veterinarinės procedūros, padarytos siekiant pakeisti gyvūnų augintinių išvaizdą ar jų fiziologines funkcijas, buvo atliktos iki 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
