{
  "id": "lt-law-xii-684",
  "type": "statute",
  "title": "Lietuvos Respublikos 2014 metų privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo ĮSTATYMAS",
  "short_name": "XII-684",
  "status": "in_force",
  "issued_date": "2013-12-17",
  "in_force_date": "2013-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/053ebb8089da11e397b5c02d3197f382",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos 2014 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų, išlaidų ir lėšų likučio patvirtinimas",
      "content": "Patvirtinti Lietuvos Respublikos 2014 metų Privalomojo sveikatos draudimo fondo biudžetą – 4 425 052 tūkst. litų pajamų ir 4 425 052 tūkst. litų išlaidų, Privalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutį – 20 000 tūkst. litų pagal 2014 m. sausio 1 d. ir 20 000 tūkst. litų pagal 2014 m. gruodžio 31 d. būklę ir numatomą 2014 metų Privalomojo sveikatos draudimo fondo biudžeto rezervą – 272 038 tūkst. litų (priedėlis).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ\n\nLietuvos Respublikos\n2014 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymo\npriedėlis\n\nLIETUVOS RESPUBLIKOS 2014 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Lt\n\nLėšų likutis pagal 2014 m. sausio 1 d. būklę, iš jų:\n292 038\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n20 000\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas\n272 038\n\nPAJAMOS\n\n01\nValstybinio socialinio draudimo fondo valdybos administruojamos privalomojo sveikatos draudimo įmokos\n2 917 121\n\n02\nValstybinės mokesčių inspekcijos administruojamos privalomojo sveikatos draudimo įmokos\n63 831\n\n03\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai, iš jų:\n1 396 749\n\n03 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n1 355 689\n\n03 02\nLietuvos Respublikos valstybės biudžeto asignavimai\n41 060\n\n04\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n1 620\n\n05\nSavanoriškos asmenų įmokos\n6 015\n\n06\nIšieškomos ar grąžinamos lėšos už Privalomojo sveikatos draudimo fondo biudžetui padarytą žalą\n7 093\n\n07\nKitos pajamos\n32 623\n\nIš viso pajamų\n4 425 052\n\nIš viso\n4 717 090\n\nIŠLAIDOS\n\n01\nAsmens sveikatos priežiūros paslaugoms\n3 132 851\n\n02\nVaistams ir medicinos pagalbos priemonėms\n826 873\n\n03\nMedicininei reabilitacijai ir sanatoriniam gydymui\n134 861\n\n04\nOrtopedijos techninėms priemonėms, iš jų:\n50 000\n\n– neapibrėžtiems įsipareigojimams padengti\n15 000\n\n05\nSveikatos programoms ir kitoms sveikatos draudimo išlaidoms\n219 771\n\n06\nPrivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidoms,  iš jų:\n47 569\n\n– darbo užmokesčiui\n18 912\n\n– ilgalaikiam turtui įsigyti\n11 039\n\n07\nValstybinio socialinio draudimo fondo veiklos sąnaudoms, susidarančioms dėl privalomojo sveikatos draudimo įmokų surinkimo ir pervedimo į Privalomojo sveikatos draudimo fondą, kompensuoti\n13 127\n\n08\nPrivalomojo sveikatos draudimo fondo biudžeto rezervas\n0\n\nIš viso išlaidų\n4 425 052\n\nLėšų likutis pagal 2014 m. gruodžio 31 d. būklę, iš jų:\n292 038\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n20 000\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervo lėšų likutis\n272 038\n\nIš viso\n4 717 090"
    }
  ],
  "definitions": []
}
