{
  "id": "lt-law-xii-1209",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos ginkluoto pasipriešinimo (rezistencijos) dalyviams įstatymo Nr. VIII-541 3 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1209",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/05890560544511e48329c4b5fc070a74/regxJwZKcL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Valstybės parama kariams savanoriams, sužalotiems ginkluoto pasipriešinimo kovose, tardymo ar kalinimo metu\n\n1. Ginkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams, sužalotiems ginkluoto pasipriešinimo kovose, tardymo ar kalinimo metu, išmokama 1 622 eurų dydžio vienkartinė pašalpa.\n\n2. Asmenims, kuriems iki 2005 m. liepos 1 d. buvo nustatytas invalidumas, susijęs su ginkluotu pasipriešinimu kovose, tardymu ar kalinimu, išmokama vienkartinė pašalpa:\n\n1) pripažintiems netekusiais 75–100 procentų darbingumo (iki 2005 m. liepos 1 d. – I grupės invalidais) – 4 171 euras;\n\n2) pripažintiems netekusiais 60–70 procentų darbingumo (iki 2005 m. liepos 1 d. – II grupės invalidais) – 3 337 eurai;\n\n3) pripažintiems netekusiais 45–55 procentų darbingumo (iki 2005 m. liepos 1 d. – III grupės invalidais) – 2 503 eurai.\n\n3. Vienkartinės pašalpos išmokamos iš valstybės biudžeto. Pašalpas skiria ir moka šiame įstatyme nurodytų asmenų gyvenamosios vietos savivaldybės. Savivaldybėms skiriami 2 procentai nuo pašalpoms mokėti skirtų lėšų administravimo išlaidoms padengti. Vienkartinių pašalpų mokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
