{
  "id": "lt-law-xii-855",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo Nr. I-671 papildymo 4-1 straipsniu įstatymas",
  "short_name": "XII-855",
  "status": "in_force",
  "issued_date": "2014-04-24",
  "in_force_date": "2014-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/059ab250cfa311e3a8ded1a0f5aff0a9/xgzjYyOYxa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 41 straipsniu",
      "content": "Papildyti Įstatymą 41 straipsniu:\n\n„41 straipsnis. Pirmumo teisė įsigyti privačią miškų ūkio paskirties žemę\n\n1. Pirmumo teisę įsigyti privačią miškų ūkio paskirties žemę už tokią pat kainą ir kitomis tokiomis pat sąlygomis, išskyrus atvejus, kai ši žemė parduodama iš viešųjų varžytynių, pagal šią eilės tvarką turi:\n\n1) žemės sklypo bendraturčiai –  Lietuvos Respublikos civilinio kodekso (toliau – Civilinis kodeksas) 4.79 straipsnyje nustatyta tvarka;\n\n2) asmuo, nuosavybės teise turintis miškų ūkio paskirties žemės sklypą, kuris ribojasi su parduodamu miškų ūkio paskirties žemės sklypu.\n\n2. Pirmumo teisę (išskyrus atvejus, kai pirmumo teise pasinaudoja žemės sklypo  bendraturčiai Civilinio kodekso 4.79 straipsnyje nustatyta tvarka) įsigyti privačią miškų ūkio paskirties žemę, kuri yra valstybinių parkų konservacinio, ekologinės apsaugos ir rekreacinio prioriteto zonose, valstybiniuose draustiniuose ir kitose saugomose teritorijose, kurioms suteiktas Natura 2000 statusas, arba kuri ribojasi su valstybinės reikšmės mišku, už tokią pat kainą ir kitomis tokiomis pat sąlygomis turi valstybė. Kaina, kurią valstybė gali mokėti už perkamus privačios žemės sklypus, negali viršyti šių žemės sklypų vidutinės rinkos vertės, apskaičiuotos atliekant vertinimą masiniu būdu Vyriausybės įgaliotos institucijos nustatyta tvarka, arba rinkos vertės, apskaičiuotos taikant Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatyme nustatytą individualų turto vertinimą, jeigu pastaroji vertė yra didesnė.\n\n3. Žemės savininkas apie sprendimą parduoti miškų ūkio paskirties žemės sklypą praneša pasirinktam notarui arba Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos (toliau – Nacionalinė žemės tarnyba) teritoriniam padaliniui pagal parduodamo žemės sklypo buvimo vietą. Pranešime apie sprendimą parduoti miškų ūkio paskirties žemės sklypą žemės savininkas privalo nurodyti pardavimo sąlygas. Jeigu miškų ūkio paskirties žemės sklypo savininko pranešimas apie sprendimą parduoti miškų ūkio paskirties žemės sklypą pateikiamas notarui, šis ne vėliau kaip per 2 darbo dienas nuo jo gavimo pranešimą perduoda Nacionalinės žemės tarnybos teritoriniam padaliniui pagal parduodamo žemės sklypo buvimo vietą. Kai parduodama bendrosios nuosavybės teise valdoma žemės sklypo dalis, pranešimas apie sprendimą parduoti miškų ūkio paskirties žemės sklypo dalį Nacionalinės žemės tarnybos teritoriniam padaliniui pateikiamas tik tuo atveju, kai Civilinio kodekso 4.79 straipsnyje nustatyta tvarka pirmumo teise pirkti žemės sklypą nepasinaudoja to žemės sklypo bendraturtis.\n\n4. Kai pirmumo teisę įsigyti parduodamą miškų ūkio paskirties žemės sklypą turi valstybė, sprendimą pirkti šį žemės sklypą ar atsisakyti jį pirkti valstybės vardu turi priimti Nacionalinės žemės tarnybos vadovas per 30 dienų nuo šio straipsnio 3 dalyje nurodyto pranešimo gavimo dienos. Kitu atveju Nacionalinės žemės tarnybos teritorinis padalinys apie parduodamą miškų ūkio paskirties žemės sklypą, pardavimo sąlygas ir sąlygas, kuriomis asmenys gali pasinaudoti pirmumo teise įsigyti parduodamą žemę, ne vėliau kaip per 5 darbo dienas nuo šio straipsnio 3 dalyje nurodyto žemės sklypo savininko pranešimo gavimo dienos raštu praneša asmenims, kurių nuosavybės teise turimi žemės sklypai ribojasi su parduodamu miškų ūkio paskirties žemės sklypu. Šie asmenys savo sutikimą pirkti miškų ūkio paskirties žemės sklypą ar atsisakymą jį pirkti turi pateikti Nacionalinės žemės tarnybos teritoriniam padaliniui ne vėliau kaip per 15 darbo dienų nuo pranešimo gavimo dienos.\n\n5. Nacionalinės žemės tarnybos teritorinis padalinys, gavęs šio straipsnio 4 dalyje nurodytą rašytinį sutikimą pirkti žemės sklypą, ne vėliau kaip per 5 darbo dienas nuo termino, per kurį asmenys, pageidaujantys pasinaudoti pirmumo teise pirkti miškų ūkio paskirties žemės sklypą, galėjo pateikti sutikimą jį pirkti, pabaigos dienos išduoda pažymą, kad šis žemės sklypas parduodamas šio straipsnio nustatyta tvarka pirmumo teise turinčiam jį pirkti asmeniui. Kai pirkti parduodamą miškų ūkio paskirties žemės sklypą pirmumo teise pageidauja keli vienodą pirmumo teisę turintys asmenys, šioje dalyje nurodytoje pažymoje išvardijami visi vienodą pirmumo teisę turintys asmenys ir žemės savininkas pats nusprendžia, kuriam asmeniui arba asmenims, kai parduodama keliems asmenims bendrosios nuosavybės teise, pasiūlytomis sąlygomis parduoti miškų ūkio paskirties žemės sklypą.\n\n6. Kai turintys pirmumo teisę asmenys atsisako pirkti miškų ūkio paskirties žemės sklypą arba nustatytu laiku nepateikia sutikimo pirkti miškų ūkio paskirties žemės sklypą, Nacionalinės žemės tarnybos teritorinis padalinys ne vėliau kaip per 5 darbo dienas nuo termino, per kurį asmenys, pageidaujantys pasinaudoti pirmumo teise pirkti miškų ūkio paskirties žemės sklypą, galėjo pateikti sutikimą jį pirkti, pabaigos dienos išduoda pažymą, kad siūlomo parduoti miškų ūkio paskirties žemės sklypo nepageidavo pirkti asmenys, turintys pirmumo teisę jį pirkti pagal šio straipsnio nuostatas, ir žemės savininkas šį žemės sklypą gali perleisti kitiems asmenims. Kai miškų ūkio paskirties žemės sklypas parduodamas kitiems asmenims už mažesnę kainą ir (ar) kitomis sąlygomis, negu buvo nurodyta pirminiame žemės savininko pranešime, šio straipsnio 3 dalyje nustatyta tvarka turi būti pateikiamas pakartotinis pranešimas.\n\n7. Jeigu žemės sklypas parduotas pažeidžiant pirmumo teisę jį pirkti, šio straipsnio 1 ir 2 dalyse nurodytas suinteresuotas asmuo per 3 mėnesius nuo sužinojimo apie miškų ūkio paskirties žemės sklypo pardavimą dienos arba nuo momento, kai galėjo apie tai sužinoti, turi teisę per teismą reikalauti, kad jam būtų perkeltos pirkėjo teisės ir pareigos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2014 m. gegužės 1 d.\n\n2. Jeigu iki šio įstatymo įsigaliojimo Lietuvos Respublikos civilinio kodekso 6.165 straipsnyje nustatyta tvarka yra sudaryta preliminarioji sutartis dėl miškų ūkio paskirties žemės sklypo perleidimo sandorio sudarymo, šis žemės sklypas parduodamas iki šio įstatymo įsigaliojimo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
