{
  "id": "lt-law-xv-392",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo kontrolierių įstatymo Nr. VIII-950 2, 7, 12, 13, 24 ir 28 straipsnių pakeitimo įstatymas",
  "short_name": "XV-392",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "in_force_date": "2025-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/05dbde9057e811f0a3d380837a821750",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pareiškėjas – fizinis ar juridinis asmuo, kuris kreipiasi į Seimo kontrolierių ir pateikia skundą.“\n\n2. Papildyti 2 straipsnį 5 dalimi:\n\n„5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos viešojo administravimo įstatyme ir Lietuvos Respublikos smulkiojo ir vidutinio verslo plėtros įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Seimo Pirmininko teikimu Seimas skiria 3 Seimo kontrolierius penkerių metų kadencijai. Tas pats asmuo Seimo kontrolieriumi gali būti skiriamas ne daugiau kaip dvi kadencijas iš eilės.“\n\n2. Pripažinti netekusia galios 7 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Seimo kontrolieriai tiria pareiškėjų skundus dėl pareigūnų piktnaudžiavimo, biurokratizmo ar kitaip pažeidžiamų žmogaus teisių ir laisvių viešojo administravimo srityje, taip pat skundus dėl pažeidimų, padarytų teikiant viešąsias paslaugas smulkiajam ir vidutiniam verslui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pareiškėjas turi teisę pateikti Seimo kontrolieriui skundą dėl pareigūnų piktnaudžiavimo, biurokratizmo ar kitaip pažeistų savo teisių ar laisvių viešojo administravimo srityje, taip pat dėl savo teisių ar laisvių pažeidimų, padarytų teikiant viešąsias paslaugas smulkiajam ir vidutiniam verslui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Seimo kontrolierių įstaiga\n\nSeimo kontrolierių įstaiga – valstybės biudžetinė įstaiga. Seimo kontrolierių įstaiga yra juridinis asmuo, valstybės biudžeto asignavimų valdytojas, turintis savo tvarkomą sąskaitą valstybės ižde ir antspaudą su Lietuvos valstybės herbu bei pavadinimu „Lietuvos Respublikos Seimo kontrolierių įstaiga“ ir finansuojamas iš valstybės biudžeto. Už Seimo kontrolierių įstaigos antspaudo naudojimą ir saugojimą atsako Seimo kontrolierių įstaigos vadovas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 28 straipsnio 2 dalį.\n\n2. Papildyti 28 straipsnio 3 dalį 11 punktu:\n\n„11) pasitaręs su Seimo kontrolieriais nustato veiklos sritis;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2025 m. rugpjūčio 1 d.\n\n2. Seimo Pirmininkas trečiojo Seimo kontrolieriaus kandidatūrą Lietuvos Respublikos Seimui pateikia ne vėliau kaip per 3 mėnesius nuo 2025 m. rugpjūčio 1 d.\n\n3. Iki 2025 m. liepos 31 d. paskirti Seimo kontrolieriai tiria skundus pagal Seimo nutarimuose, kuriais jie paskirti Seimo kontrolieriais, nurodytas jų veiklos sritis iki pasibaigs tais Seimo nutarimais nustatyti jų įgaliojimai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
