{
  "id": "lt-law-xii-2378",
  "type": "statute",
  "title": "Lietuvos Respublikos saugiųjų dokumentų ir saugiųjų dokumentų blankų gamybos įstatymo Nr. IX-1601 3 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2378",
  "status": "in_force",
  "issued_date": "2016-05-19",
  "in_force_date": "2016-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/060c7f2028b611e6acf89da936cb7409/RCXVDgJLNm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) jeigu licencijuojama veikla susijusi su įslaptintos informacijos naudojimu, teikia įslaptintų sandorių saugumą užtikrinančiai institucijai informaciją apie gamintojus, kad būtų atliktas patikrinimas dėl tiekėjo patikimumo pažymėjimo ar įslaptintos informacijos, žymimos slaptumo žyma „Riboto naudojimo“, apsaugos reikalavimų atitiktį patvirtinančios pažymos išdavimo;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jei saugiųjų dokumentų ir saugiųjų dokumentų blankų gamyba yra susijusi su įslaptinta informacija, žymima slaptumo žymomis „Konfidencialiai“, „Slaptai“ ar „Visiškai slaptai“, gamintojas privalo gauti tiekėjo patikimumo pažymėjimą. Gamintojas, registruotas užsienio valstybėje, privalo pateikti užsakovui tos valstybės išduotus dokumentus, kuriais patvirtinamas šio gamintojo patikimumas saugoti įslaptintą informaciją gaminant saugiuosius dokumentus ir saugiuosius dokumentų blankus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
