{
  "id": "lt-law-xiv-2423",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo Nr. VIII-1881 2 ir 75 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2423",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/060a0560a55411eea5a28c81c82193a8/ISfMWdPOmw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 751 dalimi:\n\n„751. Kilnojamųjų elektros energetikos objektų ir įrenginių gyvavimo ciklas – visuma procesų, sudarančių kilnojamųjų elektros energetikos objektų ir įrenginių raidos ciklą (planavimas, projektavimas, įrengimas, naudojimas ir išmontavimas) per šių objektų ir įrenginių gyvavimo laiką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 75 straipsnio pakeitimas",
      "content": "Papildyti 75 straipsnį 21 ir 22 dalimis:\n\n„21. Vyriausybės ar jos įgaliotos institucijos nustatytais atvejais elektros energetikos objektų ir įrenginių, taip pat šio straipsnio 2 dalyje nurodytų kilnojamųjų elektros energetikos objektų ir įrenginių gyvavimo ciklą apibūdinantys duomenys kuriami, tvarkomi, valdomi ir viešinami skaitmenine forma.\n\n22. Vyriausybė ar jos įgaliota institucija nustato elektros energetikos objektų ir įrenginių, taip pat šio straipsnio 2 dalyje nurodytų kilnojamųjų elektros energetikos objektų ir įrenginių gyvavimo ciklą apibūdinančių duomenų kūrimo, tvarkymo, valdymo, viešinimo, duomenų struktūros reikalavimus. Nustatydama šiuos reikalavimus, Vyriausybė ar jos įgaliota institucija nurodo atvejus ir nustato tvarką, kada skaitmeniniai duomenys kuriami, tvarkomi, valdomi, naudojami taikant statinio informacinį modeliavimą ir Nacionalinį statybos informacijos klasifikatorių, kaip jie apibrėžiami Statybos įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2024 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
