{
  "id": "lt-law-xv-607",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 13, 14, 25 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XV-607",
  "status": "in_force",
  "issued_date": "2025-11-27",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/064e44b2d1d411f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Profesinio mokymo programa yra skirta kvalifikacijai, įregistruotai Studijų, mokymo programų ir kvalifikacijų registro informacinėje sistemoje, įgyti.“\n\n2. Pakeisti 13 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Formaliojo profesinio mokymo programos ir jų moduliai, kvalifikacijos, profesiniai standartai registruojami Studijų, mokymo programų ir kvalifikacijų registro informacinėje sistemoje.“\n\n3. Pakeisti 13 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Neformaliojo profesinio mokymo programų ir jų modulių registravimo Studijų, mokymo programų ir kvalifikacijų registro informacinėje sistemoje reikalavimus nustato kvalifikacijų tvarkymo institucija, pasitarusi su sektoriniais profesiniais komitetais. Papildomus neformaliojo profesinio mokymo programų reikalavimus, kai mokymas vykdomas pagal Lietuvos Respublikos užimtumo įstatymą, nustato mokymą pagal šią programą užsakanti ar jį finansuojanti institucija.“\n\n4. Pakeisti 13 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Neformaliojo profesinio mokymo programos ir jų moduliai registruojami Studijų, mokymo programų ir kvalifikacijų registro informacinėje sistemoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą gali vykdyti juridiniai asmenys, kitos juridinio asmens statuso neturinčios kitos valstybės narės organizacijos ir jų padaliniai, įsteigti Lietuvos Respublikoje, arba fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, turintys formaliojo profesinio mokymo licenciją (toliau – licencija), kuri suteikia teisę vykdyti Licencijų registro informacinėje sistemoje juridiniam ar fiziniam asmeniui įrašytas formaliojo profesinio mokymo programas ar jų modulius.“\n\n2. Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencijas išduoda, papildo, atsisako jas išduoti, licencijų duomenis patikslina, licencijų galiojimą sustabdo, galiojimo sustabdymą panaikina ir galiojimą panaikina švietimo, mokslo ir sporto ministro įgaliota įstaiga, vadovaudamasi šiuo įstatymu ir švietimo, mokslo ir sporto ministro tvirtinamomis formaliojo profesinio mokymo licencijavimo taisyklėmis. Duomenys apie licencijų išdavimą, papildymą, patikslinimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir galiojimo panaikinimą perduodami Licencijų registro informacinei sistemai šios informacinės sistemos nuostatuose nustatyta tvarka.“\n\n3. Pakeisti 14 straipsnio 12 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) nelikus licencijoje nė vienos formaliojo profesinio mokymo programos ar jos modulio, kai formaliojo profesinio mokymo programa išregistruota iš Studijų, mokymo programų ir kvalifikacijų registro informacinės sistemos kaip neatitinkanti reikalavimų;“.\n\n4. Pakeisti 14 straipsnio 19 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) vykdyti Licencijų registro informacinėje sistemoje įregistruotas formaliojo profesinio mokymo programas ar jų modulius;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) rengti formaliojo ir neformaliojo profesinio mokymo programas ir (ar) jų modulius ir jas suderinus su kvalifikacijų tvarkymo institucija teikti Studijų, mokymo programų ir kvalifikacijų registro informacinės sistemos tvarkytojui registruoti šioje informacinėje sistemoje;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 26 straipsnio 1 dalies 9 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir švietimo, mokslo ir sporto ministras iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
