{
  "id": "lt-law-xiii-3186",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 111 straipsnio pripažinimo netekusiu galios ir 241, 258, 262, 263, 264, 265, 267, 268, 269, 589 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3186",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2020-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/072b7410c27211ea9815f635b9c0dcef/OGdmAuQwyS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 111 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 111 straipsnį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 241 straipsnio pakeitimas",
      "content": "Pakeisti 241 straipsnį ir jį išdėstyti taip:\n\n„241 straipsnis. Mokesčio už aplinkos teršimą ir mokesčio už valstybinius gamtos išteklius deklaravimo tvarkos pažeidimas\n\n1. Mokesčio už aplinkos teršimą iš mobiliųjų taršos šaltinių deklaracijos ar mokesčio už aplinkos teršimą iš stacionariųjų taršos šaltinių deklaracijos, ar mokesčio už aplinkos teršimą apmokestinamųjų gaminių atliekomis deklaracijos, ar mokesčio už aplinkos teršimą pakuočių atliekomis deklaracijos, ar mokesčio už aplinkos teršimą sąvartynuose šalinamomis atliekomis deklaracijos, ar mokesčio už naudingąsias iškasenas, vandenį ir gruntą deklaracijos, ar mokesčio už medžiojamųjų gyvūnų išteklių naudojimą deklaracijos, ar angliavandenilių išteklių mokesčio deklaracijos nepateikimas iki nustatytų terminų\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo dviejų šimtų penkiasdešimt iki keturių šimtų eurų.\n\n2. Klaidingų duomenų pateikimas mokesčio už aplinkos teršimą iš mobiliųjų taršos šaltinių deklaracijoje ar mokesčio už aplinkos teršimą iš stacionariųjų taršos šaltinių deklaracijoje, ar mokesčio už aplinkos teršimą apmokestinamųjų gaminių atliekomis deklaracijoje, ar mokesčio už aplinkos teršimą pakuočių atliekomis deklaracijoje, ar mokesčio už aplinkos teršimą sąvartynuose šalinamomis atliekomis deklaracijoje, ar mokesčio už naudingąsias iškasenas, vandenį ir gruntą deklaracijoje, ar mokesčio už medžiojamųjų gyvūnų išteklių naudojimą deklaracijoje, ar angliavandenilių išteklių mokesčio deklaracijoje, jei dėl to buvo sumokėtas mažesnis, negu nustatyta, mokestis\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo keturių šimtų penkiasdešimt iki aštuonių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 258 straipsnio pakeitimas",
      "content": "Pakeisti 258 straipsnį ir jį išdėstyti taip:\n\n„258 straipsnis. Privalomų dirvožemio apsaugos priemonių nevykdymas\n\nPrivalomų dirvožemio apsaugos nuo vėjo ar vandens sukeliamos erozijos ir kitų dirvožemio būklę bloginančių procesų priemonių nevykdymas\nužtraukia baudą asmenims nuo keturiolikos iki trisdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trisdešimt iki šešiasdešimt eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 262 straipsnio pakeitimas",
      "content": "Pakeisti 262 straipsnį ir jį išdėstyti taip:\n\n„262 straipsnis. Žemės gelmių išteklių, ertmių ir (arba) grunto naudojimo reikalavimų pažeidimas\n\n1. Žemės gelmių išteklių, ertmių ir (arba) grunto naudojimą reglamentuojančių teisės aktų reikalavimų pažeidimas\nužtraukia baudą asmenims nuo šešiasdešimt iki vieno šimto dešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto penkiasdešimt iki dviejų šimtų septyniasdešimt eurų.\n\n2. Žemės gelmių išteklių apskaitos reikalavimų pažeidimas\nužtraukia baudą asmenims nuo septyniasdešimt iki vieno šimto penkiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto iki dviejų šimtų eurų.\n\n3. Geoterminių gręžinių projektavimo, įrengimo, konservavimo, likvidavimo reikalavimų pažeidimas\nužtraukia baudą asmenims nuo vieno šimto iki dviejų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n4. Pažeistos žemės rekultivavimo reikalavimų pažeidimas, kai nerekultivuota iki 1 ha pažeistos žemės,\nužtraukia baudą nuo keturių šimtų penkiasdešimt iki aštuonių šimtų penkiasdešimt eurų.\n\n5. Šio straipsnio 4 dalyje numatyta veika, kai nerekultivuota nuo 1 ha iki 25 ha pažeistos žemės,\nužtraukia baudą nuo aštuonių šimtų penkiasdešimt iki dviejų tūkstančių eurų.\n\n6. Šio straipsnio 4 dalyje numatyta veika, kai nerekultivuota 25 ha ir daugiau pažeistos žemės,\nužtraukia baudą nuo dviejų tūkstančių iki penkių tūkstančių eurų.\n\n7. Nemetalinių naudingųjų iškasenų ir (arba) grunto naudojimas pažeidžiant leidime naudoti žemės gelmių išteklius nustatytas sąlygas ir (ar) nesilaikant žemės gelmių naudojimo plano ar žemės gelmių naudojimo projekto arba grunto išteklių naudojimo projekto sprendinių\nužtraukia baudą asmenims nuo vieno šimto iki trijų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo dviejų šimtų iki šešių šimtų eurų.\n\n8. Neteisėtas nemetalinių naudingųjų iškasenų ir (arba) grunto naudojimas, kai neteisėtai naudota iki 20 kubinių metrų nemetalinių naudingųjų iškasenų ir (arba) grunto,\nužtraukia baudą nuo dviejų šimtų penkiasdešimt iki keturių šimtų eurų.\n\n9. Šio straipsnio 8 dalyje numatyta veika, kai neteisėtai naudota 20 kubinių metrų ir daugiau, bet mažiau kaip 100 kubinių metrų nemetalinių naudingųjų iškasenų ir (arba) grunto,\nužtraukia baudą nuo keturių šimtų iki šešių šimtų eurų.\n\n10. Šio straipsnio 8 dalyje numatyta veika, kai neteisėtai naudota 100 kubinių metrų ir daugiau, bet mažiau kaip 1 000 kubinių metrų nemetalinių naudingųjų iškasenų ir (arba) grunto,\nužtraukia baudą nuo aštuonių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n11. Šio straipsnio 8 dalyje numatyta veika, kai neteisėtai naudota 1 000 kubinių metrų ir daugiau nemetalinių naudingųjų iškasenų ir (arba) grunto,\nužtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\n12. Šio straipsnio 8 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n13. Šio straipsnio 9 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo aštuonių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n14. Šio straipsnio 10 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio trijų šimtų iki trijų tūkstančių eurų.\n\n15. Šio straipsnio 11 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių dviejų šimtų iki penkių tūkstančių eurų.\n\n16. Požeminio vandens gręžinių projektavimo, įrengimo, konservavimo, likvidavimo reikalavimų pažeidimas\nužtraukia baudą asmenims nuo šešiasdešimt iki vieno šimto penkiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo devyniasdešimt iki dviejų šimtų eurų.\n\n17. Požeminio vandens naudojimas pažeidžiant leidime naudoti požeminio vandens išteklius nustatytas sąlygas\nužtraukia baudą asmenims nuo vieno šimto penkiasdešimt iki trijų šimtų penkiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų keturiasdešimt iki šešių šimtų penkiasdešimt eurų.\n\n18. Šio straipsnio 17 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo trijų šimtų dešimt iki penkių šimtų šešiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo keturių šimtų devyniasdešimt iki devynių šimtų eurų.\n\n19. Požeminio vandens gavybos gręžinio naudojimas nenustačius požeminio vandens vandenvietės apsaugos zonos\nužtraukia baudą asmenims nuo dviejų šimtų penkiasdešimt iki keturių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo keturių šimtų penkiasdešimt iki aštuonių šimtų penkiasdešimt eurų.\n\n20. Požeminio vandens naudojimas neturint Lietuvos Respublikos žemės gelmių įstatymo nustatyta tvarka išduoto leidimo\nužtraukia baudą asmenims nuo dviejų šimtų iki septynių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo penkių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n21. Šio straipsnio 20 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo aštuonių šimtų iki vieno tūkstančio dviejų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno tūkstančio šešių šimtų iki dviejų tūkstančių penkių šimtų eurų.\n\n22. Žemės gelmių ertmių, metalų rūdų ir vertingųjų mineralų naudojimas pažeidžiant leidime naudoti žemės gelmių išteklius ar ertmes nustatytas sąlygas ir (ar) nesilaikant žemės gelmių naudojimo plano sprendinių\nužtraukia baudą asmenims nuo dviejų šimtų iki septynių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo keturių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n23. Angliavandenilių gręžinių projektavimo, įrengimo, konservavimo, likvidavimo reikalavimų pažeidimas\nužtraukia baudą asmenims nuo penkių šimtų iki aštuonių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo šešių šimtų iki vieno tūkstančio eurų.\n\n24. Angliavandenilių naudojimas pažeidžiant leidime naudoti angliavandenilių išteklius nustatytas sąlygas arba nesilaikant angliavandenilių išteklių naudojimo projekto sprendinių\nužtraukia baudą nuo vieno tūkstančio dviejų šimtų iki trijų tūkstančių eurų.\n\n25. Angliavandenilių tyrimo ir (arba) naudojimo gręžinių, įrenginių ir prijungtosios infrastruktūros įrengimas, gręžinių konservavimas ir likvidavimas ir (arba) angliavandenilių naudojimas pažeidžiant avarijų jūroje prevencijos ir likvidavimo tvarką\nužtraukia baudą nuo trijų tūkstančių iki šešių tūkstančių eurų.\n\n26. Angliavandenilių naudojimas neturint Lietuvos Respublikos žemės gelmių įstatymo nustatyta tvarka išduoto leidimo ir (ar) angliavandenilių išteklių naudojimo projekto\nužtraukia baudą nuo keturių tūkstančių penkių šimtų iki šešių tūkstančių eurų.\n\n27. Žemės gelmių ertmių, metalų rūdų ir vertingųjų mineralų naudojimas neturint Lietuvos Respublikos žemės gelmių įstatymo nustatyta tvarka išduoto leidimo ir (ar) žemės gelmių naudojimo plano\nužtraukia baudą nuo keturių tūkstančių iki penkių tūkstančių penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 263 straipsnio pakeitimas",
      "content": "Pakeisti 263 straipsnį ir jį išdėstyti taip:\n\n„263 straipsnis. Žemės gelmių geologinio tyrimo reikalavimų pažeidimas\n\n1. Žemės gelmių geologinių tyrimų registravimo reikalavimų pažeidimas ir (ar) žemės gelmių geologinio tyrimo rezultatų nepateikimas nustatyta tvarka\nužtraukia baudą asmenims nuo šešiasdešimt iki vieno šimto dvidešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto dvidešimt iki dviejų šimtų šešiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą asmenims nuo vieno šimto dešimt iki dviejų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo dviejų šimtų iki trijų šimtų šešiasdešimt eurų.\n\n3. Žemės gelmių geologinio tyrimo darbams taikomų reikalavimų pažeidimas\nužtraukia baudą asmenims nuo vieno šimto iki vieno šimto devyniasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto aštuoniasdešimt iki trijų šimtų šešiasdešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo dviejų šimtų iki trijų šimtų devyniasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų dvidešimt iki šešių šimtų šešiasdešimt eurų.\n\n5. Žemės gelmių geologinio tyrimo atlikimas neturint tam teisės\nužtraukia baudą asmenims nuo dviejų šimtų keturiasdešimt iki keturių šimtų šešiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų penkiasdešimt iki šešių šimtų šešiasdešimt eurų.\n\n6. Šio straipsnio 5 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo keturių šimtų keturiasdešimt iki šešių šimtų šešiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo šešių šimtų penkiasdešimt iki devynių šimtų šešiasdešimt eurų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 264 straipsnio pakeitimas",
      "content": "Pripažinti netekusiomis galios 264 straipsnio 3 ir 4 dalis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 265 straipsnio pakeitimas",
      "content": "1. Pakeisti 265 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos Respublikos jūros rajono teršimas iš laivų, iš šiame rajone esančių jūros įrenginių ir (arba) iš sausumoje esančių stacionariųjų ar mobiliųjų įrenginių\nužtraukia baudą nuo vieno tūkstančio iki šešių tūkstančių eurų.“\n\n2. Pakeisti 265 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Lietuvos Respublikos jūros rajono žvalgyba ir naudojimas, jūros įrenginių, terminalų, žuvų fermų statyba, povandeninių elektros kabelių tiesimas, hidrotechninių ir kitų įrenginių, uostų statyba, rekonstravimas ar plėtimas, kasimo, gręžimo, sprogdinimo darbai, seisminiai, moksliniai tyrimai, karinės pratybos ir kita galinti turėti neigiamos įtakos jūros aplinkai veikla be nustatyta tvarka išduoto leidimo, taip pat kenksmingų medžiagų gabenimas pažeidžiant jūros aplinkos apsaugos reikalavimus\nužtraukia baudą asmenims nuo vieno šimto penkiasdešimt iki dviejų tūkstančių devynių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų iki šešių tūkstančių eurų.“\n\n3. Papildyti 265 straipsnį 16 dalimi:\n\n„16. Laivų balastinių vandenų ir nuosėdų išleidimas Lietuvos Respublikos jūros rajone, kai į aplinką patenka neleistinas kiekis pavojingų ir ligas sukeliančių vandens organizmų, pažeidžiant 2004 m. Tarptautinėje konvencijoje dėl laivų balastinių vandenų ir nuosėdų kontrolės ir valdymo ir Lietuvos Respublikos teisės aktuose nustatytus reikalavimus\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo vieno tūkstančio dviejų šimtų iki šešių tūkstančių eurų.“\n\n4. Papildyti 265 straipsnį 17 dalimi:\n\n„17. Pareigos užregistruoti laivo dokumentuose su balastiniais vandenimis susijusias operacijas ir (ar) pareigos pasirašyti šiuos dokumentus nevykdymas, klaidingų duomenų apie operacijas su balastiniais vandenimis įrašymas į laivo dokumentus arba atsisakymas pateikti laivo dokumentus\nužtraukia įspėjimą arba baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo vieno šimto penkiasdešimt iki keturių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 267 straipsnio pakeitimas",
      "content": "Pakeisti 267 straipsnį ir jį išdėstyti taip:\n\n„267 straipsnis. Aplinkosaugos sąlygų plaukioti vandens telkiniuose plaukiojimo priemonėmis pažeidimas\n\n1. Aplinkosaugos sąlygų plaukioti vandens telkiniuose plaukiojimo priemonėmis pažeidimas\nužtraukia baudą nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n2. Plaukiojimas savaeigėmis plaukiojimo priemonėmis vandens telkiniuose, kai tai daryti draudžiama,\nužtraukia baudą nuo dviejų šimtų iki keturių šimtų penkiasdešimt eurų.\n\n3. Aplinkosaugos sąlygų plaukioti saugomose teritorijose esančiuose vandens telkiniuose plaukiojimo priemonėmis pažeidimas\nužtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\n4. Plaukiojimas vandens telkiniuose savaeigėmis plaukiojimo priemonėmis, kurių vidaus degimo varikliai turi vandens srauto pompą, kai tai daryti draudžiama,\nužtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\n5. Plaukiojimas savaeigėmis plaukiojimo priemonėmis saugomose teritorijose esančiuose vandens telkiniuose, kai tai daryti draudžiama,\nužtraukia baudą nuo keturių šimtų penkiasdešimt iki aštuonių šimtų penkiasdešimt eurų.\n\n6. Plaukiojimas saugomose teritorijose esančiuose vandens telkiniuose savaeigėmis plaukiojimo priemonėmis, kurių vidaus degimo varikliai turi vandens srauto pompą, kai tai daryti draudžiama,\nužtraukia baudą nuo šešių šimtų iki vieno tūkstančio vieno šimto penkiasdešimt eurų.\n\n7. Plaukiojimas savaeigėmis plaukiojimo priemonėmis, kurių variklio galingumas viršija 150 kW, vandens telkiniuose, kai tai daryti draudžiama,\nužtraukia baudą nuo septynių šimtų penkiasdešimt iki vieno tūkstančio penkių šimtų eurų.\n\n8. Šio straipsnio 1, 2, 3, 4 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą nuo šešių šimtų iki vieno tūkstančio vieno šimto penkiasdešimt eurų.\n\n9. Šio straipsnio 5, 6, 7 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą nuo vieno tūkstančio iki trijų tūkstančių eurų.\n\n10. Už šio straipsnio 8, 9 dalyse numatytus administracinius nusižengimus gali būti skiriamas savaeigės plaukiojimo priemonės konfiskavimas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 268 straipsnio pakeitimas",
      "content": "Pakeisti 268 straipsnį ir jį išdėstyti taip:\n\n„268 straipsnis. Paviršinių vandens telkinių naudojimo vandeniui išgauti ar nuotekų tvarkymo reikalavimų pažeidimas\n\n1. Paviršinių vandens telkinių naudojimas vandeniui išgauti pažeidžiant leidime nustatytus vandens išgavimo reikalavimus arba paviršinių vandens telkinių naudojimo vandeniui išgauti reikalavimus\nužtraukia baudą asmenims nuo šešiasdešimt iki dviejų šimtų trisdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto penkiasdešimt iki keturių šimtų eurų.\n\n2. Paviršinių vandens telkinių naudojimas vandeniui išgauti be nustatyta tvarka išduoto leidimo, kai pagal teisės aktus šis leidimas yra reikalingas, arba be nustatyta tvarka išduotų paviršinių vandens telkinių naudojimo vandeniui išgauti sąlygų, kai pagal teisės aktus šios sąlygos yra reikalingos,\nužtraukia baudą asmenims nuo devyniasdešimt iki trijų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto penkiasdešimt iki penkių šimtų septyniasdešimt eurų.\n\n3. Šio straipsnio 1, 2 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą asmenims nuo dviejų šimtų iki penkių šimtų penkiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų iki vieno tūkstančio vieno šimto penkiasdešimt eurų.\n\n4. Išgaunamo paviršinio vandens, išleidžiamų nuotekų arba su nuotekomis išleidžiamų teršalų apskaitos ir ataskaitų teikimo reikalavimų pažeidimas\nužtraukia baudą asmenims nuo šešiasdešimt iki vieno šimto dvidešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto dešimt iki trijų šimtų eurų.\n\n5. Paviršinio vandens išgavimo ar nuotekų tvarkymo įrenginių eksploatavimo reikalavimų pažeidimas\nužtraukia baudą asmenims nuo devyniasdešimt iki vieno šimto septyniasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n6. Šio straipsnio 4, 5 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą asmenims nuo vieno šimto šešiasdešimt iki trijų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo dviejų šimtų septyniasdešimt iki šešių šimtų eurų.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 269 straipsnio pakeitimas",
      "content": "Pakeisti 269 straipsnį ir jį išdėstyti taip:\n\n„269 straipsnis. Tvenkinio ar patvenkto ežero naudojimo ir priežiūros taisyklių pažeidimas\n\n1. Tvenkinio ar patvenkto ežero naudojimo ir priežiūros taisyklių pažeidimas\nužtraukia baudą nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n2. Tvenkinio ar patvenkto ežero naudojimo ir priežiūros taisyklėse nustatytų tvenkinio darbo režimo ar aplinkosaugos reikalavimų pažeidimas\nužtraukia baudą nuo keturių šimtų iki septynių šimtų eurų.\n\n3. Šio straipsnio 1, 2 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą nuo aštuonių šimtų iki vieno tūkstančio penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 589 straipsnio pakeitimas",
      "content": "1. Pakeisti 589 straipsnio 31 punktą ir jį išdėstyti taip:\n\n„31) aplinkos apsaugos valstybinės kontrolės institucijų aplinkos apsaugos valstybinės kontrolės pareigūnai, valstybinių rezervatų, valstybinių parkų ir biosferos rezervatų direkcijų bei saugomų teritorijų valstybinio valdymo ir kontrolės įstaigų, kitų institucijų, kurių pareigūnams įstatymuose ir kituose teisės aktuose nustatyta tvarka suteikti įgaliojimai atlikti aplinkos apsaugos valstybinę kontrolę, – dėl šio kodekso 48 straipsnio 1, 2 dalyse, 110, 114, 235, 236, 2361, 237, 238, 239, 241, 242, 243, 2431, 244, 246, 247, 248, 249, 250, 251, 2511, 252, 253, 255, 256, 257, 258, 259, 260, 262, 264, 265, 266, 267, 268, 269, 270, 271, 272, 273, 274, 275 straipsniuose, 276 straipsnio 1, 2, 5, 6, 7, 8 dalyse, 277, 278, 279, 280, 281, 282, 283, 284, 285, 286, 287, 288, 289, 290, 291, 292, 293 straipsniuose, 294 straipsnio 2 dalyje, 295 straipsnio 1, 2 dalyse, 296 straipsnio 2 dalyje, 299 straipsnio 3 dalyje, 303, 304, 3041, 3042, 305, 306, 307, 308, 3081, 309, 310, 311, 312, 313, 315, 316, 317, 318, 346 straipsniuose, 369 straipsnio 13, 14, 17, 18, 19, 20, 21, 22 dalyse, 426 straipsnio 4 dalyje, 431 straipsnio 1, 2 dalyse, 505, 507, 546 straipsniuose numatytų administracinių nusižengimų, o aplinkos apsaugos valstybinės kontrolės institucijų aplinkos apsaugos valstybinės kontrolės pareigūnai – ir dėl šio kodekso 491 straipsnyje numatytų administracinių nusižengimų;“.\n\n2. Pakeisti 589 straipsnio 37 punktą ir jį išdėstyti taip:\n\n„37) Lietuvos geologijos tarnybos prie Aplinkos ministerijos – dėl šio kodekso 239, 253, 256, 262, 263 straipsniuose, 265 straipsnio 5 dalyje, 311, 505, 507 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 7 straipsnio 3 ir 4 dalys įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
