{
  "id": "lt-law-xiii-1718",
  "type": "statute",
  "title": "Lietuvos Respublikos 2019 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "XIII-1718",
  "status": "in_force",
  "issued_date": "2018-12-11",
  "in_force_date": "2018-12-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/06efb13002c711e9a5eaf2cd290f1944",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2019 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų, išlaidų ir likučių patvirtinimas",
      "content": "Patvirtinti 2019 metų Privalomojo sveikatos draudimo fondo biudžetą – 2 059 792 tūkst. eurų pajamų ir 2 059 792 tūkst. eurų išlaidų, Privalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutį – po 5 792 tūkst. eurų pagal 2019 m. sausio 1 d. ir pagal 2019 m. gruodžio 31 d. būklę, numatomą 2019 metų Privalomojo sveikatos draudimo fondo biudžeto rezervą – 227 970 tūkst. eurų pagal 2019 m. sausio 1 d. būklę (pridedama).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė\n\nPATVIRTINTA\nLietuvos Respublikos\n2018 m. gruodžio 11 d.\nįstatymu Nr. XIII-1718\n\n2019 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Eur\n\nLėšų likutis pagal 2019 m. sausio 1 d. būklę, iš jų:\n233 762\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas, iš jo:\n227 970\n\n– pagrindinė dalis\n30 897\n\n– rizikos valdymo dalis\n197 073\n\nPAJAMOS\n\n01\nPrivalomojo sveikatos draudimo įmokos\n1 442 201\n\n03\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai, iš jų:\n598 532\n\n03 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n562 124\n\n03 02\nLietuvos Respublikos valstybės biudžeto asignavimai\n36 408\n\n04\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n0\n\n05\nSavanoriškos asmenų įmokos\n2 424\n\n06\nIšieškomos ar grąžinamos lėšos už Privalomojo sveikatos draudimo fondo biudžetui padarytą žalą\n2 588\n\n07\nLėšos, grąžintinos pagal gydymo prieinamumo gerinimo ir rizikos pasidalijimo sutartis\n12 000\n\n08\nKitos pajamos\n2 047\n\nIš viso pajamų\n2 059 792\n\nIŠLAIDOS\n\n01\nAsmens sveikatos priežiūros paslaugoms\n1 391 419\n\n02\nVaistams, medicinos pagalbos priemonėms ir medicinos priemonių (prietaisų) nuomai\n349 193\n\n03\nMedicininei reabilitacijai ir sanatoriniam gydymui\n58 959\n\n04\nOrtopedijos techninėms priemonėms\n12 110\n\n05\nSveikatos programoms ir kitoms sveikatos draudimo išlaidoms\n118 764\n\n06\nPrivalomojo sveikatos draudimo sistemos funkcionavimui ir šį draudimą vykdančių institucijų veiklos išlaidoms\n21 902\n\n07\nValstybinio socialinio draudimo fondo veiklos sąnaudoms, susidarančioms dėl privalomojo sveikatos draudimo įmokų surinkimo ir pervedimo į Privalomojo sveikatos draudimo fondą, kompensuoti\n2 445\n\nIš viso\n1 954 792\n\n08\nPrivalomojo sveikatos draudimo fondo biudžeto rezervui papildyti (sudaryti)\n105 000\n\nIš viso išlaidų\n2 059 792\n\nLėšų likutis pagal 2019 m. gruodžio 31 d. būklę, iš jų:\n338 762\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas,  iš jo:\n332 970\n\n–    pagrindinė dalis\n30 897\n\n–    rizikos valdymo dalis\n302 073"
    }
  ],
  "definitions": []
}
