{
  "id": "lt-law-xiii-1685",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymo Nr. IX-1005 2, 12 ir 50 straipsnių pakeitimo ir Įstatymo papildymo 14-1 straipsniu įstatymas",
  "short_name": "XIII-1685",
  "status": "in_force",
  "issued_date": "2018-12-04",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/07287c20fc7f11e8a969c20aa4d38bd4/qlfuijwofX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 61 dalimi:\n\n„61. Kontrolinis pirkimas – prekių ir (ar) paslaugų pirkimas, vykdomas atliekant ūkio subjekto veiklos neplaninį patikrinimą, kitų fizinių ir juridinių asmenų patikrinimą, kurio tikslas – nustatyti, ar ūkio subjektas, kiti fiziniai ir juridiniai asmenys parduoda prekes ir (ar) teikia paslaugas laikydamiesi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pateikę tarnybinį pažymėjimą, netrukdomi patekti (įeiti, įvažiuoti) į visų įmonių, įstaigų, organizacijų, ūkių, karinių dalinių, pasienio ruožo bei privačias teritorijas ir jose esančius objektus (statinius, įrenginius, patalpas ir kt.), kitus ūkinės veiklos objektus ir tikrinti, ar juose laikomasi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų reikalavimų, atlikti kontrolinius pirkimus, tyrimus ir matavimus, fiksuoti patikrinimą garso ir (ar) vaizdo fiksavimo priemonėmis, neatlygintinai gauti cheminių medžiagų ir preparatų pavyzdžius tyrimams, jų sudėčiai bei savybėms ištirti ar bandymams atlikti, taip pat įstatymų nustatyta tvarka gauti informaciją bei duomenis, kurie yra valstybės ar tarnybos, komercinė ar pramoninė paslaptis, cheminių medžiagų ir preparatų kontrolei atlikti, aplinkos ministro nustatyta tvarka ne ilgiau kaip 20 darbo dienų (aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovo ar jo įgalioto asmens sprendimu šis terminas gali būti pratęstas ne daugiau kaip 20 darbo dienų) paimti dokumentus ar patvirtintas jų kopijas ir daiktus, reikalingus patikrinimui atlikti, jeigu šių dokumentų ar daiktų paėmimo nereglamentuoja Lietuvos Respublikos mokesčių administravimo įstatymas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 141 straipsniu",
      "content": "Papildyti Įstatymą 141 straipsniu:\n\n„141 straipsnis. Kontrolinių pirkimų atlikimas\n\n1. Kontroliniai pirkimai atliekami nepateikus ūkio subjektui teisės aktų nustatyta tvarka patvirtintos sprendimo atlikti neplaninį patikrinimą kopijos. Šiais atvejais teisės aktų nustatyta tvarka patvirtinta sprendimo atlikti neplaninį patikrinimą kopija ūkio subjektui turi būti pateikta iš karto po atlikto kontrolinio pirkimo.\n\n2. Kontroliniai pirkimai gali būti atliekami nedėvint nustatyto pavyzdžio uniformos, pasitelkiant neetatinius aplinkos apsaugos inspektorius, kitus liudininkus, neatliekant veiksmų, nurodytų šio Įstatymo 15 ir 16 straipsniuose, kurie trukdytų aplinkos apsaugos valstybinės kontrolės pareigūnui atlikti kontrolinį pirkimą.\n\n3. Baigus kontrolinį pirkimą, ūkio subjektui, kitam fiziniam ar juridiniam asmeniui aplinkos apsaugos valstybinės kontrolės pareigūnas turi prisistatyti, parodyti savo galias patvirtinantį dokumentą, nurodyti patikrinimo priežastį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) padėti aplinkos apsaugos valstybinės kontrolės pareigūnams atlikti kontrolinius pirkimus, pristatyti administracinėn atsakomybėn traukiamą asmenį, jo sutikimu, į atitinkamų institucijų patalpas administracinio nusižengimo protokolui surašyti; reikalauti asmens tapatybę patvirtinančių dokumentų pažeidėjo asmens tapatybei nustatyti, o jos nenustačius – kreiptis į policiją dėl administracinėn atsakomybėn traukiamo asmens sulaikymo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gegužės 1 d.\n\n2. Lietuvos Respublikos aplinkos ministras iki 2019 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
