{
  "id": "lt-law-xiv-3037",
  "type": "statute",
  "title": "Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo Nr. XII-2604 1, 2, 4, 9, 10, 11, 12, 13, 19 straipsnių, III skyriaus pavadinimo pakeitimo ir 9-1 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-3037",
  "status": "in_force",
  "issued_date": "2024-10-17",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/073096c291f311efa605b9842742bf37/acCVgRkBwC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo paskirtis – šio įstatymo nustatyta tvarka užtikrinti minimalų darbuotojų apsaugos lygį jų darbdaviui tapus nemokiam, nustatyti ilgą nepertraukiamo darbo stažą turinčių darbuotojų papildomas finansines garantijas juos atleidus, taip pat nustatyti išmokų Lietuvos Respublikos Vyriausybei paskelbus ekstremaliąją situaciją ar karantiną kompensavimo galimybes bei Lietuvos Respublikos užimtumo įstatyme nurodytų aktyvios darbo rinkos politikos priemonių finansavimo galimybes.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 2 straipsnio 61 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Garantinio fondo nuostatus tvirtina socialinės apsaugos ir darbo ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. III skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti III skyriaus pavadinimą ir jį išdėstyti taip:\n\n„III SKYRIUS\n\nPAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teisę į ilgalaikio darbo išmoką turi asmuo, kurio darbo santykiai pagal nutraukiamą darbo sutartį su Lietuvos Respublikos jurisdikcijoje esančiu darbdaviu atleidimo iš darbo dieną nepertraukiamai tęsėsi daugiau negu 5 metus ir kuris yra atleistas iš darbo Lietuvos Respublikos darbo kodekso 57 arba 62 straipsnyje nurodytu pagrindu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 91 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 91 straipsnį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Ilgalaikio darbo išmokos apskaičiavimo tvarka\n\n1. Teisę į ilgalaikio darbo išmoką turinčiam darbuotojui, jį atleidus iš darbo ir kai tarp jo ir darbdavio per 3 mėnesių laikotarpį po atleidimo nesudaroma nauja darbo sutartis, iš Ilgalaikio darbo išmokų fondo skiriama:\n\n1) 77,58 procento jo vidutinio mėnesinio darbo užmokesčio dydžio ilgalaikio darbo išmoka – kai darbo santykiai su darbdaviu atleidimo iš darbo dieną tęsėsi nuo 5 iki 10 metų;\n\n2) 77,58 procento 2 jo vidutinių mėnesinių darbo užmokesčių dydžio ilgalaikio darbo išmoka – kai darbo santykiai su darbdaviu atleidimo iš darbo dieną tęsėsi nuo 10 iki 20 metų;\n\n3) 77,58 procento 3 jo vidutinių mėnesinių darbo užmokesčių dydžio ilgalaikio darbo išmoka – kai darbo santykiai su darbdaviu atleidimo iš darbo dieną tęsėsi 20 ir daugiau metų.\n\n2. Nustatant šio straipsnio 1 dalyje nurodytą ilgalaikio darbo išmokos dydį, darbuotojo vidutinio mėnesinio darbo užmokesčio dydis apskaičiuojamas remiantis Registro duomenimis pagal tam darbuotojui darbovietėje, iš kurios jis buvo atleistas pagal Darbo kodekso 57 arba 62 straipsnį, priskaičiuotų su darbo santykiais susijusių pajamų, nuo kurių skaičiuojamos valstybinio socialinio draudimo įmokos, (toliau šioje dalyje – su darbo santykiais susijusios pajamos) vidurkį. Kai darbuotojas darbovietėje, iš kurios buvo atleistas, per paskutinius 12 mėnesių bent 1 mėnesį neturėjo su darbo santykiais susijusių pajamų, už trūkstamą laikotarpį įskaitomos ir darbuotojo ankstesnėje darbovietėje, iš kurios jis buvo perkeltas į jį atleidusią darbovietę, užtikrinant jo darbo santykių tęstinumą, turėtos su darbo santykiais susijusios pajamos, jeigu jos patenka į 12 mėnesių laikotarpį iki darbuotojo atleidimo iš darbo pagal Darbo kodekso 57 ar 62 straipsnį. Šis vidurkis apskaičiuojamas pagal paskutinių 12 mėnesių, kuriais darbuotojas turėjo su darbo santykiais susijusių pajamų, darbuotojo gautas su darbo santykiais susijusias pajamas Ilgalaikio darbo išmokų fondo nuostatuose (toliau – IDIF nuostatai) nustatyta tvarka. Jeigu su darbo santykiais susijusių pajamų darbuotojas bent vieną mėnesį gavo ir jį pagal Darbo kodekso 57 arba 62 straipsnį atleidusioje darbovietėje, ir ankstesnėje darbovietėje, iš kurios jis buvo perkeltas į jį atleidusią darbovietę, užtikrinant jo darbo santykių tęstinumą, apskaičiuojant jo su darbo santykiais susijusių pajamų vidurkį, už sutampančius laikotarpius įskaitomos tik darbuotoją atleidusioje darbovietėje atitinkamą mėnesį darbuotojo gautos su darbo santykiais susijusios pajamos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Ilgalaikio darbo išmokų skyrimo ir mokėjimo tvarka\n\n1. Ilgalaikio darbo išmokos skiriamos ne anksčiau kaip praėjus 3 mėnesiams nuo darbuotojo atleidimo iš darbo dienos. Ilgalaikio darbo išmokos iš Ilgalaikio darbo išmokų fondo skiriamos be asmens prašymo, jeigu to asmens duomenys yra Registre. Jeigu asmens duomenų nėra Registre, ilgalaikio darbo išmokos iš Ilgalaikio darbo išmokų fondo skiriamos, jeigu asmuo ne vėliau kaip per 12 mėnesių nuo atleidimo iš darbo dienos IDIF nuostatuose nustatyta tvarka yra pateikęs administratoriui prašymą skirti išmoką. Ilgalaikio darbo išmokos iš biudžetinių įstaigų ir Lietuvos banko atleistiems darbuotojams darbdavio skiriamos ir mokamos mutatis mutandis šiame įstatyme ir IDIF nuostatuose nustatyta tvarka.\n\n2. Ilgalaikio darbo išmokos skiriamos darbuotoją atleidus iš darbo, jeigu tarp jo ir darbdavio per 3 mėnesius po atleidimo iš darbo dienos nesudaroma nauja darbo sutartis. Po ilgalaikio darbo išmokos paskyrimo nustačius, kad tarp darbuotojo ir darbdavio per 3 mėnesius po atleidimo iš darbo dienos buvo sudaryta nauja darbo sutartis, darbuotojui skirtos ilgalaikio darbo išmokos grąžinamos į Ilgalaikio darbo išmokų fondą IDIF nuostatuose nustatyta tvarka.\n\n3. Ilgalaikio darbo išmokoms skirti reikalingi duomenys tikrinami naudojantis Registru ir kitomis reikalingomis duomenų bazėmis bei kita informacija.\n\n4. Ilgalaikio darbo išmokų skyrimo ir mokėjimo tvarka nustatoma IDIF nuostatuose.\n\n5. Ilgalaikio darbo išmokos, kurios priklausė šio įstatymo 9 straipsnio 1 dalyje nurodytam darbuotojui ir kurių jis dėl savo mirties negavo, IDIF nuostatuose nustatyta tvarka išmokamos šio mirusio asmens įpėdiniams, kuriems paveldėjimo tvarka yra perėjęs jo turtas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Ilgalaikio darbo išmokų grąžinimas\n\nIlgalaikio darbo išmoka IDIF nuostatuose nustatyta tvarka yra grąžinama į Ilgalaikio darbo išmokų fondą, kai:\n\n1) buvo pateikti neteisingi duomenys, reikalingi ilgalaikio darbo išmokai skirti;\n\n2) tarp darbuotojo ir darbdavio per 3 mėnesius po atleidimo iš darbo dienos buvo sudaryta nauja darbo sutartis;\n\n3) darbo ginčą nagrinėjančio organo įsiteisėjusiu sprendimu atleidimas iš darbo buvo pripažintas neteisėtu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ilgalaikio darbo išmokų fondas yra valstybės išteklių fondas, skirtas šio įstatymo 9 straipsnio 1 dalyje nurodytų asmenų papildomoms finansinėms garantijoms užtikrinti.“\n\n2. Pakeisti 13 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. IDIF nuostatus tvirtina socialinės apsaugos ir darbo ministras.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiais galios 19 straipsnio 1 ir 2 punktus.\n\n2. Pakeisti 19 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) IDIF nuostatuose nustatyta tvarka priima sprendimus dėl ilgalaikio darbo išmokų skyrimo, mokėjimo ir grąžinimo;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir socialinės apsaugos ir darbo ministras iki 2024 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
