{
  "id": "lt-law-xiii-1887",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 134 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1887",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/075b5e200f6611e9a5eaf2cd290f1944/oVcgNhOZdw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 134 straipsnio pakeitimas",
      "content": "Pakeisti 134 straipsnį ir jį išdėstyti taip:\n\n„134 straipsnis. Žaidimų žaidimo automatais organizavimo tvarkos, loterijų organizavimo tvarkos arba loterijos taisyklių, azartinių lošimų organizavimo tvarkos arba lošimo reglamento pažeidimas\n\n1. Žaidimų žaidimo automatais organizavimo tvarkos pažeidimas užtraukia baudą nuo vieno šimto iki dviejų šimtų penkiasdešimt eurų.\n\n2. Loterijų organizavimo tvarkos arba loterijos taisyklių pažeidimas užtraukia baudą nuo devynių šimtų iki vieno tūkstančio keturių šimtų eurų.\n\n3. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai, užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\n4. Azartinių lošimų organizavimo tvarkos arba lošimo reglamento pažeidimas užtraukia baudą nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių trijų šimtų eurų.\n\n5. Šio straipsnio 4 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai, užtraukia baudą nuo keturių tūkstančių dviejų šimtų iki šešių tūkstančių eurų.\n\n6. Už šio straipsnio 2, 3, 4, 5 dalyse numatytus administracinius nusižengimus privaloma skirti daikto, kuris buvo administracinio nusižengimo padarymo įrankis arba dalykas, ir administracinio nusižengimo padarymu gautų pajamų konfiskavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
