{
  "id": "lt-law-xiv-1843",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinės paramos mokiniams įstatymo Nr. X-686 5, 9, 11 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1843",
  "status": "in_force",
  "issued_date": "2023-03-28",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/07831790cece11ed9978886e85107ab2/MuLWnrNXJm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Mokiniai turi teisę į nemokamus pietus, maitinimą mokyklų organizuojamose vasaros poilsio stovyklose ir paramą mokinio reikmenims įsigyti, jeigu vidutinės pajamos vienam asmeniui per mėnesį yra mažesnės kaip 2 valstybės remiamų pajamų dydžiai, atsižvelgiant į bendrai gyvenančių asmenų ar vieno gyvenančio asmens gyvenimo sąlygas šiais atvejais: ligos, nelaimingo atsitikimo, netekus maitintojo, kai motina ar tėvas vieni augina vaiką (vaikus), kai bendrai gyvenantys asmenys augina tris ir daugiau vaikų ar bent vienas iš bendrai gyvenančių asmenų ar vienas gyvenantis asmuo yra asmuo su negalia.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Socialinę paramą mokiniams administruojančios institucijos ir įstaigos\n\nŠvietimo, mokslo ir sporto ministerija administruoja mokinių nemokamą maitinimą valstybinėse mokyklose, o savivaldybių administracijos – savivaldybių mokyklose ir nevalstybinėse mokyklose, veikiančiose savivaldybių teritorijose. Savivaldybių administracijos administruoja paramą mokinio reikmenims įsigyti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sprendimas dėl socialinės paramos mokiniams, išskyrus šio straipsnio 1 dalyje nustatytą atvejį, skyrimo ar nutraukimo priimamas savivaldybės, kurioje pateiktas prašymas-paraiška, mero nustatyta tvarka. Užpildomas socialinės apsaugos ir darbo ministro patvirtintos formos sprendimas dėl socialinės paramos mokiniams skyrimo ar nutraukimo.“\n\n2. Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Sprendimas dėl socialinės paramos mokiniams skyrimo priimamas ne vėliau kaip per 10 darbo dienų nuo prašymo-paraiškos ir visų reikalingų dokumentų gavimo dienos. Per šį laikotarpį sprendimo dėl socialinės paramos mokiniams skyrimo kopija pateikiama šio įstatymo 9 straipsnyje nurodytoms institucijoms ir įstaigoms, išskyrus atvejį, kai sprendimą dėl socialinės paramos mokiniams skyrimo priima savivaldybės, kurios mokykloje mokinys mokosi, administracija. Šios institucijos ir įstaigos ne vėliau kaip per 3 darbo dienas apie priimtą sprendimą dėl socialinės paramos mokiniams skyrimo raštu informuoja mokyklas, išskyrus atvejį, kai informacija gaunama iš Socialinės paramos šeimai informacinės sistemos (SPIS).“\n\n3. Pakeisti 11 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Savivaldybės administracija, nustačiusi, kad per laikotarpį, kurį mokiniui teikiama socialinė parama mokiniams, atsiranda nors viena iš aplinkybių, nurodytų šio įstatymo 13 straipsnio 1 ar 2 dalyje, priima sprendimą dėl socialinės paramos mokiniams nutraukimo ir jį pateikia šio įstatymo 9 straipsnyje nurodytoms institucijoms ir įstaigoms, išskyrus atvejį, kai sprendimą dėl socialinės paramos mokiniams nutraukimo priima savivaldybės, kurios mokykloje mokinys mokosi, administracija ne vėliau kaip per 3 darbo dienas nuo šio sprendimo priėmimo dienos. Socialinė parama mokiniui neteikiama nuo kitos darbo dienos, kurią mokykloje buvo gautas sprendimas dėl socialinės paramos mokiniams nutraukimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Nevalstybinių mokyklų administracijos:\n\n1) atsako už valstybės biudžeto lėšų, skiriamų šiam įstatymui įgyvendinti, tikslingą panaudojimą;\n\n2) teikia savivaldybės, kurios teritorijoje veikia mokykla, administracijai duomenis, reikalingus valstybės biudžeto lėšų poreikiui apskaičiuoti, vadovaudamosi socialinės apsaugos ir darbo ministro patvirtintu Duomenų apie valstybės biudžeto lėšų poreikį socialinei paramai mokiniams teikimo tvarkos aprašu;\n\n3) teikia savivaldybės, kurios teritorijoje veikia mokykla, administracijai duomenis apie suteiktą socialinę paramą mokiniams, vadovaudamosi socialinės apsaugos ir darbo ministro patvirtintu Duomenų apie suteiktą socialinę paramą mokiniams teikimo tvarkos aprašu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Socialinę paramą mokiniams administruojančių ir organizuojančių subjektų pareigos ir teisės\n\n1. Švietimo, mokslo ir sporto ministras:\n\n1) skirsto šiam įstatymui įgyvendinti gautas valstybės biudžeto lėšas;\n\n2) mokinių nemokamo maitinimo valstybinėse mokyklose tvarkos apraše turi teisę numatyti atvejus, kuriais iš savo biudžeto lėšų gali skirti socialinę paramą mokiniams ir kitais, šio įstatymo nenustatytais, atvejais;\n\n3) atsako už valstybės biudžeto lėšų, skiriamų šiam įstatymui įgyvendinti, tikslingą panaudojimą.\n\n2. Savivaldybių tarybos:\n\n1) skirsto šiam įstatymui įgyvendinti gautas valstybės ir savivaldybės biudžeto lėšas;\n\n2) mokinių nemokamo maitinimo savivaldybės ir nevalstybinėse mokyklose tvarkos apraše turi teisę numatyti atvejus, kuriais iš savivaldybės biudžeto lėšų gali skirti socialinę paramą mokiniams ir kitais, šio įstatymo nenustatytais, atvejais.\n\n3. Savivaldybių administracijos ir Švietimo, mokslo ir sporto ministerija:\n\n1) nustato produktams įsigyti skiriamų lėšų dydį, vadovaudamosi šio įstatymo 7 straipsniu;\n\n2) teikia Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai duomenis apie pagrįstą valstybės biudžeto lėšų, reikalingų šiam įstatymui įgyvendinti, poreikį, vadovaudamosi socialinės apsaugos ir darbo ministro patvirtintu Duomenų apie valstybės biudžeto lėšų poreikį socialinei paramai mokiniams teikimo tvarkos aprašu;\n\n3) renka ir kaupia duomenis apie suteiktą socialinę paramą mokiniams, vadovaudamosi socialinės apsaugos ir darbo ministro patvirtintu Duomenų apie suteiktą socialinę paramą mokiniams teikimo tvarkos aprašu, analizuoja duomenis apie remiamus mokinius ir lėšų panaudojimą mokyklose, laiku apskaičiuoja papildomai reikalingas ar numatomas nepanaudoti einamaisiais metais lėšas;\n\n4) teikia Socialinės apsaugos ir darbo ministerijai duomenis apie suteiktą socialinę paramą mokiniams, vadovaudamosi socialinės apsaugos ir darbo ministro patvirtintu Duomenų apie suteiktą socialinę paramą mokiniams teikimo tvarkos aprašu. Savivaldybių ir mokyklų, kuriose savivaldybės administruoja mokinių nemokamą maitinimą, administracijos stebėsenos ir analizės tikslais duomenis apie socialinės paramos mokiniams gavėjų skaičių ir jiems suteiktą socialinę paramą mokiniams teikia Socialinės paramos šeimai informacinėje sistemoje (SPIS);\n\n5) gavusios informaciją apie pasikeitusias aplinkybes, turinčias įtakos skiriant socialinę paramą mokiniams, ar kilus įtarimui, kad pateikta neteisinga informacija arba ji yra nuslėpta, apie tai praneša savivaldybės, kurioje priimamas sprendimas dėl socialinės paramos mokiniams skyrimo, administracijai.\n\n4. Savivaldybių administracijos:\n\n1) tikrina pareiškėjo pateiktą informaciją, turinčią įtakos teisei į socialinę paramą mokiniams;\n\n2) jeigu yra šio įstatymo 5 straipsnio 2 dalyje ar 10 straipsnio 7 dalyje nustatytos aplinkybės ar kyla įtarimas, kad pateikta neteisinga informacija ar pareiškėjas nevykdo šio įstatymo 17 straipsnio 4 punkte nustatytų pareigų, tikrina bendrai gyvenančių asmenų ar vieno gyvenančio asmens gyvenimo sąlygas ir surašo buities ir gyvenimo sąlygų patikrinimo aktą. Tokiais atvejais šis aktas yra vienas iš dokumentų teisei į socialinę paramą mokiniams nustatyti;\n\n3) sudaro mokinio reikmenų rinkinius, vadovaudamosi šio įstatymo 8 straipsniu;\n\n4) turi teisę savivaldybės tarybos nustatyta tvarka, patikrinus bendrai gyvenančių asmenų ar vieno gyvenančio asmens gyvenimo sąlygas ir surašius buities ir gyvenimo sąlygų patikrinimo aktą, mokiniams skirti nemokamą maitinimą ir (ar) paramą mokinio reikmenims įsigyti išimties atvejais (ligos, nelaimingo atsitikimo, netekus maitintojo, kai motina ar tėvas vieni augina vaiką (vaikus), kai bendrai gyvenantys asmenys augina tris ir daugiau vaikų ar bent vienas iš bendrai gyvenančių asmenų ar vienas gyvenantis asmuo yra neįgalus, kai mokinys patiria socialinę riziką arba mokinį augina bendrai gyvenantys asmenys, patiriantys socialinę riziką), jeigu vidutinės pajamos vienam asmeniui per mėnesį yra mažesnės kaip 2,5 valstybės remiamų pajamų dydžio. Tam tikslui gali būti panaudota iki 6 procentų šio įstatymo 4 straipsnio 2 dalies 1, 2 ir 4 punktuose numatytoms išlaidoms finansuoti skirtų valstybės biudžeto lėšų dydžio suma.\n\n5. Mokyklų administracijos privalo užtikrinti nemokamų pietų teikimą šio įstatymo 5 straipsnio 3 dalyje nurodytiems mokiniams.\n\n6. Nevalstybinių mokyklų administracijos:\n\n1) atsako už valstybės biudžeto lėšų, skiriamų šiam įstatymui įgyvendinti, tikslingą panaudojimą;\n\n2) teikia savivaldybės, kurios teritorijoje veikia mokykla, administracijai duomenis, reikalingus valstybės biudžeto lėšų poreikiui apskaičiuoti, vadovaudamosi socialinės apsaugos ir darbo ministro patvirtintu Duomenų apie valstybės biudžeto lėšų poreikį socialinei paramai mokiniams teikimo tvarkos aprašu;\n\n3) teikia savivaldybės, kurios teritorijoje veikia mokykla, administracijai duomenis apie suteiktą socialinę paramą mokiniams, vadovaudamosi socialinės apsaugos ir darbo ministro patvirtintu Duomenų apie suteiktą socialinę paramą mokiniams teikimo tvarkos aprašu.\n\n7. Savivaldybių merai atsako už valstybės ir savivaldybės biudžeto lėšų, skiriamų šiam įstatymui įgyvendinti, tikslingą naudojimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„.4) turi teisę savivaldybės tarybos nustatyta tvarka, patikrinus bendrai gyvenančių asmenų ar vieno gyvenančio asmens gyvenimo sąlygas ir surašius buities ir gyvenimo sąlygų patikrinimo aktą, mokiniams skirti nemokamą maitinimą ir (ar) paramą mokinio reikmenims įsigyti išimties atvejais (ligos, nelaimingo atsitikimo, netekus maitintojo, kai motina ar tėvas vieni augina vaiką (vaikus), kai bendrai gyvenantys asmenys augina tris ir daugiau vaikų ar bent vienas iš bendrai gyvenančių asmenų ar vienas gyvenantis asmuo yra asmuo su negalia, kai mokinys patiria socialinę riziką arba mokinį augina bendrai gyvenantys asmenys, patiriantys socialinę riziką), jeigu vidutinės pajamos vienam asmeniui per mėnesį yra mažesnės kaip 2,5 valstybės remiamų pajamų dydžio. Tam tikslui gali būti panaudota iki 6 procentų šio įstatymo 4 straipsnio 2 dalies 1, 2 ir 4 punktuose numatytoms išlaidoms finansuoti skirtų valstybės biudžeto lėšų dydžio suma.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 1 straipsnį, 2 straipsnį, 3 straipsnio 2 ir 3 dalis, 4 straipsnį, 6 straipsnį ir šio straipsnio 4 dalį, įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo 1 straipsnis ir 6 straipsnis įsigalioja 2024 m. sausio 1 d.\n\n3. Šio įstatymo nuostatos, išskyrus šio įstatymo 1 straipsnį, 2 straipsnį, 3 straipsnio 2 ir 3 dalis, 4 straipsnį ir 6 straipsnį, pradedamos taikyti, kai 2023 m. naujai išrinktos savivaldybių tarybos susirenka į pirmuosius posėdžius. Iki pirmųjų 2023 m. naujai išrinktų savivaldybių tarybų posėdžių taikomos iki šio įstatymo įsigaliojimo dienos galiojusios Lietuvos Respublikos socialinės paramos mokiniams įstatymo nuostatos.\n\n4. Socialinės apsaugos ir darbo ministras ir savivaldybių merai iki 2023 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_0607860b88604fd38a1fe7327d65cd1f_end"
    }
  ],
  "definitions": []
}
