{
  "id": "lt-law-xiv-1028",
  "type": "statute",
  "title": "Lietuvos Respublikos Konstitucijos 67, 119, 122, 124, 141 ir 143 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1028",
  "status": "in_force",
  "issued_date": "2022-04-21",
  "in_force_date": "2022-05-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/075a92f0c17a11ec8d9390588bf2de65/BeTiRvZDDU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) skiria savivaldybių tarybų ir savivaldybių merų rinkimus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 119 straipsnio pakeitimas",
      "content": "Pakeisti 119 straipsnį ir jį išdėstyti taip:\n\n„119 straipsnis\n\nSavivaldos teisė laiduojama įstatymo numatytiems valstybės teritorijos administraciniams vienetams. Ji įgyvendinama per savivaldybių tarybas ir savivaldybių merus.\n\nSavivaldybių tarybų nariais Lietuvos Respublikos piliečius ir kitus nuolatinius administracinio vieneto gyventojus, savivaldybių merais – Lietuvos Respublikos piliečius pagal įstatymą ketveriems metams renka Lietuvos Respublikos piliečiai ir kiti nuolatiniai administracinio vieneto gyventojai, remdamiesi visuotine, lygia ir tiesiogine rinkimų teise, slaptu balsavimu.\n\nSavivaldos institucijų organizavimo ir veiklos tvarką nustato įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnį ir jį išdėstyti taip:\n\n„122 straipsnis\n\nSavivaldybių tarybos ir savivaldybių merai dėl jų teisių pažeidimo turi teisę kreiptis į teismą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 124 straipsnio pakeitimas",
      "content": "Pakeisti 124 straipsnį ir jį išdėstyti taip:\n\n„124 straipsnis\n\nSavivaldybių tarybų ir savivaldybių merų aktai ar veiksmai, pažeidžiantys piliečių ar organizacijų teises, gali būti skundžiami teisme.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 141 straipsnio pakeitimas",
      "content": "Pakeisti 141 straipsnį ir jį išdėstyti taip:\n\n„141 straipsnis\n\nAsmenys, atliekantys tikrąją karo arba alternatyviąją tarnybą, taip pat neišėję į atsargą krašto apsaugos sistemos, policijos ir vidaus tarnybos karininkai, puskarininkiai ir liktiniai, kitų sukarintų ir saugumo tarnybų apmokami pareigūnai negali būti Seimo nariais, savivaldybių tarybų nariais ir savivaldybių merais. Jie negali užimti renkamų ar skiriamų pareigų civilinėje valstybinėje tarnyboje, dalyvauti politinių partijų ir politinių organizacijų veikloje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 143 straipsnio pakeitimas",
      "content": "Pakeisti 143 straipsnį ir jį išdėstyti taip:\n\n„143 straipsnis\n\nJeigu karo veiksmų metu turi būti rengiami eiliniai rinkimai, Seimas arba Respublikos Prezidentas priima sprendimą pratęsti Seimo, Respublikos Prezidento ar savivaldybių tarybų ir savivaldybių merų įgaliojimus. Šiuo atveju rinkimai turi būti skiriami ne vėliau kaip po trijų mėnesių karui pasibaigus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
