{
  "id": "lt-law-xiii-2262",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 17 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2262",
  "status": "in_force",
  "issued_date": "2019-06-27",
  "in_force_date": "2019-07-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/07bd46109d7511e9878fc525390407ce/xXsRdhMUBE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) individualios veiklos pajamos, gautos verčiantis veikla pagal verslo liudijimą (išskyrus asmenų iki 18 metų pajamas);“.\n\n2. Papildyti 17 straipsnio 1 dalį 71 punktu:\n\n„71) 70 procentų individualios veiklos pajamų, gautų verčiantis veikla pagal individualios veiklos vykdymo pažymą (išskyrus asmenų iki 18 metų pajamas);“.\n\n3. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apskaičiuojant šio straipsnio 1 dalyje nurodytas vidutines mėnesio pajamas, į bendrai gyvenančių asmenų arba vieno gyvenančio asmens pajamas neįskaitoma šio straipsnio 1 dalies 1, 7 ir 71 punktuose nurodytų pajamų dalis:\n\n1) 15 procentų – bendrai gyvenantiems asmenims, neauginantiems vaikų (įvaikių), arba vienam gyvenančiam asmeniui;\n\n2) 20 procentų – bendrai gyvenantiems asmenims, auginantiems vieną ar du vaikus (įvaikius);\n\n3) 25 procentai – bendrai gyvenantiems asmenims, auginantiems tris ar daugiau vaikų (įvaikių);\n\n4) 30 procentų – asmenims, vieniems auginantiems vieną ar du vaikus (įvaikius);\n\n5) 35 procentai – asmenims, vieniems auginantiems tris ar daugiau vaikų (įvaikių).“\n\n4. Pakeisti 17 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nustatant šio straipsnio 1 dalies 1, 7 ir 71 punktuose nurodytų neįskaitomų pajamų dalį, vyresni kaip 18 metų vaikai (įvaikiai) įskaitomi į bendrai gyvenančių asmenų sudėtį pagal šio įstatymo 2 straipsnio 2 dalį.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
