{
  "id": "lt-law-xiv-1533",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo Nr. I-1120 1, 2, 4 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1533",
  "status": "in_force",
  "issued_date": "2022-11-17",
  "in_force_date": "2022-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/087471106fc611edbc04912defe897d1/AOVnqqzQze",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnį 11 dalimi:\n\n„11. Šio įstatymo nuostatos, išskyrus šio įstatymo 4 straipsnio 6 dalį, netaikomos teritorijoms, kurioms Lietuvos Respublikos žemės įstatymo nustatyta tvarka rengiami karinės infrastruktūros projektai karinei infrastruktūrai, nurodytai Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo 6 straipsnio 10 punkte nurodytame sąraše, pritaikyti ir (ar) sukurti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 46 dalimi:\n\n„46. Sąvoka „karinės infrastruktūros projektas“ suprantama taip, kai ji apibrėžiama Žemės įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Krašto apsaugos tikslams skirtų teritorijų žemės valdytojai ir naudotojai vadovaujasi vietovės lygmens bendrojo plano sprendiniais, jeigu jis neparengtas, – savivaldybės lygmens bendrojo plano sprendiniais, o neurbanizuotose ir neurbanizuojamose teritorijose – ir specialiojo teritorijų planavimo dokumentais, tiek, kiek jie neprieštarauja karinės infrastruktūros projektų sprendiniams, o Investicijų įstatyme nurodytiems stambiems projektams įgyvendinti ar pritraukti skirtos teritorijos (toliau – stambiems projektams skirtos teritorijos) vystomos vadovaujantis valstybei svarbių projektų teritorijų planavimo dokumentais arba vietovės lygmens bendrojo plano sprendiniais, jeigu jis neparengtas, – savivaldybės lygmens bendrojo plano sprendiniais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) detalizuojant sprendinius žemesnio lygmens teritorijų planavimo dokumentuose, detaliuosiuose planuose ar žemėtvarkos planavimo dokumentuose – žemės valdos projektuose, kurių rengimą reglamentuoja Žemės įstatymas;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. gruodžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_d0a28c9519f545afb4a8b244661df22f_end"
    }
  ],
  "definitions": []
}
