{
  "id": "lt-law-xii-2716",
  "type": "statute",
  "title": "Lietuvos Respublikos žalos, atsiradusios dėl valdžios institucijų neteisėtų veiksmų, atlyginimo ir atstovavimo valstybei ir Lietuvos Respublikos Vyriausybei įstatymo Nr. IX-895 5 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2716",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/088f57f0a68211e69ad4c8713b612d0f/vNVjMToHjH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybė, atlyginusi žalą, įgyja regreso (atgręžtinio reikalavimo) teisę į asmenį, melagingai pranešusį apie nusikalstamą veiką, melagingai asmenį įskundusį, kad šis padarė nusikalstamą veiką ar administracinį nusižengimą, arba asmenį, davusį melagingus parodymus, melagingą eksperto ar revizoriaus išvadą, melagingą specialisto paaiškinimą ar išvadą arba pateikusio žinomai neteisingą vertimą, jeigu šiais veiksmais toks asmuo padarė nusikalstamą veiką, kuri nustatyta įsiteisėjusiu teismo nuosprendžiu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyta Lietuvos Respublikos žalos, atsiradusios dėl valdžios institucijų neteisėtų veiksmų, atlyginimo ir atstovavimo valstybei ir Lietuvos Respublikos Vyriausybei įstatymo 5 straipsnio 2 dalis taip pat taikytina valstybės regreso (atgręžtinio reikalavimo) teisei į asmenį, melagingai įskundusį asmenį, kad šis padarė administracinį teisės pažeidimą, numatytą Lietuvos Respublikos administracinių teisės pažeidimų kodekse, patvirtintame 1984 m. įstatymu Nr. X-4449.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
