{
  "id": "lt-law-xiv-1174",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 17 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1174",
  "status": "in_force",
  "issued_date": "2022-06-27",
  "in_force_date": "2022-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/08699490f6c511ec8fa7d02a65c371ad/PVTbfPMKJs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmenys, gaunantys pajamas pagal autorinę sutartį, pajamas iš sporto ar atlikėjo veiklos, išskyrus asmenis, kurie verčiasi atitinkama individualia veikla, taip pat asmenys, gaunantys tantjemas arba atlygį už veiklą stebėtojų taryboje ar valdyboje, paskolų komitete, mokamą vietoj tantjemų arba kartu su tantjemomis, moka 6,98 procento dydžio privalomojo sveikatos draudimo įmokas nuo pajamų, nuo kurių skaičiuojamos socialinio draudimo įmokos. Už meno kūrėjo statusą turinčius asmenis, negaunančius pajamų pagal autorinę sutartį ir nepriklausančius asmenims, nurodytiems šio Įstatymo 6 straipsnio 4 dalyje, šio straipsnio 2 ir  4–10 dalyse, privalomojo sveikatos draudimo įmokas sumoka Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nurodytas draudėjas (valstybės biudžeto asignavimų valdytojas) iš Meno kūrėjų socialinės apsaugos programos lėšų Vyriausybės nustatyta tvarka. Už sportininkus, pagal Lietuvos Respublikos sporto įstatymą gaunančius valstybės stipendiją, neturinčius draudžiamųjų pajamų ir nepriklausančius asmenims, nurodytiems šio Įstatymo 6 straipsnio 4 dalyje, šio straipsnio 2 ir  4–10 dalyse, privalomojo sveikatos draudimo įmokas sumoka valstybės sporto politiką įgyvendinanti institucija iš atitinkamai programai skiriamų lėšų šios programos finansavimą reglamentuojančių teisės aktų nustatyta tvarka. Šių įmokų dydis – 6,98 procento minimaliosios mėnesinės algos, galiojančios mėnesio, už kurį mokama įmoka, paskutinę dieną.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2022 m. liepos 1 d.\n\n2. Privalomojo sveikatos draudimo įmokas už sportininkus, pagal Lietuvos Respublikos sporto įstatymą gaunančius valstybės stipendiją, neturinčius draudžiamųjų pajamų ir nepriklausančius asmenims, nurodytiems Lietuvos Respublikos sveikatos draudimo įstatymo 6 straipsnio 4 dalyje, 17 straipsnio 2 ir 4–10 dalyse, valstybės sporto politiką įgyvendinanti institucija pradeda mokėti 2022 m. gruodžio 1 d. už laikotarpį nuo 2022 m. liepos 1 d.\n\n3. Lietuvos Respublikos Vyriausybė iki 2022 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_a64991c439164aa1b9071fbc6c35837d_end"
    }
  ],
  "definitions": []
}
