{
  "id": "lt-law-xiii-3120",
  "type": "statute",
  "title": "Lietuvos Respublikos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymo Nr. VIII-822 7, 8, 9, 11, 12, 14, 16 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3120",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/088ad7e0c1c011ea9815f635b9c0dcef/MEOXobWeOS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) švietimo, mokslo ir sporto ministro nustatyta tvarka pagal kompetenciją prisideda prie neformaliojo suaugusiųjų švietimo kokybės užtikrinimo;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi planavimas\n\n1. Lietuvos Respublikos Vyriausybė tvirtina nacionalines plėtros programas, kuriose suplanuojamos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemonės. Švietimo, mokslo ir sporto ministras, pasikonsultavęs su Lietuvos neformaliojo suaugusiųjų švietimo taryba ir kitais socialiniais partneriais, rengia nacionalines plėtros programas, kuriose suplanuoja neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemones, organizuoja, koordinuoja ir kontroliuoja jų įgyvendinimą.\n\n2. Savivaldybės taryba, atsižvelgdama į Vyriausybės patvirtintas nacionalines plėtros programas, savivaldybės gyventojų, darbdavių, kitų socialinių partnerių poreikius, tvirtina savivaldybės neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi veiksmų planą ir skiria jo įgyvendinimo koordinatorių.\n\n3. Vykdyti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės ir (arba) savivaldybių biudžetų lėšų, turi teisę neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai, įgiję šią teisę švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n4. Valstybės tarnautojų, kitų biudžetinių įstaigų darbuotojų kvalifikaciją gali tobulinti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai, kuriems ši teisė yra suteikta teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Švietimo, mokslo ir sporto ministro įgaliotos institucijos:“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Neformaliojo švietimo ar savišvietos būdu asmens įgyta bendroji ar specialioji kompetencija švietimo, mokslo ir sporto ministro nustatyta tvarka gali būti pripažįstama kaip baigta formaliojo švietimo programos (išskyrus studijų programas) dalis arba aukštosios mokyklos nustatyta tvarka – kaip studijų programos dalis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Lietuvos neformaliojo suaugusiųjų švietimo taryba\n\n1. Lietuvos neformaliojo suaugusiųjų švietimo taryba yra ekspertinė patariamoji institucija, kuri svarsto Lietuvos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi plėtros perspektyvas ir teikia pasiūlymus Lietuvos Respublikos švietimo, mokslo ir sporto ministerijai dėl neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemonių įtraukimo į nacionalines plėtros programas.\n\n2. Lietuvos neformaliojo suaugusiųjų švietimo taryba sudaroma iš valstybės ir savivaldybių institucijų, darbdavių ir darbuotojų interesams atstovaujančių organizacijų, kitiems visuomenės interesams atstovaujančių organizacijų (neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi) atstovų. Lietuvos neformaliojo suaugusiųjų švietimo taryba susideda iš 15 asmenų.\n\n3. Lietuvos neformaliojo suaugusiųjų švietimo tarybos nuostatus tvirtina Vyriausybė, sudėtį – švietimo, mokslo ir sporto ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Andragogo profesinės veiklos aprašą tvirtina, andragogo kvalifikacijos tobulinimo ir atestavimo tvarką nustato švietimo, mokslo ir sporto ministras.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) viešai skelbti informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas ir teikti švietimo, mokslo ir sporto ministro arba savivaldybės administracijos direktoriaus įgaliotai institucijai, koordinuojančiai suaugusiųjų informavimą ir konsultavimą, informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės ir (arba) savivaldybių biudžetų lėšų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nacionalinėse plėtros programose suplanuotoms neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemonėms ir jų įgyvendinimo projektams finansuoti.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
