{
  "id": "lt-law-xiii-875",
  "type": "statute",
  "title": "Lietuvos Respublikos žalos, atsiradusios dėl valdžios institucijų neteisėtų veiksmų, atlyginimo ir atstovavimo valstybei ir Lietuvos Respublikos Vyriausybei įstatymo Nr. IX-895 5 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-875",
  "status": "in_force",
  "issued_date": "2017-12-12",
  "in_force_date": "2017-12-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/08e4de00e4c011e7acd7ea182930b17f/RSkihsaiqM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybė, atlyginusi dėl ikiteisminio tyrimo pareigūno, prokuratūros ar teismo pareigūno, teisėjo tyčinių veiksmų (aktų) atsiradusią žalą, įgyja regreso (atgręžtinio reikalavimo) teisę teismo tvarka išieškoti iš šių asmenų tiek, kiek ji sumokėjo žalos atlyginimo. Valstybė, atlyginusi dėl kitų valdžios institucijų pareigūnų, valstybės tarnautojų ar kitų darbuotojų kaltų veiksmų (aktų) atsiradusią žalą, įgyja regreso (atgręžtinio reikalavimo) teisę teismo tvarka išieškoti iš šių asmenų tiek, kiek ji sumokėjo, bet ne daugiau kaip 9 vidutinius jų darbo užmokesčius, o jei žala padaryta tyčia, – tiek, kiek ji sumokėjo žalos atlyginimo. Šioje dalyje nustatytos taisyklės taikomos, jeigu kiti įstatymai, reglamentuojantys šioje dalyje nurodytų asmenų veiklą, nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo 1 straipsnio nuostatos taikomos, kai regreso (atgręžtinio reikalavimo) teisė įgyvendinama dėl žalos, atsiradusios dėl veikos, kuri padaryta po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
