{
  "id": "lt-law-xiii-3428",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondo įstatymo Nr. IX-466 pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-3428",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2020-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/08f67c702b3311eb932eb1ed7f923910",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondo įstatymą Nr. IX-466 su visais pakeitimais ir papildymais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2020 m. gruodžio 1 d.\n\n2. Valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondo (toliau – Fondas) lėšų likutis, likęs padengus 2020 m. gruodžio 1 d. buvusius Fondo finansinius įsipareigojimus, pervedamas į Lietuvos Respublikos finansų ministerijos nurodytą Lietuvos Respublikos valstybės iždo sąskaitą. Fondo sąskaitų likučiai perduodami Lietuvos Respublikos energetikos ministerijai. Fondo lėšų likutis apskaitomas Ignalinos programos administravimo Lietuvoje programoje ir gali būti naudojamas Ignalinos atominės elektrinės eksploatavimo nutraukimo veikloms finansuoti, 2019 metų Fondo administravimo darbams iki šio įstatymo įsigaliojimo galiojusių teisės aktų nustatyta tvarka užbaigti ir subjektų, užtikrinančių elektros energijos tiekimą Ignalinos atominės elektrinės regione, negautoms pajamoms, 2020 metais taikant 10 procentų mažesnę elektros energijos kainą Ignalinos atominės elektrinės regiono asmenims, kuriems taikomos buitinių vartotojų elektros kainos ir tarifai, kompensuoti. Fondo lėšų likutis negali būti naudojamas kitoms valstybės reikmėms finansuoti.\n\n3. Fondo 2020 metų lėšų sąmatos vykdymo ataskaita, jos aiškinamasis raštas ir Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme nustatytas finansinių ataskaitų rinkinys nerengiami.\n\n4. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos finansų ministras ir Lietuvos Respublikos energetikos ministras iki 2020 m. lapkričio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
