{
  "id": "lt-law-xiv-2145",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo Nr. I-657 12 ir 49-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2145",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "in_force_date": "2024-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/09186c401b3b11eeb233e8b04dc9bb3d/OjBLXqTeJh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Valstybinės vartotojų teisių apsaugos tarnybos funkcijos ir teisės\n\n1. Valstybinė vartotojų teisių apsaugos tarnyba atlieka šias funkcijas:\n\n1) prižiūri, kaip verslininkai laikosi šiame įstatyme ir Civiliniame kodekse nustatytų vartotojų teisių apsaugos reikalavimų, taip pat ar rinkai tiekiami ne maisto produktai atitinka ne maisto produktų saugą, kokybę, ženklinimą nustatančių teisės aktų reikalavimus;\n\n2) koordinuoja vartotojų teisių apsaugos institucijų, atsakingų už tam tikros vartojimo srities reguliavimą, veiklą vartotojų teisių apsaugos srityje (analizuoja sukauptą, periodiškai iš valstybės ir savivaldybių institucijų gaunamą informaciją apie vartotojų teisių apsaugą; teikia pasiūlymus dėl vartotojų teisių apsaugos tobulinimo);\n\n3) priima ir derina teisės aktus, susijusius su vartotojų teisių apsauga;\n\n4) dėl įstatymų ir kitų teisės aktų, susijusių su vartotojų teisių apsauga, projektų teikia išvadas ir pasiūlymus;\n\n5) ne teismo tvarka sprendžia vartotojų ir pardavėjų, paslaugų teikėjų ginčus;\n\n6) atlieka vartojimo sutarčių nesąžiningų sąlygų kontrolę;\n\n7) taiko įstatymų nustatytas poveikio priemones;\n\n8) šio įstatymo septintojo skirsnio nustatyta tvarka gina vartotojų viešąjį interesą;\n\n9) organizuoja vartotojų švietimą, koordinuoja kitų valstybės ir savivaldybių institucijų, vartotojų asociacijų veiklą organizuojant vartotojų švietimą, pardavėjams ir paslaugų teikėjams teikia informaciją apie vartotojų teises;\n\n10) kuria ir tvarko vartotojų teisių apsaugos duomenų bazę;\n\n11) kartu su kitomis valstybės institucijomis organizuoja ir atlieka keitimąsi informacija su Europos Komisija ir valstybėmis narėmis (RAPEX sistema) Europos Sąjungos teisės aktų nustatyta tvarka, taip pat savo interneto svetainėje skelbia apie Valstybinės vartotojų teisių apsaugos tarnybos uždraustus tiekti rinkai pavojingus Lietuvos Respublikoje pagamintus ar iš Europos Sąjungos valstybių narių ar kitų valstybių tiekiamus ne maisto produktus;\n\n12) įgyvendina Reglamentą (ES) 2017/2394 ir Reglamentą (ES) Nr. 524/2013;\n\n13) atstovauja Lietuvos Respublikai tarptautinėse organizacijose vartotojų teisių gynimo srityje;\n\n14) organizuoja vartotojų nuomonių, elgsenos, prekių ir paslaugų kainų bei kitus tyrimus;\n\n15) atlieka kitas įstatymų ir kitų teisės aktų nustatytas funkcijas.\n\n2. Valstybinė vartotojų teisių apsaugos tarnyba turi teisę:\n\n1) gauti iš valstybės ir savivaldybių institucijų, atsakingų už atitinkamą valdymo sritį, informaciją, susijusią su vartotojų teisių apsauga;\n\n2) gauti iš valstybės ir savivaldybių institucijų, taip pat iš įstaigų, finansų rinkos dalyvių, elektroninių ryšių paslaugų teikėjų, kitų juridinių ir fizinių asmenų informaciją, duomenis ir dokumentus, reikalingus įstatymų, už kurių laikymosi priežiūrą atsakinga Valstybinė vartotojų teisių apsaugos tarnyba, pažeidimams tirti, neatsižvelgiant į informacijos, duomenų ir dokumentų saugojimo laikmeną ar saugojimo vietą, įskaitant banko paslaptį ar jai prilygintą paslaptį sudarančią informaciją (kad asmuo yra banko ar kito finansų rinkos dalyvio klientas, jam teikiamos finansinės paslaugos, jo turimų sąskaitų numeriai) ir elektroninių ryšių paslaugų teikėjų turimą informaciją apie elektroninių ryšių paslaugų abonentus ar registruotus elektroninių ryšių paslaugų naudotojus, taip pat paimti dokumentus ir daiktus, kurie turi įrodomąją reikšmę;\n\n3) atlikti pardavėjų, paslaugų teikėjų veiklos, įskaitant elektroninių sąsajų naudojimą, patikrinimą;\n\n4) reikalauti, kad gamintojai, importuotojai, pardavėjai ir paslaugų teikėjai ar jų atstovai atvyktų į Valstybinę vartotojų teisių apsaugos tarnybą ir duotų paaiškinimus žodžiu ar raštu;\n\n5) atlikti prekių ir paslaugų kontrolinius pirkimus. Juos atliekant, sprendimo atlikti neplaninį patikrinimą kopija verslininkui turi būti pateikta iš karto po atlikto kontrolinio pirkimo. Atliekant kontrolinius pirkimus gali būti daromas vaizdo ir (ar) garso įrašas. Jeigu atliekant prekių kontrolinį pirkimą pažeidimo požymių nenustatyta, kontrolinio pirkimo metu sumokėti pinigai grąžinami Valstybinei vartotojų teisių apsaugos tarnybai, o prekės – verslininkui. Kontrolinių pirkimų atlikimo tvarką nustato teisingumo ministras;\n\n6) duoti šio įstatymo 491 straipsnyje nurodytus privalomus nurodymus pašalinti ar panaikinti galimybę pasiekti informaciją Lietuvos Respublikos elektroninių ryšių įstatymo 98 straipsnyje nustatyta tvarka;\n\n7) taikyti laikinąsias priemones pagal šio įstatymo 441 straipsnį;\n\n8) sudaryti komisijas, darbo grupes teisės aktams rengti ar kitiems Valstybinės vartotojų teisių apsaugos tarnybos kompetencijos klausimams spręsti, įtraukti į jas kitų institucijų (suderinus su jų vadovais) specialistus;\n\n9) kitas įstatymų ir kitų teisės aktų nustatytas teises.\n\n3. Valstybinė vartotojų teisių apsaugos tarnyba, atlikdama šio straipsnio 1 dalies  5–8 punktuose nustatytas funkcijas, turi teisę gauti iš registrų, valstybės informacinių sistemų, fizinių ar juridinių asmenų, kitų organizacijų ar jų padalinių šioms funkcijoms atlikti reikalingą informaciją, dokumentus ir duomenis, įskaitant asmens duomenis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 491 straipsnio pakeitimas",
      "content": "Pakeisti 491 straipsnį ir jį išdėstyti taip:\n\n„491 straipsnis. Privalomi nurodymai interneto prieigos paslaugų teikėjams\n\nValstybinė vartotojų teisių apsaugos tarnyba turi teisę Elektroninių ryšių įstatymo 98 straipsnyje nustatyta tvarka duoti privalomus nurodymus pašalinti informaciją, kuria šiurkščiai ar sistemingai pažeidžiami vartotojų apsaugos reikalavimai, nustatyti šiame įstatyme, Civiliniame kodekse, Lietuvos Respublikos nesąžiningos komercinės veiklos vartotojams draudimo įstatyme ar Produktų saugos įstatyme, ar panaikinti galimybę pasiekti šią informaciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_50baa7727e324a72abc97e9b5ca4ddae_end"
    }
  ],
  "definitions": []
}
