{
  "id": "lt-law-xiii-888",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 pakeitimo įstatymas",
  "short_name": "XIII-888",
  "status": "in_force",
  "issued_date": "2017-12-14",
  "in_force_date": "2018-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/093a9010eb0b11e7acd7ea182930b17f/eVHdnmiFVS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos profesinio mokymo įstatymą Nr. VIII-450 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PROFESINIO MOKYMO ĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Profesinio mokymo įstatymas nustato profesinio mokymo tikslus ir principus, profesinio mokymo kvalifikacijų sandarą, profesinio mokymo organizavimą, kokybės užtikrinimą, kompetencijų įvertinimą ir kvalifikacijų suteikimą, profesinio mokymo dalyvių teises ir pareigas, profesinio mokymo finansavimą ir valdymą."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Formalusis profesinis mokymas – profesinis mokymas, vykdomas pagal formaliojo profesinio mokymo programas, kurias pabaigus suteikiama kvalifikacija ar jos dalis.\n\n2. Kompetencijų vertinimo institucija – teisės aktų nustatyta tvarka akredituotas Lietuvos Respublikos juridinis asmuo, kitos valstybės narės juridinis asmuo arba juridinio asmens statuso neturinti organizacija ar jų padalinys, kuriems Lietuvos Respublikos švietimo ir mokslo ministras yra suteikęs teisę vertinti asmens, siekiančio įgyti kvalifikaciją, kompetencijas.\n\n3. Modulinis profesinis mokymas – mokymas pagal profesinio mokymo programą, sudaromą iš savarankiškų privalomųjų ir pasirenkamųjų modulių atsižvelgiant į kvalifikacijos specifiką ir asmens bei darbo rinkos poreikius.\n\n4. Mokyklinė profesinio mokymo organizavimo forma – profesinio mokymo organizavimo būdas, kai mokymas vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje.\n\n5. Mokymosi kreditas – mokymosi apimties vienetas, kuriuo matuojami mokymosi rezultatai ir besimokančiojo darbo laikas.\n\n6. Neformalusis profesinis mokymas – profesinis mokymas, vykdomas pagal neformaliojo profesinio mokymo programas, kurias pabaigus suteikiama kompetencija (kompetencijos), kuri (kurios) gali būti pripažįstamos kaip įgyta kvalifikacija ar jos dalis.\n\n7. Pameistrystės profesinio mokymo organizavimo forma – profesinio mokymo organizavimo būdas, kai mokymas ar jo dalis vykdoma darbo vietoje: įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją.\n\n8. Pirminis profesinis mokymas – profesinis mokymas, skirtas pirmajai kvalifikacijai įgyti.\n\n9. Praktinis profesinis mokymas – profesinio mokymo teikėjo teikiamas mokymas, kai profesiniai įgūdžiai ugdomi ir formuojami jo paties patalpose, aprūpintose būtinais profesinio mokymo kokybei užtikrinti materialiaisiais ištekliais, ir profesiniai įgūdžiai formuojami ir įtvirtinami realioje darbo vietoje.\n\n10. Profesijos mokytojas – mokytojas, vykdantis teorinį arba (ir) praktinį profesinį mokymą.\n\n11. Profesinio mokymo įstaiga – mokykla ar kita įstaiga, kurios pagrindinė veikla – profesinis mokymas.\n\n12. Profesinio mokymo kokybės užtikrinimas – sistemų ir procedūrų, kurias kuria ir diegia valstybės institucijos ir profesinio mokymo teikėjai, siekdami, kad profesinio mokymo kokybė atitiktų nustatytus rodiklius, įgyvendinimas.\n\n13. Profesinio mokymo programa – formalizuota švietimo programa, kurios turiniu, perteikimo būdais ir metodais siekiama suteikti reikalingas kompetencijas pagal profesinį standartą.\n\n14. Profesinio mokymo teikėjas – profesinio mokymo įstaiga, laisvasis mokytojas ar kitas profesinio mokymo paslaugas teikiantis asmuo, kuriam profesinis mokymas nėra pagrindinė veikla, įstatymų nustatyta tvarka turintys teisę rengti ir (ar) vykdyti profesinio mokymo programas.\n\n15. Profesinis informavimas – sistemiškas informacijos teikimas profesinio mokymo, kvalifikacijų paklausos darbo rinkoje ir profesijos pasirinkimo klausimais.\n\n16. Profesinis konsultavimas – pagalba asmeniui priimti racionalų profesijos rinkimosi sprendimą atsižvelgiant į jo individualias savybes, darbo rinkos poreikius ir profesinio mokymosi galimybes.\n\n17. Profesinis mokymas – mokymas, vykdomas pagal Lietuvos Respublikos teisės aktų nustatyta tvarka patvirtintas ir įregistruotas profesinio mokymo programas ar jų modulius. Mokomas asmuo įgyja kvalifikaciją (arba jos dalį), atitinkančią profesinį standartą, ar ją tobulina, keičia arba įgyja kompetenciją, reikalingą įstatymų reglamentuojamam darbui ar funkcijai atlikti.\n\n18. Profesinis orientavimas – ugdymo karjerai, profesinio informavimo ir konsultavimo veikla.\n\n19. Profesinis standartas – ūkio sektoriui arba jo daliai reikalingų visų lygių kvalifikacijų, jas sudarančių kompetencijų ir kvalifikacijos suteikimo reikalavimų aprašas.\n\n20. Sektorinis profesinis komitetas – bendradarbiavimo pagrindu sudaryta patariamoji institucija, koordinuojanti konkretaus ūkio sektoriaus – veiklų grupės strateginius kvalifikacijų sistemos formavimo ir profesinio mokymo klausimus pagal veiklų ekonominę funkciją, produktus, paslaugas arba technologijas.\n\n21. Socialiniai partneriai – ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos darbo kodekse.\n\n22. Su profesiniu mokymu susijusi veikla – priėmimo mokytis skelbimas, profesinio konsultavimo, sutarčių dėl profesinio mokymo sudarymo ir kita veikla, reikalinga profesiniam mokymui vykdyti ir (arba) organizuoti, taip pat įgytos kvalifikacijos patvirtinimo dokumentų išdavimas.\n\n23. Tęstinis profesinis mokymas – profesinis mokymas, skirtas asmens turimai kvalifikacijai tobulinti ar kitai kvalifikacijai įgyti arba profesinį standartą atitinkančioms kompetencijoms, siekiant kvalifikacijos (arba jos dalies), įgyti.\n\n24. Ugdymas karjerai – sistemiška ir kryptinga ugdymo institucijų veikla, kuria asmeniui padedama įgyti karjerai reikalingas kompetencijas, pasirinkti profesiją, švietimo ir užimtumo galimybes.\n\n25. Valstybė narė – bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.\n\n26. Žmogiškieji ištekliai – darbo jėgos, žinių, įgūdžių ir kompetencijų visuma."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Profesinio mokymo sistemos tikslai",
      "content": "Profesinio mokymo sistemos tikslai:\n\n1) sudaryti sąlygas įvairių poreikių ir gebėjimų asmeniui įgyti kvalifikaciją ir kompetencijas, atitinkančias šiuolaikinį mokslo, technologijos, ekonomikos ir kultūros lygį, laiduojančias šalies ūkio pažangą, konkurencingumą tarptautinėje rinkoje ir darnų vystymąsi, bendruosius gebėjimus, padedančius asmeniui įsitvirtinti ir konkuruoti kintančioje darbo rinkoje, mokytis visą gyvenimą, tobulinti ir keisti savo kvalifikaciją;\n\n2) sudaryti sąlygas pripažinti asmenų kompetencijas ir (ar) kvalifikacijas, įgytas įvairiais būdais profesinio mokymo metu;\n\n3) užtikrinti profesinio mokymo prieinamumą ir kokybę;\n\n4) užtikrinti kvalifikacijų atitiktį šalies ūkio poreikiams, tarptautiniams kokybės standartams, kompetencijų vertinimo, kvalifikacijų suteikimo ir pripažinimo objektyvumą;\n\n5) užtikrinti profesinio orientavimo sistemos veiksmingą funkcionavimą."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Profesinio mokymo sistemos principai",
      "content": "Profesinio mokymo sistemos principai:\n\n1) lygių galimybių – profesinio mokymo sistema yra socialiai teisinga, ji užtikrina asmenų lygybę, nepaisant jų lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų; kiekvienam asmeniui ji laiduoja kvalifikacijos įgijimą ir sudaro sąlygas įgyti papildomas kompetencijas;\n\n2) kontekstualumo – profesinio mokymo sistema yra glaudžiai susieta su šalies ūkinės, socialinės, kultūrinės raidos kontekstu, kartu su juo atsinaujina ir atitinka nuolat kintančius darbo rinkos poreikius;\n\n3) veiksmingumo – profesinio mokymo sistema, sumaniai ir taupiai naudodama turimus išteklius, kokybiškai suteikdama kvalifikaciją, tinkamais ir kartu su socialiniais partneriais laiku priimamais sprendimais siekia gerų profesinio mokymo rezultatų ir turimų išteklių paskirstymo taip, kad daugiausia jų tektų didžiausią poveikį rinkai turinčioms profesinio mokymo organizavimo formoms;\n\n4) tęstinumo – profesinio mokymo sistema yra lanksti, atvira, pagrįsta įvairių mokymo formų ir institucijų sąveika; ji sudaro sąlygas kiekvienam asmeniui mokytis visą gyvenimą;\n\n5) orientavimosi į tarptautinius kokybės standartus – profesinio mokymo sistemos valdymo, išteklių, paramos mokiniui, mokymosi rezultatų ir veiklos kokybės užtikrinimo kriterijai yra grindžiami Europos profesinio mokymo kokybės užtikrinimo orientacine sistema.\n\nII SKYRIUS\nPROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "5",
      "title": "5 straipsnis. Profesinio mokymo sistema",
      "content": "Lietuvos profesinio mokymo sistema apima:\n\n1) pirminį profesinį mokymą;\n\n2) tęstinį profesinį mokymą;\n\n3) profesinį orientavimą."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "6",
      "title": "6 straipsnis. Pirminis profesinis mokymas",
      "content": "1. Pirminis profesinis mokymas yra skirtas pirmajai kvalifikacijai įgyti ir teikiamas ne jaunesniems kaip 14 metų asmenims:\n\n1) įgijusiems pagrindinį ar vidurinį išsilavinimą;\n\n2) neįgijusiems pagrindinio išsilavinimo;\n\n3) kurie yra mokęsi pagal specialiojo ugdymo programas.\n\n2. Profesinio mokymo teikėjas mokiniui, neįgijusiam pagrindinio išsilavinimo, sudaro sąlygas tęsti mokymąsi pagal pagrindinio ugdymo programą.\n\n3. Asmuo, įgijęs pagrindinį išsilavinimą, gali rinktis mokymąsi pagal profesinio mokymo programą arba kartu mokytis ir pagal vidurinio ugdymo programą.\n\n4. Mokiniui mokantis pagal profesinio mokymo programą, bendrojo ugdymo technologijų dalykų ar profesinio mokymo programų moduliai įskaitomi švietimo ir mokslo ministro nustatyta tvarka.\n\n5. Mokiniui, baigusiam pirminio formaliojo profesinio mokymo programą ir (arba) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą, suteikiama atitinkamo lygio kvalifikacija.\n\n6. Mokinys, kuris lygiagrečiai su profesinio mokymo programa mokosi pagal pagrindinio ugdymo programą arba pagal vidurinio ugdymo programą, pagrindinį išsilavinimą arba vidurinį išsilavinimą įgyja Lietuvos Respublikos švietimo įstatymo nustatyta tvarka.\n\n7. Tuo atveju, kai profesinis mokymas vykdomas pameistrystės profesinio mokymo organizavimo forma, darbdavys, sudaręs pameistrystės darbo sutartį su mokiniu, kuris mokosi ir pagal vidurinio ugdymo programą, privalo sudaryti sąlygas baigti vidurinio ugdymo programas pameistriui patogiu laiku švietimo ir mokslo ministro nustatyta tvarka. Pameistrystės darbo sutartis gali būti sudaroma tik mokiniui įgijus pagrindinį išsilavinimą."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "7",
      "title": "7 straipsnis. Tęstinis profesinis mokymas",
      "content": "1. Tęstinis profesinis mokymas yra skirtas ne pirmajai kvalifikacijai įgyti.\n\n2. Asmeniui, tobulinančiam turimą ar siekiančiam įgyti kitą kvalifikaciją, ankstesnio mokymosi pasiekimai įskaitomi švietimo ir mokslo ministro nustatyta tvarka.\n\n3. Asmeniui, baigusiam tęstinio formaliojo profesinio mokymo programą ir (arba) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą, suteikiama atitinkamo lygio kvalifikacija."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "8",
      "title": "8 straipsnis. Profesinis orientavimas",
      "content": "Profesinis orientavimas vykdomas Švietimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "9",
      "title": "9 straipsnis. Kvalifikacijų tvarkymas",
      "content": "Kvalifikacijos sudaromos ir tvarkomos Švietimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "10",
      "title": "10 straipsnis. Sektoriniai profesiniai komitetai",
      "content": "1. Sektorinių profesinių komitetų uždavinius, funkcijas, komitetų sudarymo ir finansavimo tvarką nustato švietimo ir mokslo ministras kartu su Lietuvos Respublikos ūkio ministru.\n\n2. Į sektorinių profesinių komitetų sudėtį yra įtraukiami atitinkamų ministerijų atstovai pagal ūkio sektorius, socialiniai partneriai, profesinio mokymo įstaigų bei mokslo ir studijų institucijų atstovai. Sektorinių profesinių komitetų nariai privalo būti nepriekaištingos reputacijos, kaip tai nustatyta Švietimo įstatyme. Komitetų nariais negali būti valstybės politikai ir politinio (asmeninio) pasitikėjimo valstybės tarnautojai.\n\n3. Sektorinių profesinių komitetų nariams už darbą sektoriniuose profesiniuose komitetuose apmokama švietimo ir mokslo ministro įgaliotos tvarkyti kvalifikacijas institucijos (toliau – kvalifikacijų tvarkymo institucija) nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "11",
      "title": "11 straipsnis. Pirmoji kvalifikacija",
      "content": "Laikoma, kad asmuo įgijo pirmąją kvalifikaciją, jeigu jis įgijo kvalifikaciją:\n\n1) turėdamas tik pradinį ar pagrindinį išsilavinimą;\n\n2) kartu su pagrindiniu išsilavinimu;\n\n3) kartu su pagrindiniu išsilavinimu ir nuosekliai mokydamasis (arba nenutraukęs mokymosi) įgijo kitą kvalifikaciją kartu su viduriniu išsilavinimu;\n\n4) kartu su viduriniu išsilavinimu;\n\n5) turėdamas tik vidurinį išsilavinimą."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "12",
      "title": "12 straipsnis. Kompetencijų įvertinimas ir kvalifikacijos suteikimas",
      "content": "1. Kompetencijų įvertinimas, kvalifikacijų suteikimas, kvalifikacijų suteikimo priežiūra vykdoma Švietimo įstatymo nustatyta tvarka.\n\n2. Įvertinus asmens kompetencijas, įgytas mokantis pagal neformaliojo profesinio mokymo programą, švietimo ir mokslo ministro nustatyta ir su ūkio ministru suderinta tvarka jos pripažįstamos kaip atitinkamo lygio kvalifikacija arba jos dalis.\n\nIII SKYRIUS\nPROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "13",
      "title": "13 straipsnis. Profesinių standartų ir profesinio mokymo programų rengimas ir tvirtinimas",
      "content": "1. Profesinis mokymas vykdomas pagal formaliojo ir neformaliojo profesinio mokymo programas.\n\n2. Profesinio mokymo teikėjas priimti asmenis mokytis, pradėti vykdyti formaliojo profesinio mokymo programas ir su profesiniu mokymu susijusią veiklą gali tik gavęs Lietuvos Respublikos švietimo ir mokslo ministerijos išduotą licenciją.\n\n3. Profesinio mokymo programų ar jų modulių rengimą ir tobulinimą turi teisę inicijuoti ir (arba) rengti profesinio mokymo teikėjas, Lietuvos Respublikos ar kitos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, Lietuvos Respublikos ar kitos valstybės narės juridinis asmuo (toliau – fizinis ir juridinis asmuo) arba kita juridinio asmens statuso neturinti organizacija ir jų padaliniai. Profesinio mokymo programų ar jų modulių rengimą ir atnaujinimą koordinuoja ir (arba) vykdo kvalifikacijų tvarkymo institucija, derindama su sektoriniu profesiniu komitetu.\n\n4. Profesinio mokymo programa yra skirta kvalifikacijai, įregistruotai Studijų, mokymo programų ir kvalifikacijų registre, įgyti.\n\n5. Profesinio mokymo programos vienų metų įprastinė apimtis yra 60 mokymosi kreditų, bet ne mažiau kaip 30 mokymosi kreditų.\n\n6. Profesinio mokymo programų rengimo ir registravimo tvarką nustato švietimo ir mokslo ministras.\n\n7. Asmuo, kurio formalųjį profesinį mokymą finansuoja valstybė, Švietimo ir mokslo ministerijos nustatytais atvejais ir tvarka turi teisę keisti profesinio mokymo programą ir formą toje pačioje švietimo srityje pagal Lietuvos švietimo klasifikatorių, neprarasdamas likusios valstybinio profesinio mokymo finansavimo dalies, ne didesnės negu tos profesinės mokymo programos, pagal kurią asmuo mokėsi iki pakeisdamas profesinio mokymo programą, kaina.\n\n8. Formalusis profesinis mokymas gali būti vykdomas kartu su bendrojo ugdymo programomis arba papildomas kitomis programomis, skirtomis asmens socializacijai, savirealizacijai, įsitvirtinimui darbo rinkoje, profesinei reabilitacijai.\n\n9. Formaliojo profesinio mokymo programos, kvalifikacijos, profesiniai standartai registruojami Studijų, mokymo programų ir kvalifikacijų registre.\n\n10. Formaliojo profesinio mokymo programos turi atitikti profesinius standartus, jos turi būti suderintos su profesiniais standartais ne vėliau kaip per 12 mėnesių nuo profesinio standarto patvirtinimo ar pakeitimo dienos.\n\n11. Neformaliojo profesinio mokymo programa yra skirta kompetencijoms įgyti ar joms tobulinti.\n\n12. Neformaliojo profesinio mokymo programų ir jų modulių registravimo Studijų, mokymo programų ir kvalifikacijų registre reikalavimus nustato kvalifikacijų tvarkymo institucija, pasitarusi su sektoriniais profesiniais komitetais. Papildomus neformaliojo profesinio mokymo programų reikalavimus, kai mokymas vykdomas pagal Lietuvos Respublikos užimtumo įstatymą, nustato mokymą pagal šią programą užsakanti ar jį finansuojanti institucija.\n\n13. Neformaliojo profesinio mokymo programos registruojamos Studijų, mokymo programų ir kvalifikacijų registre.\n\n14. Profesiniai standartai rengiami, atnaujinami ir tvirtinami Lietuvos Respublikos Vyriausybės nustatyta tvarka. Profesinius standartus tvirtina švietimo ir mokslo ministro įgaliota institucija, suderinusi su sektoriniais profesiniais komitetais. Profesiniai standartai atnaujinami ne rečiau kaip kartą per penkerius metus, gavus sektorinių profesinių komitetų išvadas. Profesinių standartų rengimą ir atnaujinimą, suderinusi su sektoriniais profesiniais komitetais, vykdo kvalifikacijų tvarkymo institucija."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "14",
      "title": "14 straipsnis. Licencija vykdyti formalųjį profesinį mokymą",
      "content": "1. Formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą gali vykdyti juridiniai asmenys, kitos juridinio asmens statuso neturinčios kitos valstybės narės organizacijos ir jų padaliniai, įsteigti Lietuvos Respublikoje, arba fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, turintys formaliojo profesinio mokymo licenciją (toliau – licencija), kuri suteikia teisę vykdyti Licencijų registre juridiniam ar fiziniam asmeniui įrašytas formaliojo profesinio mokymo programas ar jų modulius.\n\n2. Licencijas išduoda, atsisako jas išduoti, licencijų duomenis tikslina, licencijų galiojimą sustabdo, galiojimo sustabdymą panaikina ir galiojimą panaikina, licencijos dublikatą išduoda Švietimo ir mokslo ministerija. Formaliojo profesinio mokymo licencijavimo taisykles tvirtina Vyriausybė.\n\n3. Fiziniams ir juridiniams asmenims, kitoms juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms bei jų padaliniams, norintiems gauti licenciją vykdyti formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą, keliami šie reikalavimai:\n\n1) profesijos mokytojai arba kandidatai į profesijos mokytojus turi atitikti profesinio mokymo programose ir Švietimo įstatyme nustatytus kvalifikacinius ir kompetencijų reikalavimus, kvalifikuotas personalas turi būti tinkamas planuojamam profesiniam mokymui vykdyti ir profesinio mokymo kokybei užtikrinti;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai turi atitikti numatomą mokyti mokinių skaičių ir profesinio mokymo programoje nustatytus reikalavimus;\n\n3) turėti mokymo patalpas, aprūpintas materialiaisiais ištekliais, būtinais profesinio mokymo kokybei užtikrinti.\n\n4. Atitikties nustatytiems reikalavimams vertinimą organizuoja ir atlieka, ekspertizės aktą dėl pasirengimo vykdyti formalųjį profesinį mokymą išduoda kvalifikacijų tvarkymo institucija.\n\n5. Sprendimas dėl licencijos išdavimo ar motyvuotas atsisakymas ją išduoti turi būti pateikiamas fiziniam ar juridiniam asmeniui, kitoms juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms ir jų padaliniams ne vėliau kaip per 20 darbo dienų nuo paraiškos (prašymo) gavimo dienos. Nustačiusi, kad pateikti ne visi reikiami dokumentai, pateikti dokumentai netinkamai įforminti, dokumentuose yra klaidingų ir (ar) netikslių duomenų, Švietimo ir mokslo ministerija per 10 darbo dienų nuo dokumentų gavimo dienos apie tai informuoja siekiantį gauti (papildyti, patikslinti) licenciją fizinį ar juridinį asmenį, juridinio asmens statuso neturinčias valstybės narės organizacijas bei jų padalinius ir nustato 20 darbo dienų terminą trūkumams pašalinti. Jeigu per šį terminą trūkumai nepašalinami, Švietimo ir mokslo ministerija atsisako išduoti licenciją. Terminas licencijai išduoti skaičiuojamas nuo visų tinkamai įformintų dokumentų ir informacijos pateikimo dienos.\n\n6. Už licencijos išdavimą, papildymą, patikslinimą ar dublikato išdavimą turi būti sumokėta Vyriausybės nustatyto dydžio valstybės rinkliava. Valstybės rinkliava sumokama iki švietimo ir mokslo ministro sprendimo dėl licencijos išdavimo, papildymo, patikslinimo ar jos dublikato išdavimo priėmimo.\n\n7. Licencija neišduodama, jeigu:\n\n1) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, neatitinka bent vieno reikalavimo, nurodyto šio straipsnio 3 dalyje;\n\n2) pateikti dokumentai ir paraiška neatitinka Vyriausybės patvirtintose Formaliojo profesinio mokymo licencijavimo taisyklėse nustatytų reikalavimų arba buvo pateikti suklastoti;\n\n3) fiziniam ar juridiniam asmeniui, juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms bei jų padaliniams licencijos galiojimas buvo panaikintas dėl nustatytų pažeidimų, kurie per nustatytą laikotarpį nebuvo pašalinti, ir nuo licencijos galiojimo panaikinimo dienos nepraėjo 6 mėnesiai;\n\n4) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, verčiasi įstatymų draudžiama veikla;\n\n5) nesumokėta valstybės rinkliava.\n\n8. Švietimo ir mokslo ministerija raštu įspėja licencijos turėtoją ir nustato ne ilgesnį kaip 20 darbo dienų terminą trūkumams pašalinti šiais atvejais:\n\n1) jeigu nustatoma, kad profesijos mokytojai neatitinka profesinio mokymo programoje (programose) ir Švietimo įstatyme nustatytų reikalavimų;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai neatitinka numatomo mokyti mokinių skaičiaus ir mokymo programoje nustatytų reikalavimų;\n\n3) mokymo proceso organizavimas, mokinių priėmimas ir jų apskaita, mokymosi pasiekimus įteisinančių dokumentų išdavimas ir jų apskaita vykdomi nesilaikant teisės aktų nustatytų reikalavimų;\n\n4) jeigu nustatoma, kad juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, nesilaiko Vyriausybės patvirtintose Formaliojo profesinio mokymo licencijavimo taisyklėse nustatytų licencijuojamos veiklos sąlygų.\n\n9. Jeigu šio straipsnio 8 dalyje išvardyti trūkumai nėra pašalinami per nustatytą terminą, Švietimo ir mokslo ministerija priima sprendimą sustabdyti licencijos galiojimą iki 20 darbo dienų; kai yra objektyvių priežasčių, šis terminas gali būti pratęsiamas dar iki 20 darbo dienų nustatytiems pažeidimams ištaisyti.\n\n10. Licencijos galiojimo sustabdymas Švietimo ir mokslo ministerijos sprendimu panaikinamas nedelsiant, ne vėliau kaip per 5 darbo dienas, jeigu nustatyti pažeidimai pašalinami.\n\n11. Švietimo ir mokslo ministerija priima sprendimą licencijos galiojimą panaikinti šiais atvejais:\n\n1) juridinio asmens, kitos juridinio asmens statuso neturinčios kitos valstybės narės organizacijos ir jos padalinio, įsteigto Lietuvos Respublikoje, arba fizinio asmens, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, prašymu;\n\n2) juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, pasibaigia;\n\n3) kai paaiškėja, kad juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, licencijai gauti pateiktuose dokumentuose nurodė klaidingus duomenis arba licencija buvo gauta pateikus suklastotus dokumentus;\n\n4) kai juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, kuriam licencijos galiojimas buvo sustabdytas, per nustatytą terminą nepašalina pažeidimų, dėl kurių licencijos galiojimas buvo sustabdytas;\n\n5) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, nepradėjo vykdyti formaliojo profesinio mokymo ir (ar) su profesiniu mokymu susijusios veiklos per 2 metus nuo licencijos vykdyti formalųjį profesinį mokymą ir (ar) su profesiniu mokymu susijusią veiklą išdavimo dienos arba nevykdo formaliojo profesinio mokymo ir (ar) su profesiniu mokymu susijusios veiklos ilgiau kaip 2 metus;\n\n6) pakartotinio išorinio institucijos vertinimo metu profesinio mokymo įstaigos ar kito profesinio mokymo teikėjo veikla įvertinama neigiamai, kai po išorinio institucijos įvertinimo profesinio mokymo įstaiga ar kitas profesinio mokymo teikėjas, bendradarbiaudamas su kvalifikacijos tvarkymo institucija ar kita švietimo ir mokslo ministro įgaliota institucija, neįgyvendino išorinio vertinimo metu pateiktų rekomendacijų;\n\n7) mirus licencijos turėtojui – fiziniam asmeniui.\n\n12. Švietimo ir mokslo ministro nustatyta tvarka per 20 darbo dienų nuo šio straipsnio 11 dalyje nurodytų aplinkybių paaiškėjimo dienos priimamas sprendimas panaikinti licenciją ir apie tai pranešama Juridinių asmenų registro tvarkytojui, jeigu profesinio mokymo teikėjas yra juridinis asmuo, – Studijų, mokymo programų ir kvalifikacijų registro tvarkytojui, profesinio mokymo įstaigai, kitam profesinio mokymo teikėjui arba kitos valstybės narės organizacijai ar jos padaliniui, įsteigtam Lietuvos Respublikoje.\n\n13. Gavęs licenciją vykdyti profesinį mokymą ir su profesiniu mokymu susijusią veiklą, profesinio mokymo teikėjas Švietimo ir mokslo ministerijai ar švietimo ir mokslo ministro įgaliotoms institucijoms šio įstatymo ir kitų teisės aktų nustatyta tvarka privalo teikti ir leisti tikrinti informaciją, susijusią su išduota licencija vykdyti profesinį mokymą ir (ar) su profesiniu mokymu susijusią veiklą.\n\n14. Pasikeitus licencijoje vykdyti profesinį mokymą ir (ar) su profesiniu mokymu susijusią veiklą nurodytiems duomenims, profesinio mokymo teikėjas per 5 darbo dienas nuo duomenų pasikeitimo informuoja Švietimo ir mokslo ministeriją, kuri per 5 darbo dienas nuo kreipimosi gavimo dienos išduoda patikslintą licenciją.\n\n15. Licenciją gavęs profesinio mokymo teikėjas Lietuvos Respublikoje įgyja teisę vykdyti profesinį mokymą ir su profesiniu mokymu susijusią veiklą nuo sprendimo dėl licencijos vykdyti profesinį mokymą ir (ar) su profesiniu mokymu susijusią veiklą išdavimo įsigaliojimo dienos.\n\n16. Informacija ir dokumentai, susiję su licencijos vykdyti profesinį mokymą ir (ar) su profesiniu mokymu susijusią veiklą išdavimu, patikslinimu, atsisakymu ją išduoti ar jos panaikinimu (išskyrus konfidencialią informaciją, dokumentus ar jų dalį), skelbiami Studijų, mokymo programų ir kvalifikacijų registre."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "15",
      "title": "15 straipsnis. Profesinio mokymo įstaigų steigimas, teisinė forma, pabaiga ir pertvarkymas, profesinio mokymo įstaigų tinklo kūrimas",
      "content": "1. Profesinio mokymo įstaigas gali steigti fiziniai ar juridiniai asmenys ar kitos juridinio asmens statuso neturinčios organizacijos.\n\n2. Valstybinė ar savivaldybės profesinio mokymo įstaiga yra viešasis juridinis asmuo, veikiantis kaip viešoji įstaiga (išskyrus pataisos pareigūnų ir vidaus reikalų profesinio mokymo teikėjus), kurio savininko teises ir pareigas įgyvendina atitinkamai Vyriausybė ar jos įgaliota institucija arba įstaiga, ar savivaldybė. Valstybinės ar savivaldybės profesinio mokymo įstaigos dalininkais gali būti fiziniai asmenys ir kiti negu Vyriausybė ar jos įgaliotos institucijos arba savivaldybė juridiniai asmenys.\n\n3. Profesinio mokymo įstaigos reorganizuojamos, likviduojamos ir pertvarkomos vadovaujantis Lietuvos Respublikos viešųjų įstaigų įstatymu, išskyrus pataisos pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo įstaigas, kurios reorganizuojamos, likviduojamos ir pertvarkomos vadovaujantis Lietuvos Respublikos civiliniu kodeksu.\n\n4. Steigiant valstybines ir savivaldybių profesinio mokymo įstaigas, taip pat pertvarkant valstybines profesinio mokymo įstaigas, į jas negali būti investuojamas valstybės ar savivaldybių nekilnojamasis turtas.\n\n5. Profesinio mokymo įstaigų tinklas vystomas atsižvelgus į valstybės, savivaldybės ir šalies ūkio poreikius švietimo ir mokslo ministro nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "16",
      "title": "16 straipsnis. Profesinio mokymo įstaigos organai",
      "content": "1. Valstybinė ar savivaldybės profesinio mokymo įstaiga turi turėti kolegialų valdymo organą – valstybinės ar savivaldybės profesinio mokymo įstaigos tarybą (toliau – taryba), taip pat vienasmenį valdymo organą – direktorių.\n\n2. Valstybinės ar savivaldybės profesinio mokymo įstaigos įstatuose gali būti numatyti ir kiti kolegialūs ar vienasmeniai organai funkcijoms, kurios šiuo įstatymu nėra priskirtos išimtinei įstaigos tarybos ir direktoriaus kompetencijai, atlikti."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "17",
      "title": "17 straipsnis. Profesinio mokymo įstaigų valdymas",
      "content": "1. Profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) be funkcijų, nustatytų Viešųjų įstaigų įstatyme, atlieka šias funkcijas:\n\n1) įvertinusi tarybos siūlymus, tvirtina profesinio mokymo įstaigos direktoriaus pateiktą profesinio mokymo įstaigos metinės veiklos ataskaitą;\n\n2) tvirtina tarybos metinę veiklos ataskaitą;\n\n3) nustato profesinio mokymo įstaigos veiklos rodiklius;\n\n4) atlieka kitas funkcijas, nustatytas kituose teisės aktuose ir profesinio mokymo įstaigos įstatuose.\n\n2. Taryba atlieka Švietimo įstatyme nustatytas ir šias funkcijas:\n\n1) koordinuoja vidinės profesinio mokymo kokybės užtikrinimo sistemos įgyvendinamą;\n\n2) svarsto profesinio mokymo įstaigos direktoriaus teikiamus profesinio mokymo įstaigos struktūros pertvarkos planus ir teikia siūlymus profesinio mokymo įstaigos savininkui (dalininkų susirinkimui);\n\n3) nustato profesinio mokymo įstaigos darbuotojų (išskyrus direktorių) atrankos ir metinės veiklos vertinimo principus;\n\n4) nustato bendrą mokymosi vietų skaičių, atsižvelgdama į galimybes užtikrinti profesinio mokymo kokybę, ir apie tai informuoja Švietimo ir mokslo ministeriją;\n\n5) svarsto profesinio mokymo įstaigos direktoriaus pateiktą profesinio mokymo įstaigos metinę pajamų ir išlaidų sąmatą ir tvirtina šios sąmatos įvykdymo ataskaitą;\n\n6) iki kiekvienų metų kovo 1 dienos įvertina ir teikia siūlymus profesinio mokymo įstaigos savininkui (dalininkų susirinkimui) dėl profesinio mokymo įstaigos direktoriaus pateiktos profesinio mokymo įstaigos metinės veiklos ataskaitos;\n\n7) savo sprendimus skelbia viešai profesinio mokymo įstaigos interneto svetainėje ir apie savo sprendimus informuoja savininką (dalininkų susirinkimą);\n\n8) atlieka kitas funkcijas, nustatytas kituose teisės aktuose ir profesinio mokymo įstaigos įstatuose.\n\n3. Tais atvejais, kai profesinio mokymo įstaigos savininkas arba dalininkai yra valstybė arba savivaldybė, profesinio mokymo įstaigos direktoriaus parengtą profesinio mokymo įstaigos strateginį veiklos planą, profesinio mokymo įstaigos darbuotojų darbo apmokėjimo ir skatinimo taisykles tvirtina taryba, o kai savininkas arba vienas iš dalininkų yra ne valstybė arba savivaldybė, – savininkas (dalininkų susirinkimas).\n\n4. Profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) tvirtina tarybos sudėtį iš 9 deleguotų narių. Tarybą sudaro vienas mokinių atstovas, vienas profesinio mokymo įstaigos mokytojų atstovas, vienas profesinio mokymo įstaigos kitų darbuotojų atstovas, vienas Švietimo ir mokslo ministerijos atstovas, 4 socialinių partnerių atstovai, vienas regionų tarybos atstovas.\n\n5. Tarybos nariu gali būti tik nepriekaištingos reputacijos, kaip ji apibrėžta Švietimo įstatyme, asmuo. Tarybos nariu negali būti valstybės politikai ir politinio (asmeninio) pasitikėjimo valstybės tarnautojai. Specialiuosius reikalavimus tarybos nariams nustato profesinio mokymo įstaigos savininkas (dalininkų susirinkimas).\n\n6. Vieną tarybos narį deleguoja visuotinis mokinių susirinkimas (konferencija), vieną – profesinio mokymo įstaigos darbuotojai mokytojai, vieną – kiti profesinės mokymo įstaigos darbuotojai, kiti 6 Tarybos nariai atrenkami švietimo ir mokslo ministro nustatyta tvarka. Tarybos sudėtį viešai skelbia savininkas (dalyvių susirinkimas).\n\n7. Apie tarybos narių ar nario atranką, išskyrus mokinių atstovą, profesinio mokymo įstaigos mokytojų atstovą, profesinio mokymo įstaigos kitų darbuotojų atstovą, Švietimo ir mokslo ministerija turi viešai paskelbti savo interneto svetainėje. Skelbime turi būti nurodyti savininko (dalininkų susirinkimo) nustatyti specialieji reikalavimai tarybos nariams ar nariui ir paraiškos juo tapti pateikimo tvarka. Siūlymai dėl kandidatų į tarybos narius skyrimo teikiami savininkui (dalininkų susirinkimui) per 20 darbo dienų nuo šio straipsnio 6 dalyje nurodyto viešo paskelbimo dienos. Šiam terminui pasibaigus, visą gautą informaciją profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) per 5 darbo dienas pateikia Švietimo ir mokslo ministerijai ar jos įgaliotai institucijai.\n\n8. Siūlymai dėl kandidatų į tarybos narius skyrimo teikiami savininkui (dalininkų susirinkimui) per 20 darbo dienų nuo šio straipsnio 6 dalyje nurodyto viešo paskelbimo dienos. Šiam terminui pasibaigus, visą gautą informaciją profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) per 5 darbo dienas pateikia Švietimo ir mokslo ministerijai ar jos įgaliotai institucijai.\n\n9. Už veiklą taryboje jos nariams atlyginama profesinės mokymo įstaigos lėšomis profesinio mokymo įstaigos įstatuose nustatyta tvarka.\n\n10. Taryba visų narių balsų dauguma iš savo narių renka ir atšaukia tarybos pirmininką. Tarybos pirmininku negali būti įstaigos personalui priklausantis asmuo ar mokinys.\n\n11. Tarybos kadencija – 5 metai. Tarybos kadencija pradedama skaičiuoti nuo savininko (dalininkų susirinkimo) sprendimo dėl tarybos sudėties patvirtinimo įsigaliojimo dienos. Ne vėliau kaip prieš mėnesį iki tarybos kadencijos pabaigos turi būti tvirtinama naujai sudaromos tarybos sudėtis.\n\n12. Pradėdamas eiti pareigas tarybos narys tarybos posėdyje profesinio mokymo įstaigos įstatuose nustatyta tvarka pasirašo įsipareigojimą vadovautis profesinio mokymo įstaigos ir visuomenės interesais ir sąžiningai atlikti šiame ir kituose įstatymuose nustatytas funkcijas.\n\n13. Taryba tvirtina savo darbo reglamentą. Taryba sprendimus priima paprasta posėdyje dalyvaujančių tarybos narių balsų dauguma. Jeigu posėdyje dalyvaujančių tarybos narių balsai pasiskirsto po lygiai, lemia tarybos pirmininko balsas. Tarybos posėdžiai yra teisėti, jeigu juose dalyvauja ne mažiau kaip du trečdaliai tarybos narių. Savo sprendimus taryba skelbia viešai profesinio mokymo įstaigos interneto svetainėje.\n\n14. Profesinio mokymo įstaigos direktorius skiriamas, vertinamas, nuo pareigų nušalinamas ir atleidžiamas Švietimo įstatyme nustatyta tvarka.\n\n15. Profesinio mokymo įstaigos direktorius gali dalyvauti tarybos posėdžiuose.\n\n16. Jeigu tarybos narys netinkamai vykdo profesinio mokymo įstaigos įstatuose, tarybos darbo reglamente ar šio straipsnio 12 dalyje nurodytame įsipareigojime nustatytas pareigas arba nepasirašo šio straipsnio 12 dalyje nurodyto įsipareigojimo, tarybos pirmininkas turi teisę kreiptis į tą narį delegavusį asmenį su prašymu deleguoti kitą tarybos narį. Po to, kai deleguojamas kitas tarybos narys, profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina naujos sudėties tarybą, įtraukdamas į ją naujai deleguotą narį.\n\n17. Jeigu tarybos nario įgaliojimai nutrūksta iki kadencijos pabaigos, naują tarybos narį šio straipsnio 3 dalyje nustatyta tvarka deleguoja asmuo (asmenys) delegavęs (delegavę) tarybos narį, kurio įgaliojimai nutrūko. Naujas tarybos narys pareigas pradeda eiti po to, kai profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina pakeistą tarybos sudėtį, apie jo paskyrimą paskelbia tarybos pirmininkas ir tarybos narys pasirašo šio straipsnio 12 dalyje nurodytą įsipareigojimą.\n\n18. Profesinio mokymo įstaigos direktorius užtikrina tarybos veiklai reikiamas organizacines sąlygas.\n\n19. Profesinio mokymo įstaigos dalininkas gali būti fizinis arba juridinis asmuo ar juridinio asmens statuso neturinti valstybės narės organizacija. Reikalavimus valstybės ir savivaldybės profesinio mokymo įstaigos dalininkams tvirtina Vyriausybė.\n\n20. Tas pats fizinis arba juridinis asmuo, taip pat juridinio asmens statuso neturinti valstybės narės organizacija, išskyrus savininko teises ir pareigas įgyvendinančias valstybės ar savivaldybės institucijas ir įstaigas, negali būti daugiau kaip dviejų valstybės ar savivaldybės profesinio mokymo įstaigų dalininku, turinčiu daugiau kaip pusę balsų dalininkų susirinkime.\n\n21. Visuotiniame dalininkų susirinkime priimant sprendimus, numatytus Viešųjų įstaigų įstatymo 10 straipsnio 1 dalies 8, 9, 10, 11 punktuose, valstybė arba savivaldybė, arba jos kartu, jeigu ir valstybė, ir savivaldybė yra tos pačios profesinio mokymo įstaigos dalininkės, turi sprendžiamojo balso teisę. Negali būti priimtas kitoks sprendimas, negu tas, už kurį balsuoja valstybė ar savivaldybė, o jeigu jų balsai pasiskirsto po lygiai, sprendžiamojo balso teisę turi valstybė."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "18",
      "title": "18 straipsnis. Profesinio mokymo planavimas ir priėmimas mokytis",
      "content": "1. Atitinkamais metais priimamų į profesinio mokymo įstaigas mokinių preliminarų skaičių pagal Ekonominės veiklos rūšių klasifikatorių iki kiekvienų metų vasario 2 dienos nustato Vyriausybė, atsižvelgdama į valstybės ir savivaldybės ūkinės ir socialinės plėtros poreikius, įvertinusi nacionalinės žmogiškųjų išteklių stebėsenos informaciją, regionų plėtros tarybų siūlymus ir valstybės finansines galimybes.\n\n2. Valstybės finansuojamų ir nefinansuojamų profesinio mokymo vietų skaičius nustatomas vadovaujantis švietimo ir mokslo ministro nustatyta tvarka pagal savivaldybes, Lietuvos švietimo klasifikatoriuje apibrėžiamas švietimo sritis ir profesinio mokymo formas, profesinio mokymo įstaigas ir kvalifikacijas, įvertinus nacionalinės žmogiškųjų išteklių stebėsenos informaciją ir sektorinių profesinių komitetų siūlymus dėl galimybių vykdyti profesinį mokymą pameistrystės būdu.\n\n3. Priėmimas į profesinio mokymo įstaigas, išskyrus pataisos pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo teikėjus, profesinio mokymo teikėjus, vykdančius asmenų, kuriems taikomas Užimtumo įstatymas ir Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymas, vykdomas centralizuotai.\n\n4. Stojančiųjų į profesinio mokymo valstybės finansuojamas vietas eilė sudaroma švietimo ir mokslo ministro nustatyta tvarka, kuri paskelbiama kiekvienais metais likus ne mažiau kaip 2 mėnesiams iki priėmimo į profesinio mokymo įstaigas pradžios. Priėmimo į profesinio mokymo įstaigas kriterijus nustato švietimo ir mokslo ministras.\n\n5. Priėmimas mokytis į valstybės nefinansuojamas formaliojo profesinio mokymo vietas valstybinėse profesinio mokymo įstaigose vykdomas švietimo ir mokslo ministro nustatyta tvarka, įvertinus profesinio mokymo įstaigos galimybes kokybiškai suteikti kvalifikaciją.\n\n6. Valstybės finansuojamos vietos profesinio mokymo įstaigoms tenka pagal stojančiųjų pasirinkimą, neviršijant švietimo ir mokslo ministro nustatyto valstybinėms profesinio mokymo įstaigoms vietų bendro skaičiaus. Tvirtinant galutinį valstybės finansuojamų vietų skaičių atsižvelgiama į profesinio mokymo įstaigos galimybes kokybiškai suteikti kvalifikaciją.\n\n7. Galutinį valstybės finansuojamų formaliojo profesinio mokymo vietų skaičių ir jų pasiskirstymą pagal profesinio mokymo įstaigas ir kvalifikacijas tvirtina švietimo ir mokslo ministras.\n\n8. Priėmimą mokytis į valstybės finansuojamas neformaliojo profesinio mokymo vietas, atsižvelgiant į profesinio mokymo teikėjo galimybes kokybiškai suteikti kvalifikaciją, profesinio mokymo teikėjas vykdo Vyriausybės nustatyta tvarka.\n\n9. Priėmimo į pataisos pareigūnų profesinio mokymo įstaigų vykdomas programas planą tvirtina Lietuvos Respublikos teisingumo ministras, o priėmimo į vidaus reikalų profesinio mokymo įstaigų vykdomas programas planą – Lietuvos Respublikos vidaus reikalų ministras.\n\n10. Asmenų, pageidaujančių mokytis pagal pirminio arba tęstinio profesinio mokymo programas, bendrojo priėmimo į valstybinę ar savivaldybės arba nevalstybinę profesinio mokymo įstaigą tvarką nustato švietimo ir mokslo ministras.\n\n11. Asmenų priėmimą į pataisos pareigūnų profesinio mokymo įstaigas reglamentuoja Tarnybos Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos statutas, o priėmimą į vidaus reikalų profesinio mokymo įstaigas – Vidaus tarnybos statutas.\n\n12. Asmenys, įgiję kvalifikaciją pagal pirminio profesinio mokymo programą, išskyrus tuos, kurie įgijo kvalifikaciją kartu su pagrindiniu išsilavinimu ir nuosekliai mokydamiesi (arba nenutraukę mokymosi) įgijo kitą kvalifikaciją kartu su viduriniu išsilavinimu, taip pat asmenys, turintys aukštojo mokslo kvalifikaciją, ir siekiantys mokytis valstybės finansuojamoje profesinio mokymo vietoje, priimami tik į tęstinį profesinį mokymą švietimo ir mokslo ministro nustatyta tvarka.\n\n13. Asmens priėmimas mokytis pagal profesinio mokymo programą įforminamas profesinio mokymo sutartimi. Pataisos pareigūnų profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką nustato teisingumo ministras, vidaus reikalų profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką nustato vidaus reikalų ministras, kitoms profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką nustato švietimo ir mokslo ministras kartu su ūkio ministru."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "19",
      "title": "19 straipsnis. Profesinio mokymo organizavimas",
      "content": "1. Profesinis mokymas organizuojamas mokykline ir pameistrystės formomis.\n\n2. Profesinį mokymą organizuoja profesinio mokymo įstaiga ar kita mokykla kartu su įmone, įstaiga, organizacija, kuriai profesinis mokymas nėra pagrindinė veikla, ūkininko ūkiu, laisvuoju mokytoju švietimo ir mokslo ministro nustatyta tvarka. Profesinio mokymo įstaigai sudarius profesinio mokymo sutartį su įmone, įstaiga, organizacija, kuriai profesinis mokymas nėra pagrindinė veikla, ūkininku, laisvuoju mokytoju ir mokiniu, atitinkama praktinio mokymo dalis vykdoma realioje darbo vietoje.\n\n3. Profesinio mokymo teikėjas, taikydamas pameistrystės formą, su asmeniu sudaro pameistrystės darbo sutartį ir profesinio mokymo sutartį Darbo kodekse nustatyta tvarka. Teorinis mokymas gali būti vykdomas profesinio mokymo įstaigoje, profesinio mokymo teikėjui sudarius su ja ir mokiniu profesinio mokymo sutartį, arba tik darbo vietoje, jeigu profesinio mokymo teikėjas nesudaro profesinio mokymo sutarties su profesinio mokymo įstaiga, tačiau užtikrina sąlygas teoriniam arba neformaliajam profesiniam mokymui darbo vietoje. Profesinis mokymas pameistrystės forma vykdomas tik gavus atitinkamų sektorinių profesinių komitetų įvertinimą dėl nustatytų pameistrystės mokymo organizavimo apimčių atitinkamame ūkio sektoriuje. Švietimo ir mokslo ministras, gavęs sektorinių profesinių komitetų įvertinimą, priėmimo į profesinio mokymo įstaigas tvarkos apraše, nustato priėmimo į profesinį mokymą pameistrystės forma sąlygas.\n\n4. Mokymas pameistrystės forma gali būti organizuojamas tiek pagal formaliojo, tiek pagal neformaliojo profesinio mokymo programas Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "20",
      "title": "20 straipsnis. Specialiųjų poreikių asmenų profesinis mokymas",
      "content": "1. Specialiųjų poreikių asmenims teisės aktų nustatyta tvarka sudaromos sąlygos mokytis pagal profesinio mokymo programas ir įgyti kvalifikaciją.\n\n2. Asmenys, baigę specialiojo ugdymo programas, mokomi kartu su kitais mokiniais pagal jiems pritaikytas profesinio mokymo programas švietimo ir mokslo ministro nustatyta tvarka, suderinus su socialinės apsaugos ir darbo ministru.\n\n3. Vyriausybės įgaliotos institucijos profesinio mokymo įstaigose gali užsakyti profesinio mokymo programas specialiųjų poreikių asmenims."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "21",
      "title": "21 straipsnis. Asmenų, kuriems atimta ar apribota laisvė, profesinis mokymas",
      "content": "1. Asmenims, kuriems atimta ar apribota laisvė, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka sudaromos sąlygos mokytis pataisos darbų įstaigose. Šių grupių asmenims profesinio mokymo programoje numatytas praktinis mokymas realioje darbo vietoje gali būti neskiriamas.\n\n2. Šių grupių asmenų profesinis mokymas derinamas su socialinės integracijos priemonėmis."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "22",
      "title": "22 straipsnis. Profesinio mokymo kokybės užtikrinimas",
      "content": "1. Profesinio mokymo teikėjai atsako už profesinio mokymo ir kitos veiklos kokybę, viešai skelbia savo veiklos kokybės rodiklius ir kartu su vertinimo institucijomis puoselėja profesinio mokymo kokybės kultūrą.\n\n2. Profesinio mokymo kokybė užtikrinama taikant profesinio mokymo įstaigų pasirinktas vidines profesinio mokymo kokybės užtikrinimo sistemas, išorinį įvertinimą ir (arba) akreditavimą, grindžiamus Europos profesinio mokymo kokybės užtikrinimo orientacinės sistemos nuostatomis.\n\n3. Profesinio mokymo kokybei užtikrinti ir gerinti vykdoma profesinio mokymo stebėsena vadovaujantis švietimo ir mokslo ministro patvirtintais švietimo stebėsenos rodikliais ir jo nustatyta tvarka, profesinio mokymo įstaigų veiklos kokybės įsivertinimas ir išorinis vertinimas, profesinio mokymo programų išorinis vertinimas, mokymosi pasiekimų vertinimas, profesinio mokymo ir kvalifikacijų suteikimo priežiūra.\n\n4. Už profesinio mokymo ir (ar) su profesiniu mokymu susijusios veiklos kokybę atsako profesinio mokymo teikėjas. Profesinio mokymo įstaigų veikla nuolat tobulinama, atliekant veiklos savianalizę ir atsižvelgiant į išorinio vertinimo rezultatus švietimo ir mokslo ministro nustatyta tvarka.\n\n5. Profesinio mokymo teikėjas privalo turėti vidinę profesinio mokymo kokybės užtikrinimo sistemą, numatyti veikimo būdus ir priemones, užtikrinančius teikiamo profesinio mokymo kokybę, atsižvelgiant į profesinių standartų reikalavimus bei kitus švietimo ir mokslo ministro patvirtintus reikalavimus.\n\n6. Kiekviena profesinio mokymo įstaiga turi ne rečiau kaip kartą per metus supažindinti bendruomenę ir savo interneto svetainėje viešai skelbti profesinės įstaigos vadovo metų veiklos ataskaitą. Ši ataskaita svarstoma Švietimo įstatymo nustatyta tvarka.\n\n7. Profesinio mokymo įstaigos išorinis vertinimas yra profesinio mokymo įstaigos veiklos kokybės nustatymas, remiantis įstaigos atliktos savianalizės ir stebėsenos duomenimis, įtraukiant išorinius ekspertus. Profesinio mokymo įstaigos išorinį vertinimą organizuoja kvalifikacijų tvarkymo institucija arba kita švietimo ir mokslo ministro įgaliota institucija ne rečiau kaip kartą per 5 metus. Kitų profesinio mokymo teikėjų, vykdančių formalųjį profesinį mokymą, išorinį vertinimą atlieka kvalifikacijų tvarkymo institucija arba kita švietimo ir mokslo ministro įgaliota institucija dalyvaujant sektoriniams profesiniams komitetams švietimo ir mokslo ministro nustatyta tvarka.\n\n8. Kvalifikacijų tvarkymo institucija teikia profesinio mokymo teikėjus Švietimo ir mokslo ministerijai akredituoti, taip pat siūlymus dėl jų pasirengimo vertinti asmens kompetencijas.\n\n9. Profesinio mokymo programų išorinis vertinimas apima profesinio mokymo programų įgyvendinimo kokybės analizę profesinio mokymo teikėjo atliktos savianalizės ir stebėsenos duomenų pagrindu, dalyvaujant sektoriniams profesiniams komitetams, į šį vertinimą gali būti įtraukiami ir išoriniai ekspertai. Profesinio mokymo programų išorinis vertinimas vykdomas švietimo ir mokslo ministro nustatyta tvarka."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "23",
      "title": "23 straipsnis. Kvalifikacijos ir (ar) mokymosi pasiekimų įteisinimas",
      "content": "1. Išduodami šie kvalifikacijos ir mokymosi pasiekimų dokumentai:\n\n1) profesinio mokymo diplomas – asmeniui, gavusiam jo įgytų tai kvalifikacijai reikalingų kompetencijų teigiamą įvertinimą;\n\n2) pažymėjimas – asmeniui, baigusiam profesinio mokymo programos modulį ar įvertinus dalies atitinkamos kvalifikacijos neformaliuoju būdu įgytas kompetencijas.\n\n2. Kvalifikacijos ir mokymosi pasiekimų dokumentų, nurodytų šio straipsnio 1 dalyje, turinį, formą ir išdavimo tvarką nustato švietimo ir mokslo ministras.\n\n3. Asmeniui, kuris mokėsi pagal formaliojo profesinio mokymo programą ar profesinio mokymo programos modulį, tačiau jų nebaigė, išduodama mokymosi pasiekimų pažyma.\n\n4. Profesinio mokymo įstaigos mokiniui, lygiagrečiai su profesinio mokymo programa baigusiam pagrindinio ugdymo programą, patikrinus mokymosi pasiekimus, išduodamas pagrindinio išsilavinimo pažymėjimas, baigusiam vidurinio ugdymo programą ir išlaikiusiam brandos egzaminus, – brandos atestatas, nebaigusiam bendrojo ugdymo programos ar neišlaikiusiam brandos egzaminų, – mokymosi pasiekimų pažyma.\n\n5. Užsienyje įgytos kvalifikacijos pripažinimą Lietuvoje įgytai kvalifikacijai ir Lietuvoje įgytos kvalifikacijos patvirtinimą vykstantiems į užsienį asmenims reglamentuoja Europos Sąjungos ir Lietuvos Respublikos teisės aktai ir tarptautinės sutartys.\n\nIV SKYRIUS\nPROFESINIO MOKYMO DALYVIŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS PROFESINIO MOKYMO DALYVIŲ TEISĖS IR PAREIGOS",
      "section": "24",
      "title": "24 straipsnis. Mokinio teisės ir pareigos",
      "content": "1. Mokinys turi teisę:\n\n1) rinktis mokymosi formą;\n\n2) į nešališką įgytų kompetencijų įvertinimą;\n\n3) gauti bendrojo ugdymo technologijų dalykų, profesinio mokymo programos ir atskirų programos modulių kompetencijų įvertinimą, ankstesnio mokymosi pasiekimų įskaitymą, neformaliuoju būdu įgytų kompetencijų pripažinimą;\n\n4) naudotis Švietimo įstatymo ir kitų įstatymų nustatytomis teisėmis.\n\n2. Mokinys privalo:\n\n1) laikytis profesinio mokymo įstaigos įstatų, mokinio elgesio taisyklių, profesinio mokymo įstaigos ir praktinį mokymą vykdančio profesinio mokymo teikėjo darbo tvarkos;\n\n2) vykdyti mokymo sutarties sąlygas;\n\n3) neturintis 16 metų – mokydamasis pagal profesinio mokymo programą tęsti mokymąsi pagal pagrindinio ugdymo programą;\n\n4) vykdyti Švietimo įstatymo ir kitų įstatymų nustatytas pareigas."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS PROFESINIO MOKYMO DALYVIŲ TEISĖS IR PAREIGOS",
      "section": "25",
      "title": "25 straipsnis. Profesinio mokymo teikėjo teisės ir pareigos",
      "content": "1. Profesinio mokymo teikėjas turi teisę:\n\n1) vykdyti profesinį mokymą;\n\n2) dalyvauti rengiant Lietuvos ūkio ir darbo rinkos poreikius atitinkančius profesinius standartus ir jų modulius, teikti juos vertinti kvalifikacijų tvarkymo institucijai švietimo ir mokslo ministro nustatyta tvarka;\n\n3) rengti formaliojo ir neformaliojo profesinio mokymo programas ir (ar) jų modulius ir jas suderinus su kvalifikacijų tvarkymo institucija teikti Studijų, mokymo programų ir kvalifikacijų registro tvarkytojui registruoti šiame registre;\n\n4) įskaityti asmeniui bendrojo ugdymo technologijų dalykų mokymąsi, asmens savišvietos ir neformaliuoju būdu įgytas kompetencijas kaip dalį profesinio mokymo programos švietimo ir mokslo ministro nustatyta tvarka;\n\n5) gavęs kompetencijų įvertinimo rezultatus, suteikti asmeniui kvalifikaciją arba jos dalį atitinkančias kompetencijas;\n\n6) teisės aktų nustatyta tvarka gauti lėšų profesinio mokymo programoms vykdyti.\n\n2. Profesinio mokymo teikėjas privalo:\n\n1) užtikrinti profesinio mokymo kokybę;\n\n2) informuoti profesinio mokymo įstaigos savininką (dalininkų susirinkimą) ir visuomenę apie profesinio mokymo kokybės užtikrinimo priemones, valstybės skirtų lėšų naudojimą, apie savo finansinę ir ūkinę veiklą, savo išorinio kokybės įvertinimo bei vidinės veiklos kokybės užtikrinimo rezultatus;\n\n3) laiku teikti Vyriausybės įgaliotoms institucijoms oficialią informaciją (statistinius duomenis ir dalykinę informaciją), reikalingą profesinio mokymo sistemos valdymui ir stebėsenai;\n\n4) įgyvendindamas profesinio mokymo programą, vykdyti mokinių profesinį konsultavimą ir informavimą įsidarbinimo galimybių klausimais;\n\n5) sudaryti profesinio mokymo programose numatytas mokymosi sąlygas, užtikrinti profesinio mokymosi sąlygų atitiktį profesiniams standartams, nuolatinį mokymo turinio ir mokymo metodų atnaujinimą;\n\n6) sudaryti sąlygas mokytojams ir kitiems profesinio mokymo procese dalyvaujantiems asmenims keisti ar tobulinti savo kvalifikaciją.\n\n3. Profesinio mokymo teikėjo atskaitomybė taip pat vykdoma taikant priežiūrą, kuri apima švietimo prieinamumo ir kokybės stebėseną, prevencinių priemonių vykdymą, profesinio mokymo įstaigų vertinimą ir akreditavimą, poveikio priemonių taikymą, švietimo kokybės gerinimo skatinimą ir kitas įstatymų numatytas priemones.\n\nV SKYRIUS\nPROFESINIO MOKYMO VALDYMAS. SAVIVALDA"
    },
    {
      "provision_ref": "art26",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "26",
      "title": "26 straipsnis. Švietimo ir mokslo ministerijos ir švietimo ir mokslo ministro įgaliojimai",
      "content": "1. Švietimo ir mokslo ministerija:\n\n1) formuoja profesinio mokymo politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n2) dalyvauja formuojant žmogiškųjų išteklių plėtros politiką;\n\n3) skelbia informaciją apie profesinio mokymo įstaigų vykdomą profesinį mokymą, profesinį mokymą vykdančius ir (arba) turinčius licencijas jį vykdyti profesinio mokymo teikėjus, apie institucijas, kurioms suteikta teisė vertinti asmens įgytas kompetencijas;\n\n4) rengia profesinio mokymo, kvalifikacijos keitimo ir kvalifikacijų sistemų plėtros investicines programas, profesinius standartus;\n\n5) rengia Kompetencijų vertinimo lėšų skaičiavimo vienam asmeniui metodiką;\n\n6) koordinuoja profesinio mokymo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina valstybės kaip savininkės ar dalininkės teises ir pareigas, profesijos mokytojų kvalifikacijos tobulinimą;\n\n7) koordinuoja tęstinį profesinį mokymą ir jo kokybės priežiūrą;\n\n8) planuoja profesinį orientavimą;\n\n9) steigia ir tvarko Diplomų, atestatų ir kvalifikacijos pažymėjimų registrą ir Studijų, mokymo programų ir kvalifikacijų registrą;\n\n10) kvalifikacijų tvarkymo institucijos teikimu akredituoja institucijas ir suteikia joms teisę vertinti asmens įgytas kompetencijas;\n\n11) rengia profesinio mokymo lėšų skaičiavimo vienam mokiniui, kuris mokosi pagal formaliojo profesinio mokymo programą (išskyrus pataisos pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo įstaigų vykdomas programas), metodiką (toliau – profesinio mokymo lėšų skaičiavimo vienam mokiniui metodika);\n\n12) kartu su Lietuvos Respublikos ūkio ministerija vykdo profesinio rengimo, išskyrus pataisos pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo įstaigų vykdomas programas, finansavimą iš valstybės biudžeto, taikydama profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n13) rengia Formaliojo profesinio mokymo licencijavimo taisykles;\n\n14) planuoja profesijos mokytojų rengimą ir jų kvalifikacijos tobulinimą;\n\n15) vykdo formaliojo profesinio mokymo ir su juo susijusios veiklos licencijavimo funkcijas;\n\n16) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Švietimo ir mokslo ministras:\n\n1) tvirtina bendruosius profesinio mokymo planus;\n\n2) tvirtina asmenų, išskyrus asmenis, kuriems taikomas Užimtumo įstatymas, Neįgaliųjų socialinės integracijos įstatymas, Tarnybos Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos statutas ar Vidaus tarnybos statutas, pageidaujančių įgyti kvalifikaciją, priėmimo į valstybės finansuojamas profesinio mokymo vietas planą;\n\n3) tvirtina asmenų priėmimo į valstybines ir savivaldybių profesinio mokymo įstaigas bendruosius kriterijus;\n\n4) nustato kvalifikacijos ir mokymosi pasiekimų dokumentų, nurodytų šio įstatymo 23 straipsnio 1 dalyje, turinį, formą ir išdavimo tvarką;\n\n5) tvirtina bendrojo ugdymo technologijų dalykų ir profesinio mokymo programos, profesinių standartų, modulių užskaitos tvarkos aprašą;\n\n6) suderinęs su ūkio ministru, tvirtina asmens įgytų kompetencijų vertinimo tvarkos aprašą;\n\n7) suderinęs su ūkio ministru, tvirtina kompetencijų vertinimo lėšų paskirstymo tvarkos aprašą;\n\n8) nustato profesinio mokymo tvarką;\n\n9) nustato profesinio mokymo programų ir jų modulių rengimo ir įregistravimo tvarką;\n\n10) nustato sektorinių profesinių komitetų uždavinius, funkcijas, komitetų sudarymo ir finansavimo tvarką;\n\n11) teikia Vyriausybei tvirtinti profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n12) teikia Vyriausybei tvirtinti Formaliojo profesinio mokymo licencijavimo taisykles;\n\n13) teikia Vyriausybei tvirtinti kompetencijų vertinimo lėšų skaičiavimo vienam asmeniui metodiką;\n\n14) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art27",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "27",
      "title": "27 straipsnis. Ūkio ministerijos įgaliojimai",
      "content": "Ūkio ministerija:\n\n1) formuoja žmogiškųjų išteklių plėtros politiką, taip pat organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n2) dalyvauja įgyvendinant žmogiškųjų išteklių politikos priemones Vyriausybės nustatyta tvarka;\n\n3) dalyvauja formuojant profesinio mokymo politiką;\n\n4) organizuoja žmogiškųjų išteklių paklausos darbo rinkoje rezultatų sklaidą;\n\n5) koordinuoja ūkio ministro valdymo sritims priskirtų profesinio mokymo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina valstybės kaip savininkės ar dalininkės teises ir pareigas, profesijos mokytojų kvalifikacijos tobulinimą;\n\n6) nustato žmogiškųjų išteklių plėtros aspektu prioritetines ūkio sritis, organizuoja jose užimtų asmenų tęstinį profesinį mokymą, kvalifikacijos tobulinimą, kompetentingumo plėtrą, aukšto meistriškumo kvalifikacijų tobulinimą, suderinusi su Švietimo ir mokslo ministerija ir Lietuvos Respublikos socialinės apsaugos ir darbo ministerija;\n\n7) rengia, organizuoja ir įgyvendina priemones, skirtas pritraukti žmogiškuosius išteklius į prioritetines ūkio sritis, skatinti jose užimtus asmenis dalyvauti profesinio mokymo pameistrystės ir mokymo darbo vietoje programose;\n\n8) dalyvauja sektorinių profesinių komitetų veikloje;\n\n9) dalyvauja kvalifikacijų sistemos kūrimo, kompetencijų vertinimo organizavimo veiklose;\n\n10) tvarko Lietuvos profesijų klasifikatorių;\n\n11) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art28",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "28",
      "title": "28 straipsnis. Lietuvos Respublikos vidaus reikalų ministerijos ir vidaus reikalų ministro įgaliojimai",
      "content": "1. Vidaus reikalų ministerija:\n\n1) rengia vidaus reikalų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Vidaus reikalų ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimo į vidaus reikalų profesinio mokymo įstaigų vykdomas programas planą;\n\n2) nustato reikalavimus, taikomus vidaus reikalų profesinio mokymo sutartims, ir šių sutarčių registravimo tvarką;\n\n3) teikia Vyriausybei tvirtinti vidaus reikalų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n4) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art29",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "29",
      "title": "29 straipsnis. Lietuvos Respublikos teisingumo ministerijos ir teisingumo ministro įgaliojimai",
      "content": "1. Teisingumo ministerija:\n\n1) rengia pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Teisingumo ministras:\n\n1) tvirtina asmenų, kuriems taikomas Tarnybos Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos statutas, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimo į pataisos pareigūnų profesinio mokymo įstaigų vykdomas programas planą;\n\n2) nustato reikalavimus, taikomus pataisos pareigūnų profesinio mokymo sutartims, ir šių sutarčių registravimo tvarką;\n\n3) teikia Vyriausybei tvirtinti pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n4) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art30",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "30",
      "title": "30 straipsnis. Kitų ministerijų ir Vyriausybės įstaigų įgaliojimai",
      "content": "Kitos ministerijos ir Vyriausybės įstaigos:\n\n1) pagal kompetenciją dalyvauja rengiant profesinius standartus;\n\n2) dalyvauja formuojant žmogiškųjų išteklių plėtros politiką;\n\n3) organizuoja savo reguliuojamos srities darbuotojų tęstinį profesinį mokymą;\n\n4) teikia siūlymus valstybės, savivaldybių institucijoms dėl profesinio mokymo programų turinio ir tinklo optimizavimo, profesinio mokymo kokybės užtikrinimo ir priėmimo į valstybės finansuojamas profesinio mokymo programas plano."
    },
    {
      "provision_ref": "art31",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "31",
      "title": "31 straipsnis. Kvalifikacijų tvarkymo institucijos įgaliojimai",
      "content": "Kvalifikacijų tvarkymo institucija:\n\n1) organizuoja profesinių standartų rengimą;\n\n2) organizuoja kvalifikacijų vertinimą ir kvalifikacijų sistemos formavimo darbus;\n\n3) kartu su sektoriniais profesiniais komitetais ir kitomis Švietimo ir mokslo ministerijos įgaliotomis institucijomis organizuoja profesinio mokymo įstaigų išorinį vertinimą, atlieka kitų profesinio mokymo teikėjų išorinį vertinimą ir teikia juos Švietimo ir mokslo ministerijai akredituoti;\n\n4) nustato sektorinių profesinių komitetų sudėtį ir tvirtina jų darbo reglamentą;\n\n5) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art32",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "32",
      "title": "32 straipsnis. Mokslo ir studijų stebėsenos ir analizės centro įgaliojimai profesinio mokymo srityje",
      "content": "Mokslo ir studijų stebėsenos ir analizės centras profesinio mokymo srityje:\n\n1) vykdo profesinio mokymo ir žmogiškųjų išteklių stebėseną;\n\n2) atlieka kvalifikacijų poreikio prognozavimą ir rengia strategines įžvalgas, atsižvelgdamas į valstybės, visuomenės ir šalies ūkio poreikius;\n\n3) teikia strategines rekomendacijas dėl specialistų rengimo profesinio mokymo įstaigose ir atlieka šių rekomendacijų įgyvendinimo stebėseną;\n\n4) atlieka teiktų strateginių rekomendacijų įgyvendinimo stebėseną;\n\n5) renka duomenis, apdoroja, apibendrina, analizuoja ir skelbia statistinę informaciją."
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "33",
      "title": "33 straipsnis. Savivaldybės institucijų įgaliojimai",
      "content": "1. Savivaldybės atstovaujamoji institucija:\n\n1) inicijuoja savivaldybės gyventojų poreikius atitinkančio profesinio mokymo teikėjų tinklo kūrimą;\n\n2) steigia, reorganizuoja, atlieka struktūrinius pertvarkymus, likviduoja ir pertvarko profesinio mokymo įstaigas, kuriose teisės aktų nustatyta tvarka įgyvendina savivaldybės kaip savininkės ar dalininkės teises ir pareigas, Švietimo įstatymo nustatyta tvarka.\n\n2. Savivaldybės vykdomoji institucija:\n\n1) planuoja mokinių priėmimą į profesinio mokymo įstaigas, kuriose teisės aktų nustatyta tvarka įgyvendina savivaldybės kaip savininkės ar dalininkės teises ir pareigas;\n\n2) vykdo profesinio mokymo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina savivaldybės kaip savininkės ar dalininkės teises ir pareigas, vadovų kvalifikacijos tobulinimą;\n\n3) organizuoja profesinio mokymo įstaigų mokinių pagrindinio ugdymo pasiekimų patikrinimą ir brandos egzaminus;\n\n4) planuoja, organizuoja ir administruoja profesinį orientavimą."
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "34",
      "title": "34 straipsnis. Socialinių partnerių įgaliojimai",
      "content": "Socialiniai partneriai:\n\n1) dalyvauja formuojant profesinio mokymo politiką;\n\n2) inicijuoja naujų kvalifikacijų, profesinių standartų, modulių rengimą, dalyvauja sudarant jų turinį;\n\n3) dalyvauja vertinant profesinio mokymo programas, profesinius standartus pagal jų atitiktį ūkio poreikiams ir juos pagal savo kompetenciją derina;\n\n4) dalyvauja planuojant mokinių priėmimą į valstybės finansuojamas profesinio mokymo vietas;\n\n5) dalyvauja vykdant profesinį orientavimą;\n\n6) dalyvauja vertinant asmens įgytas kompetencijas;\n\n7) dalyvauja organizuojant profesinį mokymą pameistrystės būdu ir praktinį profesinį mokymą įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje ar pas laisvąjį mokytoją ir atliekant jo priežiūrą;\n\n8) dalyvauja atliekant profesinio mokymo įstaigų veiklos kokybės išorinį vertinimą;\n\n9) dalyvauja Lietuvos švietimo tarybos ir sektorinių profesinių komitetų veikloje.\n\nVI SKYRIUS\nPROFESINIO MOKYMO FINANSAVIMAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "35",
      "title": "35 straipsnis. Profesinio mokymo įstaigų finansavimo lėšos",
      "content": "Profesinio mokymo įstaigų finansavimo lėšas sudaro:\n\n1) valstybės ir savivaldybių biudžetų finansavimo lėšos;\n\n2) valstybės ir savivaldybių investicijų programų ir valstybės investicijų projektų lėšos valstybinėms profesinio mokymo įstaigoms;\n\n3) tarptautinių ir užsienio fondų ir organizacijų skiriamos lėšos;\n\n4) lėšos, gautos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n5) socialinių partnerių lėšos;\n\n6) kitos teisėtai gautos lėšos.\n\nStraipsnio pakeitimai:\nNr. XIII-1345, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11443"
    },
    {
      "provision_ref": "art36",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "36",
      "title": "36 straipsnis. Profesinio mokymo finansavimas valstybės ir savivaldybių biudžeto lėšomis",
      "content": "1. Valstybės biudžeto finansavimo lėšos skiriamos:\n\n1) profesiniam mokymui vykdyti ir profesinio mokymo kainai valstybės finansuojamose vietose apmokėti;\n\n2) ūkiui, susijusiam su profesinio mokymo veikla;\n\n3) kompetencijų ir (ar) kvalifikacijų vertinimui ir pripažinimui;\n\n4) profesiniam orientavimui;\n\n5) valstybės paskoloms arba valstybės remiamoms paskoloms;\n\n6) socialinėms stipendijoms, mokymosi stipendijoms ir kitai paramai;\n\n7) profesinio mokymo plėtrai.\n\n2. Savivaldybės biudžeto lėšos profesinio mokymo įstaigoms skiriamos Švietimo įstatyme ir Lietuvos Respublikos vietos savivaldos įstatyme nustatyta tvarka.\n\n3. Valstybės finansuojamose profesinio mokymo vietose mokęsi asmenys švietimo ir mokslo ministro nustatyta tvarka privalo į valstybės biudžetą grąžinti profesinio mokymo kainai valstybės finansuojamose profesinio mokymo vietose apmokėti skirtas lėšas arba jų dalį, jeigu šie asmenys nutraukia profesinį mokymą savo noru (išskyrus atvejus, kai pirminis profesinis mokymas profesinei kvalifikacijai įgyti nutraukiamas per pirmuosius mokymo 6 mėnesius arba pirminio profesinio mokymo metu suteikiama pirmoji kvalifikacija šio įstatymo 10 straipsnio  1–4 punktuose nurodytais atvejais), taip pat kai asmenys pašalinami iš profesinio mokymo įstaigos švietimo ir mokslo ministro nustatyta tvarka.\n\n4. Asmuo atleidžiamas nuo šio straipsnio 3 dalyje nurodytų lėšų grąžinimo, jeigu:\n\n1) mokslo metus baigė profesinio mokymo teikėjo nustatytu laiku, neturi skolų ir ne vėliau kaip iki naujų mokslo metų pradžios raštu pranešė profesinio mokymo teikėjui apie mokymosi nutraukimą arba asmuo įvykdė mokymo programos reikalavimus, tačiau nelaikė baigiamojo egzamino;\n\n2) teisės aktų nustatyta tvarka jam buvo nustatytas neįgalumas;\n\n3) buvo išleistas akademinių atostogų dėl ligos gydytojui ar gydytojų konsultacinei komisijai rekomendavus arba nėštumo ir gimdymo ar vaiko priežiūros atostogų ir nepasibaigus akademinių atostogų terminui raštu pranešė profesinio mokymo įstaigai apie mokymosi nutraukimą;\n\n4) jis miršta.\n\n5. Mokymo lėšos formaliajam profesiniam mokymui skiriamos iš valstybės biudžeto, valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams, Europos Sąjungos struktūrinių fondų, darbdavių lėšų ir (ar) kitų lėšų, taikant Vyriausybės patvirtintą profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką. Mokymo lėšos pataisos pareigūnų profesinio mokymo įstaigų ir vidaus reikalų profesinio mokymo įstaigų vykdomam profesiniam mokymui skiriamos taikant Vyriausybės patvirtintą vidaus reikalų ir pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką.\nStraipsnio dalies pakeitimai:\nNr. XIII-1345, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11443\n\n6. Neformalųjį profesinį mokymą finansuoja mokymą užsakantis fizinis ar juridinis asmuo, jis gali būti remiamas iš valstybės, savivaldybių biudžetų, Europos Sąjungos struktūrinių fondų, darbdavių lėšų ir (ar) kitų lėšų.\nStraipsnio dalies pakeitimai:\nNr. XIII-1345, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11443\n\n7. Profesinio mokymo įstaigoms bei profesinio mokymo teikėjams, vykdantiems valstybės finansuojamą profesinį mokymą, mokymo lėšų skiriama iš valstybės biudžeto, valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams, savivaldybių biudžetų, Europos Sąjungos struktūrinių fondų, darbdavių lėšų ir (ar) kitų lėšų.\nStraipsnio dalies pakeitimai:\nNr. XIII-1345, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11443\n\n8. Įmonės, įstaigos, organizacijos, ūkininko ūkio darbuotojų tęstinis profesinis mokymas vykdomas įmonės, įstaigos, organizacijos, ūkininko ūkio arba besimokančiųjų lėšomis. Teisės aktų nustatyta tvarka įmonės, įstaigos, organizacijos ar ūkininko ūkio darbuotojų tęstiniam profesiniam mokymui skiriama ir valstybės biudžeto lėšų, Europos Sąjungos struktūrinių fondų, darbdavių lėšų ir (ar) kitų lėšų socialinės apsaugos ir darbo ministro ir ūkio ministro nustatyta tvarka, kai mokymas vykdomas pagal Užimtumo įstatymą.\nStraipsnio dalies pakeitimai:\nNr. XIII-986, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00961\n\n9. Bedarbių ir užimtų asmenų profesinis mokymas finansuojamas Užimtumo įstatymo nustatyta tvarka.\n\n10. Asmens kompetencijoms vertinti lėšų skiriama taikant Vyriausybės patvirtintą Kompetencijų vertinimo lėšų skaičiavimo vienam asmeniui metodiką. Lėšos skirstomos vadovaujantis kompetencijų vertinimo lėšų paskirstymo tvarkos aprašu.\n\n11. Lėšos mokinių profesiniam orientavimui bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose skiriamos taikant lėšų skyrimo vienam mokiniui principą.\n\n12. Asmenų profesiniam orientavimui Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos lėšos skiriamos socialinės apsaugos ir darbo ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-986, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00961\n\n13. Valstybės ir savivaldybės profesinio mokymo įstaigai ūkio lėšas skiria savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), nevalstybinei profesinio mokymo įstaigai – savininkas (dalyvių susirinkimas). Viešosioms profesinio mokymo įstaigoms gali būti skiriama ūkio lėšų iš valstybės biudžeto, savivaldybių biudžetų arba kitų lėšų. Savivaldybių profesinio mokymo įstaigoms gali būti skiriama ūkio lėšų iš atitinkamų metų valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams pagal Vyriausybės patvirtintą metodiką.\nStraipsnio dalies pakeitimai:\nNr. XIII-1345, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11443\n\n14. Investicinių lėšų iš valstybės biudžeto profesinio mokymo ir kvalifikacijų sistemų plėtrai (statyboms, renovacijai, materialinei mokymo bazei atnaujinti, standartams rengti ir kt.) skiriama pagal investicines programas, patvirtintas atitinkamų metų Valstybės investicijų programoje. Investicinių lėšų profesinio mokymo įstaigoms gali skirti ir profesinio mokymo įstaigos savininkas (dalyvių susirinkimas) savo nustatyta tvarka.\n\n15. Socialiniams partneriams šio įstatymo 34 straipsnio 3, 5, 6, 7 ir 8 punktuose nustatytoms funkcijoms atlikti lėšos skiriamos pagal patvirtintas pajamų ir išlaidų sąmatas iš ministerijų, kurių reguliavimo sričiai yra numatytos šios funkcijos, tam tikslui skirtų asignavimų.\n\n16. Valstybinis studijų fondas Vyriausybės nustatyta tvarka administruoja valstybės paskolas arba valstybės remiamas paskolas, taip pat kitą paramą profesiniam mokymui vykdyti.\nStraipsnio dalies pakeitimai:\nNr. XIII-986, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00961"
    },
    {
      "provision_ref": "art37",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "37",
      "title": "37 straipsnis. Teisės į valstybės finansuojamą profesinio mokymo vietą neturintys asmenys",
      "content": "Teisės į valstybės finansuojamą profesinį mokymą neturi:\n\n1) asmenys, valstybės lėšomis įgiję dvi arba daugiau kaip dvi kvalifikacijas, taip pat asmenys, įgiję tris kvalifikacijas, jeigu pirmąją profesinę kvalifikaciją įgijo kartu su pagrindiniu išsilavinimu ir nuosekliai mokydamiesi (arba nenutraukę mokymosi) antrąją profesinę kvalifikaciją įgijo kartu su viduriniu išsilavinimu, arba įgiję aukštojo mokslo kvalifikaciją, jeigu daugiau kaip pusę aukštojo mokslo kvalifikacijos kreditų įgijo valstybės biudžeto lėšomis, išskyrus atvejus, kai profesinį mokymą vykdo pataisos pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo teikėjai, profesinio mokymo teikėjai, vykdantys asmenų, kuriems taikomas Užimtumo įstatymas ir Neįgaliųjų socialinės integracijos įstatymas, mokymą;\n\n2) asmenys, jau turintys vieną aukštojo mokslo kvalifikaciją ir vienu metu besimokantys pagal dvi ar daugiau profesinio mokymo arba aukštojo mokslo pakopinių studijų ar profesinių studijų programų, jeigu bent viena iš šių programų finansuojama valstybės biudžeto lėšomis;\n\n3) asmenys, antrą kartą pretenduojantys mokytis pagal tęstinio profesinio mokymo programą ar jos modulį, kurią baigus suteikiama kvalifikacija, išskyrus atvejus, kai profesinį mokymą vykdo pataisos pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo teikėjai, profesinio mokymo teikėjai, vykdantys asmenų, kuriems taikomas Užimtumo įstatymas ir Neįgaliųjų socialinės integracijos įstatymas, mokymą."
    },
    {
      "provision_ref": "art38",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "38",
      "title": "38 straipsnis. Materialinė parama",
      "content": "1. Mokiniams, kurie mokosi pagal profesinio mokymo programas siekdami įgyti pirmąją kvalifikaciją, pataisos pareigūnų profesinio mokymo įstaigų ir vidaus reikalų profesinio mokymo įstaigų mokiniams Vyriausybės nustatyta tvarka gali būti mokamos stipendijos ir teikiama kita materialinė parama.\n\n2. Specialiųjų poreikių mokiniams, siekiantiems įgyti kvalifikaciją ir negaunantiems stipendijos arba siekiantiems keisti kvalifikaciją, teisės aktų nustatyta tvarka skiriamas maitinimas ir teikiama kita materialinė parama.\n\n3. Mokiniams, kurių mokymas vykdomas pagal Užimtumo įstatymą ar Neįgaliųjų socialinės integracijos įstatymą, materialinė parama skiriama šių įstatymų ir jų įgyvendinamųjų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art39",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "39",
      "title": "39 straipsnis. Užmokestis už profesinį mokymą",
      "content": "1. Nevalstybinėje profesinio mokymo įstaigoje užmokestį už profesinį mokymą nustato įstaigos savininkas (dalyvių susirinkimas).\n\n2. Užmokesčio už neformalųjį profesinį mokymą dydį valstybinėse ir savivaldybių profesinio mokymo įstaigose nustato įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas).\n\n3. Profesinės mokymo įstaigos teikiamos nenumatytos profesinio mokymo programose papildomos praktinio mokymo priemonės ir mokymo paslaugos (konsultacijos, kursai ir kt.) yra mokamos. Užmokesčio už teikiamas paslaugas dydį nustato profesinio mokymo įstaigos vadovas, suderinęs su mokymo įstaigos taryba.\n\n4. Profesiniam mokymui, apmokamam valstybės biudžeto lėšomis ir Europos Sąjungos struktūrinių fondų lėšomis, neatsižvelgus į asignavimų valdytoją, nustatomas vienodas fiksuoto įkainio dydis.\nStraipsnio dalies pakeitimai:\nNr. XIII-1345, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11443\n\n5. Profesinio mokymo paslaugų, apmokamų iš ne kitų negu šio straipsnio 4 dalyje nurodytų lėšų šaltinių, nustatomų įkainių dydis negali būti mažesnis negu teikiamų tų pačių paslaugų, apmokamų iš šio straipsnio 4 dalyje nurodytų lėšų šaltinių įkainių dydis."
    },
    {
      "provision_ref": "art40",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "40",
      "title": "40 straipsnis. Turto valdymas, naudojimas ir disponavimas juo valstybinėse ir savivaldybių profesinio mokymo įstaigose, jo perdavimas pagal patikėjimo sutartis",
      "content": "1. Valstybė jai nuosavybės teise priklausantį ilgalaikį ir trumpalaikį materialųjį ir nematerialųjį turtą savo nustatyta tvarka gali perduoti valstybinėms profesinio mokymo įstaigoms patikėjimo teise pagal patikėjimo sutartį. Sprendimą dėl turto perdavimo patikėjimo teise priima Vyriausybė. Tokiame sprendime turi būti nurodyta valstybės institucija ar įstaiga, įgaliota sudaryti turto patikėjimo sutartį.\n\n2. Valstybės turto patikėjimo sutartis sudaroma ne ilgesniam kaip 20 metų terminui. Patikėjimo sutarties pavyzdinę formą tvirtina Vyriausybė. Be kitų Civiliniame kodekse numatytų pagrindų, valstybės turto patikėjimo sutartis nutrūksta pasibaigus valstybinės profesinės įstaigos veiklai, kuriai vykdyti buvo perduotas valstybės turtas.\n\n3. Valstybinė profesinio mokymo įstaiga privalo ne vėliau kaip iki kitų metų gegužės 1 dienos paskelbti praėjusių finansinių metų valstybės ir nuosavybės teise valdomo turto valdymo, naudojimo ir disponavimo juo ataskaitą valstybinės profesinio mokymo įstaigos interneto svetainėje.\n\n4. Valstybinės profesinio mokymo įstaigos joms pagal patikėjimo sutartį perduotą valstybės turtą gali nuomoti arba perduoti panaudai Vyriausybės nustatyta tvarka.\n\n5. Į valstybės turtą, perduotą pagal patikėjimo sutartį, negali būti nukreipiamas išieškojimas pagal valstybinės profesinės įstaigos prievoles, įskaitant prievoles, atsiradusias šį turtą valdant, naudojant ir juo disponuojant.\n\n6. Valstybinės profesinio mokymo įstaigos Vyriausybės nustatyta tvarka, kai yra Švietimo ir mokslo ministerijos sutikimas, priima sprendimus dėl valstybės nekilnojamųjų daiktų, kurie joms perduoti valdyti, naudoti ir jais disponuoti patikėjimo teise pagal patikėjimo sutartis, pripažinimo nereikalingais arba netinkamais (negalimais) naudoti.\n\n7. Turtas, kurį valstybinės profesinio mokymo įstaigos valdo, naudoja ir kuriuo disponuoja nuosavybės teise, yra:\n\n1) valstybės investuotas turtas;\n\n2) pajamos, gautos kaip apmokėjimas už profesinį mokymą, taip pat pajamos iš ūkinės veiklos ir kitų teikiamų paslaugų;\n\n3) lėšos ir kitas turtas, gauti kaip parama pagal Labdaros ir paramos įstatymą;\n\n4) kitos piniginės lėšos, išskyrus valstybės biudžeto lėšas;\n\n5) iš valstybės biudžeto lėšų ir iš šios dalies 2, 3 ir 4 punktuose numatytų lėšų įgytas turtas, išskyrus nekilnojamąjį turtą, įgytą už Europos Sąjungos paramą, valstybės biudžeto ir valstybės fondų lėšas;\n\n6) dovanotas turtas;\n\n7) paveldėtas turtas;\n\n8) pajamos, turtas ar kita nauda, gauta valdant, naudojant šios dalies 1–7 punktuose nurodytas lėšas ar kitą turtą ir jais disponuojant, išskyrus šiame įstatyme nustatytus atvejus.\n\n8. Valdydamos, naudodamos šio straipsnio 1 dalyje numatytą turtą ir juo disponuodamos, valstybinės profesinio mokymo įstaigos gali sudaryti tik tokius civilinius sandorius, kurie neprieštarauja jų steigimo dokumentams ir veiklos tikslams."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "41",
      "title": "41 straipsnis. Disponavimo valstybinių profesinio mokymo įstaigų nuosavybės teise valdomu ir naudojamu turtu ribojimai",
      "content": "1. Sandoriai, kuriais remiantis kitų juridinių ir fizinių asmenų nuosavybėn perleidžiamas valstybinės profesinės mokymo įstaigos nuosavybės teise valdomas nekilnojamasis turtas, sudaromi vadovaujantis rinkos kainomis, nustatytomis pagal Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymą, gavus Vyriausybės arba jos įgaliotos institucijos sutikimą Vyriausybės nustatyta tvarka.\n\n2. Valstybinės profesinio mokymo įstaigos neturi teisės investuoti į neribotos civilinės atsakomybės juridinius asmenis ir jų steigti. Ribotos civilinės atsakomybės juridinius asmenis valstybinės profesinio mokymo įstaigos gali steigti ir į juos investuoti profesinės mokymo įstaigos dalininkų, savininko teises ir pareigas įgyvendinančios institucijos bei profesinės mokymo įstaigos tarybos nustatytomis sąlygomis ir tvarka tik tuo atveju, kai toks steigimas ar investavimas yra susijęs su valstybinės profesinės mokymo įstaigos vykdoma mokymų veikla ir yra būtinas šiems tikslams pasiekti.\n\n3. Valstybinėms profesinio mokymo įstaigoms draudžiama jų nuosavybės teise valdomu turtu užtikrinti trečiųjų asmenų prievoles.\n\n4. Valstybinės profesinės mokymo įstaigos turi teisę skolintis, tai yra pasirašyti paskolų sutartis, finansinės nuomos sutartis ir kitus įsipareigojamuosius skolos dokumentus, laikydamosi atitinkamų metų Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatyto bendro valstybinėms profesinėms mokykloms skolinimosi limito. Švietimo ir mokslo ministerija paskirsto šį skolinimosi limitą valstybinėms profesinio mokymo įstaigoms. Valstybinės profesinio mokymo įstaigos už prisiimtus skolinius įsipareigojimus atsiskaito Švietimo ir mokslo ministerijai švietimo ir mokslo ministro nustatyta tvarka. Valstybinė profesinio mokymo įstaiga negali įkeisti daugiau kaip 20 procentų nuosavybės teise valdomo materialiojo turto, kad užtikrintų skolinių įsipareigojimų laikymąsi. Nekilnojamojo turto įkeitimo sandoriams turi būti gautas Vyriausybės arba jos įgaliotos institucijos sutikimas Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 12 straipsnio 2 dalį, 13, 14 straipsnius, 15 straipsnio 1–4 dalis, 16, 17 straipsnius, 19 straipsnio 4 dalį, 20 straipsnio 2 dalį, 22, 35–41 straipsnius, įsigalioja 2018 m. vasario 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 12 straipsnio 2 dalis, 13, 14 straipsniai, 15 straipsnio 1–4 dalys, 16, 17 straipsniai, 19 straipsnio 4 dalis, 20 straipsnio 2 dalis, 22, 35–41 straipsniai įsigalioja 2019 m. sausio 1 d.\n\n3. Valstybinės ir savivaldybių profesinio mokymo įstaigos, kurios nėra viešosios įstaigos, iki 2019 m. sausio 1 d. pertvarkomos į viešąsias įstaigas. Šių įstaigų kolegialių valdymo organų įgaliojimai tęsiasi iki profesinio mokymo įstaigos pertvarkymo į viešąją įstaigą ir jos įregistravimo Juridinių asmenų registre momento.\n\n4. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 12 straipsnio 2 dalies redakcija:\n\n„2. Kvalifikacija suteikiama asmeniui, įgijusiam visas kvalifikacijai įgyti reikalingas kompetencijas, nustatytas atitinkamo profesinio standarto arba profesinio rengimo standarto, kai jų nėra, – atitinkamoje profesinio mokymo programoje, įregistruotoje Studijų, mokymo programų ir kvalifikacijų registre.“\n\n5. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 13 straipsnio redakcija:\n\n„13 straipsnis. Profesinio mokymo programų rengimas ir įteisinimas\n\n1. Profesinis mokymas vykdomas pagal formaliojo ir neformaliojo profesinio mokymo programas.\n\n2. Profesinio mokymo teikėjas priimti asmenis mokytis bei pradėti vykdyti formaliojo profesinio mokymo programas gali tik gavęs Švietimo ir mokslo ministerijos išduotą licenciją.\n\n3. Profesinio mokymo programų rengimą turi teisę inicijuoti ir (arba) rengti profesinio mokymo teikėjas, Lietuvos Respublikos ar kitos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, Lietuvos Respublikos ar kitos valstybės narės juridinis asmuo (toliau – fizinis ir juridinis asmuo) arba kita juridinio asmens statuso neturinti organizacija bei jų padaliniai.\n\n4. Formaliojo profesinio mokymo programa yra skirta įgyti kvalifikacijai, įregistruotai Studijų, mokymo programų ir kvalifikacijų registre, kurį steigia Vyriausybė.\n\n5. Formaliojo profesinio mokymo programų rengimo ir įteisinimo tvarką nustato švietimo ir mokslo ministras.\n\n6. Formaliojo profesinio mokymo programa turi atitikti kvalifikaciją aprašantį profesinį standartą ar atitinkamą profesinio rengimo standartą.\n\n7. Formaliojo profesinio mokymo programos gali būti vykdomos kartu su bendrojo lavinimo programomis arba papildomos kitomis programomis, skirtomis asmens socializacijai, savirealizacijai, įsitvirtinimui darbo rinkoje.\n\n8. Formaliojo profesinio mokymo programos, kvalifikacijos, profesiniai ir profesinio rengimo standartai registruojami Studijų, mokymo programų ir kvalifikacijų registre.\n\n9. Neformaliojo profesinio mokymo programa yra skirta kompetencijoms įgyti ar joms tobulinti.\n\n10. Reikalavimus neformaliojo profesinio mokymo programoms ir jų vykdymui gali nustatyti mokymą pagal šią programą užsakanti ar jį finansuojanti institucija.\n\n11. Neformaliojo profesinio mokymo programos gali būti registruojamos Kvalifikacijos tobulinimo programų ir renginių registre.“\n\n6. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 14 straipsnio redakcija:\n\n„14 straipsnis. Licencija vykdyti formalųjį profesinį mokymą\n\n1. Formalųjį profesinį mokymą gali vykdyti juridiniai asmenys, kitos juridinio asmens statuso neturinčios Lietuvos ar kitos valstybės narės organizacijos ir jų padaliniai, įsteigti Lietuvos Respublikoje, arba fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, turintys formaliojo profesinio mokymo licenciją (toliau – licencija), kuri suteikia teisę vykdyti Licencijų registre juridiniam ar fiziniam asmeniui įrašytas formaliojo profesinio mokymo programas.\n\n2. Licencijas išduoda, jų galiojimą sustabdo, galiojimo sustabdymą panaikina ir galiojimą panaikina švietimo ir mokslo ministras. Formaliojo profesinio mokymo licencijavimo taisykles tvirtina Vyriausybė.\n\n3. Fiziniai ir juridiniai asmenys, kitos juridinio asmens statuso neturinčios Lietuvos ar kitos valstybės narės organizacijos bei jų padaliniai, norintys vykdyti formalųjį profesinį mokymą, turi atitikti šiuos reikalavimus:\n\n1) profesijos mokytojai arba kandidatai į profesijos mokytojus turi atitikti profesinio mokymo programose ir Švietimo įstatyme nustatytus reikalavimus;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai turi atitikti numatomą mokyti mokinių skaičių ir profesinio mokymo programoje nustatytus reikalavimus;\n\n3) turėti mokymo patalpas, aprūpintas materialiaisiais ištekliais.\n\n4. Atitikties nustatytiems reikalavimams vertinimą organizuoja ir atlieka, ekspertizės aktą dėl pasirengimo vykdyti mokymo programas išduoda Švietimo ir mokslo ministerijos įgaliota institucija.\n\n5. Sprendimas dėl licencijos išdavimo ar motyvuotas atsisakymas ją išduoti turi būti pateikiamas juridiniam ar fiziniam asmeniui ne vėliau kaip per 30 dienų nuo paraiškos (prašymo) gavimo dienos. Nustačiusi, kad pateikti ne visi reikiami dokumentai, pateikti dokumentai netinkamai įforminti, dokumentuose yra klaidingų ir (ar) netikslių duomenų, Švietimo ir mokslo ministerija per 10 darbo dienų nuo dokumentų gavimo dienos apie tai informuoja siekiantį gauti (papildyti, patikslinti) licenciją juridinį ar fizinį asmenį ir nustato 30 kalendorinių dienų terminą trūkumams pašalinti. Terminas licencijai išduoti skaičiuojamas nuo visų tinkamai įformintų dokumentų ir informacijos pateikimo dienos. Atsakymo dėl licencijos išdavimo nepateikimas nelaikomas licencijos išdavimu.\n\n6. Už licencijos išdavimą, papildymą, patikslinimą ar dublikato išdavimą turi būti sumokėta Vyriausybės nustatyto dydžio valstybės rinkliava. Valstybės rinkliava sumokama iki švietimo ir mokslo ministro sprendimo dėl licencijos išdavimo, papildymo, patikslinimo ar jos dublikato išdavimo priėmimo.\n\n7. Licencija neišduodama, jeigu:\n\n1) pateikti dokumentai ir paraiška neatitinka Formaliojo profesinio mokymo licencijavimo taisyklėse nustatytų reikalavimų;\n\n2) juridiniam ar fiziniam asmeniui licencijos galiojimas buvo panaikintas dėl nustatytų pažeidimų, kurie per nustatytą laikotarpį nebuvo pašalinti, ir nuo licencijos galiojimo panaikinimo dienos nepraėjo 6 mėnesiai;\n\n3) nesumokėta valstybės rinkliava.\n\n8. Švietimo ir mokslo ministras gali priimti sprendimą sustabdyti licencijos galiojimą 30 kalendorinių dienų; kai yra objektyvių priežasčių, šis terminas gali būti pratęsiamas dar 30 kalendorinių dienų nustatytiems pažeidimams ištaisyti šiais atvejais:\n\n1) jeigu nustatoma, kad profesijos mokytojai neatitinka profesinio mokymo programoje (programose) ir Švietimo įstatyme nustatytų reikalavimų;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai neatitinka numatomo mokyti mokinių skaičiaus ir mokymo programoje nustatytų reikalavimų;\n\n3) mokymo proceso organizavimas, mokinių priėmimas ir jų apskaita, mokymosi pasiekimus įteisinančių dokumentų išdavimas ir jų apskaita vykdomi nesilaikant teisės aktų nustatytų reikalavimų;\n\n4) jeigu nustatoma, kad juridinis asmuo, kita juridinio asmens statuso neturinti Lietuvos ar kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, nesilaiko Formaliojo profesinio mokymo licencijavimo taisyklėse nustatytų licencijuojamos veiklos sąlygų.\n\n9. Licencijos galiojimo sustabdymas švietimo ir mokslo ministro sprendimu gali būti panaikinamas, jeigu nustatyti pažeidimai pašalinami.\n\n10. Švietimo ir mokslo ministras gali priimti sprendimą licencijos galiojimą panaikinti šiais atvejais:\n\n1) juridinio asmens, kitos juridinio asmens statuso neturinčios Lietuvos ar kitos valstybės narės organizacijos ir jos padalinio, įsteigto Lietuvos Respublikoje, arba fizinio asmens, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, prašymu;\n\n2) juridinis asmuo, kita juridinio asmens statuso neturinti Lietuvos ar kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, pasibaigia;\n\n3) kai paaiškėja, kad juridinis asmuo, kita juridinio asmens statuso neturinti Lietuvos ar kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, licencijai gauti pateiktuose dokumentuose nurodė klaidingus duomenis;\n\n4) kai juridinis asmuo, kita juridinio asmens statuso neturinti Lietuvos ar kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, kuriam licencijos galiojimas buvo sustabdytas, per nustatytą terminą nepašalina pažeidimų, dėl kurių licencijos galiojimas buvo sustabdytas;\n\n5) mirus licencijos turėtojui – fiziniam asmeniui.“\n\n7. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 15 straipsnio 1–4 dalių redakcija:\n\n„1. Profesinio mokymo įstaigas gali steigti fiziniai ar juridiniai asmenys ar kitos juridinio asmens statuso neturinčios organizacijos ir jų padaliniai.\n\n2. Profesinio mokymo įstaigos reorganizuojamos, likviduojamos ir pertvarkomos vadovaujantis Civiliniu kodeksu.\n\n3. Valstybinės ir savivaldybių profesinio mokymo įstaigos gali būti pertvarkomos iš biudžetinių įstaigų į viešąsias įstaigas taikant Civilinio kodekso nuostatas.\n\n4. Steigiant valstybines ir savivaldybių profesinio mokymo įstaigas, kurių teisinė forma – viešoji įstaiga, taip pat pertvarkant valstybines profesinio mokymo įstaigas į viešąsias įstaigas, į jas negali būti investuojamas valstybės ar savivaldybių nekilnojamasis turtas.“\n\n8. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 20 straipsnio 2 dalies redakcija:\n\n„2. Asmenys, baigę specialiojo ugdymo programas, gali būti mokomi kartu su kitais mokiniais pagal jiems pritaikytas profesinio mokymo programas.“\n\n9. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 16 straipsnio redakcija:\n\n„16 straipsnis. Lietuvos profesinio mokymo taryba\n\n1. Lietuvos profesinio mokymo taryba yra patariamoji institucija sprendžiant strateginius profesinio mokymo klausimus.\n\n2. Lietuvos profesinio mokymo taryba lygiomis dalimis sudaroma iš valstybės ir savivaldybių institucijų, darbdavių ir verslo savivaldos institucijų bei darbuotojų interesams atstovaujančių organizacijų atstovų.\n\n3. Lietuvos profesinio mokymo tarybos nuostatus tvirtina Vyriausybė.“\n\n10. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 22 straipsnio redakcija:\n\n„22 straipsnis. Profesinio mokymo kokybės užtikrinimas\n\n1. Profesinio mokymo kokybę pagal kompetenciją užtikrina Švietimo ir mokslo ministerija, Ūkio ministerija, kitos ministerijos ir Vyriausybės įstaigos, įstaigos prie Švietimo ir mokslo ministerijos, kvalifikacijų tvarkymo institucija, savivaldybės institucijos, nevalstybinės profesinio mokymo įstaigos savininkas (dalyvių susirinkimas), profesinio mokymo įstaigos vadovas, inicijuodami ir įteisindami viešus susitarimus dėl profesinio mokymo kokybės sampratos, numatydami profesinio mokymo kokybės rodiklius, kriterijus, standartus ar kitokius reikalavimus, stebėdami ir vertindami profesinio mokymo atitiktį susitarimams, planuodami ir įgyvendindami profesinio mokymo tobulinimą.\n\n2. Profesinio mokymo kokybei užtikrinti ir gerinti vykdoma profesinio mokymo stebėsena vadovaujantis švietimo ir mokslo ministro patvirtintais švietimo stebėsenos rodikliais ir jo nustatyta tvarka, profesinio mokymo įstaigų veiklos kokybės įsivertinimas ir išorinis vertinimas, profesinio mokymo programų vertinimas, mokymosi pasiekimų vertinimas, profesinio mokymo ir kvalifikacijų suteikimo priežiūra.\n\n3. Už profesinio mokymo kokybę atsako profesinio mokymo teikėjas.\n\n4. Profesinio mokymo įstaigos įsivertinimą ir išorinį vertinimą reglamentuoja Švietimo įstatymas.“\n\n11. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 35 straipsnio redakcija:\n\n„35 straipsnis. Profesinio mokymo finansavimo šaltiniai\n\nProfesinis mokymas finansuojamas iš:\n\n1) valstybės biudžeto;\n\n2) savivaldybių biudžetų;\n\n3) Užimtumo fondo;\n\n4) socialinių partnerių lėšų;\n\n5) kitų teisėtai gautų lėšų.“\n\n12. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 36 straipsnio redakcija:\n\n„36 straipsnis. Profesinio mokymo finansavimas\n\n1. Lėšas, skirtas profesiniam mokymui, sudaro:\n\n1) mokymo lėšos;\n\n2) ūkio lėšos;\n\n3) kompetencijų vertinimo lėšos;\n\n4) materialinės paramos lėšos;\n\n5) investicijų lėšos profesinio mokymo ir kvalifikacijų sistemų plėtrai;\n\n6) profesinio orientavimo lėšos.\n\n2. Mokymo lėšos formaliajam profesiniam mokymui skiriamos iš valstybės biudžeto, valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams ir (ar) Užimtumo fondo, taikant Vyriausybės patvirtintą profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką. Mokymo lėšos pataisos pareigūnų profesinio mokymo įstaigų vykdomam formaliajam profesiniam mokymui skiriamos taikant Vyriausybės patvirtintą pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką, o mokymo lėšos vidaus reikalų profesinio mokymo įstaigų vykdomam formaliajam profesiniam mokymui – taikant Vyriausybės patvirtintą vidaus reikalų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką.\n\n3. Teisės aktų nustatyta tvarka neformalųjį profesinį mokymą finansuoja mokymą užsakantis fizinis ar juridinis asmuo, jis gali būti remiamas iš valstybės, savivaldybių biudžetų ir Užimtumo fondo.\n\n4. Biudžetinėms ir viešosioms profesinio mokymo įstaigoms bei profesinio mokymo teikėjams, vykdantiems valstybės finansuojamas profesinio mokymo programas, mokymo lėšų skiriama iš valstybės biudžeto, valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams, savivaldybių biudžetų ar Užimtumo fondo.\n\n5. Įmonės, įstaigos, ūkininko ūkio darbuotojų tęstinis profesinis mokymas vykdomas įmonės, įstaigos, ūkininko ūkio arba besimokančiųjų lėšomis. Teisės aktų nustatyta tvarka įmonės, įstaigos ar ūkininko ūkio darbuotojų mokymui gali būti skiriama ir valstybės biudžeto lėšų.\n\n6. Bedarbių ir įspėtų apie atleidimą iš darbo asmenų profesinis mokymas finansuojamas Užimtumo įstatymo nustatyta tvarka.\n\n7. Asmens kompetencijoms vertinti lėšų skiriama taikant Vyriausybės patvirtintą Kompetencijų vertinimo lėšų skaičiavimo vienam asmeniui metodiką. Lėšos skirstomos vadovaujantis kompetencijų vertinimo lėšų paskirstymo tvarkos aprašu.\n\n8. Lėšos mokinių profesiniam orientavimui bendrojo lavinimo ir profesinėse mokyklose skiriamos taikant lėšų skyrimo vienam mokiniui principą.\n\n9. Asmenų profesiniam orientavimui profesinio orientavimo centruose, darbo biržose (nuo 2018 m. spalio 1 d. – Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos) lėšos skiriamos socialinės apsaugos ir darbo ministro nustatyta tvarka.\n\n10. Valstybės ir savivaldybės profesinio mokymo įstaigai ūkio lėšas skiria savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), nevalstybinei profesinio mokymo įstaigai – savininkas (dalyvių susirinkimas). Viešosioms profesinio mokymo įstaigoms gali būti skiriama ūkio lėšų iš valstybės biudžeto, savivaldybių biudžetų ar Užimtumo fondo arba kitų lėšų. Savivaldybių profesinio mokymo įstaigoms, kurių teisinė forma – biudžetinė arba viešoji įstaiga, gali būti skiriama ūkio lėšų iš atitinkamų metų valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams pagal Vyriausybės patvirtintą metodiką.\n\n11. Investicinių lėšų iš valstybės biudžeto profesinio mokymo ir kvalifikacijų sistemų plėtrai (statyboms, renovacijai, materialinei mokymo bazei atnaujinti, standartams rengti ir kt.) skiriama pagal investicines programas, patvirtintas atitinkamų metų Valstybės investicijų programoje. Investicinių lėšų profesinio mokymo įstaigoms gali skirti ir savininkas (dalyvių susirinkimas) savo nustatyta tvarka.\n\n12. Socialiniams partneriams šio įstatymo 28 straipsnio 3, 5, 6, 7 ir 8 punktuose nustatytoms funkcijoms atlikti lėšos skiriamos pagal patvirtintas pajamų ir išlaidų sąmatas iš ministerijų, kurių reguliavimo sričiai yra numatytos šios funkcijos, tam tikslui skirtų asignavimų.“\n\nStraipsnio dalies pakeitimai:\nNr. XIII-986, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00961\n\n13. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 38 straipsnio redakcija:\n\n„38 straipsnis. Materialinė parama\n\n1. Mokiniams, kurie mokosi pagal profesinio mokymo programas siekdami įgyti pirmąją kvalifikaciją, pataisos pareigūnų profesinio mokymo įstaigų ir vidaus reikalų profesinio mokymo įstaigų mokiniams Vyriausybės nustatyta tvarka gali būti mokamos stipendijos ir teikiama kita materialinė parama.\n\n2. Specialiųjų poreikių mokiniams, siekiantiems įgyti pirmąją kvalifikaciją ir negaunantiems stipendijos, teisės aktų nustatyta tvarka skiriamas maitinimas ir teikiama kita materialinė parama.\n\n3. Mokiniams, kurių mokymas vykdomas pagal Užimtumo ar Neįgaliųjų socialinės integracijos įstatymus, materialinė parama skiriama šių įstatymų ir jų įgyvendinamųjų teisės aktų nustatyta tvarka.“\n\nStraipsnio dalies pakeitimai:\nNr. XIII-986, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00961\n\n14. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 39 straipsnio redakcija:\n\n„39 straipsnis. Užmokestis už profesinį mokymą\n\n1. Nevalstybinėje profesinio mokymo įstaigoje papildomą užmokestį už profesinį mokymą nustato įstaigos savininkas (dalyvių susirinkimas).\n\n2. Užmokesčio už neformalųjį profesinį mokymą dydį valstybinėse ir savivaldybių profesinio mokymo įstaigose – biudžetinėse ir viešosiose įstaigose – nustato įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas).\n\n3. Profesinės mokymo įstaigos teikiamos nenumatytos profesinio mokymo programose papildomos praktinio mokymo priemonės ir mokymo (mokymosi) paslaugos (konsultacijos, kursai ir kt.) yra mokamos. Užmokesčio už teikiamas paslaugas dydį nustato profesinio mokymo įstaigos vadovas, suderinęs su mokymo įstaigos taryba.“\n\n15. Iki 2019 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 40 straipsnio redakcija:\n\n„40 straipsnis. Turto valdymas, naudojimas ir disponavimas juo valstybinėse ir savivaldybių profesinio mokymo įstaigose\n\nValstybinės ir savivaldybių profesinio mokymo įstaigos, kurių teisinė forma yra viešoji įstaiga, joms perduotą panaudos pagrindais neatlygintinai naudotis valstybės ar savivaldybių turtą turi teisę švietimo ir mokslo ministro ir finansų ministro nustatyta tvarka išnuomoti arba perduoti neatlygintinai tretiesiems asmenims, jeigu tai būtina profesinio mokymo įstaigos veiklai užtikrinti. Profesinio mokymo įstaigos joms perduotą panaudos pagrindais neatlygintinai naudotis valstybės ar savivaldybių turtą išnuomoja viešo konkurso būdu. Profesinio mokymo įstaigos joms perduotą panaudos pagrindais neatlygintinai naudotis valstybės ar savivaldybių turtą gali perduoti neatlygintinai naudotis panaudos pagrindais tik valstybinėms ar savivaldybių įstaigoms, kurių pagrindinė veikla yra formalusis švietimas. Sprendimus dėl turto nuomos ar panaudos profesinio mokymo įstaigos priima suderinusios su profesinio mokymo įstaigos savininku (profesinio mokymo įstaigos savininko teises ir pareigas įgyvendinančia institucija) ar dalyvių susirinkimu. Turto nuomos ar panaudos sutarties terminas gali būti ne ilgesnis kaip 5 metai ir ne ilgesnis kaip terminas, kuriam valstybės ar savivaldybių turtas panaudos pagrindais perduotas profesinėms mokymo įstaigoms. Gautos lėšos gali būti naudojamos tik profesinio mokymo įstaigų įstatuose numatytai veiklai vykdyti.“\n\n16. Šio įstatymo nuostatos, kurios įsigalioja 2019 m. sausio 1 d., taikomos tik tiems mokiniams, kurie pradėjo mokytis pagal profesinio mokymo programą po 2019 m. sausio 1 d. Mokiniams, pradėjusiems mokytis pagal profesinio mokymo programas iki 2019 m. sausio 1 d., taikomos jų mokymosi pradžios metu galiojusios Profesinio mokymo įstatymo nuostatos.\n\n17. Valstybinių ir savivaldybių profesinio mokymo įstaigų, kurios yra viešosios įstaigos, kolegialių valdymo organų įgaliojimai tęsiasi iki 2018 m. gruodžio 31 d.\n\n18. Lietuvos Respublikos Vyriausybė ir kitos atsakingos institucijos iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Formalusis profesinis mokymas",
      "definition": "profesinis mokymas, vykdomas pagal formaliojo profesinio mokymo programas, kurias pabaigus suteikiama kvalifikacija ar jos dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Kompetencijų vertinimo institucija",
      "definition": "teisės aktų nustatyta tvarka akredituotas Lietuvos Respublikos juridinis asmuo, kitos valstybės narės juridinis asmuo arba juridinio asmens statuso neturinti organizacija ar jų padalinys, kuriems Lietuvos Respublikos švietimo ir mokslo ministras yra suteikęs teisę vertinti asmens, siekiančio įgyti kvalifikaciją, kompetencijas.",
      "source_provision": "art2"
    },
    {
      "term": "Modulinis profesinis mokymas",
      "definition": "mokymas pagal profesinio mokymo programą, sudaromą iš savarankiškų privalomųjų ir pasirenkamųjų modulių atsižvelgiant į kvalifikacijos specifiką ir asmens bei darbo rinkos poreikius.",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklinė profesinio mokymo organizavimo forma",
      "definition": "profesinio mokymo organizavimo būdas, kai mokymas vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje.",
      "source_provision": "art2"
    },
    {
      "term": "Mokymosi kreditas",
      "definition": "mokymosi apimties vienetas, kuriuo matuojami mokymosi rezultatai ir besimokančiojo darbo laikas.",
      "source_provision": "art2"
    },
    {
      "term": "Neformalusis profesinis mokymas",
      "definition": "profesinis mokymas, vykdomas pagal neformaliojo profesinio mokymo programas, kurias pabaigus suteikiama kompetencija (kompetencijos), kuri (kurios) gali būti pripažįstamos kaip įgyta kvalifikacija ar jos dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Pameistrystės profesinio mokymo organizavimo forma",
      "definition": "profesinio mokymo organizavimo būdas, kai mokymas ar jo dalis vykdoma darbo vietoje: įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis profesinis mokymas",
      "definition": "profesinis mokymas, skirtas pirmajai kvalifikacijai įgyti.",
      "source_provision": "art2"
    },
    {
      "term": "Praktinis profesinis mokymas",
      "definition": "profesinio mokymo teikėjo teikiamas mokymas, kai profesiniai įgūdžiai ugdomi ir formuojami jo paties patalpose, aprūpintose būtinais profesinio mokymo kokybei užtikrinti materialiaisiais ištekliais, ir profesiniai įgūdžiai formuojami ir įtvirtinami realioje darbo vietoje.",
      "source_provision": "art2"
    },
    {
      "term": "Profesijos mokytojas",
      "definition": "mokytojas, vykdantis teorinį arba (ir) praktinį profesinį mokymą.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo įstaiga",
      "definition": "mokykla ar kita įstaiga, kurios pagrindinė veikla – profesinis mokymas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo kokybės užtikrinimas",
      "definition": "sistemų ir procedūrų, kurias kuria ir diegia valstybės institucijos ir profesinio mokymo teikėjai, siekdami, kad profesinio mokymo kokybė atitiktų nustatytus rodiklius, įgyvendinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo programa",
      "definition": "formalizuota švietimo programa, kurios turiniu, perteikimo būdais ir metodais siekiama suteikti reikalingas kompetencijas pagal profesinį standartą.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo teikėjas",
      "definition": "profesinio mokymo įstaiga, laisvasis mokytojas ar kitas profesinio mokymo paslaugas teikiantis asmuo, kuriam profesinis mokymas nėra pagrindinė veikla, įstatymų nustatyta tvarka turintys teisę rengti ir (ar) vykdyti profesinio mokymo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis informavimas",
      "definition": "sistemiškas informacijos teikimas profesinio mokymo, kvalifikacijų paklausos darbo rinkoje ir profesijos pasirinkimo klausimais.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis konsultavimas",
      "definition": "pagalba asmeniui priimti racionalų profesijos rinkimosi sprendimą atsižvelgiant į jo individualias savybes, darbo rinkos poreikius ir profesinio mokymosi galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis mokymas",
      "definition": "mokymas, vykdomas pagal Lietuvos Respublikos teisės aktų nustatyta tvarka patvirtintas ir įregistruotas profesinio mokymo programas ar jų modulius. Mokomas asmuo įgyja kvalifikaciją (arba jos dalį), atitinkančią profesinį standartą, ar ją tobulina, keičia arba įgyja kompetenciją, reikalingą įstatymų reglamentuojamam darbui ar funkcijai atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis orientavimas",
      "definition": "ugdymo karjerai, profesinio informavimo ir konsultavimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis standartas",
      "definition": "ūkio sektoriui arba jo daliai reikalingų visų lygių kvalifikacijų, jas sudarančių kompetencijų ir kvalifikacijos suteikimo reikalavimų aprašas.",
      "source_provision": "art2"
    },
    {
      "term": "Sektorinis profesinis komitetas",
      "definition": "bendradarbiavimo pagrindu sudaryta patariamoji institucija, koordinuojanti konkretaus ūkio sektoriaus – veiklų grupės strateginius kvalifikacijų sistemos formavimo ir profesinio mokymo klausimus pagal veiklų ekonominę funkciją, produktus, paslaugas arba technologijas.",
      "source_provision": "art2"
    },
    {
      "term": "Socialiniai partneriai",
      "definition": "ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos darbo kodekse.",
      "source_provision": "art2"
    },
    {
      "term": "Su profesiniu mokymu susijusi veikla",
      "definition": "priėmimo mokytis skelbimas, profesinio konsultavimo, sutarčių dėl profesinio mokymo sudarymo ir kita veikla, reikalinga profesiniam mokymui vykdyti ir (arba) organizuoti, taip pat įgytos kvalifikacijos patvirtinimo dokumentų išdavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Tęstinis profesinis mokymas",
      "definition": "profesinis mokymas, skirtas asmens turimai kvalifikacijai tobulinti ar kitai kvalifikacijai įgyti arba profesinį standartą atitinkančioms kompetencijoms, siekiant kvalifikacijos (arba jos dalies), įgyti.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymas karjerai",
      "definition": "sistemiška ir kryptinga ugdymo institucijų veikla, kuria asmeniui padedama įgyti karjerai reikalingas kompetencijas, pasirinkti profesiją, švietimo ir užimtumo galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Žmogiškieji ištekliai",
      "definition": "darbo jėgos, žinių, įgūdžių ir kompetencijų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Vieną tarybos narį deleguoja visuotinis mokinių susirinkimas (konferencija), vieną",
      "definition": "profesinio mokymo įstaigos darbuotojai mokytojai, vieną – kiti profesinės mokymo įstaigos darbuotojai, kiti 6 Tarybos nariai atrenkami švietimo ir mokslo ministro nustatyta tvarka. Tarybos sudėtį viešai skelbia savininkas (dalyvių susirinkimas).\n\n7. Apie tarybos narių ar nario atranką, išskyrus mokinių atstovą, profesinio mokymo įstaigos mokytojų atstovą, profesinio mokymo įstaigos kitų darbuotojų atstovą, Švietimo ir mokslo ministerija turi viešai paskelbti savo interneto svetainėje. Skelbime turi būti nurodyti savininko (dalininkų susirinkimo) nustatyti specialieji reikalavimai tarybos nariams ar nariui ir paraiškos juo tapti pateikimo tvarka. Siūlymai dėl kandidatų į tarybos narius skyrimo teikiami savininkui (dalininkų susirinkimui) per 20 darbo dienų nuo šio straipsnio 6 dalyje nurodyto viešo paskelbimo dienos. Šiam terminui pasibaigus, visą gautą informaciją profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) per 5 darbo dienas pateikia Švietimo ir mokslo ministerijai ar jos įgaliotai institucijai.\n\n8. Siūlymai dėl kandidatų į tarybos narius skyrimo teikiami savininkui (dalininkų susirinkimui) per 20 darbo dienų nuo šio straipsnio 6 dalyje nurodyto viešo paskelbimo dienos. Šiam terminui pasibaigus, visą gautą informaciją profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) per 5 darbo dienas pateikia Švietimo ir mokslo ministerijai ar jos įgaliotai institucijai.\n\n9. Už veiklą taryboje jos nariams atlyginama profesinės mokymo įstaigos lėšomis profesinio mokymo įstaigos įstatuose nustatyta tvarka.\n\n10. Taryba visų narių balsų dauguma iš savo narių renka ir atšaukia tarybos pirmininką. Tarybos pirmininku negali būti įstaigos personalui priklausantis asmuo ar mokinys.",
      "source_provision": "art17"
    },
    {
      "term": "Tarybos kadencija",
      "definition": "5 metai. Tarybos kadencija pradedama skaičiuoti nuo savininko (dalininkų susirinkimo) sprendimo dėl tarybos sudėties patvirtinimo įsigaliojimo dienos. Ne vėliau kaip prieš mėnesį iki tarybos kadencijos pabaigos turi būti tvirtinama naujai sudaromos tarybos sudėtis.\n\n12. Pradėdamas eiti pareigas tarybos narys tarybos posėdyje profesinio mokymo įstaigos įstatuose nustatyta tvarka pasirašo įsipareigojimą vadovautis profesinio mokymo įstaigos ir visuomenės interesais ir sąžiningai atlikti šiame ir kituose įstatymuose nustatytas funkcijas.\n\n13. Taryba tvirtina savo darbo reglamentą. Taryba sprendimus priima paprasta posėdyje dalyvaujančių tarybos narių balsų dauguma. Jeigu posėdyje dalyvaujančių tarybos narių balsai pasiskirsto po lygiai, lemia tarybos pirmininko balsas. Tarybos posėdžiai yra teisėti, jeigu juose dalyvauja ne mažiau kaip du trečdaliai tarybos narių. Savo sprendimus taryba skelbia viešai profesinio mokymo įstaigos interneto svetainėje.\n\n14. Profesinio mokymo įstaigos direktorius skiriamas, vertinamas, nuo pareigų nušalinamas ir atleidžiamas Švietimo įstatyme nustatyta tvarka.\n\n15. Profesinio mokymo įstaigos direktorius gali dalyvauti tarybos posėdžiuose.\n\n16. Jeigu tarybos narys netinkamai vykdo profesinio mokymo įstaigos įstatuose, tarybos darbo reglamente ar šio straipsnio 12 dalyje nurodytame įsipareigojime nustatytas pareigas arba nepasirašo šio straipsnio 12 dalyje nurodyto įsipareigojimo, tarybos pirmininkas turi teisę kreiptis į tą narį delegavusį asmenį su prašymu deleguoti kitą tarybos narį. Po to, kai deleguojamas kitas tarybos narys, profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina naujos sudėties tarybą, įtraukdamas į ją naujai deleguotą narį.\n\n17. Jeigu tarybos nario įgaliojimai nutrūksta iki kadencijos pabaigos, naują tarybos narį šio straipsnio 3 dalyje nustatyta tvarka deleguoja asmuo (asmenys) delegavęs (delegavę) tarybos narį, kurio įgaliojimai nutrūko. Naujas tarybos narys pareigas pradeda eiti po to, kai profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina pakeistą tarybos sudėtį, apie jo paskyrimą paskelbia tarybos pirmininkas ir tarybos narys pasirašo šio straipsnio 12 dalyje nurodytą įsipareigojimą.\n\n18. Profesinio mokymo įstaigos direktorius užtikrina tarybos veiklai reikiamas organizacines sąlygas.\n\n19. Profesinio mokymo įstaigos dalininkas gali būti fizinis arba juridinis asmuo ar juridinio asmens statuso neturinti valstybės narės organizacija. Reikalavimus valstybės ir savivaldybės profesinio mokymo įstaigos dalininkams tvirtina Vyriausybė.\n\n20. Tas pats fizinis arba juridinis asmuo, taip pat juridinio asmens statuso neturinti valstybės narės organizacija, išskyrus savininko teises ir pareigas įgyvendinančias valstybės ar savivaldybės institucijas ir įstaigas, negali būti daugiau kaip dviejų valstybės ar savivaldybės profesinio mokymo įstaigų dalininku, turinčiu daugiau kaip pusę balsų dalininkų susirinkime.\n\n21. Visuotiniame dalininkų susirinkime priimant sprendimus, numatytus Viešųjų įstaigų įstatymo 10 straipsnio 1 dalies 8, 9, 10, 11 punktuose, valstybė arba savivaldybė, arba jos kartu, jeigu ir valstybė, ir savivaldybė yra tos pačios profesinio mokymo įstaigos dalininkės, turi sprendžiamojo balso teisę. Negali būti priimtas kitoks sprendimas, negu tas, už kurį balsuoja valstybė ar savivaldybė, o jeigu jų balsai pasiskirsto po lygiai, sprendžiamojo balso teisę turi valstybė.",
      "source_provision": "art17"
    }
  ]
}
