{
  "id": "lt-law-xiv-1820",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinių pirotechnikos priemonių apyvartos kontrolės įstatymo Nr. IX-931 15 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1820",
  "status": "in_force",
  "issued_date": "2023-03-23",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/09b760e0cec711ed9978886e85107ab2/USLEdNCcGN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) suderinti su meru ar jo įgaliotu savivaldybės administracijos direktoriumi ir Priešgaisrinės apsaugos ir gelbėjimo departamentu vietą, kurioje bus naudojami F4 kategorijos fejerverkai, T2 ar P2 kategorijų civilinės pirotechnikos priemonės, ir civilinių pirotechnikos priemonių naudojimo laiką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Civilinių pirotechnikos priemonių apyvartą Lietuvos Respublikos teritorijoje pagal kompetenciją kontroliuoja policijos įstaiga, Priešgaisrinės apsaugos ir gelbėjimo departamentas, meras ar jo įgaliotas savivaldybės administracijos direktorius.“\n\n2. Pakeisti 22 straipsnio 3 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„3. Civilinių pirotechnikos priemonių apyvartos kontrolę atliekančių valstybės institucijų pareigūnai, meras ar jo įgaliotas savivaldybės administracijos direktorius turi teisę:“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai 2023 m. naujai išrinktos savivaldybių tarybos susirenka į pirmuosius posėdžius. Iki pirmųjų 2023 m. naujai išrinktų savivaldybių tarybų posėdžių taikomos iki 2023 m. kovo 31 d. galiojusios Lietuvos Respublikos civilinių pirotechnikos priemonių apyvartos kontrolės įstatymo nuostatos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_f4e0960996034e2e824196e71a29ea5b_end"
    }
  ],
  "definitions": []
}
