{
  "id": "lt-law-xiv-2138",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 62-1, 304, 441 straipsnių pakeitimo ir Kodekso papildymo 62-2, 62-3 straipsniais įstatymas",
  "short_name": "XIV-2138",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/09cd5fa01fb511eeb233e8b04dc9bb3d/qWjWTJEmXT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 621 straipsnio pakeitimas",
      "content": "Pakeisti 621 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šiame straipsnyje nustatytais pagrindais pirmiausia nagrinėti kito teismo teisėjams priskiriamos bylos, kurias nagrinėja vienas teisėjas. Kitam apylinkės teismui nagrinėti gali būti priskiriamos bylos, nagrinėtinos pirmosios instancijos tvarka, o kitam apygardos teismui – pirmosios ir (arba) apeliacinės instancijos tvarka nagrinėtinos bylos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 622 straipsniu",
      "content": "Papildyti Kodeksą 622 straipsniu:\n\n„622 straipsnis. Bylų, kurios gali būti nagrinėjamos rašytinio proceso tvarka, priskyrimas nagrinėti\n\n1. Bylos, kurios šio Kodekso nustatytais atvejais apylinkės teismuose gali būti nagrinėjamos rašytinio proceso tvarka ir kurioms netaikomos išimtinio teismingumo taisyklės, paskirstomos naudojantis kompiuterine programa, sukurta vadovaujantis Teisėjų tarybos patvirtintomis bylų paskirstymo teisėjams ir teisėjų kolegijų sudarymo taisyklėmis (toliau – kompiuterinė programa), apylinkių teismams arba jų rūmams, atsižvelgiant į jų darbo krūvį ir vadovaujantis Teisėjų tarybos patvirtintomis bylų paskirstymo taisyklėmis.\n\n2. Šio straipsnio 1 dalyje nurodytų naudojantis kompiuterine programa paskirstytų bylų teismingumas nekeičiamas – bylą nagrinėjantis teisėjas (teisėjų kolegija) veikia teismo, kuriam byla teisminga, vardu.\n\n3. Tais atvejais, kai šio straipsnio 1 dalyje nurodytą bylą teismas nusprendžia nagrinėti žodinio proceso tvarka, byla nagrinėjama šio Kodekso 1752 straipsnyje nustatyta tvarka naudojant informacines ir elektroninių ryšių technologijas, o jei bent viena šalis motyvuotai prašo nagrinėti bylą tiesiogiai dalyvaujant teismo posėdyje, nenaudojant informacinių ir elektroninių ryšių technologijų, ir teismas šį prašymą pripažįsta pagrįstu arba teismas savo iniciatyva pripažįsta, kad būtina bylą nagrinėti tiesiogiai dalyvaujant teismo posėdyje, nenaudojant informacinių ir elektroninių ryšių technologijų, bylos nagrinėjimas vyksta tame apylinkės teisme arba tuose teismo rūmuose, kuriems byla teisminga.\n\n4. Tais atvejais, kai šio straipsnio 1 dalyje nurodytą bylą teismas nusprendžia nagrinėti žodinio proceso tvarka ir byla nagrinėjama šio Kodekso 1752 straipsnyje nustatyta tvarka naudojant informacines ir elektroninių ryšių technologijas, šalis gali reikalauti užtikrinti jai ir (ar) jos atstovui galimybę pasinaudoti teismo informacinėmis ir elektroninių ryšių technologijomis (vaizdo konferencijomis, telekonferencijomis ir kita) to apylinkės teismo arba tų teismo rūmų, kuriems byla teisminga, patalpose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 623 straipsniu",
      "content": "Papildyti Kodeksą 623 straipsniu:\n\n„623 straipsnis. Bylų pagal apeliacinius skundus (atskiruosius skundus) priskyrimas nagrinėti\n\n1. Bylos pagal apeliacinius skundus (atskiruosius skundus) dėl neįsiteisėjusio apylinkės teismo sprendimo, nutarties paskirstomos naudojantis kompiuterine programa apygardų teismams, atsižvelgiant į jų darbo krūvį ir vadovaujantis Teisėjų tarybos patvirtintomis bylų paskirstymo taisyklėmis.\n\n2. Šio straipsnio 1 dalyje nurodytų naudojantis kompiuterine programa paskirstytų bylų teismingumas nekeičiamas – bylą nagrinėjantis teisėjas (teisėjų kolegija) veikia teismo, kuriam byla teisminga, vardu.\n\n3. Tais atvejais, kai šio straipsnio 1 dalyje nurodytą bylą teismas nusprendžia nagrinėti žodinio proceso tvarka, byla nagrinėjama šio Kodekso 1752 straipsnyje nustatyta tvarka naudojant informacines ir elektroninių ryšių technologijas, o jei bent viena šalis motyvuotai prašo nagrinėti bylą tiesiogiai dalyvaujant teismo posėdyje, nenaudojant informacinių ir elektroninių ryšių technologijų, ir teismas šį prašymą pripažįsta pagrįstu arba teismas savo iniciatyva pripažįsta, kad būtina bylą nagrinėti tiesiogiai dalyvaujant teismo posėdyje, nenaudojant informacinių ir elektroninių ryšių technologijų, bylos nagrinėjimas vyksta tame apygardos teisme, kuriam byla teisminga.\n\n4. Tais atvejais, kai šio straipsnio 1 dalyje nurodytą bylą teismas nusprendžia nagrinėti žodinio proceso tvarka ir byla nagrinėjama šio Kodekso 1752 straipsnyje nustatyta tvarka naudojant informacines ir elektroninių ryšių technologijas, šalis gali reikalauti užtikrinti jai ir (ar) jos atstovui galimybę pasinaudoti teismo informacinėmis ir elektroninių ryšių technologijomis (vaizdo konferencijomis, telekonferencijomis ir kita) to apygardos teismo, kuriam byla teisminga, patalpose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 304 straipsnio pakeitimas",
      "content": "Pakeisti 304 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kai apeliaciniu skundu ginčijama suma yra ne didesnė negu penki tūkstančiai eurų, taip pat ypatingosios teisenos bylose apeliacine tvarka bylą nagrinėja vienas teisėjas, tačiau apeliacinės instancijos teismo pirmininkas arba Civilinių bylų skyriaus pirmininkas, atsižvelgdamas į bylos sudėtingumą, turi teisę bylai nagrinėti sudaryti trijų teisėjų kolegiją. Nutartimi perduoti bylą nagrinėti trijų teisėjų kolegijai turi teisę ir bylą apeliacine tvarka nagrinėjantis teisėjas. Kitais atvejais apeliacine tvarka bylą nagrinėja trijų teisėjų kolegija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 441 straipsnio pakeitimas",
      "content": "Pakeisti 441 straipsnį ir jį išdėstyti taip:\n\n„441 straipsnis. Proceso ypatumai\n\n1. Bylos dėl pinigų sumų, neviršijančių penkių tūkstančių eurų, priteisimo nagrinėjamos pagal bendrąsias ginčo teisenos taisykles, išskyrus šiame straipsnyje numatytas išimtis.\n\n2. Jeigu ieškinio suma neviršija šio straipsnio 1 dalyje nustatytos sumos, bylą nagrinėjantis teismas turi teisę pats nuspręsti, kokiu būdu nagrinėti bylą. Byla nagrinėjama rašytinio proceso tvarka, išskyrus atvejus, kai bylą žodinio proceso tvarka prašo nagrinėti bent viena šalis arba teismas pripažįsta, kad būtinas žodinis bylos nagrinėjimas.\n\n3. Šio straipsnio 1 dalyje nurodytose bylose teismas priima sprendimą, kuriame turi būti įžanginė ir rezoliucinė dalys, taip pat trumpai išdėstyti motyvai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 4 ir 5 straipsnius ir šio straipsnio 3 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Šio įstatymo 4 ir 5 straipsniai įsigalioja 2024 m. sausio 1 d.\n\n3. Teisėjų taryba iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Šio įstatymo 2 straipsnyje išdėstytas Lietuvos Respublikos civilinio proceso kodekso 622 straipsnis taikomas paskirstant ieškinius (pareiškimus, prašymus, skundus), apeliacinius skundus (atskiruosius skundus), paduotus po šio įstatymo įsigaliojimo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatyme nustatyto galiojančio teisinio reguliavimo poveikio ex post vertinimas",
      "content": "1. Lietuvos Respublikos teisingumo ministerija atlieka šiame įstatyme nustatyto galiojančio teisinio reguliavimo poveikio ex post vertinimą (toliau – ex post vertinimas).\n\n2. Atliekant ex post vertinimą, turi būti įvertinta, ar bylų, kurios Lietuvos Respublikos civilinio proceso kodekso nustatytais atvejais apylinkės teismuose gali būti nagrinėjamos rašytinio proceso tvarka, paskirstymas naudojantis kompiuterine programa, sukurta vadovaujantis Teisėjų tarybos patvirtintomis bylų paskirstymo teisėjams ir teisėjų kolegijų sudarymo taisyklėmis, apylinkių teismams ir jų rūmams, atsižvelgiant į jų darbo krūvį, ir bylų pagal apeliacinius skundus (atskiruosius skundus) dėl neįsiteisėjusio apylinkės teismo sprendimo, nutarties paskirstymas naudojantis kompiuterine programa, sukurta vadovaujantis Teisėjų tarybos patvirtintomis bylų paskirstymo teisėjams ir teisėjų kolegijų sudarymo taisyklėmis, apygardų teismams, atsižvelgiant į jų darbo krūvį, užtikrino tolygesnį apylinkių ir apygardų teismų teisėjų darbo krūvį.\n\n3. Ex post vertinimo laikotarpis – 3 metai nuo šio įstatymo įsigaliojimo dienos.\n\n4. Ex post vertinimas turi būti atliktas per metus nuo ex post vertinimo laikotarpio pabaigos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_86eddef83180478c9349d5174cef6a42_end"
    }
  ],
  "definitions": []
}
