{
  "id": "lt-law-xii-2143",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 14, 18, 19, 21, 28, 32, 35, 38 ir 39 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2143",
  "status": "in_force",
  "issued_date": "2015-12-08",
  "in_force_date": "2015-12-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/0a8ebbe09f4e11e58fd1fc0b9bba68a7/mdYIWBlkPp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Valstybės biudžeto asignavimai\n\n1. Valstybės biudžeto asignavimai yra naudojami įstatymams įgyvendinti:\n\n1) valstybės funkcijoms atlikti;\n\n2) dotacijoms savivaldybių biudžetams teikti;\n\n3) valstybės įsipareigojimams vykdyti.\n\n2. Nepanaudotos šio Įstatymo 2 straipsnio 16 dalies 1 punkte nurodytos įmokos į atitinkamą biudžetą, skirtos programoms finansuoti, perkeliamos į kitus biudžetinius metus ir paliekamos asignavimų valdytojams ir jiems pavaldžioms biudžetinėms įstaigoms bei gali būti naudojamos viršijant Seimo patvirtintas bendras asignavimų sumas.\n\n3. Į kitus biudžetinius metus asignavimų valdytojams ir jiems pavaldžioms biudžetinėms įstaigoms gali būti perkeliama ir naudojama programoms finansuoti viršijant Seimo patvirtintas bendras asignavimų sumas nepanaudota įmokėtų šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų valstybės biudžeto lėšų dalis:\n\n1) kuri yra ne didesnė negu 1/4 biudžetinės įstaigos įmokėtos metinės sumos;\n\n2) visa ši suma, jeigu visos asignavimų valdytojo ir (ar) jam pavaldžių biudžetinių įstaigų programos yra finansuojamos tik iš šio Įstatymo 2 straipsnio 16 dalies 2 punkte nurodytų valstybės biudžeto lėšų.\n\n4. Šio Įstatymo 2 straipsnio 16 dalies 1 ir 2 punktuose nurodytų pajamų viršplaninės įmokos į valstybės biudžetą arba savivaldybės biudžetą einamaisiais biudžetiniais metais paliekamos asignavimų valdytojams ir jiems pavaldžioms biudžetinėms įstaigoms ir gali būti naudojamos programoms finansuoti viršijant Seimo patvirtintas bendras asignavimų sumas.\n\n5. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatytiems tikslams valstybės vardu pasiskolintos lėšos gali būti naudojamos viršijant Seimo patvirtintas bendras asignavimų sumas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio vidutinio laikotarpio užduotys;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) valstybės biudžeto projekte ir savivaldybių biudžetų finansinių rodiklių projekte formuojamus vidutinio laikotarpio struktūrinius valdžios sektoriaus balanso rodiklius, apskaičiuojamus pagal teikiamą Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą ir remiantis projekto rengimo metu Vyriausybės arba jos įgaliotos institucijos viešai paskelbtais naujausiais duomenimis apie Lietuvos Respublikos produkcijos atotrūkį nuo potencialo ir biudžeto balanso cikliškumo dedamąją (komponentę);“.\n\n2. Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos bankas ne vėliau kaip per 15 darbo dienų nuo Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto pateikimo Seimui dienos teikia išvadas dėl valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduočių įvykdymo poveikio pasitikėjimui finansų sistemos stabilumu ir kainų stabilumui, atkreipdamas išskirtinį dėmesį į išorinį ūkio subalansuotumą ir ilgalaikį valdžios sektoriaus finansų tvarumą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybių biudžeto balanso rodiklis valdomas taip, kaip nustatyta Lietuvos Respublikos Fiskalinės sutarties įgyvendinimo konstitucinio įstatymo 4 straipsnio 4 dalyje.“\n\n2. Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybių biudžeto balanso rodiklis valdomas taip, kaip nustatyta Lietuvos Respublikos Fiskalinės sutarties įgyvendinimo konstitucinio įstatymo 4 straipsnio 2 ir 4 dalyse. Savivaldybės biudžeto einamųjų metų pajamos koreguojamos pridedant nepanaudotą pajamų dalį – praėjusių metų biudžeto pajamų dalį, kuri viršija praėjusių metų panaudotus asignavimus (toliau – nepanaudota pajamų dalis). Einamųjų metų savivaldybės biudžete turi būti numatyti asignavimai visiems trumpalaikiams įsipareigojimams, išskyrus skolinius įsipareigojimus (toliau – trumpalaikiai įsipareigojimai), buvusiems praėjusių metų gruodžio 31 dieną, padengti, nebent trumpalaikiai įsipareigojimai viršija nepanaudotų pajamų dalį – tada numatomų padengti trumpalaikių įsipareigojimų suma turi būti ne mažesnė negu nepanaudota pajamų dalis.“\n\nStraipsnio dalies pakeitimai:\nNr. XII-2314, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10425\n\n3. Papildyti 21 straipsnį 4 dalimi:\n\n„4. Kiekvienos savivaldybės, kurios biudžeto išlaidos pagal pinigų srautus viršija 0,3 procento praėjusių metų BVP to meto kainomis, biudžetas vykdomas taip, kad biudžetinių metų išlaidos pagal įsipareigojimus neviršytų nominalių pajamų pagal įsipareigojimus, išskyrus išlaidas investicijų projektams finansuoti.“\n\n4. Pripažinti netekusia galios 21 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Baudos už administracinius nusižengimus įskaitomos į tą biudžetą, iš kurio išlaikoma institucija ar įstaiga, kurios įgaliotas pareigūnas surašė administracinio nusižengimo protokolą arba skyrė baudą, išskyrus kituose įstatymuose nustatytus atvejus. Tokių baudų ir kitų iš valstybės ar savivaldybių biudžetų neišlaikomų subjektų paskirtų baudų už administracinius nusižengimus įskaitymo ir paskirstymo tvarką nustato Vyriausybė ar jos įgaliota institucija. Tais atvejais, kai administracinis nusižengimas yra užfiksuotas iš savivaldybės biudžeto išlaikomomis arba eksploatuojamomis stacionariomis ar mobiliosiomis teisės pažeidimo fiksavimo sistemomis, bauda už administracinį nusižengimą įskaitoma taip: 50 procentų įskaitoma į savivaldybės biudžetą, 50 procentų – į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Metams pasibaigus, asignavimų valdytojai ir jiems pavaldžios biudžetinės įstaigos, ministrų valdymo sričių įstaigoms, vykdančioms atitinkamo asignavimų valdytojo programas, pavaldžios biudžetinės įstaigos ir kiti subjektai disponuojamose sąskaitose esančias biudžeto lėšas, skirtas programoms finansuoti, išskyrus politinėms partijoms paskirstytus valstybės biudžeto asignavimus ir nepanaudotas įmokėtas šio Įstatymo 2 straipsnio 16 dalies 1 ir 2 punktuose nurodytas lėšas, naudojamas atsižvelgiant į šio Įstatymo 14 straipsnio 2 ir 3 dalių nuostatas, grąžina ne vėliau kaip iki sausio 10 dienos:\n\n1) valstybės biudžeto lėšas pervesdami į valstybės iždo sąskaitą;\n\n2) savivaldybės biudžeto lėšas pervesdami į savivaldybės iždo sąskaitą.“\n\n2. Pripažinti netekusia galios 32 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Neįvykdžius tam tikrų metų valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduoties, šio Įstatymo šeštajame skirsnyje nustatyta tvarka turi būti nurodomos pateisinamos priežastys.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnį ir jį išdėstyti taip:\n\n„38 straipsnis. Procedūros dėl nepagrįsto tam tikrų metų valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduoties neįvykdymo\n\n1. Vyriausybė, pasibaigus biudžetiniams metams, Viešojo sektoriaus atskaitomybės įstatymo nustatyta tvarka teikdama Seimui nacionalinį finansinių ataskaitų rinkinį, kartu teikia Finansų ministerijos Vyriausybės nustatyta tvarka parengtą tam tikrų metų valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduoties įvykdymo ataskaitą. Užduotis laikoma neįvykdyta, jeigu valdžios sektoriaus balanso rodiklis arba valdžios sektoriaus balanso rodiklio postūmis nukrypsta nuo užduoties daugiau negu 0,2 procento BVP to meto kainomis.\n\n2. Jeigu valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduoties įvykdymo ataskaitoje nurodoma, kad buvo neįvykdyta valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduotis, Ministras Pirmininkas turi Seime žodžiu pateikti neįvykdymo pateisinimo priežastis. Jeigu nėra šio Įstatymo 39 straipsnyje nurodytų pateisinamų priežasčių, Ministras Pirmininkas pateikia kitokius paaiškinimus, kodėl nebuvo įvykdyta valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduotis, ir pasiūlo priemones, kurių galėtų būti imamasi siekiant išvengti užduočių neįvykdymo dėl tokių pačių priežasčių ateityje.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Tam tikrų metų valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduoties neįvykdymo pateisinimo priežastys\n\nPateisinamomis priežastimis, kai neįvykdoma tam tikrų metų valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduotis, laikoma:\n\n1) rengiant Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą naudoti Lietuvos statistikos departamento arba Europos Komisijos prognozuoti duomenys, kurie vėliau buvo pakeisti;\n\n2) tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų vykdymo biudžetiniais metais priimtas Seimo nutarimas dėl valdžios sektoriaus balanso rodiklio arba valdžios sektoriaus balanso rodiklio postūmio užduoties;\n\n3) kiti įstatymų nenumatyti veiksniai, nustatomi tam tikriems biudžetiniams metams Seimo nutarimu;\n\n4) nuo Vyriausybės nepriklausantys įvykiai, kurie paveikia valdžios sektoriaus finansų rodiklius.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 4 straipsnio 1 dalis įsigalioja 2016 m. sausio 1 d.\n\n2. Šio įstatymo 4 straipsnio 2 ir 4 dalys įsigalioja 2018 m. sausio 1 d.\n\n3. Šio įstatymo 5 straipsnis įsigalioja 2017 m. sausio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XII-2284, 2016-03-25, paskelbta TAR 2016-03-29, i. k. 2016-06436\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
