{
  "id": "lt-law-xiii-3333",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo Nr. VIII-1605 5 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3333",
  "status": "in_force",
  "issued_date": "2020-10-15",
  "in_force_date": "2021-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0aec7f00139811ebb0038a8cd8ff585f/wCYrUAyyha",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teisę įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo arba vietinio (priemiestinio) reguliaraus susisiekimo autobusais, keleiviniais traukiniais bilietą su 50 procentų nuolaida turi aukštųjų mokyklų studentai, studijuojantys pagal nuolatinę arba dieninę studijų formą, Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių piliečiai bei jų šeimos nariai, studijuojantys Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių aukštosiose mokyklose pagal nuolatinę arba dieninę studijų formą, taip pat mokiniai, kurie mokosi pagal formaliojo profesinio mokymo programas grupinio mokymosi forma kasdieniu mokymo proceso organizavimo būdu, pavienio mokymosi forma savarankišku mokymo proceso organizavimo būdu, vaikai nuo 7 iki 8 metų. Taip pat teisę įsigyti vienkartinį važiavimo vietinio (priemiestinio) reguliaraus susisiekimo autobusais bilietą su 50 procentų nuolaida, o terminuotą vardinį važiavimo bilietą su 80 procentų nuolaida turi mokiniai, kurie mokosi mokyklose pagal bendrojo ugdymo programas (išskyrus pilnamečius asmenis, kurie mokosi pagal suaugusiųjų pradinio, pagrindinio, vidurinio ugdymo programas).“\n\n2. Pakeisti 5 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teisė įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo reguliaraus susisiekimo autobusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais bilietą su 50 procentų nuolaida suteikiama vežamiems vaikams nuo 7 iki 10 metų.“\n\n3. Papildyti 5 straipsnį 51 dalimi:\n\n„51. Teisę įsigyti vienkartinį reguliaraus susisiekimo laivais ir keltais bilietą su 50 procentų nuolaida turi mokiniai nuo 7 iki 14 metų, kurie mokosi mokyklose pagal bendrojo ugdymo programas.“\n\n4. Pakeisti 5 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Mokyklų, vykdančių specializuoto ugdymo krypties programas, mokiniai turi teisę įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo reguliaraus susisiekimo autobusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais bilietą su 50 procentų nuolaida, vienkartinį važiavimo vietinio (priemiestinio) reguliaraus susisiekimo autobusais bilietą su 50 procentų nuolaida ir terminuotą vardinį važiavimo vietinio (priemiestinio) reguliaraus susisiekimo autobusais bilietą su 80 procentų nuolaida.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) dėl važiavimo reguliaraus susisiekimo laivais ir keltais lengvatų, nustatytų šio įstatymo 5 straipsnio 1, 2, 4, 5, 51 ir 7 dalyse, – iš savivaldybių, kuriose įregistruotos šių vežėjų įmonės, biudžetų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
