{
  "id": "lt-law-xiv-2736",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 316, 330 straipsnių pakeitimo ir Kodekso papildymo 314-1 straipsniu įstatymas",
  "short_name": "XIV-2736",
  "status": "in_force",
  "issued_date": "2024-06-13",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0b12c1a0337a11efbdaea558de59136c/SpMbkztLrw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 3141 straipsniu",
      "content": "Papildyti Kodeksą 3141 straipsniu:\n\n„3141 straipsnis. Skyrimo į alternatyviąją krašto apsaugos tarnybą ir jos atlikimo vengimas\n\n1. Alternatyviosios krašto apsaugos tarnybos prievolininkas, vengęs skyrimo į alternatyviąją krašto apsaugos tarnybą sutrikdydamas savo sveikatą, simuliuodamas ligą ar sveikatos sutrikimą, suklastodamas dokumentus ar kitokia apgaule,\nbaudžiamas areštu arba laisvės atėmimu iki trejų metų.\n\n2. Alternatyviosios krašto apsaugos tarnybos prievolininkas, paskirtas atlikti alternatyviąją krašto apsaugos tarnybą, vengęs ją atlikti sutrikdydamas savo sveikatą, simuliuodamas ligą ar sveikatos sutrikimą, suklastodamas dokumentus ar kitokia apgaule,\nbaudžiamas laisvės atėmimu iki trejų metų.\n\n3. Alternatyviosios krašto apsaugos tarnybos prievolininkas, vengęs skyrimo į alternatyviąją krašto apsaugos tarnybą karo padėties metu,\nbaudžiamas laisvės atėmimu iki penkerių metų.\n\n4. Alternatyviosios krašto apsaugos tarnybos prievolininkas, paskirtas atlikti alternatyviąją krašto apsaugos tarnybą, padaręs šio straipsnio 2 dalyje numatytą veiką karo padėties metu arba jeigu dėl tos veikos atsirado sunkių padarinių,\nbaudžiamas laisvės atėmimu nuo ketverių iki aštuonerių metų.\n\n5. Alternatyviosios krašto apsaugos tarnybos prievolininkas, vengęs skyrimo į alternatyviąją krašto apsaugos tarnybą, jeigu nebuvo požymių, nurodytų šio straipsnio 1 dalyje, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba areštu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 316 straipsnio pakeitimas",
      "content": "Pakeisti 316 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Karys, vengęs atlikti tikrąją karo tarnybą sutrikdydamas savo sveikatą, simuliuodamas ligą ar sveikatos sutrikimą, suklastodamas dokumentus ar kitokia apgaule,\nbaudžiamas laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 330 straipsnio pakeitimas",
      "content": "Papildyti 330 straipsnį 3 dalimi:\n\n„3. Alternatyviosios krašto apsaugos tarnybos prievolininkas – prievolę atlikti alternatyviąją krašto apsaugos tarnybą turintis Lietuvos Respublikos pilnametis pilietis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
