{
  "id": "lt-law-xiii-2153",
  "type": "statute",
  "title": "Lietuvos Respublikos pagalbinio apvaisinimo įstatymo Nr. XII-2608 14 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2153",
  "status": "in_force",
  "issued_date": "2019-05-30",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0b1dee608b7b11e9ae2e9d61b1f977b3/pNSWNDyxoR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Duomenų kaupimas\n\n1. Duomenys apie lytines ląsteles bei embrionus ir jų naudojimą turi būti atsekami jų įsigijimo, paruošimo, laikymo ir paskirstymo metu.\n\n2. Duomenys apie lytinių ląstelių saugojimą lytinių ląstelių banke, jų paskirstymą ir naudojimą, asmens sveikatos priežiūros įstaigose atliktas pagalbinio apvaisinimo procedūras, jų būdus, sukurtų bei į moters organizmą perkeltų embrionų skaičių, nėštumų ir gimdymų skaičių po pagalbinio apvaisinimo, taip pat apie po pagalbinio apvaisinimo gimusius vaikus turi būti įrašomi į Žmogaus audinių, ląstelių ir organų donorų bei recipientų registrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 15 straipsnio 2 dalies 7 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Asmens sveikatos priežiūros įstaigos, teikiančios pagalbinio apvaisinimo paslaugas, ir žmogaus lytinių ląstelių bankai Lietuvos Respublikos pagalbinio apvaisinimo įstatymo 14 straipsnio 2 dalyje nurodytus duomenis, sukauptus iki šio įstatymo įsigaliojimo dienos, perduoda Žmogaus audinių, ląstelių ir organų donorų bei recipientų registro tvarkytojui iki 2019 m. rugsėjo 1 d.\n\n3. Lietuvos Respublikos Vyriausybė iki 2019 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
