{
  "id": "lt-law-xiv-2913",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo Nr. VIII-1835 7, 12, 37-2, 45, 46-1 ir 57 straipsnių pakeitimo įstatymo Nr. XIV-2637 3 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2913",
  "status": "in_force",
  "issued_date": "2024-07-11",
  "in_force_date": "2024-07-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/0b4bd69049c111efbdaea558de59136c/RSTuVwyIOj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 372 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Sandoriai dėl turto investavimo, įsigijimo, perleidimo, nuomos, įkeitimo ir hipotekos, prievolių įvykdymo laidavimo ar garantavimo, kai sandorio arba bendra tokių sandorių suma per finansinius metus viršija 1/10 akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, vėliausiai parengtame balanse nurodytos turto vertės, su susijusia šalimi sudaromi įprastinėmis rinkos sąlygomis verčiantis įprasta ūkine veikla ir periodiškai vertinami dėl atitikties šioms sąlygoms, vadovaujantis stebėtojų tarybos arba valdybos, atliekančios šio Įstatymo 34 straipsnio 11 dalyje nustatytas priežiūros funkcijas, nustatyta tvarka ir sąlygomis. Susijusios šalys vertinant sandorius nedalyvauja. Informacija apie tokius sandorius, sudarytus per finansinius metus su ta pačia susijusia šalimi, papildomai pateikiama šios akcinės bendrovės vadovybės ataskaitoje, kurioje nurodomos sandorio šalys (juridinio asmens pavadinimas, teisinė forma, kodas, buveinė, registras, kuriame kaupiami ir saugomi duomenys apie šį asmenį; fizinio asmens vardas, pavardė, korespondencijos adresas) ir sandorio vertė.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
