{
  "id": "lt-law-xiii-797",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo Nr. XI-1807 5, 6, 43 ir 43-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-797",
  "status": "in_force",
  "issued_date": "2017-11-21",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0bcee250d41c11e7910a89ac20768b0f/zgKxevlUON",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės informacinių išteklių politiką pagal kompetenciją formuoja Lietuvos Respublikos susisiekimo ministerija (toliau – Susisiekimo ministerija), Lietuvos Respublikos teisingumo ministerija (toliau – Teisingumo ministerija), Lietuvos Respublikos krašto apsaugos ministerija (toliau – Krašto apsaugos ministerija) ir Lietuvos Respublikos vidaus reikalų ministerija (toliau – Vidaus reikalų ministerija).“\n\n2. Pripažinti netekusiu galios 5 straipsnio 2 dalies 6 punktą.\n\n3. Pakeisti 5 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Krašto apsaugos ministerija formuoja politiką valstybės informacinių išteklių saugos srityje ir pagal kompetenciją:\n\n1) rengia informacijos saugos reikalavimus, saugos dokumentų turinio gaires;\n\n2) nustato informacijos svarbos įvertinimo, valstybės informacinių sistemų, registrų ir kitų informacinių sistemų klasifikavimo pagal jose apdorojamos informacijos svarbą kriterijus ir jų priskyrimo atitinkamai kategorijai tvarką;\n\n3) valdo Saugų valstybinį duomenų perdavimo tinklą. Krašto apsaugos ministras tvirtina Saugaus valstybinio duomenų perdavimo tinklo nuostatus ir, vadovaudamasis Vyriausybės patvirtintais kriterijais, atlyginimo už naudojimąsi Saugiu valstybiniu duomenų perdavimo tinklu dydį;\n\n4) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.“\n\n4. Papildyti 5 straipsnį 5 dalimi:\n\n„5. Vidaus reikalų ministerija formuoja politiką elektroninės valdžios srityje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės informacinių išteklių politiką įgyvendina susisiekimo ministro įgaliota institucija, krašto apsaugos ministro įgaliota institucija ir Valstybinė duomenų apsaugos inspekcija.“\n\n2. Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Susisiekimo ministro įgaliota institucija atsako už valstybės informacinių išteklių funkcinį suderinamumą, kūrimą, tvarkymą ir plėtrą ir pagal kompetenciją:\n\n1) derina registrų sukūrimo kalendorinius darbų grafikus, valstybės informacinių sistemų ir registrų techninių aprašymų (specifikacijų) atitiktį nuostatams;\n\n2) atlieka registrų ir valstybės informacinių sistemų steigimo, kūrimo ir funkcionavimo stebėseną;\n\n3) koordinuoja registrų ir valstybės informacinių sistemų kūrimo ir funkcionavimo procesus, teikia pasiūlymus dėl registrų ir valstybės informacinių sistemų funkcionalumo ir jų sąveikos tobulinimo;\n\n4) derina informacinių technologijų plėtros planų projektus, renka, analizuoja informaciją apie informacinių technologijų plėtros planų įgyvendinimą, institucijų valdomų informacinių išteklių kūrimą, plėtrą, tvarkymą ir tam panaudotas lėšas;\n\n5) nagrinėja šio įstatymo 19 straipsnio 6 dalyje ir 31 straipsnio 3 dalyje nustatyta tvarka pateiktas ataskaitas, apibendrintą informaciją teikia valstybės informacinių išteklių plėtros politiką formuojančiai institucijai;\n\n6) analizuoja, kaip valstybės informaciniai ištekliai panaudojami valstybės valdymui ir viešosioms ir administracinėms paslaugoms teikti, rengia pasiūlymus dėl valstybės informacinių išteklių panaudojimo valstybės valdymui ir viešosioms ir administracinėms paslaugoms teikti tobulinimo;\n\n7) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.“\n\n3. Papildyti 6 straipsnį 4 dalimi:\n\n„4. Krašto apsaugos ministro įgaliota institucija, įgyvendindama valstybės informacinių išteklių saugos politiką, pagal kompetenciją:\n\n1) atlieka valstybės informacinių išteklių atitikties teisės aktų nustatytiems elektroninės informacijos saugos reikalavimams stebėseną;\n\n2) derina su valstybės informacinių išteklių sauga susijusių teisės aktų, saugos dokumentų projektus;\n\n3) konsultuoja valstybės informacinių sistemų ir registrų valdytojus bei tvarkytojus, kitas institucijas valstybės informacinių išteklių saugos klausimais;\n\n4) tvarko Saugų valstybinį duomenų perdavimo tinklą;\n\n5) organizuoja valstybės informacinių išteklių saugos vertinimą;\n\n6) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Duomenys tarp institucijų teikiami saugiais elektroninių ryšių tinklais. Elektroninių ryšių tinklo kibernetinio saugumo reikalavimus nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 431 straipsnio pakeitimas",
      "content": "Pakeisti 431 straipsnį ir jį išdėstyti taip:\n\n„431 straipsnis. Valstybės informacinių išteklių atitikties nustatytiems elektroninės informacijos saugos reikalavimams stebėsena\n\nValstybės ir kitų informacinių sistemų ir registrų valdytojai teikia duomenis apie organizacinių ir techninių elektroninės informacijos saugos reikalavimų įgyvendinimą savo valdomuose valstybės informaciniuose ištekliuose Valstybės informacinių išteklių atitikties elektroninės informacijos saugos reikalavimams stebėsenos sistemai Valstybės informacinių išteklių atitikties elektroninės informacijos saugos reikalavimams stebėsenos sistemos nuostatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos krašto apsaugos ministras iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
