{
  "id": "lt-law-xiv-3080",
  "type": "statute",
  "title": "Lietuvos Respublikos azartinių lošimų įstatymo Nr. IX-325 1, 2, 7-3, 10, 10-1, 16, 20, 20-1, 20-3, 21, 22, 23, 26, 28, 29-1, 29-2 straipsnių ir trečiojo skirsnio pavadinimo pakeitimo, Įstatymo papildymo 2-1, 10-4, 15-1, 16-1 straipsniais ir 20-4, 20-6 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIV-3080",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2025-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0c7699c2a66d11ef90b5ee8931e5ce5e/nZIXEnoBuT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo tikslas ir paskirtis\n\n1. Šio įstatymo tikslas – mažinti azartinių lošimų prieinamumą, patrauklumą ir jų galimą (daromą) žalą asmens sveikatai.\n\n2. Šio įstatymo paskirtis – nustatyti azartinių lošimų ir žaidimų žaidimo automatais organizavimo sąlygas ir tvarką Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pernumeruoti 2 straipsnio 26–29 dalis ir jas išdėstyti taip:\n\n„26. Specialusis žaidimo automato ženklas – ant žaidimo automato sienelės tvirtinamas lipdukas, kuriuo patvirtinama, kad žaidimo automatas turi žaidimo automato pasą.\n\n261. Automato kreditas (toliau – kreditas) – pinigų suma, išreikšta automato programinės įrangos nustatytais lošimo vienetais.\n\n27. Žaidimo automatas – mechaninis, elektroninis arba elektromechaninis įrenginys, kuriuo teisė pradėti žaisti įgyjama įmetus žaidimo žetoną ir (ar) pinigus ir kuriuo žaidžiant, priklausomai nuo žaidėjo gebėjimų, galima laimėti galimybę žaisti tam tikrą laiką ir (ar) laimėti daiktinį 30 eurų vertės neviršijantį laimėjimą arba žaidimo žetoną, kuriuo galima papildomą laiką žaisti žaidimo automatu ar kurį galima pakeisti į daiktinį 30 eurų vertės neviršijantį laimėjimą.\n\n271. Automato veikimo duomenys (toliau – veikimo duomenys) – duomenys apie automato programinės įrangos versiją, automato įjungimo ir išjungimo momento fiksavimą, automato durelių atidarymo ir uždarymo momento fiksavimą lošimų organizavimo vietoje.\n\n28. Žaidimo automato pasas – dokumentas, kuriame nurodomi žaidimo automato duomenys: žaidimo automato modelis, gamintojas ir gamyklinis numeris, žaidimo (žaidimų) pavadinimas (pavadinimai), elektroninių skaitiklių apsaugos būdai, mechaninių skaitiklių plombavimo vietos ir plombų skaičius, taip pat patvirtinama žaidimo automato atitiktis šiame įstatyme nustatytiems reikalavimams.\n\n281. Automatų kontrolės informacinė sistema (toliau – LAKIS) – Priežiūros tarnybos įsteigta ir valdoma valstybės informacinė sistema, skirta tvarkyti elektroninės automatų duomenų valdymo sistemos jai perduodamiems duomenims, kurie reikalingi automatų atitikčiai šio įstatymo 16 straipsnyje nustatytiems reikalavimams kontroliuoti, taip pat tvarkyti lošimus lošimo namuose (kazino) organizuojančių bendrovių jai perduodamiems prie lošimo stalų įmokėtų sumų ir žetonų inventorizacijos rezultatų duomenims.\n\n29. Žaidimų žaidimo automatais organizatorius – Lietuvos Respublikoje įsteigtas juridinis asmuo, Lietuvos Respublikoje įstatymų nustatyta tvarka įsteigtas užsienio juridinio asmens filialas arba fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla.\n\n291. Elektroninė automatų duomenų valdymo sistema – lošimus organizuojančios bendrovės naudojama elektroninė sistema, skirta automatų identifikaciniams (automato serija ir numeris), veikimo ir elektroninių skaitiklių duomenims tvarkyti ir perduoti LAKIS.“\n\n2. Pripažinti netekusia galios 2 straipsnio 281 dalį.\n\n3. Pakeisti 2 straipsnio 291 dalį ir ją išdėstyti taip:\n\n„291. Elektroninė automatų duomenų valdymo sistema – lošimus organizuojančios bendrovės naudojama elektroninė sistema, skirta automatų identifikaciniams (automato serija ir numeris), veikimo ir elektroninių skaitiklių duomenims tvarkyti ir perduoti Automatų kontrolės informacinei sistemai.“\n\n4. Papildyti 2 straipsnį nauja 31 dalimi:\n\n„31. Nuotolinio lošimo platforma (toliau – platforma) – visuma programinių priemonių nuotoliniams lošimams organizuoti.“\n\n5. Papildyti 2 straipsnį 32 dalimi:\n\n„32. Probleminis lošimas – pasikartojantis elgesys, kai sumažėja arba išnyksta lošėjo galimybė kontroliuoti lošimo pradžią, pabaigą ar intensyvumą ir lošiama nepaisant žalingų pasekmių savo fizinei ir psichikos sveikatai, socialinei, finansinei padėčiai ar kitų žmonių interesams.“\n\n6. Buvusią 2 straipsnio 31 dalį laikyti 33 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 21 straipsniu",
      "content": "Papildyti Įstatymą 21 straipsniu:\n\n„21 straipsnis. Valstybės politikos lošimų kontrolės srityje principai\n\nValstybės politika lošimų kontrolės srityje grindžiama šiais principais:\n\n1) lošimų prieinamumo mažinimo, tai yra, siekiant valdyti neigiamą lošimų poveikį lošėjo sveikatai ir gyvenamajai aplinkai, viešajai tvarkai, švietimui, kultūrai, teisinio reguliavimo priemonėmis reguliuojamas lošimų pasiūlos pasiekiamumas;\n\n2) lošimų patrauklumo mažinimo, tai yra, siekiant visuomenę informuoti apie azartinių lošimų poveikį lošėjo sveikatai ir gyvenamajai aplinkai, viešajai tvarkai, švietimui, kultūrai, naudojamos švietimo ir visuomenės informavimo priemonės, kurias įgyvendinant galėtų dalyvauti visi suinteresuoti asmenys, įskaitant lošimų organizatorius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 73 straipsnio pakeitimas",
      "content": "Pakeisti 73 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) užtikrinti lošėjus aptarnaujančio personalo kompetenciją, profesionalumą ir kvalifikaciją. Lošimų organizatorius gali priimti asmenį į darbą tik gavęs iš Įtariamųjų, kaltinamųjų ir nuteistųjų registro informaciją, kad asmuo nėra teistas už nusikalstamas veikas, nurodytas šio įstatymo 11 straipsnio 3 dalies 1 punkte. Lošimų organizatorius lošėjus aptarnaujantiems asmenims ne rečiau kaip kartą per metus turi organizuoti atsakingo lošimo organizavimo ir pinigų plovimo prevencijos mokymus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 10 straipsnio 7 dalį.\n\n2. Pakeisti 10 straipsnio 92 dalį ir ją išdėstyti taip:\n\n„92. Skelbiant šio straipsnio 9 dalyje nurodytą reklamą turi būti pateikti šio įstatymo 104 straipsnio 2 punkte nurodyti informaciniai pranešimai. Informacinių pranešimų turinį ir jų pateikimo reklamoje taisykles nustato Priežiūros tarnyba.“\n\n3. Pakeisti 10 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Draudžiama į lošimo namus (kazino), lošimo automatų ir bingo salonus, lažybų ir totalizatorių punktus įleisti jaunesnius kaip 21 metų asmenis, taip pat asmenis, nepateikusius asmens tapatybę patvirtinančio dokumento, ir leisti jaunesniems kaip 21 metų asmenims dalyvauti nuotoliniuose lošimuose. Draudžiama įleisti į lošimo namus (kazino) asmenis, turinčius ginklų, išskyrus asmenis, saugančius lošimo namus (kazino), ir pareigūnus, įstatymų nustatyta tvarka atliekančius tarnybines funkcijas. Šioje dalyje nustatytų reikalavimų laikymąsi privalo užtikrinti lošimų organizatorius.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lošimų organizavimo vietose privalo būti iškabinti (nurodyti) įspėjamieji užrašai apie draudimą dalyvauti lošimuose jaunesniems kaip 21 metų amžiaus asmenims ir kitiems asmenims, kuriems draudžiama dalyvauti lošimuose ar būti lošimo patalpose pagal šį įstatymą. Lošimų organizavimo vietose privalo būti nurodyta informacija apie asmens galimybę gauti pažymą apie įmokėtas sumas ir (ar) lošimo laimėjimo išmokėjimą. Su šia informacija privalo būti supažindinti nuotoliniuose lošimuose dalyvaujantys asmenys.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 104 straipsniu",
      "content": "Papildyti Įstatymą 104 straipsniu:\n\n„104 straipsnis. Atsakingo lošimo organizavimas\n\nLošimų organizatorius, teikdamas nuotolinio lošimo paslaugas ir lošimo paslaugas lošimo namuose (kazino), automatų, bingo salonuose, lažybų ir totalizatoriaus punktuose, turi taikyti šias atsakingo lošimo organizavimo priemones:\n\n1) atsakingo lošimo užtikrinimo kontrolės sistemą – nuolat šio įstatymo nustatyta tvarka veikiantį lošėjų elgesio stebėsenos, probleminio lošimo nustatymo, vertinimo ir valdymo mechanizmą. Tuo tikslu lošimų organizatorius privalo nusistatyti vidaus procedūras, atitinkančias šiame įstatyme ir Priežiūros tarnybos tvirtinamose atsakingo lošimo organizavimo taisyklėse detalizuotus atsakingo lošimo organizavimo priemonių, probleminio lošimo nustatymo ir valdymo, lošimo sumos ir laiko, nurodytų šio straipsnio 3 punkte, kontrolės, lošėjų elgesio stebėsenos, probleminio lošimo rizikos vertinimo, informacijos lošėjams, nurodytos šio straipsnio 2 punkte, turinio, formos ir pateikimo tvarkos, informacijos apie lošimų galimą (daromą) žalą turinio, formos ir pateikimo lošėjui tvarkos ir lošimų organizatoriaus personalo atsakingo lošimo organizavimo ir pinigų plovimo prevencijos mokymų reikalavimus;\n\n2) informavimą apie lošimų riziką. Lošimų organizatorius privalo užtikrinti, kad lošimo namuose (kazino), automatų, bingo salonuose, lažybų ir totalizatoriaus punktuose, taip pat lošimų organizatoriaus, teikiančio nuotolinio lošimo paslaugas, interneto svetainėse ir mobiliosiose programėlėse būtų skelbiami informaciniai pranešimai apie tai, kad dalyvaujant lošimuose gali atsirasti priklausomybė nuo lošimų ar patologinis potraukis lošti, taip pat informaciniai pranešimai apie probleminį lošimą, nurodant būdus ir galimybes gauti pagalbą dėl probleminio lošimo, taip pat galimybę pateikti prašymą Apribojusių savo galimybę lošti asmenų registrui, ir lošimų poveikį lošėjo sveikatai ir gyvenamajai aplinkai, viešajai tvarkai, švietimui, kultūrai;\n\n3) lošimų sumos ir laiko ribojimą. Lošimų organizatorius privalo užtikrinti, kad galimybė dalyvauti nuotoliniame lošime asmeniui suteikiama tik po to, kai:\n\na) lošėjas, prisijungęs prie savo lošimų sąskaitos, nustato dienos, savaitės ir mėnesio lošimų sąskaitos papildymo pinigų sumos ribas. Lošimų organizatorius privalo kontroliuoti, kad lošėjo sąskaitos vieno mėnesio papildymo pinigų sumos ribos atitiktų lošimų organizatoriaus atsakingo lošimo užtikrinimo kontrolės sistemos reikalavimus. Lošimų organizatorius privalo užtikrinti, kad lošėjui pasiekus lošimų sąskaitos papildymo pinigų sumos ribas, galimybė padidinti lošimų sąskaitos papildymo sumas ir dalyvauti nuotoliniame lošime lošėjui būtų suteikiama ne anksčiau kaip po 48 valandų nuo šio prašymo pateikimo lošimų organizatoriui. Taip pat lošimų organizatorius privalo užtikrinti, kad galimybė padidinti savaitės lošimų sąskaitos papildymo pinigų sumos ribas lošėjui būtų suteikiama ne anksčiau kaip kitą savaitę, o galimybė padidinti mėnesio lošimų sąskaitos papildymo pinigų sumos ribas būtų suteikiama ne anksčiau kaip kitą mėnesį;\n\nb) lošėjas, prisijungęs prie savo lošimų sąskaitos, nustato didžiausią vieno statymo sumą ir pinigų sumą, kurią jis gali statyti per tam tikrą laikotarpį arba vieno nenutraukiamo lošimo metu. Lošimų organizatorius privalo užtikrinti, kad, lošėjui pasiekus statomų sumų ribas, galimybė padidinti statymų sumas ir dalyvauti nuotoliniame lošime lošėjui būtų suteikiama ne anksčiau kaip po 48 valandų nuo šio prašymo pateikimo lošimų organizatoriui. Taip pat lošimų organizatorius privalo užtikrinti, kad galimybė padidinti pinigų sumą, kurią lošėjas gali statyti per savaitę, būtų suteikiama ne anksčiau kaip kitą savaitę, o galimybė padidinti pinigų sumą, kurią lošėjas gali statyti per mėnesį, būtų suteikiama ne anksčiau kaip kitą mėnesį;\n\nc) lošėjas nustato vieno prisijungimo prie savo lošimų sąskaitos laiko limitą, kuriam pasibaigus lošėjui nutraukiama galimybė dalyvauti nuotoliniame lošime. Lošimų organizatorius privalo užtikrinti, kad, suėjus laiko limitui, galimybė keisti nusistatytą laiko limitą ir dalyvauti nuotoliniame lošime lošėjui būtų suteikiama ne anksčiau kaip po 48 valandų nuo paskutinio prisijungimo prie savo lošimų sąskaitos momento;\n\n4) lošimo proceso stebėjimą. Lošimų organizatorius privalo užtikrinti, kad nuotoliniame lošime dalyvaujančiam lošėjui viso jo lošimo metu nuolat aiškiai būtų rodoma informacija, kiek laiko jis dalyvauja lošime, bendra jo atliktų statymų suma ir jo lošimo aktualus rezultatas (laimėjimas arba pralaimėjimas);\n\n5) probleminio lošimo stebėseną. Visuose lošimo namuose (kazino), automatų, bingo salonuose, lažybų ir totalizatoriaus punktuose turi būti paskirtas atsakingas už probleminio lošimo nustatymą asmuo, dirbantis šiose lošimų organizavimo vietose visą jų darbo laiką. Šiose lošimų organizavimo vietose privalo būti pildomas nustatyto probleminio lošimo elektroninės formos registracijos žurnalas, kurio formą, pildymo ir saugojimo tvarką nustato Priežiūros tarnyba. Lošimų organizatorius, teikiantis nuotolinio lošimo paslaugas, privalo paskirti už probleminio lošimo nustatymą lošėjui lošiant nuotolinius lošimus atsakingą asmenį, kuris platformoje fiksuotų šio įstatymo 16 straipsnio 9 dalies 8 punkte nurodytus atsakingo lošimo užtikrinimo kontrolės sistemos analizės rezultatus;\n\n6) lošimo rizikos vertinimą. Lošimų organizatoriaus paskirtas už probleminio lošimo nustatymą atsakingas asmuo, įvertinęs lošėjo dalyvavimą nuotoliniame lošime pagal šio straipsnio 3 punkte numatytas priemones ir (ar) lošimo namuose (kazino), automatų, bingo salonuose, lažybų ir totalizatoriaus punktuose įvertinęs lošėjo lošimą pagal šio straipsnio 5 punkte numatytas priemones ir, vadovaudamasis probleminio lošimo rizikos vertinimo reikalavimais, nustatęs, kad lošėjo lošimas atitinka aukštą probleminio lošimo rizikos vertinimo laipsnį, privalo nedelsdamas, ne vėliau kaip per 30 minučių nuo probleminio lošimo fakto įregistravimo probleminio lošimo registracijos žurnale ar platformoje laiko, informuoti lošėją apie jo probleminį lošimą, būdus ir galimybes gauti pagalbą dėl probleminio lošimo, galimybes apriboti savo lošimą šio įstatymo 10 straipsnio 20 dalyje nustatyta tvarka ir privalo stabdyti lošėjo lošimą 48 valandoms ir nuo lošėjo lošimo sustabdymo momento neįleisti lošėjo į lošimų organizatoriui priklausančias lošimų organizavimo vietas, ir neleisti prisijungti prie lošėjo lošimų sąskaitos;\n\n7) vieningos lošėjo kortelės, nustatančios didžiausią galimą lošimo sumą, kontrolę. Lošėjo kortelė – kiekvienam lošėjui asmeniškai išduota kortelė, kurioje apskaitomi išmokėtų laimėjimų dydžiai ir įmokėtos sumos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas nauju 151 straipsniu",
      "content": "Papildyti Įstatymą nauju 151 straipsniu:\n\n„151 straipsnis. Automatų kontrolės informacinė sistema\n\n1. Automatų kontrolės informacinė sistema (toliau – LAKIS) yra valstybės informacinė sistema, kurios paskirtis:\n\n1) tvarkyti elektroninės automatų duomenų valdymo sistemos perduodamus duomenis, kurie reikalingi automatų atitikčiai šio įstatymo 16 straipsnyje nustatytiems reikalavimams kontroliuoti;\n\n2) tvarkyti lošimus lošimo namuose (kazino) organizuojančių bendrovių perduodamus prie lošimo stalų įmokėtų sumų ir žetonų inventorizacijos rezultatų duomenis;\n\n3) tvarkyti lošimo organizatorių platformų duomenis, susijusius su lošimus organizuojančių bendrovių vykdomo atsakingo lošimo organizavimo stebėsena.\n\n2. LAKIS valdytoja ir LAKIS duomenų valdytoja yra Priežiūros tarnyba.\n\n3. LAKIS tvarkomi šie saugomi duomenys:\n\n1) automatų identifikaciniai (automato serija ir numeris) duomenys;\n\n2) automatų veikimo ir elektroninių skaitiklių duomenys;\n\n3) prie lošimo stalų įmokėtų sumų ir žetonų inventorizacijos rezultatų duomenys;\n\n4) platformų duomenys, nurodyti šio įstatymo 16 straipsnio 9 dalies 1, 4, 7, 8, 9 ir 10 punktuose.\n\n4. LAKIS saugomi lošėjų asmens duomenys laikomi konfidencialiais ir gali būti atskleisti kitiems asmenims, jeigu teisė gauti šią informaciją nustatyta įstatymuose ar jų įgyvendinamuosiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Buvusio 151 straipsnio pernumeravimas",
      "content": "Buvusį 151 straipsnį laikyti 152 straipsniu."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Reikalavimai lošimų įrenginiams, nuotolinio lošimo įrenginiams ir platformai\n\n1. Lietuvos Respublikoje leidžiama pradėti eksploatuoti tik naujus ir nenaudotus lošimo įrenginius, jeigu jie yra pagaminti atitinkamą licenciją (sertifikatą) turinčio gamintojo ir jeigu jų tipai yra Vyriausybės nustatyta tvarka patvirtinti Priežiūros tarnybos.\n\n2. A kategorijos automatų laimėjimų fondą turi sudaryti ne mažiau kaip 90 procentų, o B kategorijos automatų – ne mažiau kaip 80 procentų visos įmokų sumos.\n\n3. Visi lošimų įrenginiai turi būti lošimus organizuojančios bendrovės nuosavybė arba gali būti įsigyjami išperkamosios nuomos (lizingo) būdu.\n\n4. Lošimų organizatorius, organizuojantis nuotolinius lošimus, privalo savo lėšomis įdiegti platformą. Kiekvienas lošimo įrenginys, nuotolinio lošimo įrenginys ir platforma turi atitikti šio įstatymo ir Priežiūros tarnybos nustatytus ir patvirtintus reikalavimus.\n\n5. Kiekvienas lošimo įrenginys, nuotolinio lošimo įrenginys ir platforma turi turėti akredituotų įstaigų išduotą sertifikatą, patvirtinantį, kad atitinka šio įstatymo ir Priežiūros tarnybos nustatytus reikalavimus. Lošimo įrenginių, nuotolinio lošimo įrenginių ir platformos atitikties šio įstatymo ir Priežiūros tarnybos nustatytiems reikalavimams įvertinimą atlieka ir atitikties sertifikatus išduoda tik akredituotos įstaigos. Priežiūros tarnybos sprendimu gali būti pripažįstamos ne valstybėje narėje akredituotos įstaigos ir jų išduoti sertifikatai. Ne valstybėje narėje akredituotų įstaigų ir jų išduotų sertifikatų pripažinimo tvarką nustato Priežiūros tarnyba. Nuotolinio lošimo įrenginiai ir platforma turi būti lošimų organizatoriaus nuosavybė arba kitu teisėtu būdu jo valdoma ir įdiegta bei saugoma Lietuvos Respublikoje arba kitoje valstybėje narėje.\n\n6. Lošimo įrenginiai registruojami Lietuvos lošimo įrenginių registre, nuotolinio lošimo įrenginiai ir platformos registruojami nuotolinio lošimo įrenginių registravimo žurnale Priežiūros tarnybos nustatyta tvarka.\n\n7. Kiekvienas lošimo įrenginys, nuotolinio lošimo įrenginys ir platforma, turintys sertifikatą, privalo būti paženklinti specialiu ženklu Priežiūros tarnybos nustatyta tvarka. Draudžiama eksploatuoti neturinčius sertifikato ir nustatyta tvarka nepaženklintus lošimo įrenginius, nuotolinio lošimo įrenginius ir platformas. Lietuvos Respublikos teritorijoje draudžiama naudoti šiame įstatyme nenumatytus elektroninius arba mechaninius prietaisus, elektroninių bilietų pardavimo automatus, žaidimų automatus ir kitus įrenginius, forma ar turiniu panašius į lošimo įrenginius, nuotolinio lošimo įrenginius, išskyrus šiame įstatyme nustatytas išimtis.\n\n8. Nuotolinio lošimo įrenginiuose ir platformoje esančią informaciją lošimų organizatorius privalo saugoti 8 metus nuo nuotolinio lošimo sutarties nutraukimo dienos ir apsaugoti nuo atsitiktinio ar neteisėto sunaikinimo, pakeitimo, atskleidimo, taip pat nuo bet kokio kito neteisėto tvarkymo.\n\n9. Lošimų organizatorius privalo užtikrinti, kad platformoje būtų centralizuotai tvarkoma ir tiesiogiai prieinama ši informacija:\n\n1) lošėjo vardas, pavardė, asmens kodas (užsieniečio asmens kodas ar kita užsieniečiui suteikta unikali simbolių seka, skirta asmeniui identifikuoti, o jeigu šių duomenų nėra – užsieniečio gimimo data) ir pilietybė;\n\n2) dokumentų, susijusių su lošėjo asmens tapatybės, lėšų ir turto šaltinio nustatymu, kopijos, dokumentų atnaujinimo data;\n\n3) lošėjo IP adresai;\n\n4) istorija apie lošėjo prisijungimus prie lošėjo lošimų sąskaitos ir atsijungimus nuo jos (data ir laikas);\n\n5) lošėjo nuotolinio lošimo sutartis ir jos pakeitimai;\n\n6) lošėjo nurodytos mokėjimo sąskaitos, į jas išmokėtų laimėjimų dydžiai bei sumos, kuriomis buvo pildoma lošėjo lošimų sąskaita;\n\n7) lošėjui taikomi (nusistatyti) apribojimai, limitai, nurodyti šio įstatymo 104 straipsnio 3 punkte;\n\n8) komunikacija su lošėju, atsakingo lošimo užtikrinimo kontrolės sistemos analizės rezultatai;\n\n9) jeigu finansinės operacijos atmetamos, – aprašomasis pranešimas, kodėl operacija nebuvo užbaigta taip, kaip buvo inicijuota;\n\n10) lošėjo lošimų balansas (data, laikas, į lošėjo lošimų sąskaitą įmokėtos sumos, lošimo rūšis, lošimo pavadinimas arba lažybų ar totalizatoriaus įvykis, atliktas statymas, išmokėtas laimėjimas, iš lošėjo lošimų sąskaitos išmokėtos sumos, aktualus lošėjo lošimų sąskaitos likutis);\n\n11) finansinė ataskaita iš platformoje esamų duomenų pagal nustatytą laikotarpį, nuotolinio lošimo rūšį, už dalyvavimą lošime įmokėtas sumas, išmokėtus laimėjimus, veiklos rezultatą (iš sumų, įmokėtų už dalyvavimą lošime, išmokėjus laimėjimus, gaunamas veiklos rezultatas).\n\n10. Bendrovė gali keisti arba pradėti naudoti naujus lošimų įrenginius, nuotolinio lošimo įrenginius ir platformas tik įvykdžiusi šio straipsnio 5, 6, 7 ir 9 dalyse nustatytus reikalavimus ir gavusi Priežiūros tarnybos leidimą šio įstatymo nustatyta tvarka.\n\n11. Lošimus organizuojanti bendrovė privalo automatus laidinėmis, radijo, optinėmis ar kitomis elektromagnetinėmis priemonėmis sujungti į elektroninę automatų duomenų valdymo sistemą.\n\n12. Kiekvienas automatas turi turėti elektroninius skaitiklius, kurie lošimo metu didėjimo tvarka fiksuotų šiuos automato duomenis:\n\n1) už dalyvavimą lošime įmokėtus kredito arba piniginius vienetus;\n\n2) laimėtus kredito arba piniginius vienetus;\n\n3) lošimo namų (kazino) arba automatų salono kasoje apmokėtus kredito arba piniginius vienetus (jeigu tokia funkcija automate įdiegta);\n\n4) A kategorijos automatu laimėto kaupiamojo fondo kredito arba piniginius vienetus (jeigu tokia funkcija įdiegta automate);\n\n5) loštų lošimų skaičių.\n\n13. Lošimus organizuojanti bendrovė privalo užtikrinti galimybę Priežiūros tarnybai bet kuriuo metu nuotoliniu būdu prisijungti prie elektroninės automatų duomenų valdymo sistemos ir peržiūrėti joje tvarkomus duomenis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas nauju 161 straipsniu",
      "content": "Papildyti Įstatymą nauju 161 straipsniu:\n\n„161 straipsnis. Platformos prijungimas prie LAKIS\n\nPlatforma prie LAKIS turi būti prijungta Priežiūros tarnybos nustatyta tvarka. Platforma turi fiksuoti ir ne rečiau kaip kas 30 dienų perduoti į LAKIS duomenis, nurodytus šio įstatymo 16 straipsnio 9 dalies 1, 4, 7, 8, 9 ir 10 punktuose.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Buvusio 161 straipsnio pernumeravimas",
      "content": "Buvusį 161 straipsnį laikyti 162 straipsniu."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lošėjo prašymu lošimų organizatorius ne vėliau kaip per 5 darbo dienas privalo lošėjui išduoti dokumentus, patvirtinančius jo įmokėtas sumas ir (ar) jam išmokėtus laimėjimus.“\n\n2. Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lošimų organizatorius dokumentus ir informaciją apie šio straipsnio 2 dalyje nurodytus asmenis privalo saugoti 10 metų ir privalo pateikti tik Priežiūros tarnybai, ikiteisminio tyrimo pareigūnams, prokurorams arba teismui įstatymų nustatyta tvarka, taip pat Valstybinei mokesčių inspekcijai, kai tai reikalinga mokesčių administravimo funkcijoms atlikti.“\n\n3. Pakeisti 20 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Lošimų organizatorius privalo Valstybinės mokesčių inspekcijos viršininko nustatyta tvarka Valstybinę mokesčių inspekciją informuoti apie įmokėtas sumas ir išmokėtus laimėjimus, jeigu įmokėtos sumos ir išmokėti laimėjimai viršija Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 9 straipsnio 9 dalyje nustatytą dydį.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 201 straipsnio pakeitimas",
      "content": "Pakeisti 201 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nuotoliniuose lošimuose negalėtų dalyvauti jaunesni kaip 21 metų amžiaus asmenys ir asmenys, kuriems dalyvauti lošimuose draudžiama pagal šio įstatymo 10 straipsnio 3 dalyje nustatytus reikalavimus;“."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 203 straipsnio pakeitimas",
      "content": "Pakeisti 203 straipsnio 4 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) informacinius pranešimus, nurodytus šio įstatymo 104 straipsnio 2 punkte;“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 204 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 204 straipsnį."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 206 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 206 straipsnį."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Trečiojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti trečiojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\n\nLEIDIMŲ ATIDARYTI AUTOMATŲ, BINGO SALONUS, LOŠIMO NAMUS (KAZINO) IR ORGANIZUOTI NUOTOLINIUS LOŠIMUS IŠDAVIMAS, PAPILDYMAS AR PAKEITIMAS IR GALIOJIMO PANAIKINIMAS“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 41 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nuotolinio lošimo įrenginių ir platformos aprašymas ir jų atitiktį šiame įstatyme ir Priežiūros tarnybos nustatytiems reikalavimams patvirtinantys duomenys.“\n\n2. Pakeisti 21 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Priežiūros tarnybos valstybės tarnautojai ir darbuotojai patikrina, ar patalpos, kuriose numatoma atidaryti automatų ar bingo saloną arba lošimo namus (kazino), atitinka joms keliamus reikalavimus. Prašymas išduoti leidimą atidaryti automatų ar bingo saloną, lošimo namus (kazino) arba organizuoti nuotolinius lošimus turi būti išnagrinėtas per 30 kalendorinių dienų nuo jo gavimo dienos. Jeigu pareikalaujama papildomų dokumentų ir informacijos, 30 dienų laikotarpis skaičiuojamas iš naujo nuo papildomos informacijos arba paaiškinimų bei pataisų pateikimo dienos. Bendras leidimo išdavimo laikotarpis neturi viršyti 60 kalendorinių dienų, skaičiuojant nuo tos dienos, kurią buvo pirmą kartą pateikti visi reikiami dokumentai ir duomenys.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) lošimo įrenginiai arba nuotolinio lošimo įrenginiai ar platforma neatitinka šio įstatymo ir Priežiūros tarnybos nustatytų reikalavimų;“.\n\n2. Pakeisti 22 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Priežiūros tarnybai pateikta informacija (priemonės) nesuteikia galimybės nuotoliniu būdu prisijungti prie lošimų organizatoriaus nuotolinio lošimo įrenginių ir platformos.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 23 straipsnio pakeitimas",
      "content": "Papildyti 23 straipsnio 8 dalį 3 punktu:\n\n„3) lošimų organizatorius nori naudojamą platformą (platformas) pakeisti kita platforma (platformomis) ar pakeisti naudojamų platformų skaičių.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros tarnyba yra įstaiga prie Lietuvos Respublikos finansų ministerijos, kartu su kitomis valstybės ir savivaldybių institucijomis ir įstaigomis dalyvaujanti formuojant ir įgyvendinant valstybės politiką lošimų ir žaidimų žaidimo automatais veiklos organizavimo ir kontrolės srityje ir vykdanti lošimų ir žaidimų žaidimo automatais priežiūrą, kad būtų užtikrintas sąžiningas, skaidrus lošimų ir žaidimų žaidimo automatais veiklos vykdymas, lošėjų ir žaidžiančių žaidimo automatais asmenų teisių bei jų teisėtų interesų apsauga.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) rengia lošimų ir žaidimų žaidimo automatais organizavimą reglamentuojančių teisės aktų projektus ir teikia valstybės institucijoms pasiūlymus dėl žaidimų žaidimo automatais ir lošimus reglamentuojančių teisės aktų tobulinimo;“.\n\n2. Pakeisti 28 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) tvarko asmenų, pateikusių prašymus neleisti lošti, duomenis, taip pat ir specialių kategorijų asmens duomenis (apie asmenų neveiksnumą arba ribotą veiksnumą šioje srityje);“.\n\n3. Papildyti 28 straipsnį 10–12 punktais:\n\n„10) atlieka lošimus organizuojančių bendrovių vykdomo atsakingo lošimo organizavimo stebėseną;\n\n11) rengia probleminio lošimo prevencijos programas, jas koordinuoja ir kontroliuoja jų įgyvendinimą, įgyvendina probleminio lošimo prevencijos programoje nurodytas jos kompetencijai priskirtas probleminio lošimo prevencijos priemones;\n\n12) atlieka kitas šiame įstatyme nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 291 straipsnio pakeitimas",
      "content": "1. Pakeisti 291 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad bendrovė:\n\n1) pažeidimu nepadarė žalos;\n\n2) savo noru užkerta kelią pažeidimo padariniams;\n\n3) patikrinimo metu geranoriškai bendradarbiauja su Priežiūros tarnyba;\n\n4) apie savo padarytą pažeidimą praneša Priežiūros tarnybai ir jį nutraukia;\n\n5) Priežiūros tarnybai atkreipus bendrovės dėmesį į pažeidimus ar veiklos trūkumus, pripažįsta padariusi pažeidimą ir jį nutraukia;\n\n6) savo iniciatyva imasi priemonių, kad ateityje nebūtų daromi tokio paties ar panašaus pobūdžio pažeidimai.“\n\n2. Pakeisti 291 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad bendrovė:\n\n1) pažeidimu padarė žalą, jeigu ją įmanoma nustatyti, kurios dydis viršija 500 bazinių socialinių išmokų dydį;\n\n2) nebendradarbiauja su Priežiūros tarnyba;\n\n3) tęsia pažeidimą, nepaisydama to, kad Priežiūros tarnyba atkreipė dėmesį į bendrovės pažeidimus ar veiklos trūkumus;\n\n4) pažeidimą padarė tyčia;\n\n5) padarė trunkamojo pobūdžio pažeidimą;\n\n6) padarė tęstinio pobūdžio pažeidimą;\n\n7) per pastaruosius 5 metus yra padariusi teisės aktų, reglamentuojančių lošimų veiklą, pažeidimą ir jai taikyta nors viena poveikio priemonė.“\n\n3. Pakeisti 291 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Priežiūros tarnyba, svarstydama, ar taikyti šio įstatymo numatytas poveikio priemones, atsižvelgdama į šio straipsnio 3 dalyje nurodytas aplinkybes ir į tai, kad nėra šio straipsnio 4 dalyje nustatytų atsakomybę sunkinančių aplinkybių, vadovaudamasi teisingumo ir protingumo kriterijais, gali netaikyti poveikio priemonių, jeigu pažeidimas yra mažareikšmis, nedarantis esminės žalos įstatymų saugomiems interesams, ir jeigu turi pagrindo manyti, kad nustatytų reikalavimų nesilaikymas ar netinkamas laikymasis gali būti pašalintas ir kitomis priemonėmis.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 292 straipsnio pakeitimas",
      "content": "Pakeisti 292 straipsnį ir jį išdėstyti taip:\n\n„292 straipsnis. Baudos ir jų skyrimo tvarka\n\n1. Bendrovei už šio įstatymo 74 straipsnio 1 ir 10 dalių, 10 straipsnio 9, 91, 92, 10, 19 ir 21 dalių, 104, 11, 13 ir 208 straipsnių pažeidimus Priežiūros tarnyba skiria baudą nuo 3 iki 5 procentų praėjusių kalendorinių metų bendrųjų metinių pajamų (nuo sumos, gautos iš lošėjų statomų sumų atėmus lošėjams faktiškai išmokėtų laimėjimų sumą).\n\n2. Bendrovei, per vienus metus nuo sprendimo taikyti šio straipsnio 1 dalyje nustatytą poveikio priemonę įsiteisėjimo dienos padariusiai šio straipsnio 1 dalyje nurodytą šio įstatymo pažeidimą, Priežiūros tarnyba skiria baudą nuo 8 iki 10 procentų praėjusių kalendorinių metų bendrųjų metinių pajamų (nuo sumos, gautos iš lošėjų statomų sumų atėmus lošėjams faktiškai išmokėtų laimėjimų sumą).\n\n3. Už šio įstatymo 10 straipsnio 3, 5, 6, 8, 101, 11, 13, 15 ir 17 dalių, 101 straipsnio 1 dalies, 102 straipsnio 3 dalies, 103 straipsnio 1 ir 3 dalių, 12 straipsnio 2, 3, 4 ir 5 dalių, 15–20 straipsnių, 201 straipsnio 1 ir 2 dalių, 202 straipsnio, 203 straipsnio 3, 4, 5, 8 ir 9 dalių, 205 straipsnio 1, 2 ir 3 dalių ir 25 straipsnio 1 dalies pažeidimus Priežiūros tarnyba bendrovei skiria baudą nuo 2 iki 4 procentų praėjusių kalendorinių metų bendrųjų metinių pajamų (nuo sumos, gautos iš lošėjų statomų sumų atėmus lošėjams faktiškai išmokėtų laimėjimų sumą).\n\n4. Bendrovei, per vienus metus nuo sprendimo taikyti šio straipsnio 3 dalyje nustatytą poveikio priemonę įsiteisėjimo dienos padariusiai šio straipsnio 3 dalyje nurodytą šio įstatymo pažeidimą, Priežiūros tarnyba skiria baudą nuo 6 iki 8 procentų praėjusių kalendorinių metų bendrųjų metinių pajamų (nuo sumos, gautos iš lošėjų statomų sumų atėmus lošėjams faktiškai išmokėtų laimėjimų sumą).\n\n5. Pagal šio straipsnio 1–4 dalyse nurodytus dydžius nustatomas bazinis baudos dydis, kuris apskaičiuojamas pagal šiose dalyse nustatytą minimalios ir maksimalios baudų vidurkį. Kai yra atsakomybę lengvinančių aplinkybių, už kiekvieną atsakomybę lengvinančią aplinkybę baudos dydis mažinamas suma, kuri lygi 0,15 procento praėjusių kalendorinių metų bendrųjų metinių pajamų, o kai yra atsakomybę sunkinančių aplinkybių, už kiekvieną atsakomybę sunkinančią aplinkybę baudos dydis didinamas suma, kuri lygi 0,15 procento praėjusių kalendorinių metų bendrųjų metinių pajamų. Kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, bauda skiriama atsižvelgiant į jų skaičių.\n\n6. Priežiūros tarnybos direktorius, skirdamas baudą, įvertina sudarytos patariamosios komisijos (toliau – komisija) siūlymus. Komisijos sudarymo, klausimo dėl baudos skyrimo ir jos dydžio nustatymo svarstymo komisijos posėdyje ir komisijos sprendimų priėmimo tvarką nustato Priežiūros tarnyba.\n\n7. Apie komisijos posėdį, iki jo likus ne mažiau kaip 10 darbo dienų, informuojama bendrovė, kuriai ketinama skirti baudą. Bendrovė, kuriai ketinama skirti baudą, turi teisę pateikti visus įrodymus, patvirtinančius, kad nėra šio įstatymo pažeidimo sudėties, nurodyti atsakomybę lengvinančias aplinkybes ar pateikti kitus baudos skyrimui ir jos dydžio nustatymui reikšmingus įrodymus iki komisijos posėdžio pradžios.\n\n8. Prireikus komisijos posėdyje kviečiami dalyvauti ir savo paaiškinimus pateikti bendrovės, kuriai ketinama skirti baudą, atstovai, kiti suinteresuoti subjektai, taip pat asmenys, kurių dalyvavimas reikalingas klausimui dėl baudos skyrimo ir jos dydžio nustatymo tinkamai išnagrinėti, (liudytojai, ekspertai, specialistai ar kiti asmenys). Bendrovės, kuriai ketinama skirti baudą, atstovų ar kitų suinteresuotų subjektų neatvykimas, jeigu jiems apie posėdį buvo tinkamai pranešta, nekliudo surengti komisijos posėdžio ir svarstyti klausimo dėl baudos skyrimo ir paskirtos baudos dydžio nustatymo.\n\n9. Bendrovė, kuriai ketinama skirti baudą ar ji paskirta, ir kiti suinteresuoti subjektai turi teisę susipažinti su Priežiūros tarnybos surinkta medžiaga, kuria grindžiamas baudos skyrimas ir jos dydžio nustatymas, išskyrus informaciją, kuri yra valstybės, tarnybos ar komercinė kitų ūkio subjektų paslaptis arba kurią atskleidus būtų pažeista fizinio asmens teisė į privataus gyvenimo neliečiamumą.\n\n10. Pasibaigus posėdžiui komisija per 5 darbo dienas savo siūlymus dėl baudos skyrimo pateikia svarstyti Priežiūros tarnybos direktoriui, o šis ne vėliau kaip per 5 darbo dienas po komisijos pasiūlymų gavimo dienos priima galutinį sprendimą dėl baudos skyrimo ir paskirtos baudos dydžio. Priežiūros tarnybos direktoriaus sprendimas dėl baudos skyrimo ir paskirtos baudos dydžio, kuriame nurodomi sprendimo priėmimo motyvai, pagrindai ir sprendimo apskundimo tvarka, per 3 darbo dienas pateikiamas bendrovei, dėl kurios jis priimtas.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 1, 3, 11 ir 12 straipsnius ir šio straipsnio 4, 5, 7 ir 10 dalis, įsigalioja 2025 m. lapkričio 1 d.\n\n2. Šio įstatymo 1 ir 3 straipsniai įsigalioja 2024 m. gruodžio 1 d.\n\n3. Šio įstatymo 11 ir 12 straipsniai įsigalioja 2026 m. gegužės 1 d.\n\n4. Lošimų priežiūros tarnybos prie Lietuvos Respublikos finansų ministerijos (toliau – Priežiūros tarnyba) direktorius iki 2025 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n5. Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininkas iki 2025 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n6. Pradėtoms ir iki šio įstatymo įsigaliojimo dienos neužbaigtoms už šio įstatymo pažeidimus taikomų poveikio priemonių skyrimo administracinėms procedūroms nuo šio įstatymo įsigaliojimo dienos taikomos iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos azartinių lošimų įstatymo normos.\n\n7. Bendrovės, kurioms leidimai organizuoti nuotolinius lošimus išduoti iki šio įstatymo įsigaliojimo dienos ir kurios siekia tęsti nuotolinių lošimų organizavimo veiklą įsigaliojus šiam įstatymui, ne vėliau kaip iki 2025 m. gruodžio 1 d. pateikia Priežiūros tarnybai prašymą papildyti leidimą organizuoti nuotolinius lošimus, nurodo naudojamą nuotolinių lošimų platformą ir kartu pateikia patikslintus šio įstatymo 19 straipsnio 1 dalyje išdėstytame Azartinių lošimų įstatymo 21 straipsnio 41 dalies 4 punkte nurodytus dokumentus ir duomenis.\n\n8. Pradėtoms ir iki šio įstatymo įsigaliojimo dienos neužbaigtoms prašymų išduoti leidimus atidaryti automatų ar bingo saloną, lošimo namus (kazino) arba organizuoti nuotolinius lošimus procedūroms nuo šio įstatymo įsigaliojimo dienos taikomos šio įstatymo nuostatos.\n\n9. Dėl iki šio įstatymo įsigaliojimo dienos pateiktų prašymų išduoti leidimus atidaryti automatų ar bingo saloną, lošimo namus (kazino) arba organizuoti nuotolinius lošimus Azartinių lošimų įstatymo 21 straipsnio 6 dalyje nurodytas terminas, per kurį Priežiūros tarnyba išduoda leidimą arba priima sprendimą dėl atsisakymo išduoti leidimą, skaičiuojamas iš naujo nuo šio įstatymo įsigaliojimo dienos.\n\n10. Lietuvos Respublikos Vyriausybė iki 2026 m. sausio 1 d. parengia ir Lietuvos Respublikos Seimui pateikia Azartinių lošimų įstatymo pakeitimo įstatymo projektą dėl vieningos lošėjo kortelės įvedimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
