{
  "id": "lt-law-xiv-2335",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 1 ir 6 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2335",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0c741a40a09911eea5a28c81c82193a8/ckLZsfTUsK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis Įstatymas netaikomas asmenims, kuriems, nors jie ir atitinka šio Įstatymo 6 straipsnio 1 dalies 1–4 ir 6, 7 punktų nuostatas, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, taikoma kitos Europos ekonominės erdvės valstybės ar Šveicarijos Konfederacijos teisė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis Įstatymas netaikomas asmenims, kuriems, nors jie ir atitinka šio Įstatymo 6 straipsnio 1 dalies 1–4 ir 6–8 punktų nuostatas, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, taikoma kitos Europos ekonominės erdvės valstybės ar Šveicarijos Konfederacijos teisė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) leidimą laikinai gyventi Lietuvos Respublikoje turintys užsieniečiai (išskyrus šios dalies 5 punkte nurodytus asmenis), kurie dirba Lietuvos Respublikoje arba kurie dirbo Lietuvos Respublikoje ne trumpiau kaip 6 mėnesius ir yra įsiregistravę Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba) kaip bedarbiai.“\n\n2. Papildyti 6 straipsnio 1 dalį 8 punktu:\n\n„8) asmenų, nurodytų šios dalies 1 ir 2 punktuose, sutuoktiniai arba asmenys, su kuriais yra sudaryta registruotos partnerystės sutartis, ir (arba) nepilnamečiai jų šeimos nariai, turintys leidimą laikinai gyventi Lietuvos Respublikoje arba Sąjungos piliečio šeimos nario leidimo gyventi šalyje kortelę, patvirtinančią jo teisę laikinai gyventi Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnį ir šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
