{
  "id": "lt-law-xii-1485",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos gyventojų genocido ir rezistencijos tyrimo centro įstatymo Nr. VIII-238 preambulės ir 5 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1485",
  "status": "in_force",
  "issued_date": "2014-12-18",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0dee8b7090cd11e4bb408baba2bdddf3/bkAApgkvLN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo preambulės pakeitimas",
      "content": "Pakeisti Įstatymo preambulę ir ją išdėstyti taip:\n\n„Lietuvos Respublikos Seimas,\nvadovaudamasis tarptautinės bendrijos visuotinai pripažinta nuostata, kad žmonių naikinimas bet kuriuo tikslu yra nusikaltimas;\natsižvelgdamas į tai, kad Lietuvos Respublika prisijungė prie 1948 m. gruodžio 9 d. Konvencijos dėl kelio užkirtimo genocido nusikaltimui ir baudimo už jį bei 1968 m. lapkričio 26 d. Konvencijos dėl senaties termino netaikymo už karinius nusikaltimus ir nusikaltimus žmonijai;\nremdamasis Europos žmogaus teisių ir pagrindinių laisvių apsaugos konvencijos ir jos protokolų nuostatomis;\nkonstatuodamas, kad nuo 1940 m. birželio 15 d. iki 1990 m. kovo 11 d. Lietuva buvo okupuota, o primesti okupaciniai režimai neteisėti;\nkonstatuodamas, kad Lietuvos gyventojų fizinis ir dvasinis genocidas bei kiti nusikaltimai žmoniškumui ir karo nusikaltimai buvo vykdomi okupacijų laikotarpiu;\nkonstatuodamas, kad 1940–1990 m. Lietuvoje įvairiomis formomis (karinėmis ir politinėmis) vyko pasipriešinimas (rezistencija) SSRS ir Vokietijos okupacinėms valdžioms;\npripažindamas, kad didelė Lietuvos gyventojų dalis žuvo laisvės kovose arba tapo genocido bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų aukomis ir turi būti atmenama, deramai pagerbta ir įamžinta;\nsiekdamas sudaryti sąlygas ištirti Lietuvos piliečių pasipriešinimo okupaciniams režimams procesus, juos įvertinti ir patraukti baudžiamojon atsakomybėn genocido organizatorius bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų organizatorius ir vykdytojus;\nsiekdamas išsaugoti, įamžinti tremties ir rezistencijos laikotarpį reprezentuojančias vietas, skirtas supažindinti su 1944–1953 metų partizaninio karo, neginkluoto pasipriešinimo ir Lietuvos gyventojų tremties istorija, ir užtikrinti aktyvią ir efektyvią istorinės atminties sklaidą ir tinkamą visuomenės, ypač jaunimo, supažindinimą su vertinga istorine medžiaga,\npriima šį įstatymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnį 24 punktu:\n\n„24) dalyvauja įgyvendinant valstybės politiką tremties ir rezistencijos muziejų srityje: pagal poreikius steigia struktūrinius padalinius muziejinei veiklai vykdyti ir istorinės atminties vietoms įamžinti; konsultuoja ir teikia metodinę pagalbą dėl muziejų ir kitų įstaigų rengiamų tremties ir rezistencijos tematikos ekspozicijų, parodų įrengimo, edukacinių programų organizavimo ir plėtojimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
