{
  "id": "lt-law-xiv-2301",
  "type": "statute",
  "title": "Lietuvos Respublikos savanoriškos veiklos įstatymo Nr. XI-1500 pakeitimo įstatymas",
  "short_name": "XIV-2301",
  "status": "in_force",
  "issued_date": "2023-12-05",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0e33c1609a5311eea5a28c81c82193a8/QHtuOeJFmu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos savanoriškos veiklos įstatymo Nr. XI-1500 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos savanoriškos veiklos įstatymą Nr. XI-1500 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nSAVANORIŠKOS VEIKLOS\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato savanoriškos veiklos ypatumus, principus, ilgalaikės savanoriškos veiklos ir savanoriškos tarnybos ypatumus, savanorio, priimančiosios organizacijos ir koordinuojančiosios organizacijos teises ir pareigas, savanoriškos veiklos organizavimo tvarką, savanorių draudimo, savanoriškos veiklos išlaidų kompensavimo ir apmokėjimo atvejus.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Ilgalaikė savanoriška veikla – savanorio veikla pagal savanoriškos veiklos sutartį, sudarytą ne trumpesniam kaip 60 dienų laikotarpiui.\n\n2. Koordinuojančioji organizacija – Lietuvos Respublikoje veikianti nevyriausybinė organizacija, koordinuojanti ir užtikrinanti savanorių dalyvavimą priimančiųjų organizacijų organizuojamose savanoriškose veiklose.\n\n3. Priimančioji organizacija – Lietuvos Respublikoje veikiantis pelno nesiekiantis juridinis asmuo arba tarptautinės organizacijos filialas, atstovybė, organizuojantis savanorišką veiklą savanoriams, užtikrinantis jų asmeninį, profesinį tobulėjimą, juos konsultuojantis ir teikiantis jiems pagalbą.\n\n4. Savanoris – fizinis asmuo, laisva valia neatlyginamai skiriantis laiką, žinias ir gebėjimus savanoriškai veiklai.\n\n5. Savanoriška tarnyba – visuma priimančiosios organizacijos organizuojamų, koordinuojančiosios organizacijos koordinuojamų ir savanorio vykdomų savanoriškų veiklų, kurių trukmė – ne mažiau kaip 100 valandų per savanoriškos tarnybos programoje nustatytą laikotarpį.\n\n6. Savanoriška veikla – savanorio laisva valia neatlyginamai vykdoma visuomenei naudinga veikla, kurios sąlygos nustatomos savanoriškos veiklos žodinėje arba rašytinėje sutartyje, sudarytoje tarp savanorio ir priimančiosios ir (ar) koordinuojančiosios organizacijos.\n\n7. Tarptautinė savanoriškos veiklos programa – dokumentas, kuriame nustatomos savanorių dalyvavimo savanoriškoje veikloje, savanoriškos veiklos organizavimo ir finansavimo sąlygos ir kuriuo vadovaujantis įgyvendinami Lietuvos Respublikos tarptautiniai įsipareigojimai.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos ar vartojamos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme, Lietuvos Respublikos lygių galimybių įstatyme ir Lietuvos Respublikos užimtumo įstatyme."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Savanoriškos veiklos ypatumai",
      "content": "1. Savanorio, priimančiosios organizacijos ir (ar) koordinuojančiosios organizacijos santykiai yra civiliniai teisiniai santykiai.\n\n2. Veikla, kuri atitinka šiame įstatyme nustatytus savanoriškos veiklos principus ir organizuojama šio įstatymo nustatyta tvarka, nelaikoma nelegaliu darbu.\n\n3. Savanoris negali tą pačią dieną, atlikdamas tas pačias funkcijas, dirbti pagal darbo sutartį ar darbo santykiams prilygintų teisinių santykių pagrindu ir savanoriauti toje pačioje priimančiojoje arba koordinuojančiojoje organizacijoje."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Savanoriškos veiklos principai",
      "content": "Savanoriška veikla vykdoma laikantis šių principų:\n\n1) naudos visuomenei ir asmeniui – dalyvavimas savanoriškoje veikloje savanoriams suteikia galimybę aktyviai prisidėti prie visuomenės gerovės kūrimo ir skatina asmeninę jų saviraišką ir tobulėjimą;\n\n2) bendradarbiavimo – savanoriška veikla grindžiama savanorių ir priimančiųjų organizacijų tarpusavio bendradarbiavimu, siekiant suderinti savanorių ir priimančiųjų organizacijų poreikius ir galimybes;\n\n3) įvairovės ir lankstumo – savanoriška veikla gali būti vykdoma įvairiose visuomenei naudingos veiklos srityse; priimančioji organizacija ir savanoris gali susitarti dėl įvairių savanoriškos veiklos formų ir būdų, taip pat juos keisti;\n\n4) kito žmogaus orumo, teisių ir kultūros gerbimo – siekiama užtikrinti, kad savanoriškoje veikloje nebūtų diskriminacijos; veikla, turinti nusikalstamos veikos požymių, nėra laikoma savanoriška veikla."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "5",
      "title": "5 straipsnis. Ilgalaikės savanoriškos veiklos ir savanoriškos tarnybos ypatumai",
      "content": "1. Ilgalaikė savanoriška veikla gali būti koordinuojama koordinuojančiųjų organizacijų.\n\n2. Savanoriška tarnyba privalo būti koordinuojama koordinuojančiųjų organizacijų.\n\n3. Savanoriškos tarnybos organizavimo, trukmės, priimančiosios organizacijos ir koordinuojančiosios organizacijos vertinimo, savanorio savanoriškos veiklos metu įgytų kompetencijų vertinimo ir pripažinimo reikalavimai bei šių organizacijų funkcijos pagal savanoriškos tarnybos tikslinę savanorių grupę numatomi tam tikros valdymo srities ministro patvirtintoje savanoriškos tarnybos programoje.\n\nII SKYRIUS\nSAVANORIAI, PRIIMANČIOSios organizacijos IR KOORDINUOJANČIOSios ORGAniZACIJOS"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS SAVANORIAI, PRIIMANČIOSios organizacijos IR KOORDINUOJANČIOSios ORGAniZACIJOS",
      "section": "6",
      "title": "6 straipsnis. Reikalavimai savanoriui",
      "content": "1. Savanoriais gali būti 14 metų ir vyresni Lietuvos Respublikos piliečiai ir Lietuvos Respublikos teritorijoje teisėtai esantys užsieniečiai. Jaunesni kaip 18 metų asmenys savanoriais gali būti, jeigu tam neprieštarauja vaiko atstovas pagal įstatymą.\n\n2. Savanoriui turėti kvalifikaciją nebūtina, išskyrus tokį savanoriškos veiklos pobūdį, kuris reikalauja specialios kvalifikacijos pagal jo vykdomą veiklą reglamentuojančius teisės aktus arba pagal priimančiosios organizacijos reikalavimus.\n\n3. Savanoriui pagal vykdomos veiklos pobūdį gali būti taikomi kiti reikalavimai, nustatyti jo vykdomą veiklą reglamentuojančiuose teisės aktuose."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS SAVANORIAI, PRIIMANČIOSios organizacijos IR KOORDINUOJANČIOSios ORGAniZACIJOS",
      "section": "7",
      "title": "7 straipsnis. Priimančiosios organizacijos",
      "content": "Priimančiosios organizacijos gali būti:\n\n1) labdaros ir paramos fondai;\n\n2) biudžetinės įstaigos;\n\n3) asociacijos;\n\n4) viešosios įstaigos;\n\n5) religinės bendruomenės, bendrijos ir religiniai centrai;\n\n6) tarptautinių organizacijų filialai, atstovybės;\n\n7) politinės partijos;\n\n8) profesinės sąjungos;\n\n9) kiti juridiniai asmenys, kurių veiklą reglamentuoja specialūs įstatymai, kurių veiklos tikslas nėra pelno siekimas ir kurių gautas pelnas negali būti skiriamas jų dalyviams."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS SAVANORIAI, PRIIMANČIOSios organizacijos IR KOORDINUOJANČIOSios ORGAniZACIJOS",
      "section": "8",
      "title": "8 straipsnis. Savanorio teisės ir pareigos",
      "content": "1. Savanoris turi teisę:\n\n1) užsiimti norima savanoriška veikla;\n\n2) būti informuotas apie savanoriškos veiklos mastą ir apimtį, savanorio užduotis ir atsakomybę, savanoriui teikiamą priimančiosios organizacijos pagalbą, apie esamus ir galimus vykdant savanorišką veiklą galinčios kilti rizikos sveikatai ir saugai veiksnius, jam išduotų asmeninių apsaugos priemonių panaudojimą;\n\n3) gauti savanoriškai veiklai vykdyti reikalingas priemones;\n\n4) gauti savanoriškai veiklai vykdyti reikalingą informaciją, konsultacinę bei techninę pagalbą ir būti apmokytas vykdyti savanorišką veiklą;\n\n5) gauti priimančiosios organizacijos nustatyta tvarka išduodamą dokumentą, patvirtinantį savanorio vykdytą savanorišką veiklą, ją vykdant įgytą kompetenciją;\n\n6) gauti kompensaciją ar avansinį apmokėjimą už su savanoriška veikla susijusias išlaidas savanoriškos veiklos sutartyje numatytais atvejais;\n\n7) nutraukti savanorišką veiklą.\n\n2. Savanorio pareigos:\n\n1) laikytis su priimančiąja organizacija aptartos savanoriškos veiklos vykdymo tvarkos;\n\n2) dalyvauti pasirengimo savanoriškai veiklai mokymuose, jeigu tokius mokymus numato rengti priimančioji arba koordinuojančioji organizacija;\n\n3) nepažeisti priimančiosios organizacijos ir asmenų, kurių labui vykdoma savanoriška veikla, teisėtų interesų;\n\n4) sąžiningai vykdyti savanorišką veiklą, nesinaudoti savanoriška veikla tenkinant privačius interesus."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS SAVANORIAI, PRIIMANČIOSios organizacijos IR KOORDINUOJANČIOSios ORGAniZACIJOS",
      "section": "9",
      "title": "9 straipsnis. Priimančiosios organizacijos teisės ir pareigos",
      "content": "1. Priimančiosios organizacijos teisės:\n\n1) pasitelkti savanorius;\n\n2) nustatyti vykdomos savanoriškos veiklos tikslus ir tvarką;\n\n3) atlikti asmenų, norinčių vykdyti savanorišką veiklą, atranką;\n\n4) atsisakyti savanorio, nurodant jam atsisakymo priežastis.\n\n2. Priimančiosios organizacijos pareigos:\n\n1) informuoti savanorį apie savanoriškos veiklos pobūdį ir mastą, jos eigą, savanorio užduotis ir atsakomybę vykdant savanorišką veiklą, jam teikiamą pagalbą, esamus ir galimus vykdant savanorišką veiklą galinčios kilti rizikos sveikatai bei saugai veiksnius ir savanoriui išduotų asmeninių apsaugos priemonių naudojimą;\n\n2) supažindinti savanorį su galiojančiomis priimančiosios organizacijos vidaus tvarkos taisyklėmis, saugos bei kitomis taisyklėmis ir asmenims, norintiems vykdyti savanorišką veiklą, keliamais reikalavimais;\n\n3) suteikti savanoriui savanoriškai veiklai vykdyti reikalingą informaciją, rengti mokymus, teikti konsultacinę ir techninę pagalbą, prireikus aprūpinti jį savanoriškai veiklai vykdyti reikalingomis priemonėmis;\n\n4) paskirti savanoriui priimančiosios organizacijos atstovą, kuris organizuoja savanorišką veiklą;\n\n5) sudaryti su savanoriu savanoriškos veiklos sutartį šio įstatymo 11 straipsnio 2 ir 3 dalyse nurodytais atvejais;\n\n6) savanorio prašymu išduoti dokumentą, patvirtinantį savanorio vykdytą savanorišką veiklą, įgytas kompetencijas;\n\n7) savanoriškos veiklos sutartyje nustatytais atvejais kompensuoti arba avansu apmokėti savanoriams su savanoriška veikla susijusias išlaidas."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS SAVANORIAI, PRIIMANČIOSios organizacijos IR KOORDINUOJANČIOSios ORGAniZACIJOS",
      "section": "10",
      "title": "10 straipsnis. Koordinuojančiosios organizacijos teisės ir pareigos",
      "content": "1. Koordinuojančiosios organizacijos teisės:\n\n1) koordinuojant savanorišką veiklą pasitelkti savanorius;\n\n2) supažindinti savanorį su savanoriškomis veiklomis ir jas organizuojančiomis priimančiosiomis organizacijomis;\n\n3) rengti savanoriams mokymus, reikalingus savanoriškai veiklai vykdyti.\n\n2. Koordinuojančiosios organizacijos pareigos:\n\n1) teikti informaciją apie savanorišką veiklą asmenims, norintiems vykdyti tokią veiklą, ir priimančiosioms organizacijoms;\n\n2) analizuoti savanoriškos veiklos organizavimą ir teikti priimančiajai organizacijai pasiūlymus dėl jos organizavimo gerinimo;\n\n3) savanoriškos veiklos sutartyje nustatyta tvarka ir atsižvelgiant į savanorio nurodytas norimas savanoriškas veiklas siūlyti priimančiąsias organizacijas, kuriose gali būti atliekama savanoriška veikla;\n\n4) užtikrinti savanorių dalyvavimą priimančiųjų organizacijų organizuojamose savanoriškose veiklose, koordinuoti savanoriškos veiklos vykdymą ir paskirti už savanorį atsakingą koordinuojančiosios organizacijos atstovą, kuris organizuoja savanorišką veiklą, įgytų kompetencijų vertinimą ir įsivertinimą, vykdo priimančiųjų organizacijų atstovų, kurie organizuoja savanorišką veiklą, informavimą ir konsultavimą;\n\n5) informuoti ir konsultuoti priimančiąsias organizacijas dėl savanoriškos veiklos organizavimo;\n\n6) tvarkyti su savanorio veikla susijusius administracinius klausimus;\n\n7) savanoriškos veiklos sutartyje nustatytais atvejais kompensuoti arba avansu apmokėti savanoriams su savanoriška veikla susijusias išlaidas.\n\nIII SKYRIUS\nSAVANORIŠKOS VEIKLOS ORGANIZAVIMAS, SAVANORIO DRAUDIMAS, SAVANORIŠKOS VEIKLOS IŠLAIDŲ KOMPENSAVIMAS Ir APMOKĖJIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS SAVANORIŠKOS VEIKLOS ORGANIZAVIMAS, SAVANORIO DRAUDIMAS, SAVANORIŠKOS VEIKLOS IŠLAIDŲ KOMPENSAVIMAS Ir APMOKĖJIMAS",
      "section": "11",
      "title": "11 straipsnis. Savanoriškos veiklos organizavimas",
      "content": "1. Rašytinės savanoriškos veiklos sutartys skirstomos į dvišales ir trišales pagal sutartį sudarančių šalių skaičių.\n\n2. Rašytinė dvišalė savanoriškos veiklos sutartis tarp priimančiosios organizacijos ir savanorio privalo būti sudaroma, jeigu atitinka bent vieną iš šių sąlygų:\n\n1) vykdoma ilgalaikė savanoriška veikla;\n\n2) vykdoma savanoriška veikla ir numatoma kompensuoti su savanoriška veikla susijusias išlaidas;\n\n3) sudaryti savanoriškos veiklos sutartį pageidauja viena iš šalių.\n\n3. Rašytinė trišalė savanoriškos veiklos sutartis tarp savanorio, priimančiosios organizacijos ir koordinuojančiosios organizacijos privalo būti sudaroma, jeigu atitinka bent vieną iš šių sąlygų:\n\n1) atliekama savanoriška tarnyba;\n\n2) koordinuojančioji organizacija pasitelkiama vykdant ilgalaikę savanorišką veiklą.\n\n4. Rašytinėje dvišalėje arba trišalėje savanoriškos veiklos sutartyje apibrėžiami šalių įsipareigojimai bei atsakomybės, savanoriškos veiklos trukmė, išlaidų, išvardytų šio įstatymo 13 straipsnyje, kompensavimo arba apmokėjimo avansu, šios sutarties nutraukimo sąlygos. Savanoriškos veiklos sutartyje gali būti numatytos ir kitos sąlygos. Savanoriškos veiklos sutarties formą tvirtina priimančioji organizacija ir (ar) koordinuojančioji organizacija.\n\n5. Atsižvelgdama į savanoriškos veiklos pobūdį ir jos vykdymą reguliuojančiuose teisės aktuose nustatytus reikalavimus, priimančioji organizacija iš asmenų, norinčių vykdyti savanorišką veiklą, turi teisę reikalauti pateikti tokiai veiklai vykdyti reikalingus dokumentus ir (ar) duomenis, įrodančius atitiktį specialiuosiuose teisės aktuose nustatytiems reikalavimams, keliamiems asmenims, norintiems vykdyti konkrečią savanorišką veiklą. Jeigu šiuose dokumentuose, atsižvelgiant į konkretų teisės akto reikalavimą, yra specialių kategorijų asmens duomenų arba duomenų apie apkaltinamuosius teismo nuosprendžius ir nusikalstamas veikas arba tiesiogiai pateikiami specialių kategorijų asmens duomenys ar duomenys apie apkaltinamuosius teismo nuosprendžius ir nusikalstamas veikas, taikomos tinkamos duomenų subjektų teisių ir laisvių apsaugos priemonės.\n\n6. Viešojo administravimo subjektas, veikiantis kaip priimančioji organizacija, šio straipsnio 5 dalyje nurodytu atveju gali iš savanorio reikalauti tik tų dokumentų ir informacijos, kurių nėra valstybės registruose (kadastruose), žinybiniuose registruose, valstybės informacinėse sistemose ir kitose informacinėse sistemose, finansuojamose iš valstybės ar savivaldybės biudžeto ir (ar) valstybės pinigų fondų."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS SAVANORIŠKOS VEIKLOS ORGANIZAVIMAS, SAVANORIO DRAUDIMAS, SAVANORIŠKOS VEIKLOS IŠLAIDŲ KOMPENSAVIMAS Ir APMOKĖJIMAS",
      "section": "12",
      "title": "12 straipsnis. Savanorio draudimas",
      "content": "1. Atsižvelgdama į savanoriškos veiklos trukmę ir pobūdį, priimančioji arba koordinuojančioji organizacija gali drausti savanorį draudimo įmonėse arba kompensuoti savanoriui sveikatos ir civilinės atsakomybės draudimo išlaidas savanoriškos veiklos sutartyje nustatyta tvarka bei laikantis Lietuvos Respublikos Vyriausybės nustatytų savanoriškos veiklos dienpinigių ir išlaidų kompensavimo sąlygų ir tvarkos.\n\n2. Tarptautinės savanoriškos veiklos programos savanorių draudimo, draudimo įmokų kompensavimo sąlygos nustatomos tarptautinėje savanoriškos veiklos programoje, išskyrus atvejus, kai tarptautinė savanoriškos veiklos programa finansuojama iš valstybės ar savivaldybės biudžeto arba kitų valstybės ar savivaldybės fondų lėšomis. Jeigu tarptautinė savanoriškos veiklos programa finansuojama valstybės ar savivaldybės biudžeto arba kitų valstybės ar savivaldybės fondų lėšomis, išlaidoms kompensuoti taikomi šio įstatymo 13 straipsnyje nustatyti reikalavimai."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS SAVANORIŠKOS VEIKLOS ORGANIZAVIMAS, SAVANORIO DRAUDIMAS, SAVANORIŠKOS VEIKLOS IŠLAIDŲ KOMPENSAVIMAS Ir APMOKĖJIMAS",
      "section": "13",
      "title": "13 straipsnis. Savanoriškos veiklos išlaidų kompensavimas, apmokėjimas",
      "content": "1. Priimančioji organizacija arba koordinuojančioji organizacija, įgyvendindama veiklas, finansuojamas valstybės ar savivaldybės biudžeto arba kitų valstybės ar savivaldybės fondų lėšomis, gali kompensuoti savanoriui su savanoriška veikla susijusias:\n\n1) kelionės išlaidas;\n\n2) nakvynės išlaidas;\n\n3) maitinimosi išlaidas;\n\n4) pašto, ryšio paslaugų išlaidas;\n\n5) mokymų, susijusių su savanorio parengimu vykdyti numatytą savanorišką veiklą, dalyvių registravimosi dalyvauti renginyje išlaidas;\n\n6) savanoriškai veiklai vykdyti reikalingų priemonių, specialiųjų drabužių įsigijimo išlaidas;\n\n7) savanoriškos veiklos sutarties galiojimo laikotarpiu patiriamas sveikatos ir civilinės atsakomybės draudimo išlaidas;\n\n8) kitas tarptautinėse savanoriškos veiklos programose nustatytas išlaidas;\n\n9) kitas tiesiogiai su savanoriškos veiklos vykdymu susijusias ir su priimančiąja organizacija ir (ar) koordinuojančiąja organizacija suderintas išlaidas.\n\n2. Ilgalaikę savanorišką veiklą vykdančiam savanoriui gali būti kompensuojamos šio straipsnio 1 dalies 1, 2, 4–9 punktuose nurodytos išlaidos ir skiriami dienpinigiai, jeigu yra tenkinamos visos šioje dalyje išvardytos sąlygos:\n\n1) savanoriui nėra kompensuojamos išlaidos pagal šio straipsnio 1 dalies 3 punktą;\n\n2) veiklos organizatorius savanoriškos veiklos metu neaprūpina savanorių reikalingomis priemonėmis ir (ar) paslaugomis;\n\n3) savanoriška veikla vykdoma nepertraukiamai ilgiau negu 4 darbo valandas per dieną.\n\n3. Savanoriškos veiklos išlaidų kompensavimo sąlygas, dienpinigių dydžius ir dienpinigių skyrimo ir išlaidų kompensavimo tvarką nustato Vyriausybė.\n\n4. Savanoriui, vykdančiam savanorišką tarnybą, gali būti skirti dienpinigiai, jeigu atitinka šio straipsnio 2 dalyje nurodytas sąlygas, arba avansu apmokėtos su savanoriškos veiklos vykdymu susijusios šio straipsnio 1 dalies 1–5 punktuose nurodytos išlaidos, priklausančios nuo savanoriškos veiklos trukmės, kuri turi būti ne trumpesnė kaip 4 valandos per dieną.\n\n5. Savanorišką tarnybą, finansuojamą valstybės ar savivaldybės biudžeto arba kitų valstybės ar savivaldybės fondų lėšomis, vykdantis savanoris, kuriam pagal šio straipsnio 4 dalies nuostatas buvo avansu apmokėtos su savanoriškos veiklos vykdymu susijusios išlaidos, tuo atveju, kai realių išlaidų nepatiriama ar jų patiriama iš dalies, privalo grąžinti nepanaudotas lėšas priimančiajai ar koordinuojančiajai organizacijai.\n\n6. Savanoriškos veiklos išlaidų, patiriamų vykdant savanorišką tarnybą, dydį, ir šių išlaidų apmokėjimo tvarką nustato savanoriškos tarnybos programą patvirtinęs tam tikros valdymo srities ministras.\n\nIV SKYRIUS\nSAVANORIŠKOS VEIKLOS PRIPAŽINIMAS"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS SAVANORIŠKOS VEIKLOS PRIPAŽINIMAS",
      "section": "14",
      "title": "14 straipsnis. Savanoriškos veiklos pripažinimas",
      "content": "1. Vyriausybės įgaliotos institucijos nustatyta tvarka savanorio dalyvavimas savanoriškoje veikloje pripažįstamas kaip jo praktinio, pagal veiklos pobūdį analogiško, darbo ir (ar) mokymosi patirtis.\n\n2. Savanoriška veikla gali būti įskaityta kaip socialinė-pilietinė veikla, vykdyta pagal švietimo, mokslo ir sporto ministro tvirtinamus bendrojo ugdymo planus.\n\nLietuvos Respublikos\nsavanoriškos veiklos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/801 dėl trečiųjų šalių piliečių atvykimo ir gyvenimo mokslinių tyrimų, studijų, stažavimosi, savanoriškos tarnybos, mokinių mainų programų arba edukacinių projektų ir dalyvavimo Au pair programoje tikslais sąlygų.\n____________________“."
    },
    {
      "provision_ref": "art2",
      "chapter": "IV SKYRIUS SAVANORIŠKOS VEIKLOS PRIPAŽINIMAS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos, socialinės apsaugos ir darbo ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Savanoriškos veiklos sutartys, sudarytos iki šio įstatymo įsigaliojimo dienos, galioja be pakeitimų iki jų galiojimo pabaigos, tačiau ne ilgiau kaip iki 2027 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "chapter": "IV SKYRIUS SAVANORIŠKOS VEIKLOS PRIPAŽINIMAS",
      "section": "3",
      "title": "3 straipsnis. Įstatyme nustatyto galiojančio teisinio reguliavimo poveikio ex post vertinimas",
      "content": "1. Lietuvos Respublikos socialinės apsaugos ir darbo ministerija atlieka šiame įstatyme nustatyto galiojančio teisinio reguliavimo poveikio ex post vertinimą (toliau – ex post vertinimas).\n\n2. Atliekant ex post vertinimą, turi būti įvertinta, ar koordinuojančiųjų organizacijų įtraukimas į ilgalaikės savanoriškos veiklos organizavimą pagerino savanoriškos veiklos kokybę ir ar šio įstatymo nuostatos padėjo padidinti savanoriška veikla ir ilgalaike savanoriška veikla užsiimančių asmenų skaičių.\n\n3. Ex post vertinimo laikotarpis – 4 metai nuo šio įstatymo įsigaliojimo dienos.\n\n4. Ex post vertinimas turi būti atliktas per metus nuo ex post vertinimo laikotarpio pabaigos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Ilgalaikė savanoriška veikla",
      "definition": "savanorio veikla pagal savanoriškos veiklos sutartį, sudarytą ne trumpesniam kaip 60 dienų laikotarpiui.",
      "source_provision": "art2"
    },
    {
      "term": "Koordinuojančioji organizacija",
      "definition": "Lietuvos Respublikoje veikianti nevyriausybinė organizacija, koordinuojanti ir užtikrinanti savanorių dalyvavimą priimančiųjų organizacijų organizuojamose savanoriškose veiklose.",
      "source_provision": "art2"
    },
    {
      "term": "Priimančioji organizacija",
      "definition": "Lietuvos Respublikoje veikiantis pelno nesiekiantis juridinis asmuo arba tarptautinės organizacijos filialas, atstovybė, organizuojantis savanorišką veiklą savanoriams, užtikrinantis jų asmeninį, profesinį tobulėjimą, juos konsultuojantis ir teikiantis jiems pagalbą.",
      "source_provision": "art2"
    },
    {
      "term": "Savanoris",
      "definition": "fizinis asmuo, laisva valia neatlyginamai skiriantis laiką, žinias ir gebėjimus savanoriškai veiklai.",
      "source_provision": "art2"
    },
    {
      "term": "Savanoriška tarnyba",
      "definition": "visuma priimančiosios organizacijos organizuojamų, koordinuojančiosios organizacijos koordinuojamų ir savanorio vykdomų savanoriškų veiklų, kurių trukmė – ne mažiau kaip 100 valandų per savanoriškos tarnybos programoje nustatytą laikotarpį.",
      "source_provision": "art2"
    },
    {
      "term": "Savanoriška veikla",
      "definition": "savanorio laisva valia neatlyginamai vykdoma visuomenei naudinga veikla, kurios sąlygos nustatomos savanoriškos veiklos žodinėje arba rašytinėje sutartyje, sudarytoje tarp savanorio ir priimančiosios ir (ar) koordinuojančiosios organizacijos.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinė savanoriškos veiklos programa",
      "definition": "dokumentas, kuriame nustatomos savanorių dalyvavimo savanoriškoje veikloje, savanoriškos veiklos organizavimo ir finansavimo sąlygos ir kuriuo vadovaujantis įgyvendinami Lietuvos Respublikos tarptautiniai įsipareigojimai.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos ar vartojamos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme, Lietuvos Respublikos lygių galimybių įstatyme ir Lietuvos Respublikos užimtumo įstatyme.",
      "source_provision": "art2"
    }
  ]
}
