{
  "id": "lt-law-xiv-3002",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Susitarimo dėl Europos rekonstrukcijos ir plėtros banko įsteigimo 1 straipsnio pakeitimo dėl ribotos ir laipsniškos Banko operacijų geografinės aprėpties plėtros į Užsachario Afriką ir Iraką ir Susitarimo dėl Europos rekonstrukcijos ir plėtros banko įsteigimo 12 straipsnio 1 dalies pakeitimo dėl įstatuose nustatyto kapitalo apribojimo įprastinėms operacijoms panaikinimo ratifikavimo",
  "short_name": "XIV-3002",
  "status": "in_force",
  "issued_date": "2024-10-03",
  "in_force_date": "2024-10-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/0e4cabc286d011efabdbb4a1fc8b0b63",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Susitarimo pakeitimų ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu, 138 straipsnio pirmosios dalies 5 punktu ir atsižvelgdamas į Lietuvos Respublikos Prezidento 2024 m. birželio 6 d. dekretą Nr. 1K-1636 „Dėl teikimo Lietuvos Respublikos Seimui ratifikuoti Susitarimo dėl Europos rekonstrukcijos ir plėtros banko įsteigimo 1 straipsnio ir 12 straipsnio 1 dalies pakeitimus“, ratifikuoja Susitarimo dėl Europos rekonstrukcijos ir plėtros banko įsteigimo 1 straipsnio pakeitimą dėl ribotos ir laipsniškos Banko operacijų geografinės aprėpties plėtros į Užsachario Afriką ir Iraką, kuriam Europos rekonstrukcijos ir plėtros banko valdytojų taryba pritarė 2023 m. gegužės 18 d. rezoliucija Nr. 259, ir Susitarimo dėl Europos rekonstrukcijos ir plėtros banko įsteigimo 12 straipsnio 1 dalies pakeitimą dėl įstatuose nustatyto kapitalo apribojimo įprastinėms operacijoms panaikinimo, kuriam Europos rekonstrukcijos ir plėtros banko valdytojų taryba pritarė 2023 m. gegužės 18 d. rezoliucija Nr. 260.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
