{
  "id": "lt-law-xiv-2484",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymo Nr. VIII-500 3 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2484",
  "status": "in_force",
  "issued_date": "2024-03-14",
  "in_force_date": "2024-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0f111730e2cf11eead77e967e3995264/oSFPiDngUi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gyvūnų gerovės ir apsaugos užtikrinimą pagal kompetenciją vykdo Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos aplinkos ministerija ar aplinkos ministro įgaliotos institucijos, Lietuvos Respublikos sveikatos apsaugos ministerija ar sveikatos apsaugos ministro įgaliotos institucijos, Lietuvos Respublikos susisiekimo ministerija, Lietuvos Respublikos švietimo, mokslo ir sporto ministerija, Lietuvos Respublikos vidaus reikalų ministerija ar vidaus reikalų ministro įgaliotos institucijos, Lietuvos Respublikos žemės ūkio ministerija ar žemės ūkio ministro įgaliotos institucijos, Valstybinė maisto ir veterinarijos tarnyba, savivaldybių merai, Lietuvos sveikatos mokslų universitetas, Lietuvos jūrų muziejus.“\n\n2. Pakeisti 3 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) tvirtina Medžioklės Lietuvos Respublikos teritorijoje taisykles, kuriose nustatoma: medžiojamųjų gyvūnų rūšių sąrašas ir šių gyvūnų medžioklės terminai; draudžiami ir leidžiami medžioklės būdai ir jų taikymo terminai, leidžiamų naudoti įrankių ir priemonių naudojimo medžioklėje tvarka bei kiti medžioklės reikalavimai;“.\n\n3. Pakeisti 3 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Lietuvos sveikatos mokslų universitetas:\n\n1) vykdo paimtų iš aplinkos, sulaikytų, paimtų ir (ar) konfiskuotų laukinių gyvūnų, išskyrus jūros žinduolius ir jūros paukščius, sveikatos priežiūrą, globą, laukinių gyvūnų, išskyrus jūros žinduolius ir jūros paukščius, paleidimą į jiems būdingas buveines ar jų perdavimą asmenims, turintiems teisę ir sąlygas nelaisvėje laikyti perduodamus laukinius gyvūnus;\n\n2) informuoja ir konsultuoja asmenis laukinių gyvūnų, išskyrus jūros žinduolius ir jūros paukščius, gerovės, globos ir apsaugos klausimais.“\n\n4. Papildyti  3 straipsnį 13 ir 14 dalimis:\n\n„13. Lietuvos jūrų muziejus:\n\n1) vykdo paimtų iš aplinkos, sulaikytų, paimtų ir (ar) konfiskuotų jūros žinduolių ir jūros paukščių sveikatos priežiūrą, globą, jūros žinduolių  ir jūros paukščių paleidimą į jiems būdingas buveines ar jų perdavimą asmenims, turintiems teisę ir sąlygas laikyti perduodamus jūros žinduolius ir jūros paukščius nelaisvėje;\n\n2) atlieka Lietuvos Respublikos teritorijoje rastų nugaišusių jūros žinduolių  tyrimus ir monitoringą;\n\n3) informuoja ir konsultuoja asmenis jūros žinduolių ir jūros paukščių gerovės, globos ir apsaugos klausimais;\n\n4) bendradarbiauja su valstybės ir savivaldybių institucijomis, Europos Sąjungos ir tarptautinėmis organizacijomis, kitomis valstybėmis jūros žinduolių ir jūros paukščių gerovės, globos ir apsaugos klausimais.\n\n14. Lietuvos jūrų muziejaus veikla atliekant šio straipsnio 13 dalyje nurodytas funkcijas finansuojama iš Aplinkos ministerijai skirtų Lietuvos Respublikos valstybės biudžeto asignavimų ir (arba) kitų lėšų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. gegužės 1 d.\n\n2. Aplinkos ministras iki 2024 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
