{
  "id": "lt-law-xiii-1395",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo įstatymo Nr. XIII-198 2, 3, 4, 7, 8, 14, 17 straipsnių ir 5 priedo pakeitimo įstatymas",
  "short_name": "XIII-1395",
  "status": "in_force",
  "issued_date": "2018-06-29",
  "in_force_date": "2018-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/0f4905c07f8211e8ae2bfd1913d66d57/MGKanTWnHU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 punkto b papunktį ir jį išdėstyti taip:\n\n„b) A2 lygio – pareigybės, kurioms būtinas ne žemesnis kaip aukštasis universitetinis išsilavinimas su bakalauro kvalifikaciniu laipsniu ar jam prilygintu išsilavinimu arba aukštasis koleginis išsilavinimas su profesinio bakalauro kvalifikaciniu laipsniu ar jam prilygintu išsilavinimu, taip pat mokytojų, baleto artistų ir šokėjų bei kilnojamųjų kultūros vertybių restauratorių pareigybės;“.\n\n2. Pakeisti 2 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) B lygio – pareigybės, kurioms būtinas ne žemesnis kaip aukštesnysis išsilavinimas, įgytas iki 2009 metų, ar specialusis vidurinis išsilavinimas, įgytas iki 1995 metų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) specialistai, kurių pareigybės priskiriamos A arba B lygiui, atsižvelgiant į būtiną išsilavinimą toms pareigoms eiti; mokytojų, baleto artistų ir šokėjų, taip pat kilnojamųjų kultūros vertybių restauratorių pareigybės priskiriamos specialistų A2 lygio pareigybių grupei;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Papildyti 4 straipsnį nauja 2 dalimi:\n\n„2. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), pareigybių skaičius biudžetinės įstaigos darbuotojų pareigybių sąraše nustatomas, atsižvelgiant į:\n\n1) biudžetinės įstaigos pagal atitinkamas ugdymo programas dirbančių mokytojų kontaktinių valandų skaičių per mokslo metus, nustatytą atsižvelgiant į:\n\na) kai mokiniai ugdomi pagal bendrojo ugdymo programas, – sąlyginių klasių (grupių) skaičių ir dydį, nustatytus pagal Mokymo lėšų apskaičiavimo, paskirstymo ir panaudojimo tvarkos aprašą, kurį tvirtina Lietuvos Respublikos Vyriausybė, taip pat biudžetinės įstaigos savininko teises ir pareigas įgyvendinančios institucijos papildomai finansuojamą klasių (grupių) skaičių;\n\nb) kai mokiniai ugdomi pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), – klasių (grupių) skaičių ir dydį, kuriuos nustato biudžetinės įstaigos savininko teises ir pareigas įgyvendinanti institucija;\n\n2) vidutinį kontaktinių valandų, tenkančių per mokslo metus vienai pareigybei, skaičių, kuris nustatomas:\n\na) kai mokiniai ugdomi pagal bendrojo ugdymo programas, – pagal Mokymo lėšų apskaičiavimo, paskirstymo ir panaudojimo tvarkos apraše nustatytas vidutinių kontaktinių valandų, tenkančių per mokslo metus vienai pareigybei, normas pagal sąlyginį klasės (grupės) dydį;\n\nb) kai mokiniai ugdomi pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), – pagal šio įstatymo 5 priedo 9 punkte nustatyto mokytojo, turinčio kvalifikacinę kategoriją, mažiausio ir didžiausio galimo kontaktinių valandų skaičiaus per mokslo metus aritmetinį vidurkį.“\n\n2. Buvusias 4 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis.\n\n3. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Biudžetinės įstaigos vadovas tvirtina biudžetinės įstaigos darbuotojų pareigybių aprašymus, o biudžetinės įstaigos vadovo pareigybės aprašymą tvirtina į pareigas priimanti savininko teises ir pareigas įgyvendinanti institucija ar jos įgaliotas asmuo. Vyriausybė ar jos įgaliota institucija patvirtina Valstybės ir savivaldybių įstaigų darbuotojų, išskyrus mokytojų (išskyrus trenerius), pareigybių aprašymo metodiką. Mokytojų (išskyrus trenerius) pareigybių aprašymo metodiką tvirtina Lietuvos Respublikos švietimo ir mokslo ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Biudžetinių įstaigų vadovų, jų pavaduotojų, išskyrus mokyklų vadovus, jų pavaduotojus ugdymui, pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 1 priedą, atsižvelgiant į pareigybių sąraše nustatytą darbuotojų pareigybių skaičių ir vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms ir organizacijoms ir (ar) jų padaliniams. Pagal šio įstatymo nuostatas nustatyta biudžetinės įstaigos vadovo ir jo pavaduotojų pareiginė alga (pastovioji dalis kartu su kintamąja dalimi) negali viršyti praėjusio ketvirčio biudžetinės įstaigos darbuotojų 5 vidutinių pareiginių algų (pastoviųjų dalių kartu su kintamosiomis dalimis) dydžių.“\n\n2. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Biudžetinių įstaigų struktūrinių padalinių vadovų ir jų pavaduotojų, išskyrus mokyklų ugdymą organizuojančių skyrių vedėjus, pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 2 priedą, atsižvelgiant į pareigybės lygį, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms ir organizacijoms ir (ar) jų padaliniams, ir profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbas arba vykdytos analogiškos pareigybės aprašyme nustatytoms funkcijos.“\n\n3. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Biudžetinių įstaigų darbuotojų, išskyrus biudžetinių įstaigų vadovus, jų pavaduotojus, struktūrinių padalinių vadovus ir jų pavaduotojus, mokytojus (išskyrus trenerius), pagalbos mokiniui specialistus ir darbininkus, pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 3 ir 4 priedus, atsižvelgiant į pareigybės lygį ir profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbas arba vykdytos analogiškos pareigybės aprašyme nustatytoms funkcijos.“\n\n4. Pakeisti 7 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Nustatant pareiginės algos pastoviąją dalį, papildomai įvertinamas nacionalinių, valstybinių ir savivaldybių kultūros ir meno įstaigų aukščiausiojo profesinio meninio lygio kultūros ir meno darbuotojų nacionaliniu ir tarptautiniu mastu įgytas pripažinimas, Vyriausybės ar jos įgaliotos institucijos nustatytas atskirų profesijų trūkumas Lietuvos Respublikos darbo rinkoje, trenerių ar darbuotojų aukšta kvalifikacinė kategorija, nustatyta pagal tam tikrai darbuotojų grupei keliamus kvalifikacinius reikalavimus. Šiais atvejais šio įstatymo 1–5 prieduose nustatyti pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 100 procentų. Trenerio pareiginės algos pastovioji dalis didinama atsižvelgiant į trenerio turimą kvalifikacinę kategoriją: už pirmą kvalifikacinę kategoriją - 45 procentais, už antrą – 55 procentais, už trečią – 65 procentais, už ketvirtą – 75 procentais, už penktą – 90 procentų, už šeštą – 100 procentų. Treneriams, neturintiems kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 40 procentų.“\n\n5. Pakeisti 7 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Pareiginės algos pastoviosios dalies koeficiento padidinimas šio straipsnio 6 ir 7 dalyse nustatytais pagrindais negali viršyti 100 procentų šio įstatymo 1, 2, 3 ir 5 prieduose nustatytos pareiginės algos pastoviosios dalies koeficiento dydžio.“\n\n6. Pakeisti 7 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Biudžetinės įstaigos darbuotojo pareiginės algos pastovioji dalis sulygstama darbo sutartyje pagal šio įstatymo nuostatas ir biudžetinės įstaigos darbo apmokėjimo sistemą. Pareiginės algos pastoviosios dalies koeficientas, išskyrus šio įstatymo 8 straipsnyje nurodytų darbuotojų, nustatomas iš naujo pasikeitus darbuotojų pareigybių skaičiui, vadovaujamo darbo patirčiai ir (ar) profesinio darbo patirčiai ar nustačius, kad biudžetinės įstaigos vadovo ar jo pavaduotojo pareiginė alga (pastovioji dalis kartu su kintamąja dalimi) viršija praėjusio ketvirčio biudžetinės įstaigos darbuotojų 5 vidutinius pareiginių algų (pastoviųjų dalių kartu su kintamosiomis dalimis) dydžius. Šio įstatymo 8 straipsnyje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientas nustatomas iš naujo pasikeitus mokinių skaičiui, pedagoginio darbo stažui, kvalifikacinei kategorijai, veiklos sudėtingumui ar nustačius, kad mokyklos vadovo ar jo pavaduotojo ugdymui pareiginė alga (pastovioji dalis kartu su kintamąja dalimi) viršija praėjusio ketvirčio mokyklos darbuotojų 5 vidutinius pareiginių algų (pastoviųjų dalių kartu su kintamosiomis dalimis) dydžius.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Mokytojų, pagalbos mokiniui specialistų, mokyklų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų pareiginė alga ir darbo krūvio sandara\n\n1. Mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į pedagoginio darbo stažą, kvalifikacinę kategoriją ir veiklos sudėtingumą.\n\n2. Mokyklų vadovų, jų pavaduotojų ugdymui pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į mokykloje ugdomų mokinių skaičių, pedagoginio darbo stažą ir veiklos sudėtingumą.\n\n3. Mokyklų ugdymą organizuojančių skyrių vedėjų pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į pedagoginio darbo stažą ir veiklos sudėtingumą.\n\n4. Mokytojų (išskyrus trenerių), pagalbos mokiniui specialistų kvalifikacinės kategorijos, atsižvelgiant į mokytojų (išskyrus trenerių), pagalbos mokiniui specialistų išsilavinimą ir jų turimų kompetencijų, reikalingų profesinei veiklai, visumą, nustatomos švietimo ir mokslo ministro nustatyta tvarka. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems vidurinį išsilavinimą, mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, baigusiems profesinio mokymo programą, įgijusiems vidurinį išsilavinimą ir kvalifikaciją, gali būti suteikiamos atitinkamai mokytojo, vyresniojo mokytojo ar pagalbos mokiniui specialisto, vyresniojo pagalbos mokiniui specialisto kvalifikacinės kategorijos. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems aukštąjį (aukštesnįjį, įgytą iki 2009 metų, ar specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, gali būti suteikiamos atitinkamai mokytojo, vyresniojo mokytojo, mokytojo metodininko, mokytojo eksperto ar pagalbos mokiniui specialisto, vyresniojo pagalbos mokiniui specialisto, pagalbos mokiniui specialisto metodininko, pagalbos mokiniui specialisto eksperto kvalifikacinės kategorijos. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems aukštąjį (aukštesnįjį, įgytą iki 2009 metų, ar specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir pedagogo kvalifikaciją, iš karto suteikiama mokytojo ar pagalbos mokiniui specialisto kvalifikacinė kategorija.\n\n5. Pareigybių, kurias einant atliekamas darbas yra laikomas pedagoginiu ir įskaitomas į pedagoginio darbo stažą, sąrašą tvirtina švietimo ir mokslo ministras.\n\n6. Mokytojų ir pagalbos mokiniui specialistų pareiginės algos kintamoji dalis nenustatoma.\n\n7. Mokytojų (išskyrus trenerių), pagalbos mokiniui specialistų (specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, išskyrus dirbančius švietimo pagalbos įstaigose, auklėtojų, koncertmeisterių, akompaniatorių) darbo krūvio sandara (darbo pareigų paskirstymas pagal laiką) pateikiama šio įstatymo 5 priede.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Biudžetinių įstaigų darbuotojų kasmetinio veiklos vertinimo tikslas – įvertinti biudžetinių įstaigų darbuotojų, išskyrus darbininkus, mokytojus ir pagalbos mokiniui specialistus, praėjusių kalendorinių metų veiklą pagal nustatytas metines užduotis, siektinus rezultatus ir jų vertinimo rodiklius.“\n\n2. Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kultūros ir meno darbuotojų, socialinių paslaugų srities darbuotojų, sveikatos priežiūros specialistų, švietimo įstaigų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų praėjusių kalendorinių metų veikla vertinama vadovaujantis atitinkamai Lietuvos Respublikos kultūros ministro, Lietuvos Respublikos socialinės apsaugos ir darbo ministro, Lietuvos Respublikos sveikatos apsaugos ministro, švietimo ir mokslo ministro patvirtintu atitinkamos srities kultūros ir meno darbuotojų, socialinių paslaugų srities darbuotojų ar sveikatos priežiūros specialistų, švietimo įstaigų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų veiklos vertinimo tvarkos aprašu. Kitų biudžetinių įstaigų darbuotojų praėjusių kalendorinių metų veikla vertinama vadovaujantis Vyriausybės ar jos įgaliotos institucijos patvirtintu biudžetinių įstaigų darbuotojų veiklos vertinimo tvarkos aprašu.“\n\n3. Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kiekvienais metais iki sausio 31 dienos, švietimo įstaigos vadovams – iki kovo 1 dienos savininko teises ir pareigas įgyvendinanti institucija arba jos įgaliotas asmuo, vadovaudamiesi Vyriausybės ar atitinkamo ministro, nurodyto šio straipsnio 2 dalyje, nustatyta tvarka ir atsižvelgdami į metinio veiklos plano priemones, biudžetinių įstaigų vadovams, dirbantiems pagal darbo sutartis, nustato metines užduotis, susijusias su biudžetinių įstaigų metinio veiklos plano priemonėmis arba susijusias su metinio veiklos plano priemonėmis ir su biudžetinės įstaigos vidaus administravimu bei veiklos efektyvumo didinimu, siektinus rezultatus ir jų vertinimo rodiklius. Priėmus į pareigas biudžetinės įstaigos vadovą, dirbantį pagal darbo sutartį, metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai nustatomi per vieną mėnesį nuo jo priėmimo į pareigas dienos. Jeigu biudžetinės įstaigos vadovas, dirbantis pagal darbo sutartį, priimamas į pareigas naujai ketverių metų kadencijai, švietimo įstaigos vadovas – penkerių metų kadencijai, iki einamųjų metų pabaigos jam galioja einamųjų metų pradžioje nustatytos metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai. Jeigu, priėmus į pareigas biudžetinės įstaigos vadovą, dirbantį pagal darbo sutartį, iki einamųjų metų pabaigos lieka mažiau kaip 6 mėnesiai, biudžetinės įstaigos vadovui, dirbančiam pagal darbo sutartį, metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai nustatomi iki kitų metų sausio 31 dienos, švietimo įstaigos vadovui – iki kitų metų kovo 1 dienos. Prireikus nustatytos metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai einamaisiais metais gali būti vieną kartą pakeisti arba papildyti, bet ne vėliau kaip iki liepos 1 dienos. Biudžetinių įstaigų vadovams nustatytos metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai skelbiami vadovą į pareigas priimančio asmens ir biudžetinės įstaigos, kurioje eina pareigas vadovas, interneto svetainėje.“\n\n4. Pakeisti 14 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kiekvienais metais iki sausio 31 dienos, švietimo įstaigos vadovų – iki kovo 1 dienos savininko teises ir pareigas įgyvendinanti institucija arba jos įgaliotas asmuo įvertina biudžetinių įstaigų vadovų, dirbančių pagal darbo sutartis (išskyrus biudžetinių įstaigų vadovus, dirbančius pagal darbo sutartis, kurie buvo priimti į pareigas praėjusiais metais, iki metų pabaigos likus mažiau negu 6 mėnesiams), praėjusių metų veiklą pagal nustatytas metines užduotis, siektinus rezultatus ir jų vertinimo rodiklius, vadovaudamiesi Vyriausybės ar atitinkamo ministro, nurodyto šio straipsnio 2 dalyje, nustatyta tvarka. Biudžetinės įstaigos vadovo, dirbančio pagal darbo sutartį, praėjusių metų veikla gali būti vertinama labai gerai, gerai, patenkinamai ir nepatenkinamai. Jeigu biudžetinės įstaigos vadovo, dirbančio pagal darbo sutartį, metinė veikla įvertinama nepatenkinamai 2 metus iš eilės, savininko teises ir pareigas įgyvendinanti institucija priima sprendimą biudžetinės įstaigos vadovą, dirbantį pagal darbo sutartį, atleisti iš pareigų ir nutraukia su juo sudarytą darbo sutartį per 10 darbo dienų nuo paskutinio kasmetinio veiklos vertinimo, neišmokant jam išeitinės išmokos.“\n\n5. Pakeisti 14 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Savininko teises ir pareigas įgyvendinanti institucija kartu su biudžetinės įstaigos darbuotojų atstovavimą įgyvendinančiais asmenimis, o mokyklos vadovo – su mokyklos taryba, švietimo pagalbos įstaigos vadovo – su švietimo pagalbos įstaigos savivaldos institucija, jeigu ji yra, jei švietimo pagalbos įstaigoje savivaldos institucijos nėra, – su darbuotojų atstovavimą įgyvendinančiais asmenimis, įvertinusi biudžetinės įstaigos vadovo praėjusių kalendorinių metų veiklą:\n\n1) labai gerai, – biudžetinės įstaigos vadovui vieniems metams nustato pareiginės algos kintamosios dalies dydį, ne mažesnį kaip 10 procentų pareiginės algos pastoviosios dalies, ir gali skirti premiją;\n\n2) gerai, – biudžetinės įstaigos vadovui vieniems metams nustato pareiginės algos kintamosios dalies dydį;\n\n3) patenkinamai, – biudžetinės įstaigos vadovui vienus metus nenustato pareiginės algos kintamosios dalies dydžio;\n\n4) nepatenkinamai, – biudžetinės įstaigos vadovui, išskyrus mokyklos vadovą, vieniems metams nustato mažesnį pareiginės algos pastoviosios dalies koeficientą, tačiau ne mažesnį, negu šio įstatymo 1 priede tai pareigybei pagal vadovaujamo darbo patirtį numatytas minimalus koeficientas; mokyklos vadovui vieniems metams nustato mažesnį pareiginės algos pastoviosios dalies koeficientą, tačiau ne mažesnį, negu šio įstatymo 5 priede tai pareigybei pagal mokykloje ugdomų mokinių skaičių ir pedagoginį darbo stažą numatytas minimalus pareiginės algos pastoviosios dalies koeficientas.“\n\n6. Pakeisti 14 straipsnio 10 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nepatenkinamai, – teikia vertinimo išvadą biudžetinės įstaigos vadovui su siūlymu vieniems metams nustatyti mažesnį pareiginės algos pastoviosios dalies koeficientą, tačiau ne mažesnį, negu šio įstatymo 1–5 prieduose tai pareigybei pagal vadovaujamo darbo patirtį ir (ar) profesinę darbo patirtį ar mokykloje ugdomų mokinių skaičių ir (ar) pedagoginį darbo stažą numatytas minimalus pareiginės algos pastoviosios dalies koeficientas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 17 straipsnio 1 dalį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo 5 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 5 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų\ndarbuotojų darbo apmokėjimo\nįstatymo\n5 priedas\n\nMOKYTOJŲ, PAGALBOS MOKINIUI SPECIALISTŲ, MOKYKLŲ VADOVŲ, JŲ PAVADUOTOJŲ UGDYMUI, UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR MOKYTOJŲ, PAGALBOS MOKINIUI SPECIALISTŲ (SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ IR TIFLOPEDAGOGŲ, IŠSKYRUS DIRBANČIUS ŠVIETIMO PAGALBOS ĮSTAIGOSE, AUKLĖTOJŲ, KONCERTMEISTERIŲ, AKOMPANIATORIŲ) DARBO KRŪVIO SANDARA\n\nI SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL BENDROJO UGDYMO, PROFESINIO MOKYMO IR NEFORMALIOJO ŠVIETIMO PROGRAMAS (IŠSKYRUS IKIMOKYKLINIO IR PRIEŠMOKYKLINIO UGDYMO PROGRAMAS), PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n1. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nKvalifikacinė  kategorija\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n6,36- 6,42\n6,42- 6,44\n6,44- 6,5\n6,52- 6,62\n6,62- 6,82\n6,82- 6,85\n6,85- 6,89\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n6,89- 6,9\n6,9- 6, 91\n6,91- 6,92\n6,92- 6,95\n6,95- 6,97\n6,97- 7,0\n7,0- 7,05\n\nVyresnysis mokytojas\n\n7,05- 7,06\n7,06- 7,08\n7,08- 7,12\n7,26- 7,4\n7,4- 7,44\n7,44- 7,47\n\nMokytojas metodininkas\n\n7,47- 7,54\n7,54- 7,68\n7,78- 7,92\n7,92- 7,96\n7,96- 8,0\n\nMokytojas ekspertas\n\n8,4- 8,58\n8,58- 8,72\n8,80- 8,94\n8,94- 8,98\n8,98- 9,02\n\n2. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo mokytojams:\n\n2.1. didinami 3–15 procentų:\n\n2.1.1. dirbantiems bendrojo ugdymo mokyklose, išskyrus šio priedo 2.1.2 ir 2.1.3 papunkčiuose nurodytas mokyklas, įstaigose, vykdančiose profesinio mokymo, neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), kurių klasėje (grupėje) ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n2.1.2. dirbantiems bendrojo ugdymo mokyklose (klasėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.3. dirbantiems bendrojo ugdymo mokyklose (klasėse), skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.4. dirbantiems profesinio mokymo įstaigose (skyriuose, grupėse, klasėse), skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.5. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n2.1.6. mokantiems mokinį, kuriam dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n2.1.7. mokantiems pagal tarptautinio bakalaureato programas;\n\n2.1.8. mokantiems vieną ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje pagal bendrojo ugdymo ir profesinio mokymo programas;\n\n2.1.9. mokantiems dalykus lietuvių kalba bendrojo ugdymo mokyklų, kuriose įteisintas mokymas tautinės mažumos kalba, III ir IV gimnazijų klasėse;\n\n2.1.10. Vilniaus rajono, Šalčininkų rajono, Elektrėnų savivaldybės, Širvintų rajono, Švenčionių rajono, Trakų rajono, Visagino savivaldybės ir Vilniaus miesto savivaldybių teritorijose esančiose bendrojo ugdymo mokyklose, kuriose įteisintas mokymas lietuvių kalba, mokytojams, dirbantiems pradinėse klasėse (jeigu klasėje mokosi 10 ir daugiau mokinių ir iš jų ne mažiau kaip 50 procentų nemoka valstybinės kalbos);\n\n2.2. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n3. Jeigu mokytojo, dirbančio pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), veikla atitinka du ir daugiau šio priedo 2 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 2 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n4. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo laikas per savaitę yra 36 valandos (kontaktinės ir nekontaktinės).\n\n5. Kontaktinės valandos skiriamos bendrojo ugdymo srities (dalyko), profesinio mokymo, formalųjį švietimą papildančio ugdymo programoms įgyvendinti pagal ugdymo (mokymo) planuose numatytas valandas, neformaliojo švietimo programoms (išskyrus ikimokyklinio, priešmokyklinio ir formalųjį švietimą papildančio ugdymo programas) – pagal programoje numatytas valandas.\n\n6. Nekontaktinės valandos yra skirstomos į valandas, skirtas funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti, ir valandas, skirtas funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti:\n\n6.1. valandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti skiriamos ugdomajai veiklai planuoti, pasiruošti pamokoms, mokinių mokymosi pasiekimams vertinti, mokiniams, jų tėvams (globėjams, rūpintojams) informuoti apie mokinių ugdymo ir ugdymosi poreikius, mokymosi pažangą, profesiškai tobulėti;\n\n6.2. valandos funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti, skiriamos kitai ugdomajai veiklai su mokiniais, bendradarbiauti su pedagoginiais darbuotojais, mokinių tėvais (globėjais, rūpintojais) ir mokyklos partneriais; vadovauti klasei (grupei), įsivertinti biudžetinės įstaigos veiklai, siekiant biudžetinės įstaigos ugdymo (mokymo) tikslų, atlikti kitiems darbams, kurie nėra apibrėžiami kaip kontaktinės valandos ir valandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti.\n\n7. Mokytojo, dirbančio pagal bendrojo ugdymo programas, kontaktinių valandų, valandų funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti ir valandų funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti proporcija ir kiekis per mokslo metus:\n\nPareigybė\nKontaktinės valandos\nNekontaktinės valandos\nIš viso\n\nvalandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti\nvalandos funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti\n\nMokytojas (pedagoginis darbo stažas iki 2 metų)\n504–756\nnuo 60 iki 100 proc. kontaktinių valandų skaičiaus\niki 40 proc.  visų valandų skaičiaus\n1 512\n\nMokytojas Vyresnysis mokytojas Mokytojas metodininkas Mokytojas ekspertas (pedagoginis darbo stažas nuo daugiau kaip 2 metų)\n504–1 008\nnuo 30 iki 50 proc. kontaktinių valandų skaičiaus\niki 50 proc.  visų valandų skaičiaus\n\n8. Mokytojui, dirbančiam pagal bendrojo ugdymo programas, per savaitę skiriama ne daugiau kaip 24 kontaktinės valandos privalomiems dalykams pagal bendruosius ugdymo planus, kuriuos tvirtina švietimo ir mokslo ministras, mokyti.\n\n9. Mokytojo, dirbančio pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), kontaktinių valandų, valandų funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti ir valandų funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti proporcija ir kiekis per mokslo metus:\n\nPareigybė\nKontaktinės valandos\nNekontaktinės valandos\nIš viso\n\nvalandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti\nvalandos funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti\n\nMokytojas (pedagoginis darbo stažas iki 2 metų)\n672–924\nnuo 60 iki 100 proc. kontaktinių valandų skaičiaus\niki 30 proc.  visų valandų skaičiaus\n1 512\n\nMokytojas Vyresnysis mokytojas Mokytojas metodininkas Mokytojas ekspertas (pedagoginis darbo stažas nuo daugiau kaip 2 metų)\n672–1 032\nnuo 30 iki 50 proc. kontaktinių valandų skaičiaus\niki 50 proc.  visų valandų skaičiaus\n\n10. Mokytojo, dirbančio pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo krūvio sandarą nustato biudžetinės įstaigos vadovas pagal šio priedo 7 ir 9 punktuose nustatytą kontaktinių valandų, valandų funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti ir valandų funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti proporciją per mokslo metus, kvalifikacinę kategoriją, ugdymo (mokymo) programą, dalyką (dalykų grupę, mokymo modulį) ir kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus, atsižvelgdamas į švietimo ir mokslo ministro patvirtintas rekomendacijas dėl mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo krūvio sandaros.\n\nII SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL IKIMOKYKLINIO UGDYMO PROGRAMĄ, IR MENINIO UGDYMO MOKYTOJŲ, DIRBANČIŲ PAGAL IKIMOKYKLINIO IR (ARBA) PRIEŠMOKYKLINIO UGDYMO PROGRAMAS, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n11. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nKvalifikacinė  kategorija\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,06–4,22\n4,32–4,48\n4,37–4,55\n4,47–4,66\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,34–4,51\n4,42–4,6\n4,5–4,68\n\nVyresnysis mokytojas\n4,74–4,94\n4,81–5,01\n5,0–5,2\n\nMokytojas metodininkas\n5,17–5,39\n5,32–5,54\n5,46–5,66\n\nMokytojas ekspertas\n5,9–6,13\n5,96–6,19\n6,12–6,36\n\n12. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n12.1. didinami 5–10 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas:\n\n12.1.1. kurių grupėje ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1–3 mokiniai, dėl įgimtų ar įgytų sutrikimų turintys didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.1.2. kurių grupėje ugdomi vienas ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje;\n\n12.2. didinami 5–20 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą:\n\n12.2.1. ikimokyklinio ugdymo mokyklose (ikimokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.2.2. kurių grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.2.3. sutrikusio vystymosi kūdikių namuose;\n\n12.2.4. socialinės globos įstaigose, skirtose vaikams;\n\n12.3. didinami 5–20 procentų meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas:\n\n12.3.1. ikimokyklinio ugdymo mokyklose (ikimokyklinio arba priešmokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.3.2. kurių grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.3.3. sanatorijų mokyklose (priešmokyklinio ugdymo grupėse);\n\n12.3.4. sutrikusio vystymosi kūdikių namuose;\n\n12.3.5. socialinės globos įstaigose, skirtose vaikams;\n\n12.4. gali būti didinami iki 20 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n13. Jeigu mokytojo, dirbančio pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojų, dirbančių pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, veikla atitinka du ir daugiau šio priedo 12 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 12 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n14. Mokytojų, dirbančių pagal ikimokyklinio ugdymo programą, išskyrus nurodytus šio priedo 15 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 33 valandos per savaitę skiriamos tiesioginiam darbui su mokiniais, 3 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n15. Mokytojų, dirbančių pagal ikimokyklinio ugdymo programą mokyklose (ikimokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose (ikimokyklinio ugdymo grupėse), sutrikusio vystymosi kūdikių namuose, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n16. Meninio ugdymo mokytojų, dirbančių pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\nIII SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL PRIEŠMOKYKLINIO UGDYMO PROGRAMĄ, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n17. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nKvalifikacinė kategorija\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,26–5,06\n4,54–5,38\n4,59–5,46\n4,69–5,59\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,56–5,41\n4,64–5,52\n4,73–5,62\n\nVyresnysis mokytojas\n4,98–5,93\n5,05–6,01\n5,25–6,24\n\nMokytojas metodininkas\n5,43–6,47\n5,59–6,65\n5,73–6,79\n\nMokytojas ekspertas\n6,19–7,36\n6,26–7,43\n6,43–7,63\n\n18. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo mokytojams, dirbantiems pagal priešmokyklinio ugdymo programą:\n\n18.1. didinami 5–10 procentų:\n\n18.1.1. kurių grupėje ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1–3 mokiniai, turintys didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n18.1.2. ugdantiems vieną ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje.\n\n18.2. didinami 5–20 procentų:\n\n18.2.1. dirbantiems ikimokyklinio ugdymo mokyklose ar priešmokyklinio ugdymo grupėse, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n18.2.2. dirbantiems sanatorijų mokyklose (priešmokyklinio ugdymo grupėse);\n\n18.2.3. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n18.2.4. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n18.2.5. mokantiems mokinius, kuriems dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n18.2.6. kurių grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n18.3. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n19. Jeigu mokytojo, dirbančio pagal priešmokyklinio ugdymo programą, veikla atitinka du ir daugiau šio priedo 18 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 18 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n20. Mokytojų, dirbančių pagal priešmokyklinio ugdymo programą, išskyrus nurodytus šio priedo 21 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 33 valandos skiriamos tiesioginiam darbui su mokiniais, 3 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n21. Mokytojų, dirbančių pagal priešmokyklinio ugdymo programą mokyklose (priešmokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose (priešmokyklinio ugdymo grupėse), sutrikusio vystymosi kūdikių namuose, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\nIV SKYRIUS\nSPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ, TIFLOPEDAGOGŲ, IŠSKYRUS DIRBANČIUS ŠVIETIMO PAGALBOS ĮSTAIGOSE, PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n22. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPareigybė\nPastoviosios dalies koeficientai  (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n3,76–4,2\n3,99–4,46\n4,02–4,5\n4,13–4,62\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n4,0–4,47\n4,12–4,59\n4,17–4,65\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas\n4,61–5,16\n4,68–5,23\n4,86–5,45\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas\n5,01–5,6\n5,18–5,77\n5,3–5,92\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas\n5,73–6,38\n5,79–6,46\n5,94–6,64\n\n23. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo specialiesiems pedagogams, logopedams, surdopedagogams ir tiflopedagogams:\n\n23.1. didinami 5 procentais:\n\n23.1.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n23.1.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n23.1.3. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n23.1.4. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n23.1.5. teikiantiems specialiąją pedagoginę pagalbą mokiniams, kuriems dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n23.2. didinami 15–25 procentais, kai jie teikia specialiąją pedagoginę pagalbą ikimokyklinio amžiaus vaikams, mokyklinio amžiaus vaikams, apakusiems suaugusiesiems jų namuose ar (ir) ikimokyklinio ugdymo mokyklose, bendrojo ugdymo mokyklose, esančiose kitose gyvenamosiose vietovėse negu jų darbovietė;\n\n23.3. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n24. Jeigu specialiojo pedagogo, logopedo, surdopedagogo, tiflopedagogo veikla atitinka du ir daugiau šio priedo 23 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 23 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n25. Specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, sutrikusio vystymosi kūdikių namuose su ikimokyklinio ir priešmokyklinio amžiaus vaikais, darbo laikas per savaitę yra 27 valandos, iš jų 22 valandos skiriamos tiesioginiam darbui su mokiniais (mokinių specialiesiems ugdymosi poreikiams įvertinti, specialiosioms pratyboms vesti), 5 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, pasirengti vesti specialiąsias pratybas, pagalbai mokytojams rengiant ugdymo programas, mokytojams, tėvams (globėjams) konsultuoti specialiųjų ugdymosi poreikių turinčių mokinių ugdymo klausimais, dokumentams, susijusiems su ugdymu, rengti ir kt.).\n\n26. Specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, su mokyklinio amžiaus vaikais, darbo laikas per savaitę yra 23 valandos, iš jų 18 valandų skiriama tiesioginiam darbui su mokiniais (mokinių specialiesiems ugdymosi poreikiams tirti ir įvertinti, specialiosioms pratyboms vesti), 5 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, pasirengti specialiosioms pratyboms, pagalbai mokytojams rengiant ugdymo programas, mokytojams, tėvams (globėjams, rūpintojams) konsultuoti specialiųjų ugdymosi poreikių turinčių mokinių ugdymo klausimais, dokumentams, susijusiems su ugdymu, rengti ir kt.).\n\nV SKYRIUS\nPSICHOLOGŲ ASISTENTŲ, PSICHOLOGŲ, SOCIALINIŲ PEDAGOGŲ IR ŠVIETIMO PAGALBOS ĮSTAIGOSE DIRBANČIŲ SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ IR TIFLOPEDAGOGŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI\n\n27. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPareigybė\nPastoviosios dalies koeficientai  (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nPsichologo asistentas\n4,09–4,18\n4,13–4,21\n4,16–4,25\n4,21–4,3\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas\n4,3–4,38\n4,58–4,67\n4,77–4,87\n4,82–4,95\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas, ketvirtos kategorijos psichologas\n4,82–4,87\n4,9–4,96\n5,07–5,13\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas, vyresnysis socialinis pedagogas, trečios kategorijos psichologas\n5,4 –5,55\n5,45–5,61\n5,64–5,83\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas, socialinis pedagogas metodininkas, antros kategorijos psichologas\n5,95–6,14\n6,1–6,29\n6,26–6,48\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas, socialinis pedagogas ekspertas, pirmos kategorijos psichologas\n6,71–6,93\n6,91–7,13\n7,07–7,28\n\n28. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n28.1. didinami 5–20 procentų socialiniams pedagogams, psichologo asistentams, psichologams, dirbantiems:\n\n28.1.1. mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n28.1.2. mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n28.1.3. socialinės globos įstaigose, skirtose vaikams;\n\n28.1.4. sutrikusio vystymosi kūdikių namuose;\n\n28.2. didinami 5–20 procentų pedagoginių psichologinių tarnybų, švietimo pagalbos tarnybų specialiesiems pedagogams, logopedams, surdopedagogams, tiflopedagogams, psichologams, socialiniams pedagogams, dirbantiems su vaikais;\n\n28.3. gali būti didinami iki 20 procentų šiame skyriuje nurodytiems darbuotojams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n29. Jeigu šiame skyriuje nurodytų darbuotojų veikla atitinka du ir daugiau šio priedo 28 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 28 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n30. Socialinių pedagogų, dirbančių mokyklose, darbo laikas per savaitę yra 36 valandos.\n\nVI SKYRIUS\nAUKLĖTOJŲ, KONCERTMEISTERIŲ, AKOMPANIATORIŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n31. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPareigybė\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n4,06–4,10\n4,32–4,36\n4,37–4,41\n4,47–4,52\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n4,34—4,37\n4,42–4,47\n4,5–4,54\n\nVyresnysis auklėtojas, vyresnysis koncertmeisteris, vyresnysis akompaniatorius\n4,74–4,79\n4,81–4,86\n5–5,05\n\nAuklėtojas metodininkas, koncertmeisteris metodininkas, akompaniatorius metodininkas\n5,17–5,23\n5,32–5,38\n5,46–5,5\n\nAuklėtojas ekspertas, koncertmeisteris ekspertas, akompaniatorius ekspertas\n5,9–5,95\n5,96–6,02\n6,12–6,17\n\n32. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n32.1. didinami 5–20 procentų auklėtojams, dirbantiems:\n\n32.1.1. bendrojo ugdymo mokyklose, išskyrus šio priedo 32.1.2 ir 32.1.3 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigose, kurių klasėje (grupėje) ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n32.1.2. mokyklose (grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n32.1.3. mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n32.1.4. profesinio mokymo įstaigose (grupėse), skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių;\n\n32.1.5. socialinės globos įstaigose, skirtose vaikams;\n\n32.1.6. sutrikusio vystymosi kūdikių namuose;\n\n32.2. gali būti didinami iki 20 procentų auklėtojams, koncertmeisteriams, akompaniatoriams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n33. Jeigu auklėtojo veikla atitinka du ir daugiau šio priedo 32 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 32 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n34. Koncertmeisterių ir akompaniatorių, dirbančių mokykloje, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (pasiruošti pamokoms, renginiams ir metodinei veiklai).\n\n35. Auklėtojų, dirbančių bendrojo ugdymo mokyklose (išskyrus bendrojo ugdymo mokyklas, skirtas mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ir sanatorijų mokyklas), darbo laikas per savaitę yra 30 valandų, iš jų 28 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\n36. Auklėtojų, dirbančių su mokyklinio amžiaus vaikais bendrojo ugdymo mokyklose (grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose, vaikų socializacijos centruose, socialinės globos įstaigose, skirtose vaikams, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos per savaitę skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\nVII SKYRIUS\nPAGALBOS MOKINIUI SPECIALISTŲ, NENURODYTŲ ŠIO PRIEDO IV, V IR VI SKYRIUOSE, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n37. Šiame skyriuje nurodytų pagalbos mokiniui specialistų pareiginės algos pastoviosios dalies koeficientai:\n\nPedagoginio darbo stažas (metais)\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\niki 10\n3,8–5,95\n\n10–15\n3,83–6,65\n\ndaugiau kaip 15\n3,93–7,35\n\n38. Pagalbos mokiniui specialistams, kuriems suteiktos kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai didinami: už eksperto kvalifikacinę kategoriją – 30 procentų, už metodininko kvalifikacinę kategoriją – 20 procentų, už vyresniojo pagalbos mokiniui specialisto kvalifikacinę kategoriją – 10 procentų.\n\n39. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo pagalbos mokiniui specialistams:\n\n39.1. didinami 5–10 procentų:\n\n39.1.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n39.1.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n39.1.3. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n39.2. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n40. Jeigu pagalbos mokiniui specialisto veikla atitinka du ir daugiau šio priedo 39 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 39 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\nVIII SKYRIUS\nMOKYKLŲ VADOVŲ IR JŲ PAVADUOTOJŲ UGDYMUI PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n41. Mokyklų vadovų pareiginės algos pastoviosios dalies koeficientai:\n\nMokinių skaičius\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 10 metų\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 200\n7,2–10,71\n7,49–11,1\n7,86–11,37\n\n201–600\n8,0–11,74\n8,46–11,8\n8,8–11,81\n\n601 ir daugiau\n8,58–12,6\n8,95–12,62\n9,24–12,65\n\n42. Mokyklų vadovų pavaduotojų ugdymui pareiginės algos pastoviosios dalies koeficientai:\n\nMokinių skaičius\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 500\n5,76–10,44\n5,97–10,46\n6,15–10,48\n\n501 ir daugiau\n7,16–10,5\n7,45–10,65\n7,66–10,8\n\n43. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n43.1. didinami 5–10 procentų:\n\n43.1.1. ikimokyklinio ugdymo mokyklų, bendrojo ugdymo mokyklų, išskyrus šio priedo 43.2.1 ir 43.2.2 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigų vadovams ir jų pavaduotojams ugdymui, atsakingiems už mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo organizavimą, jeigu šiose įstaigose ugdoma (mokoma) 10 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n43.1.2. mokyklų vadovams ir jų pavaduotojams ugdymui, jeigu mokykloje ugdoma (mokoma) 10 ar daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pagal bendrojo ugdymo ir profesinio mokymo programas pradžios Lietuvos Respublikoje;\n\n43.2. didinami 5–20 procentų mokyklų vadovams ir jų pavaduotojams ugdymui:\n\n43.2.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ar mokyklose, kurios turi padalinius, skirtus specialiųjų ugdymosi poreikių turintiems mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n43.2.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n43.3. gali būti didinami iki 20 procentų mokyklų vadovams pagal savininko teises ir pareigas įgyvendinančios institucijos nustatytus kriterijus;\n\n43.4. gali būti didinami iki 20 procentų mokyklų vadovų pavaduotojams ugdymui pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n44. Jeigu mokyklos vadovo ar jo pavaduotojo ugdymui veikla atitinka du ir daugiau šio priedo 43 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 43 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n45. Bendrojo ugdymo, ikimokyklinio ugdymo mokyklų, profesinio mokymo įstaigų vadovų ir vadovų pavaduotojų ugdymui pareiginės algos pastoviosios dalies koeficientai nustatomi atsižvelgiant į mokinių skaičių einamųjų metų rugsėjo 1 dieną, išskyrus mokyklas, skirtas mokiniams, dėl įgimtų ar įgytų sutrikimų (elgesio ir emocijų ar sveikatos problemų) turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ligoninių mokyklų, sanatorijų mokyklų, nepilnamečių tardymo izoliatorių ir pataisos įstaigų mokyklų, tardymo izoliatorių ir (ar) pataisos įstaigų suaugusiųjų mokyklų, vaikų socializacijos centrų vadovų ir vadovų pavaduotojų ugdymui – pagal vidutinį metinį mokinių skaičių; neformaliojo vaikų švietimo mokyklų vadovų ir vadovų pavaduotojų ugdymui – atsižvelgiant į mokinių skaičių einamųjų metų spalio 1 dieną. Bendrabučiuose gyvenantys mokiniai į bendrą mokinių skaičių įskaičiuojami taikant koeficientą 1,5. Vidutinis metinis mokinių skaičius apskaičiuojamas sudėjus praėjusių mokslo metų kiekvieno mėnesio vidutinį mokinių skaičių ir šią sumą padalijus iš to laikotarpio mėnesių, kuriais buvo mokinių, skaičiaus. Vidutinis mėnesinis mokinių skaičius apskaičiuojamas sudėjus kiekvieną dieną buvusių mokinių skaičių ir šį bendrą skaičių padalijus iš mėnesio dienų, kuriomis buvo mokinių, skaičiaus. Į mokinių skaičių įskaitomi tik tie mokiniai, kurie buvo mokomi.\n\nIX SKYRIUS\nMOKYKLŲ UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n46. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPedagoginio darbo stažas (metais)\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\niki 10\n4,85–8,68\n\n10–15\n5,09–8,72\n\ndaugiau kaip 15\n5,35–8,89\n\n47. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n47.1. didinami 5–10 procentų:\n\n47.1.1. ikimokyklinio ugdymo mokyklų, bendrojo ugdymo mokyklų, išskyrus šio priedo 47.2.1 ir 47.2.2 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigų ugdymą organizuojančių skyrių vedėjams, atsakingiems už mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo organizavimą, arba jeigu skyriuje ugdoma (mokoma) 5 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n47.1.2. mokyklų ugdymą organizuojančių skyrių vedėjams, jeigu skyriuje ugdoma (mokoma) 5 ar daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pagal bendrojo ugdymo ir profesinio mokymo programas pradžios Lietuvos Respublikoje;\n\n47.2. didinami 5–20 procentų mokyklų ugdymą organizuojančių skyrių vedėjams:\n\n47.2.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n47.2.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n47.2.3. dirbantiems profesinio mokymo įstaigų skyriuose, skirtuose specialiųjų ugdymosi poreikių turintiems mokiniams;\n\n47.3. gali būti didinami iki 20 procentų ugdymą organizuojančių skyrių vedėjams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n48. Jeigu mokyklų ugdymą organizuojančių skyrių vedėjų veikla atitinka du ir daugiau šio priedo 47 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 47 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.“"
    },
    {
      "provision_ref": "art9",
      "chapter": "IX SKYRIUS MOKYKLŲ UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 3 straipsnio 1 dalį, 7 straipsnį ir šio straipsnio 4 dalį, įsigalioja 2018 m. rugsėjo 1 d.\n\n2. Šio įstatymo 3 straipsnio 1 dalis įsigalioja 2019 m. rugsėjo 1 d.\n\n3. Nuo 2018 m. rugsėjo 1 d. iki 2019 m. rugpjūčio 31 d. galioja tokia šio įstatymo 3 straipsnio 1 dalies redakcija:\n\n„1. Papildyti 4 straipsnį nauja 2 dalimi:\n\n„2. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), pareigybių skaičius biudžetinės įstaigos darbuotojų pareigybių sąraše nustatomas, atsižvelgiant į:\n\n1) biudžetinės įstaigos pagal atitinkamas ugdymo programas dirbančių mokytojų kontaktinių valandų skaičių per mokslo metus, nustatytą atsižvelgiant į:\n\na) kai mokiniai ugdomi pagal bendrojo ugdymo programas, – sąlyginių klasių (grupių) skaičių ir dydį, nustatytus pagal Mokymo lėšų apskaičiavimo, paskirstymo ir panaudojimo tvarkos aprašą, kurį tvirtina Lietuvos Respublikos Vyriausybė, taip pat biudžetinės įstaigos savininko teises ir pareigas įgyvendinančios institucijos papildomai finansuojamą klasių (grupių) skaičių;\n\nb) kai mokiniai ugdomi pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), – klasių (grupių) skaičių ir dydį, kuriuos nustato biudžetinės įstaigos savininko teises ir pareigas įgyvendinanti institucija;\n\n2) vidutinį kontaktinių valandų, tenkančių per mokslo metus vienai pareigybei, skaičių, kuris nustatomas:\n\na) kai mokiniai ugdomi pagal bendrojo ugdymo programas, – pagal Mokymo lėšų apskaičiavimo, paskirstymo ir panaudojimo tvarkos apraše nustatytas vidutinių kontaktinių valandų, tenkančių per mokslo metus vienai pareigybei, normas pagal sąlyginį klasės (grupės) dydį;\n\nb) kai mokiniai ugdomi pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), – pagal šio įstatymo 5 priedo 9 punkte nustatyto mokytojo, turinčio kvalifikacinę kategoriją, mažiausio ir didžiausio galimo kontaktinių valandų skaičiaus per mokslo metus aritmetinį vidurkį;\n\n3) iš valstybės ir savivaldybių biudžetų finansuojamų valandų (kontaktinių ir nekontaktinių), vidutiniškai tenkančių per mokslo metus vienai pareigybei, skaičių, kuris yra  1 386.“\n\n4. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos švietimo ir mokslo ministras iki 2018 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n5. Šio įstatymo 6 straipsnyje išdėstyto Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo įstatymo 14 straipsnio nuostatos taikomos atliekant švietimo įstaigų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų 2018 metų ir vėlesnių metų veiklos vertinimą. Švietimo įstaigų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų praėjusių metų veikla pirmą kartą įvertinama iki 2019 m. kovo 1 d.\n\n6. Švietimo įstaigų vadovams, jų pavaduotojams ugdymui, ugdymą organizuojančių skyrių vedėjams, kurių darbo užmokestis, įsigaliojus šiam įstatymui, yra mažesnis, palyginti su iki šio įstatymo įsigaliojimo buvusiu nustatytu darbo užmokesčiu, ne ilgiau kaip iki 2019 m. kovo 1 d. mokamas iki 2018 m. rugpjūčio 31 d. jiems nustatytas darbo užmokestis.\n\n7. Jeigu iki šio įstatymo įsigaliojimo mokyklos vadovo, jo pavaduotojo ugdymui, ugdymą organizuojančio skyriaus vedėjo, mokytojo ir pagalbos mokiniui specialisto pareiginės algos pastoviosios dalies koeficientas buvo didesnis už šio įstatymo 8 straipsnyje išdėstytame Valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo įstatymo 5 priede nurodytą atitinkamai pareigybei nustatytų pareiginės algos pastoviosios dalies koeficientų intervalo didžiausią pareiginės algos pastoviosios dalies koeficientą (įskaitant ir pareiginės algos pastoviosios dalies koeficiento didinimą dėl veiklos sudėtingumo), mokyklos vadovui, jo pavaduotojui ugdymui, ugdymą organizuojančiam skyriaus vedėjui, mokytojui ir pagalbos mokiniui specialistui taikomas iki šio Įstatymo įsigaliojimo nustatytas pareiginės algos pastoviosios dalies koeficientas tol, kol asmuo eina tas pačias pareigas arba įstatymų nustatyta tvarka pareiginės algos pastoviosios dalies koeficientas bus sumažintas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "1. didinami 3",
      "definition": "15 procentų:\n\n2.1.1. dirbantiems bendrojo ugdymo mokyklose, išskyrus šio priedo 2.1.2 ir 2.1.3 papunkčiuose nurodytas mokyklas, įstaigose, vykdančiose profesinio mokymo, neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), kurių klasėje (grupėje) ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n2.1.2. dirbantiems bendrojo ugdymo mokyklose (klasėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.3. dirbantiems bendrojo ugdymo mokyklose (klasėse), skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.4. dirbantiems profesinio mokymo įstaigose (skyriuose, grupėse, klasėse), skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.5. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n2.1.6. mokantiems mokinį, kuriam dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n2.1.7. mokantiems pagal tarptautinio bakalaureato programas;\n\n2.1.8. mokantiems vieną ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje pagal bendrojo ugdymo ir profesinio mokymo programas;\n\n2.1.9. mokantiems dalykus lietuvių kalba bendrojo ugdymo mokyklų, kuriose įteisintas mokymas tautinės mažumos kalba, III ir IV gimnazijų klasėse;\n\n2.1.10. Vilniaus rajono, Šalčininkų rajono, Elektrėnų savivaldybės, Širvintų rajono, Švenčionių rajono, Trakų rajono, Visagino savivaldybės ir Vilniaus miesto savivaldybių teritorijose esančiose bendrojo ugdymo mokyklose, kuriose įteisintas mokymas lietuvių kalba, mokytojams, dirbantiems pradinėse klasėse (jeigu klasėje mokosi 10 ir daugiau mokinių ir iš jų ne mažiau kaip 50 procentų nemoka valstybinės kalbos);\n\n2.2. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n3. Jeigu mokytojo, dirbančio pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), veikla atitinka du ir daugiau šio priedo 2 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 2 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n4. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo laikas per savaitę yra 36 valandos (kontaktinės ir nekontaktinės).\n\n5. Kontaktinės valandos skiriamos bendrojo ugdymo srities (dalyko), profesinio mokymo, formalųjį švietimą papildančio ugdymo programoms įgyvendinti pagal ugdymo (mokymo) planuose numatytas valandas, neformaliojo švietimo programoms (išskyrus ikimokyklinio, priešmokyklinio ir formalųjį švietimą papildančio ugdymo programas) – pagal programoje numatytas valandas.\n\n6. Nekontaktinės valandos yra skirstomos į valandas, skirtas funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti, ir valandas, skirtas funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti:\n\n6.1. valandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti skiriamos ugdomajai veiklai planuoti, pasiruošti pamokoms, mokinių mokymosi pasiekimams vertinti, mokiniams, jų tėvams (globėjams, rūpintojams) informuoti apie mokinių ugdymo ir ugdymosi poreikius, mokymosi pažangą, profesiškai tobulėti;\n\n6.2. valandos funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti, skiriamos kitai ugdomajai veiklai su mokiniais, bendradarbiauti su pedagoginiais darbuotojais, mokinių tėvais (globėjais, rūpintojais) ir mokyklos partneriais; vadovauti klasei (grupei), įsivertinti biudžetinės įstaigos veiklai, siekiant biudžetinės įstaigos ugdymo (mokymo) tikslų, atlikti kitiems darbams, kurie nėra apibrėžiami kaip kontaktinės valandos ir valandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti.\n\n7. Mokytojo, dirbančio pagal bendrojo ugdymo programas, kontaktinių valandų, valandų funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti ir valandų funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti proporcija ir kiekis per mokslo metus:\n\nPareigybė\nKontaktinės valandos\nNekontaktinės valandos\nIš viso\n\nvalandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti\nvalandos funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti\n\nMokytojas (pedagoginis darbo stažas iki 2 metų)\n504–756\nnuo 60 iki 100 proc. kontaktinių valandų skaičiaus\niki 40 proc.  visų valandų skaičiaus\n1 512\n\nMokytojas Vyresnysis mokytojas Mokytojas metodininkas Mokytojas ekspertas (pedagoginis darbo stažas nuo daugiau kaip 2 metų)\n504–1 008\nnuo 30 iki 50 proc. kontaktinių valandų skaičiaus\niki 50 proc.  visų valandų skaičiaus\n\n8. Mokytojui, dirbančiam pagal bendrojo ugdymo programas, per savaitę skiriama ne daugiau kaip 24 kontaktinės valandos privalomiems dalykams pagal bendruosius ugdymo planus, kuriuos tvirtina švietimo ir mokslo ministras, mokyti.\n\n9. Mokytojo, dirbančio pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), kontaktinių valandų, valandų funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti ir valandų funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti proporcija ir kiekis per mokslo metus:\n\nPareigybė\nKontaktinės valandos\nNekontaktinės valandos\nIš viso\n\nvalandos funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti\nvalandos funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti\n\nMokytojas (pedagoginis darbo stažas iki 2 metų)\n672–924\nnuo 60 iki 100 proc. kontaktinių valandų skaičiaus\niki 30 proc.  visų valandų skaičiaus\n1 512\n\nMokytojas Vyresnysis mokytojas Mokytojas metodininkas Mokytojas ekspertas (pedagoginis darbo stažas nuo daugiau kaip 2 metų)\n672–1 032\nnuo 30 iki 50 proc. kontaktinių valandų skaičiaus\niki 50 proc.  visų valandų skaičiaus\n\n10. Mokytojo, dirbančio pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo krūvio sandarą nustato biudžetinės įstaigos vadovas pagal šio priedo 7 ir 9 punktuose nustatytą kontaktinių valandų, valandų funkcijoms, susijusioms su kontaktinėmis valandomis, vykdyti ir valandų funkcijoms, susijusioms su veikla mokyklos bendruomenei, vykdyti proporciją per mokslo metus, kvalifikacinę kategoriją, ugdymo (mokymo) programą, dalyką (dalykų grupę, mokymo modulį) ir kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus, atsižvelgdamas į švietimo ir mokslo ministro patvirtintas rekomendacijas dėl mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo krūvio sandaros.\n\nII SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL IKIMOKYKLINIO UGDYMO PROGRAMĄ, IR MENINIO UGDYMO MOKYTOJŲ, DIRBANČIŲ PAGAL IKIMOKYKLINIO IR (ARBA) PRIEŠMOKYKLINIO UGDYMO PROGRAMAS, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n11. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nKvalifikacinė  kategorija\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,06–4,22\n4,32–4,48\n4,37–4,55\n4,47–4,66\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,34–4,51\n4,42–4,6\n4,5–4,68\n\nVyresnysis mokytojas\n4,74–4,94\n4,81–5,01\n5,0–5,2\n\nMokytojas metodininkas\n5,17–5,39\n5,32–5,54\n5,46–5,66\n\nMokytojas ekspertas\n5,9–6,13\n5,96–6,19\n6,12–6,36\n\n12. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:",
      "source_provision": "art8"
    },
    {
      "term": "1. didinami 5",
      "definition": "10 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas:\n\n12.1.1. kurių grupėje ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1–3 mokiniai, dėl įgimtų ar įgytų sutrikimų turintys didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.1.2. kurių grupėje ugdomi vienas ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje;",
      "source_provision": "art8"
    },
    {
      "term": "2. didinami 5",
      "definition": "20 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą:\n\n12.2.1. ikimokyklinio ugdymo mokyklose (ikimokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.2.2. kurių grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.2.3. sutrikusio vystymosi kūdikių namuose;\n\n12.2.4. socialinės globos įstaigose, skirtose vaikams;",
      "source_provision": "art8"
    },
    {
      "term": "3. didinami 5",
      "definition": "20 procentų meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas:\n\n12.3.1. ikimokyklinio ugdymo mokyklose (ikimokyklinio arba priešmokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.3.2. kurių grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n12.3.3. sanatorijų mokyklose (priešmokyklinio ugdymo grupėse);\n\n12.3.4. sutrikusio vystymosi kūdikių namuose;\n\n12.3.5. socialinės globos įstaigose, skirtose vaikams;\n\n12.4. gali būti didinami iki 20 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n13. Jeigu mokytojo, dirbančio pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojų, dirbančių pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, veikla atitinka du ir daugiau šio priedo 12 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 12 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n14. Mokytojų, dirbančių pagal ikimokyklinio ugdymo programą, išskyrus nurodytus šio priedo 15 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 33 valandos per savaitę skiriamos tiesioginiam darbui su mokiniais, 3 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n15. Mokytojų, dirbančių pagal ikimokyklinio ugdymo programą mokyklose (ikimokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose (ikimokyklinio ugdymo grupėse), sutrikusio vystymosi kūdikių namuose, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n16. Meninio ugdymo mokytojų, dirbančių pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\nIII SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL PRIEŠMOKYKLINIO UGDYMO PROGRAMĄ, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n17. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nKvalifikacinė kategorija\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,26–5,06\n4,54–5,38\n4,59–5,46\n4,69–5,59\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,56–5,41\n4,64–5,52\n4,73–5,62\n\nVyresnysis mokytojas\n4,98–5,93\n5,05–6,01\n5,25–6,24\n\nMokytojas metodininkas\n5,43–6,47\n5,59–6,65\n5,73–6,79\n\nMokytojas ekspertas\n6,19–7,36\n6,26–7,43\n6,43–7,63\n\n18. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo mokytojams, dirbantiems pagal priešmokyklinio ugdymo programą:",
      "source_provision": "art8"
    },
    {
      "term": "1. didinami 5",
      "definition": "10 procentų:\n\n18.1.1. kurių grupėje ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1–3 mokiniai, turintys didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n18.1.2. ugdantiems vieną ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje.",
      "source_provision": "art8"
    },
    {
      "term": "2. didinami 5",
      "definition": "20 procentų:\n\n18.2.1. dirbantiems ikimokyklinio ugdymo mokyklose ar priešmokyklinio ugdymo grupėse, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n18.2.2. dirbantiems sanatorijų mokyklose (priešmokyklinio ugdymo grupėse);\n\n18.2.3. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n18.2.4. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n18.2.5. mokantiems mokinius, kuriems dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n18.2.6. kurių grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n18.3. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n19. Jeigu mokytojo, dirbančio pagal priešmokyklinio ugdymo programą, veikla atitinka du ir daugiau šio priedo 18 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 18 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n20. Mokytojų, dirbančių pagal priešmokyklinio ugdymo programą, išskyrus nurodytus šio priedo 21 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 33 valandos skiriamos tiesioginiam darbui su mokiniais, 3 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n21. Mokytojų, dirbančių pagal priešmokyklinio ugdymo programą mokyklose (priešmokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose (priešmokyklinio ugdymo grupėse), sutrikusio vystymosi kūdikių namuose, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\nIV SKYRIUS\nSPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ, TIFLOPEDAGOGŲ, IŠSKYRUS DIRBANČIUS ŠVIETIMO PAGALBOS ĮSTAIGOSE, PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n22. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPareigybė\nPastoviosios dalies koeficientai  (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n3,76–4,2\n3,99–4,46\n4,02–4,5\n4,13–4,62\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n4,0–4,47\n4,12–4,59\n4,17–4,65\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas\n4,61–5,16\n4,68–5,23\n4,86–5,45\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas\n5,01–5,6\n5,18–5,77\n5,3–5,92\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas\n5,73–6,38\n5,79–6,46\n5,94–6,64\n\n23. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo specialiesiems pedagogams, logopedams, surdopedagogams ir tiflopedagogams:\n\n23.1. didinami 5 procentais:\n\n23.1.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n23.1.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n23.1.3. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n23.1.4. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n23.1.5. teikiantiems specialiąją pedagoginę pagalbą mokiniams, kuriems dėl ligos ar patologinės būklės skirtas mokymas namuose;",
      "source_provision": "art8"
    },
    {
      "term": "2. didinami 15",
      "definition": "25 procentais, kai jie teikia specialiąją pedagoginę pagalbą ikimokyklinio amžiaus vaikams, mokyklinio amžiaus vaikams, apakusiems suaugusiesiems jų namuose ar (ir) ikimokyklinio ugdymo mokyklose, bendrojo ugdymo mokyklose, esančiose kitose gyvenamosiose vietovėse negu jų darbovietė;\n\n23.3. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n24. Jeigu specialiojo pedagogo, logopedo, surdopedagogo, tiflopedagogo veikla atitinka du ir daugiau šio priedo 23 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 23 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n25. Specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, sutrikusio vystymosi kūdikių namuose su ikimokyklinio ir priešmokyklinio amžiaus vaikais, darbo laikas per savaitę yra 27 valandos, iš jų 22 valandos skiriamos tiesioginiam darbui su mokiniais (mokinių specialiesiems ugdymosi poreikiams įvertinti, specialiosioms pratyboms vesti), 5 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, pasirengti vesti specialiąsias pratybas, pagalbai mokytojams rengiant ugdymo programas, mokytojams, tėvams (globėjams) konsultuoti specialiųjų ugdymosi poreikių turinčių mokinių ugdymo klausimais, dokumentams, susijusiems su ugdymu, rengti ir kt.).\n\n26. Specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, su mokyklinio amžiaus vaikais, darbo laikas per savaitę yra 23 valandos, iš jų 18 valandų skiriama tiesioginiam darbui su mokiniais (mokinių specialiesiems ugdymosi poreikiams tirti ir įvertinti, specialiosioms pratyboms vesti), 5 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, pasirengti specialiosioms pratyboms, pagalbai mokytojams rengiant ugdymo programas, mokytojams, tėvams (globėjams, rūpintojams) konsultuoti specialiųjų ugdymosi poreikių turinčių mokinių ugdymo klausimais, dokumentams, susijusiems su ugdymu, rengti ir kt.).\n\nV SKYRIUS\nPSICHOLOGŲ ASISTENTŲ, PSICHOLOGŲ, SOCIALINIŲ PEDAGOGŲ IR ŠVIETIMO PAGALBOS ĮSTAIGOSE DIRBANČIŲ SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ IR TIFLOPEDAGOGŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI\n\n27. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPareigybė\nPastoviosios dalies koeficientai  (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nPsichologo asistentas\n4,09–4,18\n4,13–4,21\n4,16–4,25\n4,21–4,3\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas\n4,3–4,38\n4,58–4,67\n4,77–4,87\n4,82–4,95\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas, ketvirtos kategorijos psichologas\n4,82–4,87\n4,9–4,96\n5,07–5,13\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas, vyresnysis socialinis pedagogas, trečios kategorijos psichologas\n5,4 –5,55\n5,45–5,61\n5,64–5,83\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas, socialinis pedagogas metodininkas, antros kategorijos psichologas\n5,95–6,14\n6,1–6,29\n6,26–6,48\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas, socialinis pedagogas ekspertas, pirmos kategorijos psichologas\n6,71–6,93\n6,91–7,13\n7,07–7,28\n\n28. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:",
      "source_provision": "art8"
    },
    {
      "term": "1. didinami 5",
      "definition": "20 procentų socialiniams pedagogams, psichologo asistentams, psichologams, dirbantiems:\n\n28.1.1. mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n28.1.2. mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n28.1.3. socialinės globos įstaigose, skirtose vaikams;\n\n28.1.4. sutrikusio vystymosi kūdikių namuose;",
      "source_provision": "art8"
    },
    {
      "term": "2. didinami 5",
      "definition": "20 procentų pedagoginių psichologinių tarnybų, švietimo pagalbos tarnybų specialiesiems pedagogams, logopedams, surdopedagogams, tiflopedagogams, psichologams, socialiniams pedagogams, dirbantiems su vaikais;\n\n28.3. gali būti didinami iki 20 procentų šiame skyriuje nurodytiems darbuotojams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n29. Jeigu šiame skyriuje nurodytų darbuotojų veikla atitinka du ir daugiau šio priedo 28 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 28 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n30. Socialinių pedagogų, dirbančių mokyklose, darbo laikas per savaitę yra 36 valandos.\n\nVI SKYRIUS\nAUKLĖTOJŲ, KONCERTMEISTERIŲ, AKOMPANIATORIŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n31. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPareigybė\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n4,06–4,10\n4,32–4,36\n4,37–4,41\n4,47–4,52\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n4,34—4,37\n4,42–4,47\n4,5–4,54\n\nVyresnysis auklėtojas, vyresnysis koncertmeisteris, vyresnysis akompaniatorius\n4,74–4,79\n4,81–4,86\n5–5,05\n\nAuklėtojas metodininkas, koncertmeisteris metodininkas, akompaniatorius metodininkas\n5,17–5,23\n5,32–5,38\n5,46–5,5\n\nAuklėtojas ekspertas, koncertmeisteris ekspertas, akompaniatorius ekspertas\n5,9–5,95\n5,96–6,02\n6,12–6,17\n\n32. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:",
      "source_provision": "art8"
    },
    {
      "term": "1. didinami 5",
      "definition": "20 procentų auklėtojams, dirbantiems:\n\n32.1.1. bendrojo ugdymo mokyklose, išskyrus šio priedo 32.1.2 ir 32.1.3 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigose, kurių klasėje (grupėje) ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n32.1.2. mokyklose (grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n32.1.3. mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n32.1.4. profesinio mokymo įstaigose (grupėse), skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių;\n\n32.1.5. socialinės globos įstaigose, skirtose vaikams;\n\n32.1.6. sutrikusio vystymosi kūdikių namuose;\n\n32.2. gali būti didinami iki 20 procentų auklėtojams, koncertmeisteriams, akompaniatoriams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n33. Jeigu auklėtojo veikla atitinka du ir daugiau šio priedo 32 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 32 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n34. Koncertmeisterių ir akompaniatorių, dirbančių mokykloje, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (pasiruošti pamokoms, renginiams ir metodinei veiklai).\n\n35. Auklėtojų, dirbančių bendrojo ugdymo mokyklose (išskyrus bendrojo ugdymo mokyklas, skirtas mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ir sanatorijų mokyklas), darbo laikas per savaitę yra 30 valandų, iš jų 28 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\n36. Auklėtojų, dirbančių su mokyklinio amžiaus vaikais bendrojo ugdymo mokyklose (grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose, vaikų socializacijos centruose, socialinės globos įstaigose, skirtose vaikams, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos per savaitę skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\nVII SKYRIUS\nPAGALBOS MOKINIUI SPECIALISTŲ, NENURODYTŲ ŠIO PRIEDO IV, V IR VI SKYRIUOSE, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n37. Šiame skyriuje nurodytų pagalbos mokiniui specialistų pareiginės algos pastoviosios dalies koeficientai:\n\nPedagoginio darbo stažas (metais)\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\niki 10\n3,8–5,95\n\n10–15\n3,83–6,65\n\ndaugiau kaip 15\n3,93–7,35\n\n38. Pagalbos mokiniui specialistams, kuriems suteiktos kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai didinami: už eksperto kvalifikacinę kategoriją – 30 procentų, už metodininko kvalifikacinę kategoriją – 20 procentų, už vyresniojo pagalbos mokiniui specialisto kvalifikacinę kategoriją – 10 procentų.\n\n39. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo pagalbos mokiniui specialistams:",
      "source_provision": "art8"
    },
    {
      "term": "1. didinami 5",
      "definition": "10 procentų:\n\n39.1.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n39.1.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n39.1.3. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n39.2. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n40. Jeigu pagalbos mokiniui specialisto veikla atitinka du ir daugiau šio priedo 39 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 39 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\nVIII SKYRIUS\nMOKYKLŲ VADOVŲ IR JŲ PAVADUOTOJŲ UGDYMUI PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n41. Mokyklų vadovų pareiginės algos pastoviosios dalies koeficientai:\n\nMokinių skaičius\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 10 metų\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 200\n7,2–10,71\n7,49–11,1\n7,86–11,37\n\n201–600\n8,0–11,74\n8,46–11,8\n8,8–11,81\n\n601 ir daugiau\n8,58–12,6\n8,95–12,62\n9,24–12,65\n\n42. Mokyklų vadovų pavaduotojų ugdymui pareiginės algos pastoviosios dalies koeficientai:\n\nMokinių skaičius\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\npedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 500\n5,76–10,44\n5,97–10,46\n6,15–10,48\n\n501 ir daugiau\n7,16–10,5\n7,45–10,65\n7,66–10,8\n\n43. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:",
      "source_provision": "art8"
    },
    {
      "term": "1. didinami 5",
      "definition": "10 procentų:\n\n43.1.1. ikimokyklinio ugdymo mokyklų, bendrojo ugdymo mokyklų, išskyrus šio priedo 43.2.1 ir 43.2.2 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigų vadovams ir jų pavaduotojams ugdymui, atsakingiems už mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo organizavimą, jeigu šiose įstaigose ugdoma (mokoma) 10 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n43.1.2. mokyklų vadovams ir jų pavaduotojams ugdymui, jeigu mokykloje ugdoma (mokoma) 10 ar daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pagal bendrojo ugdymo ir profesinio mokymo programas pradžios Lietuvos Respublikoje;",
      "source_provision": "art8"
    },
    {
      "term": "2. didinami 5",
      "definition": "20 procentų mokyklų vadovams ir jų pavaduotojams ugdymui:\n\n43.2.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ar mokyklose, kurios turi padalinius, skirtus specialiųjų ugdymosi poreikių turintiems mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n43.2.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n43.3. gali būti didinami iki 20 procentų mokyklų vadovams pagal savininko teises ir pareigas įgyvendinančios institucijos nustatytus kriterijus;\n\n43.4. gali būti didinami iki 20 procentų mokyklų vadovų pavaduotojams ugdymui pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n44. Jeigu mokyklos vadovo ar jo pavaduotojo ugdymui veikla atitinka du ir daugiau šio priedo 43 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 43 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n45. Bendrojo ugdymo, ikimokyklinio ugdymo mokyklų, profesinio mokymo įstaigų vadovų ir vadovų pavaduotojų ugdymui pareiginės algos pastoviosios dalies koeficientai nustatomi atsižvelgiant į mokinių skaičių einamųjų metų rugsėjo 1 dieną, išskyrus mokyklas, skirtas mokiniams, dėl įgimtų ar įgytų sutrikimų (elgesio ir emocijų ar sveikatos problemų) turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ligoninių mokyklų, sanatorijų mokyklų, nepilnamečių tardymo izoliatorių ir pataisos įstaigų mokyklų, tardymo izoliatorių ir (ar) pataisos įstaigų suaugusiųjų mokyklų, vaikų socializacijos centrų vadovų ir vadovų pavaduotojų ugdymui – pagal vidutinį metinį mokinių skaičių; neformaliojo vaikų švietimo mokyklų vadovų ir vadovų pavaduotojų ugdymui – atsižvelgiant į mokinių skaičių einamųjų metų spalio 1 dieną. Bendrabučiuose gyvenantys mokiniai į bendrą mokinių skaičių įskaičiuojami taikant koeficientą 1,5. Vidutinis metinis mokinių skaičius apskaičiuojamas sudėjus praėjusių mokslo metų kiekvieno mėnesio vidutinį mokinių skaičių ir šią sumą padalijus iš to laikotarpio mėnesių, kuriais buvo mokinių, skaičiaus. Vidutinis mėnesinis mokinių skaičius apskaičiuojamas sudėjus kiekvieną dieną buvusių mokinių skaičių ir šį bendrą skaičių padalijus iš mėnesio dienų, kuriomis buvo mokinių, skaičiaus. Į mokinių skaičių įskaitomi tik tie mokiniai, kurie buvo mokomi.\n\nIX SKYRIUS\nMOKYKLŲ UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n46. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\nPedagoginio darbo stažas (metais)\nPastoviosios dalies koeficientai (pareiginės algos baziniais dydžiais)\n\niki 10\n4,85–8,68\n\n10–15\n5,09–8,72\n\ndaugiau kaip 15\n5,35–8,89\n\n47. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:",
      "source_provision": "art8"
    },
    {
      "term": "1. didinami 5",
      "definition": "10 procentų:\n\n47.1.1. ikimokyklinio ugdymo mokyklų, bendrojo ugdymo mokyklų, išskyrus šio priedo 47.2.1 ir 47.2.2 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigų ugdymą organizuojančių skyrių vedėjams, atsakingiems už mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo organizavimą, arba jeigu skyriuje ugdoma (mokoma) 5 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n47.1.2. mokyklų ugdymą organizuojančių skyrių vedėjams, jeigu skyriuje ugdoma (mokoma) 5 ar daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pagal bendrojo ugdymo ir profesinio mokymo programas pradžios Lietuvos Respublikoje;",
      "source_provision": "art8"
    },
    {
      "term": "2. didinami 5",
      "definition": "20 procentų mokyklų ugdymą organizuojančių skyrių vedėjams:\n\n47.2.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n47.2.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n47.2.3. dirbantiems profesinio mokymo įstaigų skyriuose, skirtuose specialiųjų ugdymosi poreikių turintiems mokiniams;\n\n47.3. gali būti didinami iki 20 procentų ugdymą organizuojančių skyrių vedėjams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n48. Jeigu mokyklų ugdymą organizuojančių skyrių vedėjų veikla atitinka du ir daugiau šio priedo 47 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 47 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.“",
      "source_provision": "art8"
    }
  ]
}
