{
  "id": "lt-law-xiv-1391",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių įmonių įstatymo Nr. IX-2251 pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1391",
  "status": "in_force",
  "issued_date": "2022-07-19",
  "in_force_date": "2022-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/0fd3b5600c1611edb4cae1b158f98ea5/ZKNUdMkfpT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos socialinių įmonių įstatymo Nr. IX-2251 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos socialinių įmonių įstatymą Nr. IX-2251 su visais pakeitimais ir papildymais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2023 m. sausio 1 d.\n\n2. Iki 2022 m. gruodžio 31 d. priimti sprendimai suteikti socialinės įmonės statusą ir išduoti socialinės įmonės pažymėjimai 2023 m. sausio 1 d. netenka galios.\n\n3. Juridinių asmenų registro tvarkytojas iki 2023 m. sausio 2 d. Juridinių asmenų registre išregistruoja Lietuvos Respublikoje ar kitoje Europos ekonominės erdvės valstybėje įsteigtiems juridiniams asmenims, kitoms organizacijoms, kurių filialai ar atstovybės įsteigti Lietuvos Respublikoje ir kurie 2022 m. gruodžio 31 d. turi socialinės įmonės statusą (toliau – juridiniai asmenys), suteiktą socialinės įmonės statusą, o dėl to Juridinių asmenų registro tvarkytojo patirtos išlaidos mutatis mutandis kompensuojamos Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo 29 straipsnio 4 dalyje nustatyta tvarka.\n\n4. Sutartys dėl subsidijų išmokėjimo ir panaudojimo tvarkos, sudarytos vadovaujantis Socialinių įmonių įstatymo ir jo įgyvendinamųjų teisės aktų nuostatomis, galioja iki visiško šalių įsipareigojimų įvykdymo. Įsteigtos ar pritaikytos darbo vietos, kurioms įsteigti ar pritaikyti buvo skirta valstybės pagalba, turi būti išlaikytos ne trumpiau kaip 36 mėnesius, kai jose įdarbinti neįgalieji, kuriems nustatytas sunkaus ar vidutinio neįgalumo lygis arba neviršijantis 40 procentų darbingumo lygis ir kurie registruoti Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba) bedarbiais, arba ne trumpiau kaip 12 mėnesių, kai jose įdarbinti neįgalieji, kuriems nustatytas lengvo neįgalumo lygis arba 45–55 procentų darbingumo lygis ir kurie registruoti Užimtumo tarnyboje bedarbiais.\n\n5. Subsidijos neįgalių darbuotojų darbo vietoms įsteigti ir jų darbo priemonėms įsigyti, subsidijos neįgalių darbuotojų darbo vietoms pritaikyti ir jų darbo priemonėms pritaikyti, subsidijos tikslinėms grupėms priklausantiems darbuotojams mokyti, neįgalių darbuotojų darbo aplinkai, gamybinėms ir poilsio patalpoms pritaikyti turi būti panaudotos ir su Užimtumo tarnyba sutartyse dėl subsidijų išmokėjimo ir panaudojimo tvarkos nustatyta tvarka atsiskaityta iki 2022 m. gruodžio 15 d.\n\n6. Socialinių įmonių paraiškos gauti valstybės pagalbą administravimo išlaidoms, transporto išlaidoms, asistento išlaidoms kompensuoti gali būti pateiktos Užimtumo tarnybai iki 2022 m. spalio 31 d. Mokėjimo prašymai gauti valstybės pagalbą (subsidiją darbo užmokesčiui ir valstybinio socialinio draudimo įmokoms, subsidiją administravimo išlaidoms, subsidiją transporto išlaidoms, subsidiją asistento išlaidoms) gali būti pateikti Užimtumo tarnybai iki 2023 m. sausio 15 d.\n\n7. Juridiniai asmenys kartu su mokėjimo prašymu gauti valstybės pagalbą iki 2022 m. gruodžio 31 d., vadovaudamiesi galiojusia Socialinių įmonių įstatymo įgyvendinamuosiuose teisės aktuose nustatyta tvarka, nuo 2023 m. sausio 1 d. iki 2023 m. sausio 15 d. turi pateikti Užimtumo tarnybai šiuose teisės aktuose nurodytą informaciją apie gautas pajamas, darbuotojų skaičių, tikslinėms grupėms priklausančių asmenų priėmimą į darbą ir atleidimą iš jo, iš visų šaltinių 2022 metais gautą ir panaudotą valstybės pagalbą, taip pat tikslinėms grupėms priklausančių asmenų darbinių ir socialinių įgūdžių lavinimo bei socialinės integracijos priemonių plano vykdymą 2022 metais.\n\n8. Įsigaliojus šiam įstatymui, Užimtumo tarnyba kontroliuoja, kaip juridiniai asmenys laikosi įsipareigojimų, nustatytų sutartyse dėl subsidijų išmokėjimo ir panaudojimo tvarkos, vadovaudamasi iki 2022 m. gruodžio 31 d. galiojusiomis Socialinių įmonių įstatymo ir jo įgyvendinamųjų teisės aktų nuostatomis.\n\n9. Juridiniai asmenys Socialinių įmonių įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatytus duomenis apie gautą valstybės pagalbą pagal Socialinių įmonių įstatymą turi saugoti 10 metų.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_b10b0f0cd4164635a164a614796a06a4_end"
    }
  ],
  "definitions": []
}
