{
  "id": "lt-law-xiv-2015",
  "type": "statute",
  "title": "Lietuvos Respublikos teisėjų darbo apmokėjimo įstatymo Nr. X-1771 pakeitimo įstatymas",
  "short_name": "XIV-2015",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1001fbf006ca11ee9978886e85107ab2/CzmmoDDBST",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos teisėjų darbo apmokėjimo įstatymo Nr. X-1771 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos teisėjų darbo apmokėjimo įstatymą Nr. X-1771 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nTEISĖJŲ ATLYGINIMŲ\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos teisėjų atlyginimų dydžius ir atlyginimų mokėjimo sąlygas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šiame įstatyme nustatytas atlyginimas mokamas šių teismų pirmininkams, pirmininkų pavaduotojams, skyrių pirmininkams ir teisėjams (toliau – teisėjai):\n\n1) Lietuvos Respublikos Konstitucinio Teismo;\n\n2) bendrosios kompetencijos ir specializuotų teismų: Lietuvos Aukščiausiojo Teismo, Lietuvos vyriausiojo administracinio teismo, Lietuvos apeliacinio teismo, apygardų teismų, apygardų administracinių teismų, apylinkių teismų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisėjų atlyginimas",
      "content": "1. Konstitucinio Teismo teisėjų atlyginimą sudaro:\n\n1) pareiginė alga;\n\n2) mokėjimas už darbą poilsio ir švenčių dienomis ir pavadavimą.\n\n2. Bendrosios kompetencijos ir specializuotų teismų teisėjų atlyginimą sudaro:\n\n1) pareiginė alga;\n\n2) mokėjimas už darbą ir budėjimą poilsio ir švenčių dienomis ir pavadavimą.\n\n3. Konstitucinio Teismo, bendrosios kompetencijos ir specializuotų teismų teisėjų pareiginė alga apskaičiuojama šio įstatymo priede nustatytą atitinkamos pareiginės algos koeficientą padauginus iš Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio.\n\n4. Konstitucinio Teismo, bendrosios kompetencijos ir specializuotų teismų teisėjų pareiginė alga indeksuojama Pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatymo nustatyta tvarka.\n\n5. Duomenys apie teisėjų atlyginimą yra vieši. Šie duomenys teikiami Lietuvos Respublikos teisės gauti informaciją ir duomenų pakartotinio naudojimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokėjimas už Konstitucinio Teismo, bendrosios kompetencijos ir specializuotų teismų teisėjų darbą poilsio ir švenčių dienomis ir pavadavimą bei bendrosios kompetencijos ir specializuotų teismų teisėjų budėjimą",
      "content": "1. Konstitucinio Teismo teisėjams už darbą poilsio ir švenčių dienomis mokama, kai jie atlieka Lietuvos Respublikos Konstitucinio Teismo įstatyme nustatytas funkcijas, kurių iš anksto negalima suplanuoti ir numatyti ir kurių negalima atidėti kitai darbo dienai (toliau – neatidėliotini veiksmai).\n\n2. Bendrosios kompetencijos ir specializuotų teismų teisėjams už darbą poilsio ir švenčių dienomis mokama, kai jie atlieka Lietuvos Respublikos baudžiamojo proceso kodekse, Lietuvos Respublikos civilinio proceso kodekse ir kituose įstatymuose nustatytus neatidėliotinus veiksmus.\n\n3. Bendrosios kompetencijos ir specializuotų teismų teisėjams už budėjimą poilsio ir švenčių dienomis mokama, kai pagal bendrosios kompetencijos ar specializuoto teismo pirmininko ar jo įgalioto bendrosios kompetencijos ar specializuoto teismo teisėjo patvirtintą bendrosios kompetencijos ar specializuoto teismo teisėjų budėjimo grafiką bendrosios kompetencijos ar specializuoto teismo teisėjas turi būti nurodytoje vietoje (bendrosios kompetencijos ar specializuotame teisme arba namuose) poilsio ir švenčių dienomis, kad prireikus galėtų atlikti neatidėliotinus veiksmus.\n\n4. Bendrosios kompetencijos ar specializuoto teismo teisėjui jo pasirinkimu už darbą ir budėjimą bendrosios kompetencijos ar specializuotame teisme poilsio ir švenčių dienomis mokamas dvigubo bendrosios kompetencijos ar specializuoto teismo teisėjo pareiginės algos dydžio atlygis arba jam artimiausią mėnesį suteikiamas dvigubos trukmės poilsio laikas, arba šis poilsio laikas pridedamas prie kasmetinių atostogų. Konstitucinio Teismo teisėjui jo pasirinkimu už darbą Konstituciniame Teisme poilsio ir švenčių dienomis mokamas dvigubo Konstitucinio Teismo teisėjo pareiginės algos dydžio atlygis arba jam artimiausią mėnesį suteikiamas dvigubos trukmės poilsio laikas, arba šis poilsio laikas pridedamas prie kasmetinių atostogų. Už suteiktą poilsio laiką Konstitucinio Teismo, bendrosios kompetencijos ar specializuoto teismo teisėjui mokamas jo pareiginės algos dydžio atlygis.\n\n5. Bendrosios kompetencijos ar specializuoto teismo teisėjui už budėjimą poilsio ir švenčių dienomis namuose mokamas 50 procentų jo pareiginės algos dydžio atlygis proporcingai budėtam laikui. Už darbą atvykus į bendrosios kompetencijos ar specializuotą teismą atlikti neatidėliotinų veiksmų poilsio ir švenčių dienomis mokama šio straipsnio 4 dalyje nustatyta tvarka.\n\n6. Konstitucinio Teismo teisėjui už darbą poilsio ir švenčių dienomis, bendrosios kompetencijos ir specializuotų teismų teisėjams už darbą ir budėjimą poilsio ir švenčių dienomis mokama pagal darbo laiko apskaitos žiniaraščiuose žymimą laiką. Budėjimo namuose laikas į darbo laiką neįskaičiuojamas, išskyrus laiką, per kurį, atvykus į bendrosios kompetencijos ar specializuotą teismą, faktiškai atliekami neatidėliotini veiksmai.\n\n7. Kai Konstitucinio Teismo įstatymo nustatyta tvarka Konstitucinio Teismo pirmininko pareigas laikinai eina Konstitucinio Teismo pirmininko paskirtas šio teismo teisėjas, o kai Konstitucinio Teismo pirmininko ar jo paskirto eiti šias pareigas teisėjo nėra, – vyriausias pagal amžių Konstitucinio Teismo teisėjas arba Aukščiausiojo Teismo, Apeliacinio teismo ar apygardos teismo pirmininką Lietuvos Respublikos teismų įstatymo nustatyta tvarka pavaduoja didesnį šiame teisme teisėjo darbo stažą turintis skyriaus pirmininkas, jiems mokama atitinkamai Konstitucinio Teismo, Aukščiausiojo Teismo, Apeliacinio teismo ar apygardos teismo pirmininko pareiginė alga. Kai bendrosios kompetencijos ar specializuoto teismo pirmininką, pirmininko pavaduotoją ar skyriaus pirmininką Teismų įstatymo nustatyta tvarka pavaduoja didžiausią darbo stažą šiame teisme turintis bendrosios kompetencijos ar specializuoto teismo teisėjas, jam mokama atitinkamai bendrosios kompetencijos ar specializuoto teismo pirmininko, pirmininko pavaduotojo ar skyriaus pirmininko pareiginė alga.\n\n8. Mokėjimo už bendrosios kompetencijos ir specializuotų teismų teisėjų darbą ir budėjimą poilsio ir švenčių dienomis ir pavadavimą tvarką nustato Teisėjų taryba.\n\nLietuvos Respublikos\nteisėjų atlyginimų įstatymo\npriedas\n\nLIETUVOS RESPUBLIKOS KONSTITUCINIO TEISMO IR BENDROSIOS KOMPETENCIJOS IR SPECIALIZUOTŲ TEISMŲ TEISĖJŲ PAREIGINĖS ALGOS KOEFICIENTAI\n\nI SKYRIUS\nLIETUVOS RESPUBLIKOS KONSTITUCINIO TEISMO TEISĖJŲ PAREIGINĖS ALGOS KOEFICIENTAI\n\nEil. Nr.\nPareigybė\nPareiginės algos koeficientas (baziniais dydžiais)\n\n1.\nKonstitucinio Teismo pirmininkas (ar pirmininką pavaduojantis Konstitucinio Teismo teisėjas)\n4,9\n\n2.\nKonstitucinio Teismo teisėjas\n4,4\n\nII SKYRIUS\nBENDROSIOS KOMPETENCIJOS IR SPECIALIZUOTŲ TEISMŲ TEISĖJŲ PAREIGINĖS ALGOS KOEFICIENTAI\n\nEil. Nr.\nTeismo pavadinimas\nPareiginės algos koeficientas (baziniais dydžiais)\n\npirmininko ar pirmininką pavaduojančio teisėjo  (kai nėra pirmininko pavaduotojo pareigybės)\npirmininko pavaduotojo ar jį pavaduojančio teisėjo\nskyriaus pirmininko ar jį pavaduojančio teisėjo\nteisėjo\n\n1.\nLietuvos Aukščiausiasis Teismas\n4,9\n–\n4,4\n4,1\n\n2.\nLietuvos vyriausiasis administracinis teismas\n4,7\n4,2\n–\n4,0\n\n3.\nLietuvos apeliacinis teismas\n4,5\n–\n4,1\n3,8\n\n4.\nApygardos teismas\n4,2\n–\n3,8\n3,6\n\n5.\nApygardos administracinis teismas\n4,2\n3,8\n–\n3,6\n\n6.\nApylinkės teismas\n4,1\n3,6\n–\n3,5\n\n_____________________“."
    },
    {
      "provision_ref": "art2",
      "chapter": "II SKYRIUS BENDROSIOS KOMPETENCIJOS IR SPECIALIZUOTŲ TEISMŲ TEISĖJŲ PAREIGINĖS ALGOS KOEFICIENTAI",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_fb6ea9e2af784f2ebb805188cb56951a_end"
    }
  ],
  "definitions": []
}
