{
  "id": "lt-law-xiv-2592",
  "type": "statute",
  "title": "Lietuvos Respublikos probacijos įstatymo Nr. XI-1860 14, 15, 16, 25, 29 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2592",
  "status": "in_force",
  "issued_date": "2024-05-07",
  "in_force_date": "2024-05-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/0fe00b80112811efbcbfb318996800a8/QtEKUEMyzw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) susisiekti su probacijos tarnyba per penkias darbo dienas nuo teismo nuosprendžio, kuriuo paskirta probacija, įsiteisėjimo dienos;“.\n\n2. Papildyti 14 straipsnį nauju 2 punktu:\n\n„2) atvykti į probacijos tarnybą šios tarnybos šaukime nurodytą dieną;“.\n\n3. Buvusius 14 straipsnio 2 ir 3 punktus laikyti atitinkamai 3 ir 4 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Papildyti 15 straipsnį nauja 3 dalimi:\n\n„3. Šio straipsnio 1 dalies 2, 4 ir 6 punktuose nurodytos pareigos nevykdomos, kai probacijos tarnyba, įvertinusi lygtinai paleisto iš laisvės atėmimo vietų įstaigos nuteistojo rizikos lygį, kriminogeninius veiksnius, nusikaltimo, už kurį vykdoma probacija, padarymo aplinkybes, elgesį, taikytas socialinės reabilitacijos priemones ir jų įgyvendinimo rezultatus atliekant laisvės atėmimo bausmę, nenustato elgesio pataisos programų, kuriose tikslinga dalyvauti šiam nuteistajam, vietų, kuriose jam negalima lankytis, ir asmenų, su kuriais jam negalima bendrauti.“\n\n2. Buvusią 15 straipsnio 3 dalį laikyti 4 dalimi.\n\n3. Pakeisti 15 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio įstatymo 29 straipsnyje nustatyta tvarka lygtinai paleistam iš laisvės atėmimo vietų įstaigos nuteistajam gali būti paskirtos ir kitos, šio straipsnio 1 dalyje nenurodytos, pareigos, auklėjamojo poveikio priemonės arba baudžiamojo poveikio priemonės, intensyvi priežiūra arba šio straipsnio 1 dalyje nurodytos pareigos gali būti pakeistos kitomis pareigomis, auklėjamojo poveikio priemonėmis arba baudžiamojo poveikio priemonėmis, intensyvia priežiūra.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) susisiekti su probacijos tarnyba per penkias darbo dienas nuo teismo nuosprendžio, kuriuo nepilnamečiam probuojamajam paskirta probacija, įsiteisėjimo dienos;“.\n\n2. Papildyti 16 straipsnio 2 dalį nauju 3 punktu:\n\n„3) atvykti į probacijos tarnybą šios tarnybos šaukime nurodytą dieną;“.\n\n3. Buvusius 16 straipsnio 2 dalies 3, 4 ir 5 punktus laikyti atitinkamai 4, 5 ir 6 punktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Elektroninio stebėjimo įtaisas nuo nuteistojo nuimamas paskutinę intensyvios priežiūros vykdymo dieną. Jeigu intensyvios priežiūros vykdymo terminas sueina poilsio arba šventės dieną, elektroninio stebėjimo įtaisas probuojamajam nuimamas prieš poilsio arba šventės dieną einančią dieną.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Probacijos sąlygų keitimas\n\n1. Probacijos tarnyba gali kreiptis į teismą dėl probacijos sąlygų pakeitimo ar papildomų sąlygų nustatymo, jeigu kitos sąlygos darytų teigiamą įtaką probuojamojo elgesiui ir (ar) padėtų užtikrinti nukentėjusio asmens interesus arba jeigu probuojamasis dėl objektyvių priežasčių negali įvykdyti nustatytų probacijos sąlygų.\n\n2. Probacijos tarnybos teikimu teismas gali pakeisti probuojamajam paskirtas auklėjamojo poveikio priemones, baudžiamojo poveikio priemones ir (ar) pareigas, taip pat šio įstatymo  15 straipsnyje nustatytas pareigas kitomis Baudžiamojo kodekso IX skyriuje numatytomis baudžiamojo poveikio priemonėmis ir (ar) šio kodekso 75 straipsnio 5 ar 6 dalyje numatytomis pareigomis arba šio kodekso 82 straipsnyje numatytomis auklėjamojo poveikio priemonėmis arba paskirti papildomas Baudžiamojo kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) šio kodekso 75 straipsnio 5 ar 6 dalyje numatytas pareigas arba šio kodekso 82 straipsnyje numatytas auklėjamojo poveikio priemones.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Probacijos vykdymo ir vengimo vykdyti probaciją teisinės pasekmės\n\n1. Probuojamasis, kuris probacijos laikotarpiu įvykdė auklėjamojo ar baudžiamojo poveikio priemones ir (ar) pareigas, laikėsi intensyvios priežiūros sąlygų ir kuriam nebuvo panaikintas bausmės vykdymo atidėjimas ar lygtinis paleidimas iš laisvės atėmimo vietų įstaigos šio straipsnio 3 dalyje nustatyta tvarka, laikomas atlikusiu bausmę.\n\n2. Jeigu probuojamasis probacijos vykdymo laikotarpiu dėl pateisinamų priežasčių per teismo nustatytą laiką neįvykdo probacijos sąlygų, jis šias probacijos sąlygas privalo įvykdyti iki bausmės vykdymo atidėjimo ar likusios bausmės laiko pabaigos.\n\n3. Probacijos tarnybos teikimu teismas gali priimti sprendimą panaikinti nuteistajam bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę arba panaikinti lygtinį paleidimą iš laisvės atėmimo vietų įstaigos ir vykdyti likusią bausmės dalį, jeigu probacijos vykdymo metu probacijos tarnyba nustatė nuteistojo nusikalstamo elgesio rizikos arba žalos kitiems asmenims rizikos padidėjimą ir yra pakankamas pagrindas manyti, kad probacijos tikslas nebus pasiektas.\n\n4. Probacijos tarnybos teikimų teismui rengimo tvarką nustato probacijos tarnybos direktorius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo taikymas",
      "content": "Sprendimai dėl iki įsigaliojant šiam įstatymui teisme gautų probacijos teikimų pagal Lietuvos Respublikos probacijos įstatymo 30 straipsnį priimami vadovaujantis šio įstatymo 6 straipsniu pakeistomis Probacijos įstatymo 30 straipsnio nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
