{
  "id": "lt-law-xv-559",
  "type": "statute",
  "title": "Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatymo Nr. XI-1375 2, 3, 5, 6, 11, 13, 14, 20-1, 20-2, 22, 30, 32, 48, 49, 51 straipsnių pakeitimo ir Įstatymo papildymo 13-1, 20-3 straipsniais įstatymo Nr. XIV-1169 18 straipsnio pakeitimo įstatymas",
  "short_name": "XV-559",
  "status": "in_force",
  "issued_date": "2025-11-20",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/10298e92cc3411f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio įstatymo 7 straipsnyje nurodytos atsinaujinančių išteklių elektros energijos gamybos įmokos mokėjimas taikomas gamintojams, leidimą gaminti elektros energiją (taip pat ir išduodamą anksčiau galiojusio leidimo gaminti elektros energiją pagrindu) gaunantiems po 2023 m. liepos 1 d. Kai leidimas gaminti elektros energiją nereikalingas, šio įstatymo 7 straipsnyje nurodytos atsinaujinančių išteklių elektros energijos gamybos įmokos mokėjimas iki 2025 m. gruodžio 31 d. taikomas gamintojams, elektros įrenginius įrengusio rangovo deklaraciją tinklų operatoriui apie iki 100 kW įrengtosios galios elektrinės, hibridinės elektrinės įrengimą gaunantiems po 2023 m. liepos 1 d. Gamintojams, kurie leidimą gaminti elektros energiją (taip pat ir išduodamą anksčiau galiojusio leidimo gaminti elektros energiją pagrindu) yra gavę iki 2023 m. liepos 1 d., šio įstatymo 7 straipsnyje nurodytos atsinaujinančių išteklių elektros energijos gamybos įmokos mokėjimas taikomas pasibaigus 10 metų laikotarpiui skaičiuojant nuo leidimo gaminti elektros energiją išdavimo dienos. Gamintojams, kurie leidimą gaminti elektros energiją (taip pat ir išduodamą anksčiau galiojusio leidimo gaminti elektros energiją pagrindu) yra gavę iki 2023 m. liepos 1 d. ir kuriems skaičiuojamas 10 metų laikotarpis sueina iki 2025 m. gruodžio 31 d., šio įstatymo 7 straipsnyje nurodytas gamybos įmokos mokėjimas taikomas už laikotarpius po 2025 m. gruodžio 31 d. Gamintojams, kuriems taikomas fiksuotas tarifas ir skaičiuojamas 10 metų pereinamasis laikotarpis sueina iki 2025 m. gruodžio 31 d., šio įstatymo 7 straipsnyje nurodytos atsinaujinančių išteklių elektros energijos gamybos įmokos mokėjimas taikomas už laikotarpius, einančius pasibaigus skatinimo laikotarpiui, bet ne anksčiau kaip nuo 2026 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
