{
  "id": "lt-law-xiii-465",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo Nr. VIII-1835 37, 46, 52, 72, 74 ir 78 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-465",
  "status": "in_force",
  "issued_date": "2017-06-20",
  "in_force_date": "2017-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/109fd0005b3611e79198ffdb108a3753/ZggAXizjmq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnio 12 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) akcinės bendrovės dokumentų pateikimą Lietuvos bankui ir Centriniam vertybinių popierių depozitoriumui;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) akcinių bendrovių akcijoms – Centrinio vertybinių popierių depozitoriumo suteiktas akcijų emisijos kodas (jei akcinė bendrovė, kurios akcijos perleidžiamos, yra išleidusi skirtingų emisijų akcijas);“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Bendrovė, mažindama įstatinį kapitalą, pirmiausia turi anuliuoti tas jos išleistas akcijas, kurias yra įgijusi pati bendrovė ar jos dukterinės bendrovės. Likusių akcijų nominali vertė ar akcijų skaičius visiems akcininkams mažinamas proporcingai jiems nuosavybės teise priklausančių akcijų, kurias jie turi pakeistų bendrovės įstatų įregistravimo juridinių asmenų registre dienos pabaigoje, nominaliai vertei. Pakeistus bendrovės įstatus įregistravus juridinių asmenų registre, akcinė bendrovė per vieną darbo dieną privalo Centriniam vertybinių popierių depozitoriumui pateikti jo nustatytus dokumentus įrašams vertybinių popierių sąskaitose pakeisti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 72 straipsnio pakeitimas",
      "content": "Pakeisti 72 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Pertvarkant akcinę bendrovę į kitos teisinės formos juridinį asmenį, iki naujos teisinės formos juridinio asmens steigimo dokumentų įregistravimo, be kita ko, turi būti uždaryta bendroji vertybinių popierių sąskaita Centriniame vertybinių popierių depozitoriume. Akcinėje bendrovėje, kuri pagal Vertybinių popierių įstatymą laikoma vertybinių popierių emitentu, be kita ko, turi būti pateiktas ir įgyvendintas oficialus siūlymas supirkti akcinės bendrovės akcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 74 straipsnio pakeitimas",
      "content": "Pakeisti 74 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) jeigu likviduojama akcinė bendrovė, uždaryti bendrąją vertybinių popierių sąskaitą Centriniame vertybinių popierių depozitoriume;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 78 straipsnio pakeitimas",
      "content": "Pakeisti 78 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio Įstatymo nuostatos dėl dividendų už trumpesnį negu finansiniai metai laikotarpį skyrimo netaikomos bankams, kitoms kredito ir finansų įstaigoms, reguliuojamosios rinkos operatoriui, kaip jis apibrėžtas Finansinių priemonių rinkų įstatyme, Centriniam vertybinių popierių depozitoriumui, draudimo ir perdraudimo įmonėms.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
