{
  "id": "lt-law-xiii-2690",
  "type": "statute",
  "title": "Lietuvos Respublikos motorinių transporto priemonių registracijos mokesčio įstatymas",
  "short_name": "XIII-2690",
  "status": "in_force",
  "issued_date": "2019-12-17",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/10c22fe02acf11eabe008ea93139d588/oUwwHKBezl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato motorinių transporto priemonių apmokestinimo motorinių transporto priemonių registracijos mokesčiu (toliau – mokestis) tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Degalai – transporto priemonėse naudojami visų rūšių dyzelinas (gazoliai), visų rūšių benzinas, visų rūšių etanolis ir visų rūšių dujos.\n\n2. Duomenų šaltiniai – motorinės transporto priemonės kilmės ir (ar) patvirtinimo dokumentai, Lietuvos Respublikos kelių transporto priemonių registro duomenų išrašai.\n\n3. Registracija – Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo nustatyta tvarka M1 klasei ir N1 klasei priskirtos motorinės transporto priemonės įregistravimas Kelių transporto priemonių registre arba duomenų apie pasikeitusį Kelių transporto priemonių registre įregistruotos M1 klasei ir N1 klasei priskirtos motorinės transporto priemonės valdytoją įrašymas į šį registrą, išskyrus atvejus, kai keičiami transporto priemonės valdytojo duomenys: juridinio asmens pavadinimas arba fizinio asmens vardas ir (ar) pavardė, tačiau faktinis į šį registrą įrašytas motorinės transporto priemonės valdytojas pakeitus valdytojo duomenis nesikeičia, arba į šį registrą įrašomas naujas motorinės transporto priemonės valdytojas buvusio valdytojo, kuris buvo motorinės transporto priemonės savininkas, mirties atveju.\nStraipsnio dalies pakeitimai:\nNr. XIV-727, 2021-12-07, paskelbta TAR 2021-12-15, i. k. 2021-25845\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos mokesčių administravimo įstatyme ir Saugaus eismo automobilių keliais įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mokesčio objektas",
      "content": "Mokesčio objektas – M1 klasei ar N1 klasei priskirtos motorinės transporto priemonės, kurios registraciją atlieka valdytojas, duomenų šaltiniuose nurodytas išmetamas CO2 dydis, išskyrus istorinės motorinės transporto priemonės ir motorinės transporto priemonės, kurios duomenų šaltiniuose nurodyta, kad transporto priemonė pritaikyta neįgaliųjų vežimėliui ir nurodytas specialios paskirties kodas „SH“ arba transporto priemonė yra su rankiniu valdymu ir nurodytas specialios paskirties kodas „SV“, kurių registraciją atlieka valdytojas, išmetamą CO2 dydį. Motorinių transporto priemonių, kurių registraciją atlieka valdytojas, vadovaujantis Saugaus eismo automobilių keliais įstatymo 27 straipsnio 2 dalies 4 punkto nuostatomis, išmetamas CO2 dydis nėra mokesčio objektas.\n\nStraipsnio pakeitimai:\nNr. XIII-3423, 2020-11-10, paskelbta TAR 2020-11-18, i. k. 2020-24250"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokesčio mokėtojai",
      "content": "Mokestį moka motorinės transporto priemonės valdytojas, atliekantis jos registraciją Kelių transporto priemonių registre."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokesčio sumokėjimo terminas",
      "content": "Mokestis sumokamas iki motorinės transporto priemonės registracijos Kelių transporto priemonių registre."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokesčio apskaičiavimas, sumokėjimas ir grąžinimas",
      "content": "1. Mokesčio dydžiai, apskaičiuoti pagal mokesčio mokėtojo Kelių transporto priemonių registre registruojamos motorinės transporto priemonės išmetamą CO2 kiekį ir degalų rūšį, nustatyti šio įstatymo 1 priede. Apskaičiuojant mokestį, mokestis dauginamas iš mokestinių metų vartotojų kainų indeksavimo koeficiento.\n\n2. Kelių transporto priemonių registre neregistruotos motorinės transporto priemonės išmetamas CO2 kiekis nustatomas šia prioriteto tvarka:\n\n1) pagal motorinės transporto priemonės kilmės ir (ar) patvirtinimo dokumentuose pateiktą informaciją;\n\n2) pagal Kelių transporto priemonių registre registruotos lygiavertės motorinės transporto priemonės, priskirtos tam pačiam Europos Sąjungoje patvirtintam tipui, variantui ir versijai, išmetamą CO2 kiekį;\n\n3) pagal formules, patvirtintas šio įstatymo 2 priede, vadovaujantis kilmės ir (ar) patvirtinimo dokumentuose pateikta naujausia informacija;\n\n4) pagal formules, patvirtintas šio įstatymo 2 priede, vadovaujantis Kelių transporto priemonių registre registruotos lygiavertės transporto priemonės, priskirtos tam pačiam Europos Sąjungoje patvirtintam  tipui, variantui ir versijai, duomenimis.\n\n3. Kelių transporto priemonių registre registruotos motorinės transporto priemonės išmetamas CO2 kiekis nustatomas šia prioriteto tvarka:\n\n1) pagal Kelių transporto priemonių registro duomenų išraše, kilmės ir (ar) patvirtinimo dokumentuose pateiktą naujausią informaciją;\n\n2) pagal Kelių transporto priemonių registre registruotos lygiavertės motorinės transporto priemonės, priklausančios tam pačiam Europos Sąjungos patvirtintam tipui, variantui ir versijai, išmetamą CO2 kiekį;\n\n3) pagal formules, patvirtintas šio įstatymo 2 priede, vadovaujantis Kelių transporto priemonių registro duomenų išraše, kilmės ir (ar) patvirtinimo dokumentuose pateikta naujausia informacija;\n\n4) pagal formules, patvirtintas šio įstatymo 2 priede, vadovaujantis Kelių transporto priemonių registre registruotos lygiavertės transporto priemonės, priklausančios tam pačiam Europos Sąjungoje patvirtintam tipui, variantui ir versijai, duomenimis.\n\n4. Jeigu duomenų šaltiniuose informacijos apie pavarų dėžės tipą nėra, motorinės transporto priemonės išmetamas CO2 kiekis apskaičiuojamas pagal motorinėms transporto priemonėms su mechanine pavarų dėže taikomas formules, patvirtintas šio įstatymo 2 priede.\n\n5. Mokestis įskaitomas į valstybės biudžetą.\n\n6. Mokestis, sumokėtas šio įstatymo nustatyta tvarka, grąžinamas vidaus reikalų ministro nustatyta tvarka, pateikus dokumentus, įrodančius, kad transporto priemonė greičiau negu per 90 dienų nuo pirmojo įregistravimo Kelių transporto priemonių registre buvo iš jo išregistruota ir išgabenta iš Lietuvos Respublikos teritorijos.\n\n7. Mokesčio dydžiai indeksuojami kiekvienais metais, pasibaigus kalendoriniams metams, taikant indeksavimo koeficientą, kuris nustatomas Lietuvos statistikos departamento apskaičiuotą ir Oficialiosios statistikos portale paskelbtą mokestinių metų vartotojų kainų indeksą dalijant iš šimto. Mokestinių metų vartotojų kainų indeksas nustatomas kiekvienų mokestinių metų gruodžio mėnesio kainas palyginus su 2019 metų gruodžio mėnesio kainomis. Apskaičiuotas mokestinių metų vartotojų kainų indeksas pradedamas taikyti nuo jo paskelbimo Oficialiosios statistikos portale dienos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Mokesčio administravimas",
      "content": "1. Sprendimus dėl mokesčio apskaičiavimo ir jo sumokėjimo priima, konsultacijas mokesčio apskaičiavimo ir sumokėjimo klausimais ir informaciją apie mokestines prievoles mokesčio mokėtojams teikia akcinė bendrovė „Regitra“.\n\n2. Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos ir akcinė bendrovė „Regitra“ keičiasi mokesčiui administruoti reikalinga informacija. Keitimosi mokesčiui administruoti reikalinga informacija tvarką nustato vidaus reikalų ministras ar jo įgaliota institucija, suderinusi su Valstybine mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos.\n\n3. Akcinės bendrovės „Regitra“ sprendimas dėl mokesčio apskaičiavimo ir jo sumokėjimo gali būti skundžiamas akcinės bendrovės „Regitra“ vadovui išankstinio ginčų nagrinėjimo ne teismo tvarka per vieną mėnesį nuo skundžiamo sprendimo priėmimo dienos. Akcinės bendrovės „Regitra“ vadovo sprendimas skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-2459, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-25953"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokesčio nesumokėjimo pasekmės",
      "content": "Nesumokėjus mokesčio, motorinės transporto priemonės registracija Kelių transporto priemonių registre neatliekama."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2020 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki 2020 m. liepos 1 d. Vyriausybė parengia Miškų sodinimo programą, paskiria ją koordinuojančią valstybės instituciją ir nustato, kokia mokesčio dalis yra kasmet skiriama šios programos įgyvendinimui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos\nmotorinių transporto priemonių\nregistracijos mokesčio įstatymo\n1 priedas\n\nMOTORINIŲ TRANSPORTO PRIEMONIŲ REGISTRACIJOS MOKESČIO DYDŽIAI\n\nIšmetamas CO2 kiekis, g / km\nMokesčio dydžiai pagal motorinės transporto priemonės naudojamų degalų rūšį, eurais\n\nnuo\niki\ndyzelinas1\nbenzinas2\ndujos3\n\n0\n115\n0\n0\n0\n\n116\n130\n0\n0\n0\n\n131\n140\n30\n15\n13,5\n\n141\n150\n60\n30\n27\n\n151\n160\n90\n45\n40,5\n\n161\n170\n120\n60\n54\n\n171\n180\n150\n75\n67,5\n\n181\n190\n180\n90\n81\n\n191\n200\n210\n105\n94,5\n\n201\n210\n240\n120\n108\n\n211\n220\n270\n135\n121,5\n\n221\n230\n300\n150\n135\n\n231\n240\n330\n165\n148,5\n\n241\n250\n360\n180\n162\n\n251\n260\n390\n195\n175,5\n\n261\n270\n420\n210\n189\n\n271\n280\n450\n225\n202,5\n\n281\n290\n480\n240\n216\n\n291\n300\n510\n255\n229,5\n\n301 ir daugiau\n540\n270\n243\n\n1Šioje skiltyje nurodytais mokesčio dydžiais apmokestinamos motorinės transporto priemonės, varomos dyzelinu, dyzelinu / dujomis ir dyzelinu / elektra.\n2Šioje skiltyje nurodytais mokesčio dydžiais apmokestinamos motorinės transporto priemonės, varomos benzinu ir benzinu / elektra.\n3Šioje skiltyje nurodytais mokesčio dydžiais apmokestinamos motorinės transporto priemonės, varomos benzinu / dujomis, benzinu / etanoliu, benzinu / elektra / dujomis, benzinu / etanoliu / dujomis, dujomis / elektra, etanoliu ir etanoliu / dujomis.\n\nLietuvos Respublikos\nmotorinių transporto priemonių\nregistracijos mokesčio įstatymo\n2 priedas\n\nLIETUVOS RESPUBLIKOS KELIŲ TRANSPORTO PRIEMONIŲ REGISTRE REGISTRUOJAMOS MOTORINĖS TRANSPORTO PRIEMONĖS IŠMETAMAM CO2 KIEKIUI APSKAIČIUOTI NAUDOJAMOS FORMULĖS, KAI NĖRA DUOMENŲ APIE MOTORINĖS TRANSPORTO PRIEMONĖS IŠMETAMĄ CO2 KIEKĮ\n\n1. Kai motorinė transporto priemonė yra varoma benzinu, benzinu / dujomis, benzinu / etanoliu, benzinu / etanoliu / dujomis, etanoliu ir etanoliu / dujomis, motorinės transporto priemonės išmetamas CO2 kiekis gramais vienam kilometrui apskaičiuojamas pagal formules:\n\n1.1. kai motorinė transporto priemonė yra su mechanine pavarų dėže:\nQB = 0,047 × m + 0,561 × p + 56,621,\nšioje formulėje:\nQB – benzinu (dujomis, etanoliu) varomos motorinės transporto priemonės išmetamas CO2 kiekis (g / km),\nm – eksploatuoti parengtos motorinės transporto priemonės masė (kg),\np – didžiausia motorinės transporto priemonės variklio galia (kW);\n\n1.2. kai motorinė transporto priemonė yra su automatine pavarų dėže:\nQB = 0,102 × m + 0,328 × p + 9,481,\nšioje formulėje:\nQB – benzinu (dujomis, etanoliu) varomos motorinės transporto priemonės išmetamas CO2 kiekis (g / km),\nm – eksploatuoti parengtos motorinės transporto priemonės masė (kg),\np – didžiausia motorinės transporto priemonės variklio galia (kW).\n\n2. Kai motorinė transporto priemonė yra varoma dyzelinu ir dyzelinu / dujomis, motorinės transporto priemonės išmetamas CO2 kiekis gramais vienam kilometrui apskaičiuojamas:\n\n2.1. kai motorinė transporto priemonė yra su mechanine pavarų dėže:\nQD = 0,108 × m – 11,371,\nšioje formulėje:\nQD – dyzelinu (dujomis) varomos motorinės transporto priemonės išmetamas CO2 kiekis (g / km),\nm – eksploatuoti parengtos motorinės transporto priemonės masė (kg);\n\n2.2. kai motorinė transporto priemonė yra su automatine pavarų dėže:\nQD = 0,116 × m – 6,432,\nšioje formulėje:\nQD – dyzelinu (dujomis) varomos motorinės transporto priemonės išmetamas CO2 kiekis (g / km),\nm – eksploatuoti parengtos motorinės transporto priemonės masė (kg).\n\n3. Kai motorinė transporto priemonė yra varoma benzinu / elektra, benzinu / elektra / dujomis, dujomis / elektra ir dyzelinu / elektra, motorinės transporto priemonės išmetamas CO2 kiekis gramais vienam kilometrui apskaičiuojamas pagal formulę:\nQE = 0,116 × m – 57,147,\nšioje formulėje:\nQE – elektra (dyzelinu, benzinu, dujomis) varomos motorinės transporto priemonės išmetamas CO2 kiekis (g / km),\nm – eksploatuoti parengtos motorinės transporto priemonės masė (kg)."
    }
  ],
  "definitions": [
    {
      "term": "Degalai",
      "definition": "transporto priemonėse naudojami visų rūšių dyzelinas (gazoliai), visų rūšių benzinas, visų rūšių etanolis ir visų rūšių dujos.",
      "source_provision": "art2"
    },
    {
      "term": "Duomenų šaltiniai",
      "definition": "motorinės transporto priemonės kilmės ir (ar) patvirtinimo dokumentai, Lietuvos Respublikos kelių transporto priemonių registro duomenų išrašai.",
      "source_provision": "art2"
    },
    {
      "term": "Registracija",
      "definition": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo nustatyta tvarka M1 klasei ir N1 klasei priskirtos motorinės transporto priemonės įregistravimas Kelių transporto priemonių registre arba duomenų apie pasikeitusį Kelių transporto priemonių registre įregistruotos M1 klasei ir N1 klasei priskirtos motorinės transporto priemonės valdytoją įrašymas į šį registrą, išskyrus atvejus, kai keičiami transporto priemonės valdytojo duomenys: juridinio asmens pavadinimas arba fizinio asmens vardas ir (ar) pavardė, tačiau faktinis į šį registrą įrašytas motorinės transporto priemonės valdytojas pakeitus valdytojo duomenis nesikeičia, arba į šį registrą įrašomas naujas motorinės transporto priemonės valdytojas buvusio valdytojo, kuris buvo motorinės transporto priemonės savininkas, mirties atveju.\nStraipsnio dalies pakeitimai:\nNr. XIV-727, 2021-12-07, paskelbta TAR 2021-12-15, i. k. 2021-25845\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos mokesčių administravimo įstatyme ir Saugaus eismo automobilių keliais įstatyme.",
      "source_provision": "art2"
    }
  ]
}
