{
  "id": "lt-law-xiv-881",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 18, 47, 48, 159 ir 183 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-881",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/10e0f9a06eb811ec993ff5ca6e8ba60c/wSjqTZvvmJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešųjų darbų bausmę vykdo probacijos tarnyba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 47 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 48 straipsnio pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nuteistajam teismo paskirtų baudžiamojo poveikio priemonių ar auklėjamojo poveikio priemonių, įpareigojimų vykdymą ir draudimų laikymąsi kontroliuoti elektroninio stebėjimo ir specialiosiomis techninėmis priemonėmis;“.\n\n2. Papildyti 48 straipsnį 3 dalimi:\n\n„3. Elektroninio stebėjimo priemonių naudojimo ir nuteistųjų stebėjimo šiomis priemonėmis tvarką nustato probacijos tarnybos direktorius ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos (toliau – Kalėjimų departamentas) direktorius, o specialiųjų techninių priemonių naudojimo tvarką – probacijos tarnybos direktorius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 159 straipsnio pakeitimas",
      "content": "Pakeisti 159 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kalėjimų departamento direktoriaus ir probacijos tarnybos direktoriaus nustatyta tvarka probacijos tarnybai sudaromos sąlygos dalyvauti nuteistąjį rengiant lygtinai paleisti iš pataisos įstaigos ir užtikrinama, kad lygtinai paleisto iš pataisos įstaigos nuteistojo intensyvi priežiūra ir probacija būtų pradėta vykdyti nuo jo paleidimo iš pataisos įstaigos momento.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 183 straipsnio pakeitimas",
      "content": "1. Pakeisti 183 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes vykdančių institucijų ir įstaigų vadovų veiksmai ir sprendimai per vieną mėnesį gali būti skundžiami Kalėjimų departamento direktoriui, o šis skundą turi išnagrinėti ne vėliau kaip per dvidešimt darbo dienų nuo jo gavimo dienos, o jei dėl skundo atliekamas tyrimas, – per dvidešimt darbo dienų nuo tyrimo baigimo dienos.“\n\n2. Pakeisti 183 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Probacijos tarnybos direktoriaus ir Kalėjimų departamento direktoriaus veiksmai ir sprendimai gali būti skundžiami apygardos administraciniam teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. liepos 1 d.\n\n2. Probacijos tarnybos direktorius ir Kalėjimų departamento direktorius iki 2022 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
