{
  "id": "lt-law-xii-891",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 21, 22 straipsnių pakeitimo ir Kodekso priedo papildymo įstatymas",
  "short_name": "XII-891",
  "status": "in_force",
  "issued_date": "2014-05-15",
  "in_force_date": "2014-05-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/11afee20e0e211e388bee944977d73d2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įtariamasis turi teisę: žinoti, kuo jis įtariamas; nuo sulaikymo ar pirmosios apklausos momento turėti gynėją; gauti vertimą žodžiu ir raštu; informuoti konsulines įstaigas ir vieną asmenį; gauti skubią medicinos pagalbą; žinoti maksimalų terminą, kiek valandų (dienų) gali būti ribojama jo laisvė iki bylos nagrinėjimo teisminėje institucijoje pradžios; duoti parodymus ar tylėti; pateikti tyrimui reikšmingus dokumentus ir daiktus; pateikti prašymus; pareikšti nušalinimus; susipažinti su ikiteisminio tyrimo medžiaga; apskųsti ikiteisminio tyrimo pareigūno, prokuroro ar ikiteisminio tyrimo teisėjo veiksmus bei sprendimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kaltinamasis turi teisę: žinoti, kuo jis kaltinamas, ir gauti kaltinamojo akto nuorašą; susipažinti teisme su byla; nustatyta tvarka pasidaryti reikiamų dokumentų išrašus arba nuorašus; turėti gynėją; gauti vertimą žodžiu ir raštu; informuoti konsulines įstaigas ir vieną asmenį; gauti skubią medicinos pagalbą; pateikti prašymus; pareikšti nušalinimus; teikti įrodymus ir dalyvauti juos tiriant; nagrinėjimo teisme metu užduoti klausimus; duoti paaiškinimus apie teismo tiriamas bylos aplinkybes ir pareikšti savo nuomonę dėl kitų nagrinėjimo teisme dalyvių pareikštų prašymų; dalyvauti baigiamosiose kalbose, kai nėra gynėjo; kreiptis į teismą paskutiniu žodžiu; apskųsti teismo nuosprendį ir nutartis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 11 punktu:\n\n„11. 2012 m. gegužės 22 d. Europos Parlamento ir Tarybos direktyva 2012/13/ES dėl teisės į informaciją baudžiamajame procese (OL 2012 L 142, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
