{
  "id": "lt-law-xiv-1653",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo Nr. I-464 23, 37 ir 44-1 straipsnių pakeitimo ir Įstatymo papildymo 20-1 straipsniu įstatymas",
  "short_name": "XIV-1653",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2022-12-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/11b39ed0828c11ed8df094f359a60216/dyPYSFJWDL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 201 straipsniu",
      "content": "Papildyti Įstatymą 201 straipsniu:\n\n„201 straipsnis. Vyriausybės pareiga užtikrinti veiksmingą įstatymų ir kitų Seimo priimtų teisės aktų vykdymą\n\nVyriausybė užtikrina veiksmingą įstatymų ir kitų Seimo priimtų teisės aktų vykdymą priimdama jiems įgyvendinti reikalingus teisės aktus. Vyriausybė gali įgalioti priimti teisės aktą atitinkamos valdymo srities ministrą, Vyriausybės įstaigą ar įstaigą prie ministerijos, jeigu teisės aktu reglamentuojamų santykių Lietuvos Respublikos Konstitucija tiesiogiai nepriskiria Vyriausybės įgaliojimams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio pakeitimas",
      "content": "Papildyti 23 straipsnį 3 punktu:\n\n„3) įstatymų nustatytais atvejais skiria užduotis ir koordinuoja su krizių valdymo ir civilinės saugos sistemos uždavinių įgyvendinimu susijusių funkcijų atlikimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Karo, nepaprastosios padėties, mobilizacijos, karantino, ekstremaliosios situacijos ar ekstremaliojo įvykio metu, taip pat kai būtina neatidėliotinai spręsti klausimus ar siekiant užtikrinti Vyriausybės narių ar asmenų, kuriems tokią teisę numato Lietuvos Respublikos Konstitucija, kiti įstatymai ir Vyriausybės darbo reglamentas, dalyvavimą, Vyriausybės posėdžiai ir pasitarimai gali vykti nuotoliniu būdu realiuoju laiku elektroninių ryšių priemonėmis (toliau – nuotolinis būdas). Šiuo būdu priimant Vyriausybės nutarimus, sprendimus ir rezoliucijas, turi būti užtikrintas Vyriausybės nario tapatybės ir jo balsavimo rezultatų nustatymas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 441 straipsnio pakeitimas",
      "content": "Pakeisti 441 straipsnį ir jį išdėstyti taip:\n\n„441 straipsnis. Vyriausybės kanceliarija\n\n1. Vyriausybės kanceliarija yra Vyriausybės įsteigta biudžetinė įstaiga, padedanti atlikti Vyriausybės ir Ministro Pirmininko funkcijas. Vyriausybės kanceliarijai vadovauja Vyriausybės kancleris.\n\n2. Vyriausybės kanceliarijoje gali būti steigiamas centras (-ai) bendriems ministerijų, taip pat kitų valstybės ir savivaldybių institucijų ir įstaigų veiksmams koordinuoti, reikiamoms viešojo administravimo subjektų kompetencijoms sutelkti, padėti Vyriausybei ir kitiems viešojo administravimo subjektams valdyti valstybės lygio situacijas ar procesus (toliau – centras). Centrui vadovauja centro vadovas arba Vyriausybės kanclerio paskirtas Vyriausybės kanclerio pavaduotojas.\n\n3. Vyriausybės kancleris turi du pavaduotojus: Vyriausybės kanclerio pirmasis pavaduotojas yra politinio (asmeninio) pasitikėjimo valstybės tarnautojas; Vyriausybės kanclerio pavaduotojas yra karjeros valstybės tarnautojas. Nusprendus Vyriausybės kanceliarijoje įsteigti centrą, Vyriausybės kancleris gali turėti papildomą pavaduotoją, jeigu jis skiriamas vadovauti centrui. Vyriausybės kanclerio pavaduotojas yra pavaldus Vyriausybės kancleriui ir atskaitingas Ministrui Pirmininkui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_42fdb32409334916b59260b6a9ca5792_end"
    }
  ],
  "definitions": []
}
