{
  "id": "lt-law-xii-1733",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 8, 22 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1733",
  "status": "in_force",
  "issued_date": "2015-05-21",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/11baf750043d11e588da8908dfa91cac/uPJAETtSZI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenų, nurodytų šio Įstatymo 17 straipsnio 1, 2 ir 3 dalyse, privalomasis sveikatos draudimas įsigalioja nuo tos dienos, kurią atsirado pagrindas jiems (už juos) mokėti privalomojo sveikatos draudimo įmokas (nuo šio Įstatymo 17 straipsnio 1, 2 ir 3 dalyse nurodyto statuso įgijimo dienos) ir galioja iki šio Įstatymo 17 straipsnio 1, 2 ir 3 dalyse nurodyto statuso netekimo dienos. Asmenų, nurodytų šio Įstatymo 17 straipsnio 4–7 ir 9 dalyse, privalomasis sveikatos draudimas įsigalioja nuo tos dienos, kurią už juos buvo pradėtos mokėti arba jie patys pradėjo mokėti privalomojo sveikatos draudimo įmokas, ir galioja iki mėnesio, buvusio prieš tą mėnesį, kurį už juos privalomojo sveikatos draudimo įmokos nebuvo sumokėtos (arba jie patys šių įmokų nesumokėjo), paskutinės dienos. Asmenų, nurodytų šio Įstatymo 17 straipsnio 91 dalyje, privalomojo sveikatos draudimo galiojimas nustatomas pagal šio Įstatymo 18 straipsnio 8 dalies nuostatas, o draudėjui neįvykdžius pareigos sumokėti už juos privalomojo sveikatos draudimo įmokas, šie asmenys laikomi apdraustaisiais tą mėnesį, kurį įmokos už juos privalėjo būti sumokėtos.“\n\n2. Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tais atvejais, kai už šio Įstatymo 17 straipsnio 4–7 ir 9 dalyse nurodytus asmenis privalomojo sveikatos draudimo įmokos nesumokamos, jų privalomasis sveikatos draudimas įsigalioja nuo tos dienos, kurią jie ar jų draudėjai sumokėjo visas nesumokėtas šio Įstatymo 17 straipsnyje nustatyto dydžio privalomojo sveikatos draudimo įmokas, bet ne daugiau kaip už 5 metus. Nuostata dėl šioje dalyje nurodytų asmenų privalomojo sveikatos draudimo įsigaliojimo tik sumokėjus visas nesumokėtas privalomojo sveikatos draudimo įmokas už atitinkamą laikotarpį netaikoma asmenims, kurie tuo pačiu metu yra apdrausti privalomuoju sveikatos draudimu kaip kitos kategorijos asmenys ir jų privalomasis sveikatos draudimas galioja.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Privalomojo sveikatos draudimo fondo biudžeto rezervas\n\n1. Privalomojo sveikatos draudimo fondo biudžeto rezervą einamaisiais metais sudaro:\n\n1) praėjusių biudžetinių metų rezervo lėšų likutis metų pabaigoje;\n\n2) einamaisiais metais į rezervą atskaitytos Privalomojo sveikatos draudimo fondo biudžeto lėšos, patvirtintos tų metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymu;\n\n3) praėjusių biudžetinių metų Privalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų dalis, metų pabaigoje viršijanti tų metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymu patvirtintas apyvartos lėšas.\n\n2. Privalomojo sveikatos draudimo fondo biudžeto rezervą sudaro pagrindinė Privalomojo sveikatos draudimo fondo biudžeto rezervo lėšų dalis ir Privalomojo sveikatos draudimo fondo biudžeto rezervo rizikos valdymo lėšų dalis. Pagrindinę Privalomojo sveikatos draudimo fondo biudžeto rezervo lėšų dalį sudaro 1,5 procento einamųjų biudžetinių metų Privalomojo sveikatos draudimo fondo biudžeto pajamų sumos, patvirtintos tų metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymu. Privalomojo sveikatos draudimo fondo biudžeto rezervo rizikos valdymo lėšų dalį sudaro likusios Privalomojo sveikatos draudimo fondo biudžeto rezervo lėšos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Privalomojo sveikatos draudimo fondo biudžeto rezervo lėšų naudojimas\n\n1. Pagrindinės Privalomojo sveikatos draudimo fondo biudžeto rezervo dalies lėšos skirstomos Vyriausybės nutarimu. Privalomojo sveikatos draudimo fondo biudžeto rezervo rizikos valdymo dalies lėšos naudojamos sveikatos apsaugos ministro sprendimu, įvertinus Valstybinės ligonių kasos ir Privalomojo sveikatos draudimo tarybos nuomones. Privalomojo sveikatos draudimo fondo biudžeto rezervo lėšų skyrimo ir naudojimo tvarką nustato Vyriausybė.\n\n2. Pagrindinės Privalomojo sveikatos draudimo fondo biudžeto rezervo dalies lėšos naudojamos:\n\n1) Privalomojo sveikatos draudimo fondo biudžeto išlaidoms, susidariusioms dėl ekstremaliosios situacijos (įvykio) (didelio masto gyventojų sveikatos sutrikimai dėl stichinių nelaimių, didelio masto gaisrų, epidemijų, teroro aktų, karo veiksmų), apmokėti, kai šiam tikslui neužtenka einamųjų metų Privalomojo sveikatos draudimo fondo biudžeto lėšų;\n\n2) Privalomojo sveikatos draudimo fondo biudžeto pajamų trūkumui kompensuoti, kai nesurenkama 1/12 ir daugiau einamųjų metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymu nustatytų einamųjų metų planuotų Privalomojo sveikatos draudimo fondo biudžeto pajamų ir neužtenka kasos apyvartos lėšų.\n\n3. Privalomojo sveikatos draudimo fondo biudžeto rezervo rizikos valdymo dalies lėšos naudojamos:\n\n1) Privalomojo sveikatos draudimo fondo biudžeto pajamų trūkumui padengti, kai nevykdomas einamųjų metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymu nustatytas einamųjų metų pajamų planas ir neužtenka apyvartos lėšų šio Įstatymo II skyriuje nustatytoms privalomojo sveikatos draudimo paslaugų išlaidoms kompensuoti;\n\n2) Privalomojo sveikatos draudimo fondo biudžeto pajamoms ir išlaidoms, paskirstytoms metų ketvirčiais, subalansuoti;\n\n3) šio Įstatymo II skyriuje nustatytoms privalomojo sveikatos draudimo paslaugų išlaidoms kompensuoti.\n\n4. Privalomojo sveikatos draudimo fondo biudžeto rezervo ir kitas Privalomojo sveikatos draudimo fondo biudžeto laikinai laisvas lėšas Valstybinė ligonių kasa ir teritorinės ligonių kasos privalo laikyti konkurso būdu pasirinktame banke. Valstybinė ligonių kasa laikinai laisvas pagrindinės Privalomojo sveikatos draudimo fondo biudžeto rezervo dalies lėšas gali investuoti į Vyriausybės ar Lietuvos banko vertybinius popierius. Gautos pajamos naudojamos tik šiame Įstatyme nustatytoms Privalomojo sveikatos draudimo fondo biudžeto išlaidoms apmokėti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos sveikatos draudimo įstatymo 8 straipsnio 2 dalies nuostata dėl Lietuvos Respublikos sveikatos draudimo įstatymo 17 straipsnio 4–7 ir 9 dalyse nurodytų asmenų privalomojo sveikatos draudimo įsigaliojimo netaikoma asmenims, kurių nesumokėtos privalomojo sveikatos draudimo įmokos priskaičiuotos už laikotarpį iki šio įstatymo įsigaliojimo. Nesumokėtos privalomojo sveikatos draudimo įmokos administruojamos ir išieškomos teisės aktų nustatyta tvarka.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
