{
  "id": "lt-law-xii-1239",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 365-1 ir 365-3 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1239",
  "status": "in_force",
  "issued_date": "2014-10-16",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/11eb142059bc11e487eff7b424bd0f08/PIfMZNKGGa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3651 straipsnio pakeitimas",
      "content": "Pakeisti 3651 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Prireikus mokėtina suma teismo nutartimi konvertuojama pagal Europos centrinio banko paskelbtą orientacinį euro ir užsienio valiutų santykį, o tais atvejais, kai orientacinio euro ir užsienio valiutų santykio Europos centrinis bankas neskelbia, – pagal Lietuvos banko nustatomą ir skelbiamą orientacinį euro ir užsienio valiutų santykį, kuris galiojo piniginės sankcijos paskyrimo metu. Tais atvejais, kai Europos Sąjungos valstybės narės kompetentinga institucija paskyrė piniginę sankciją dėl veikos, padarytos ne šios valstybės teritorijoje, o dėl šios veikos gali būti taikomi Lietuvos Respublikos baudžiamieji įstatymai, teismas sumažina mokėtinos piniginės sankcijos dydį iki maksimalaus dydžio, numatyto už analogišką nusikalstamą veiką pagal Lietuvos Respublikos baudžiamąjį kodeksą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3653 straipsnio pakeitimas",
      "content": "Pakeisti 3653 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Tais atvejais, kai Europos Sąjungos valstybės narės teismo sprendimas konfiskuoti susijęs su pinigų suma ir kai fizinis ar juridinis asmuo, dėl kurių turto konfiskavimo priimtas sprendimas, pateikia duomenų apie dalinį ar visišką turto konfiskavimą kitoje valstybėje, teismas raštu kreipiasi į Europos Sąjungos valstybės narės kompetentingą instituciją su prašymu nedelsiant pateikti visą būtiną informaciją apie kitoje valstybėje konfiskuotą turtą. Gavęs šią informaciją, teismas sumažina konfiskuotino turto sumą kitoje valstybėje konfiskuoto turto sumos dydžiu. Prireikus konfiskuotino turto suma teismo nutartimi konvertuojama pagal Europos centrinio banko paskelbtą orientacinį euro ir užsienio valiutų santykį, o tais atvejais, kai orientacinio euro ir užsienio valiutų santykio Europos centrinis bankas neskelbia, – pagal Lietuvos banko nustatomą ir skelbiamą orientacinį euro ir užsienio valiutų santykį, galiojusį sprendimo konfiskuoti priėmimo metu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
