{
  "id": "lt-law-xiii-3330",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatymo Nr. IX-987 2, 4, 7, 9 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIII-3330",
  "status": "in_force",
  "issued_date": "2020-10-15",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/12b137a019ae11ebb0038a8cd8ff585f/RcHghsowRc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 201 dalimi:\n\n„201. Žemės ūkio rizikos valdymo fondas – savanoriška žemės ūkio veiklos subjektų tarpusavio pagalbos sistema, grindžiama narių įnašais ir skirta jų pajamų lygiui palaikyti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) administruoja 2013 m. gruodžio 17 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1308/2013, kuriuo nustatomas bendras žemės ūkio produktų rinkų organizavimas ir panaikinami Tarybos reglamentai (EEB) Nr. 922/72, (EEB) Nr. 234/79, (EB) Nr. 1037/2001 ir (EB) Nr. 1234/2007, su paskutiniais pakeitimais, padarytais 2017 m. balandžio 20 d. Komisijos deleguotuoju reglamentu (ES) 2017/1183, (toliau – Reglamentas (ES) Nr. 1308/2013) nustatytą žemės ūkio produktų eksporto ir importo licencijų sistemą ir žemės ūkio produktų importo tarifines kvotas, skirstomas pagal licencijas;“.\n\n2. Pakeisti 4 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) administruoja informavimo apie žemės ūkio ir maisto produktus ir jų pardavimo skatinimo priemones, nustatytas 2014 m. spalio 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1144/2014 dėl informacijos apie žemės ūkio produktus teikimo ir jų pardavimo skatinimo priemonių, įgyvendinamų vidaus rinkoje ir trečiosiose šalyse, kuriuo panaikinamas Tarybos reglamentas (EB) Nr. 3/2008;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Papildyti 7 straipsnio 2 dalį nauju 8 punktu:\n\n„8) žemės ūkio rizikos valdymo priemonės, nustatytos Reglamento (ES) Nr. 1305/2013 36 straipsnio 1 dalies a ir c punktuose;“.\n\n2. Buvusį 7 straipsnio 2 dalies 8 punktą laikyti 9 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Žemės ūkio rizikos valdymo fondų lėšų struktūra, administravimas, tinkamumo sąlygos valstybės ir Europos Sąjungos paramai gauti, valstybės ir Europos Sąjungos paramos apskaičiavimas, valstybės ir Europos Sąjungos paramos panaudojimas ir priežiūra\n\n1. Žemės ūkio rizikos valdymo fondų kūrimo sąlygos:\n\n1) žemės ūkio rizikos valdymo fondai kuriami ne mažiau kaip penkių žemės ūkio veiklos subjektų;\n\n2) žemės ūkio rizikos valdymo fondai turi turėti:\n\na) tarpusavio pagalbos tikslui skirtą, nuo kito turto atskirtą ir atskirai tvarkomą sąskaitą;\n\nb) administratorių (šio punkto a papunktyje nurodytai sąskaitai tvarkyti, nuostoliams skaičiuoti, įnašams ar prarastų pajamų kompensacijoms administruoti, apskaitai tvarkyti ir kitoms veikloms, susijusioms su žemės ūkio rizikos valdymo fondo tvarkymu);\n\nc) vadovaujantis Reglamento (ES) Nr. 1305/2013 39 straipsnio 3 dalimi patvirtintas ir viešai institucijos, atsakingos už Europos žemės ūkio fondo kaimo plėtrai išlaidų valdymą ir kontrolę, interneto svetainėje paskelbtas žemės ūkio rizikos valdymo fondo veiklos taisykles, nustatančias: fondo lėšų administravimą, kaupimą, naudojimą; įnašų ir prarastų pajamų kompensacijų apskaičiavimą ir mokėjimą; tapimo žemės ūkio rizikos valdymo fondo nariu ir išėjimo iš žemės ūkio rizikos valdymo fondo sąlygas; informacijos apie galimus interesų konfliktus teikimą; prarastų pajamų kompensacijų sumažinimo ar nemokėjimo žemės ūkio rizikos valdymo fondo nariams dėl jų aplaidumo sąlygas; žemės ūkio rizikos valdymo fondo narių atsakomybę už skolas, susidariusias dėl žemės ūkio rizikos valdymo fondo veiklos.\n\n2. Žemės ūkio rizikos valdymo fondų lėšas sudaro:\n\n1) žemės ūkio rizikos valdymo fondo narių įnašai;\n\n2) pajamos, gautos iš žemės ūkio rizikos valdymo fondo lėšų laikino investavimo į vertybinius popierius arba palūkanų už terminuotus indėlius (negali būti investuojamos lėšos, nurodytos šios dalies 3 punkte);\n\n3) parama, gauta iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų;\n\n4) juridinių ir fizinių asmenų savanoriški tiksliniai įnašai;\n\n5) kitos teisėtai įgytos lėšos.\n\n3. Žemės ūkio rizikos valdymo fondų atitiktį šio straipsnio 1 dalyje nustatytiems reikalavimams vertina ir veiklos, susijusios su valstybės ir Europos Sąjungos paramos panaudojimu žemės ūkio rizikos valdymo fondų narių prarastoms pajamoms kompensuoti, stebėseną Žemės ūkio ministerijos nustatyta tvarka atlieka institucija, atsakinga už Europos žemės ūkio fondo kaimo plėtrai išlaidų valdymą ir kontrolę. Žemės ūkio rizikos valdymo fondui, kuris  neatitinka šio straipsnio 1 dalyje nustatytų reikalavimų, parama iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų neteikiama.\n\n4. Institucija, atsakinga už Europos žemės ūkio fondo kaimo plėtrai išlaidų valdymą ir kontrolę, paramą iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų teikia žemės ūkio rizikos valdymo fondui. Paramą iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų žemės ūkio rizikos valdymo fondo nariui, žemės ūkio veiklos subjektui skiria žemės ūkio rizikos valdymo fondas.\n\n5. Parama žemės ūkio rizikos valdymo fondo nariui, žemės ūkio veiklos subjektui iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų skiriama tik tuo atveju, kai pajamų sumažėjimas viršija 30 procentų atskiro žemės ūkio veiklos subjekto vidutinių metinių praėjusių trejų metų laikotarpio pajamų arba praėjusių penkerių metų laikotarpio vidutinių trejų metų pajamų, neįskaitant per tuos penkerius metus gautų didžiausių ir mažiausių pajamų sumų. Pajamos yra įplaukų, kurias žemės ūkio veiklos subjektas gauna iš rinkos, įskaitant bet kokios formos viešąją paramą, suma atskaičius sąnaudas. Iš žemės ūkio rizikos valdymo fondo žemės ūkio veiklos subjektui mokamomis prarastų pajamų kompensacijomis kompensuojama ne daugiau kaip 70 procentų pajamų, prarastų tais metais, kuriais žemės ūkio veiklos subjektas įgyja teisę gauti šią paramą.\n\n6. Žemės ūkio rizikos valdymo fondo narių prarastų pajamų kompensacija mokama įvertinus gautą valstybės ir Europos Sąjungos paramą ir negali viršyti prarastų pajamų dydžio.\n\n7. Žemės ūkio rizikos valdymo fondo, kuris nutraukė veiklą, lėšos grąžinamos žemės ūkio rizikos valdymo fondo, nariams proporcingai jų sumokėtiems įnašams. Šio straipsnio 2 dalies 3 punkte nurodytos gautos ir žemės ūkio rizikos valdymo fondo narių prarastoms pajamoms kompensuoti nepanaudotos paramos lėšos (iš Lietuvos Respublikos valstybės biudžeto lėšų ir (arba) Europos Sąjungos fondų lėšų) grąžinamos į Lietuvos Respublikos valstybės biudžetą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nžemės ūkio, maisto ūkio ir\nkaimo plėtros įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. spalio 21 d. Europos Parlamento ir Tarybos direktyva 2009/128/EB, nustatanti Bendrijos veiksmų pagrindus siekiant tausiojo pesticidų naudojimo.\n\n2. 2013 m. vasario 5 d. Europos Tarybos ir Parlamento reglamentas (ES) Nr. 167/2013 dėl žemės ir miškų ūkio transporto priemonių patvirtinimo ir rinkos priežiūros.\n\n3. 2013 m. gruodžio 17 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1305/2013 dėl paramos kaimo plėtrai, teikiamos Europos žemės ūkio fondo kaimo plėtrai lėšomis, kuriuo panaikinamas Tarybos reglamentas (EB) Nr. 1698/2005.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
