{
  "id": "lt-law-xiii-2762",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 1, 2, 9, 12-1, 12-2, 15, 21, 26-1, 27 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2762",
  "status": "in_force",
  "issued_date": "2019-12-20",
  "in_force_date": "2021-05-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/12763bb02df411eabe008ea93139d588/dwMBzusKPW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis Įstatymas nustato sveikatos draudimo rūšis, privalomojo sveikatos draudimo sistemą: privalomuoju sveikatos draudimu draudžiamus asmenis, Privalomojo sveikatos draudimo fondo biudžeto sudarymo ir asmens sveikatos priežiūros paslaugų išlaidų apmokėjimo, vaistų ir medicinos pagalbos priemonių įsigijimo išlaidų bei medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų kompensavimo iš Privalomojo sveikatos draudimo fondo biudžeto pagrindus, privalomąjį sveikatos draudimą vykdančias institucijas, privalomuoju sveikatos draudimu draudžiamų asmenų ir sveikatos priežiūros įstaigų teises bei pareigas vykdant privalomąjį sveikatos draudimą, ginčų nagrinėjimo tvarką, tarpvalstybinės sveikatos priežiūros išlaidų kompensavimo pagrindus, papildomojo (savanoriškojo) sveikatos draudimo pagrindus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Privalomasis sveikatos draudimas – valstybės nustatyta asmens sveikatos priežiūros ir ekonominių priemonių sistema, šio Įstatymo nustatytais pagrindais ir sąlygomis garantuojanti privalomuoju sveikatos draudimu draudžiamiems asmenims, įvykus draudiminiam įvykiui, sveikatos priežiūros paslaugų teikimą ir šių paslaugų išlaidų apmokėjimą, taip pat vaistų ir medicinos pagalbos priemonių įsigijimo išlaidų bei medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų kompensavimą.“\n\n2. Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Tarpvalstybinė sveikatos priežiūra – kitoje Europos ekonominės erdvės valstybėje sveikatos priežiūros specialistų apdraustiesiems teikiamos asmens sveikatos priežiūros paslaugos, siekiant įvertinti, palaikyti ar pagerinti jų sveikatos būklę, taip pat vaistų, medicinos pagalbos priemonių ir medicinos priemonių išrašymas ir išdavimas. Tarpvalstybinė sveikatos priežiūra neapima socialinių paslaugų ir patarnavimų, nepriskirtų asmens sveikatos priežiūrai, transplantacijai skirtų audinių, ląstelių ir (arba) organų paskirstymo bei gavimo ir skiepijimo paslaugų pagal gyventojų skiepijimo nuo užkrečiamųjų ligų programas ir nėra taikoma suimtųjų ir nuteistųjų, atliekančių arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes, asmens sveikatos priežiūrai.“\n\n3. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Ortopedijos techninės priemonės – prie medicinos priemonių priskiriami įtvarai, papildomieji ir keičiamieji kūno dalių protezai, tvirtinami iš išorės prie kūno dalies ir ją sustiprinantys, pagerinantys jos funkcijas, palengvinantys ligos ar sužeidimo padarinius, padedantys atraminei judėjimo sistemai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų kompensacijos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 121 straipsnio pakeitimas",
      "content": "Pakeisti 121 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Iš Privalomojo sveikatos draudimo fondo biudžeto lėšų kompensuojamos tarpvalstybinės sveikatos priežiūros, atitinkančios Lietuvos Respublikos sveikatos sistemos įstatymo 49 straipsnio 2 dalyje nustatytas sąlygas ir apimančios šio Įstatymo 9 straipsnyje (išskyrus 9 straipsnio 5 dalį) nurodytas asmens sveikatos priežiūros paslaugas, vaistus, medicinos pagalbos priemones ir medicinos priemones, išlaidos. Šios išlaidos kompensuojamos pagal sveikatos apsaugos ministro nustatytas kompensuojamųjų vaistų, medicinos pagalbos priemonių, medicinos priemonių ir sveikatos priežiūros paslaugų bazines kainas, neviršijant faktinių apdraustojo išlaidų. Apdraustojo išlaidas tarpvalstybinei sveikatos priežiūrai kompensuoja Valstybinė ligonių kasa ir teritorinės ligonių kasos, jeigu apdraustasis arba jo atstovas, siekiantis gauti tarpvalstybinės sveikatos priežiūros išlaidų kompensaciją, sveikatos apsaugos ministro nustatyta tvarka kreipiasi į teritorinę ligonių kasą ne vėliau kaip per vienus metus nuo asmens sveikatos priežiūros paslaugų suteikimo ir (arba) vaistų, ir (arba) medicinos pagalbos priemonių, ir (arba) medicinos priemonių išdavimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnį ir jį išdėstyti taip:\n\n„122 straipsnis. Medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų kompensavimas\n\n1. Medicinos priemonių nuomos išlaidos kompensuojamos Privalomojo sveikatos draudimo fondo biudžeto lėšomis apdraustiesiems, kuriems šios medicinos priemonės pagal gydytojų konsiliumo išvadą yra būtinos sveikatos priežiūrai namuose užtikrinti.\n\n2. Privalomojo sveikatos draudimo fondo biudžeto lėšomis kompensuojamos tik tų medicinos priemonių nuomos išlaidos apdraustiesiems, kurios įrašytos į Privalomojo sveikatos draudimo fondo biudžeto lėšomis nuomojamų medicinos priemonių, būtinų sveikatos priežiūrai namuose užtikrinti, sąrašą. Šį sąrašą ir nurodytų medicinos priemonių nuomos išlaidų kompensavimo tvarką tvirtina sveikatos apsaugos ministras, įvertinęs Valstybinės ligonių kasos ir Privalomojo sveikatos draudimo tarybos nuomones.\n\n3. Medicinos priemonės į šio straipsnio 2 dalyje nurodytą sąrašą įrašomos ir iš jo išbraukiamos įvertinus Valstybinės ligonių kasos bei Privalomojo sveikatos draudimo tarybos nuomones ir vadovaujantis visais šiais kriterijais:\n\n1) medicinos priemonė turi būti skirta apdraustųjų gyvybinėms funkcijoms namuose palaikyti ar ilgalaikei medicininei intervencijai namuose atlikti;\n\n2) medicinos priemonės turi atitikti Sveikatos sistemos įstatyme, sveikatos apsaugos ministro ar jo įgaliotos institucijos patvirtintuose teisės aktuose nustatytus medicinos priemonių pateikimo rinkai ir platinimo reikalavimus;\n\n3) turi būti finansinės galimybės kompensuoti medicinos priemonės nuomos išlaidas (jos įvertinamos atsižvelgiant į Privalomojo sveikatos draudimo fondo biudžetą).\n\n4. Į šio straipsnio 2 dalyje nurodytą sąrašą įtrauktų medicinos priemonių nuomos bazines kainas ir bazinių kainų nustatymo metodiką tvirtina sveikatos apsaugos ministras.\n\n5. Apdraustiesiems medicinos priemonių, įrašytų į šio straipsnio 2 dalyje nurodytą sąrašą, nuomos bazinė kaina kompensuojama 100 procentų, neviršijant faktinių medicinos priemonių nuomos išlaidų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies 6 punkto d papunktį ir jį išdėstyti taip:\n\n„d) iš ūkio subjektų, su kuriais sudarytos medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo sutartys, išieškotos ar jų grąžintos lėšos;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) išlaidos vaistams, medicinos pagalbos priemonėms ir medicinos priemonių nuomai;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 261 straipsnio pakeitimas",
      "content": "Pakeisti 261 straipsnį ir jį išdėstyti taip:\n\n„261 straipsnis. Valstybinės ligonių kasos ar jos įgaliotų teritorinių ligonių kasų sutartys su ūkio subjektais dėl medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo\n\n1. Sutartys dėl medicinos priemonių, įrašytų į šio Įstatymo 122 straipsnio 2 dalyje nurodytą sąrašą, nuomos išlaidų apmokėjimo pasirašomos tarp Valstybinės ligonių kasos ar jos įgaliotų teritorinių ligonių kasų ir to pageidaujančių ūkio subjektų, atitinkančių šio straipsnio 2 dalyje nurodytas sąlygas.\n\n2. Valstybinė ligonių kasa ar jos įgaliotos teritorinės ligonių kasos sudaro šio straipsnio 1 dalyje nurodytas sutartis su ūkio subjektu, jeigu šis užtikrina įrašytos į šio Įstatymo 122 straipsnio 2 dalyje nurodytą sąrašą medicinos priemonės tiekimą į Lietuvos Respublikos rinką, garantinį aptarnavimą, nuolatinę priežiūrą ir keičiamųjų dalių tiekimą.\n\n3. Valstybinės ligonių kasos ar jos įgaliotų teritorinių ligonių kasų sutartys su ūkio subjektais dėl medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo sudaromos vadovaujantis šiuo Įstatymu, sveikatos apsaugos ministro nustatyta tvarka ir laikantis skaidrumo, nediskriminavimo bei vienodo vertinimo principų.\n\n4. Šio straipsnio 1 dalyje nurodytų sutarčių sudarymo tvarkos aprašą tvirtina sveikatos apsaugos ministras, įvertinęs Valstybinės ligonių kasos ir Privalomojo sveikatos draudimo tarybos nuomones, o šių sutarčių tipinę formą, kurioje nurodytos esminės sutarties sąlygos: sutarties šalių teisės ir pareigos, teisės aktuose nustatyti medicinos priemonių nuomos reikalavimai, kainodaros taisyklės, atsiskaitymų tvarka, sutarties šalių atsakomybė, ginčų sprendimo tvarka, sutarties nutraukimo tvarka, sutarties galiojimas, papildymas ar sustabdymas, tvirtina Valstybinės ligonių kasos direktorius.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio straipsnio nuostatos mutatis mutandis taikomos Valstybinei ligonių kasai ar jos įgaliotoms teritorinėms ligonių kasoms atsiskaitant su ūkio subjektais už medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomą ir teritorinėms ligonių kasoms atsiskaitant su ūkio subjektais už I klasės medicinos priemones ir in vitro diagnostikos priemones, skirtas savikontrolei.“\n\nStraipsnio pakeitimai:\nNr. XIII-2949, 2020-05-21, paskelbta TAR 2020-05-25, i. k. 2020-11072"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) sudaro šio Įstatymo 261 straipsnyje nurodytas sutartis su ūkio subjektais dėl medicinos priemonių, įrašytų į šio Įstatymo 122 straipsnio 2 dalyje nurodytą sąrašą, nuomos išlaidų apmokėjimo, jeigu šios funkcijos nepaveda atlikti teritorinėms ligonių kasoms;“\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2949, 2020-05-21, paskelbta TAR 2020-05-25, i. k. 2020-11072\n\n2. Pakeisti 30 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) įstatymų nustatyta tvarka išieško Privalomojo sveikatos draudimo fondo biudžetui padarytą žalą iš ūkio subjektų, su kuriais yra sudarytos sutartys dėl medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo, jeigu šios funkcijos nepaveda teritorinėms ligonių kasoms;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. gegužės 26 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2021 m. gegužės 25 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nStraipsnio pakeitimai:\nNr. XIII-2949, 2020-05-21, paskelbta TAR 2020-05-25, i. k. 2020-11072\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
