{
  "id": "lt-law-xii-2400",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių ginčų komisijų įstatymo Nr. VIII-1031 pakeitimo įstatymas",
  "short_name": "XII-2400",
  "status": "in_force",
  "issued_date": "2016-06-02",
  "in_force_date": "2016-06-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/1341f96032e111e69cf5d89a5fdd27cc/vscRGGyhUd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos administracinių ginčų komisijų įstatymo Nr. VIII-1031 nauja redakcija",
      "content": "1. Pakeisti Lietuvos Respublikos administracinių ginčų komisijų įstatymą Nr. VIII-1031 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS administracinių ginčų komisijų įstatymAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato ikiteisminio skundų (prašymų) dėl viešojo administravimo subjektų priimtų individualių administracinių aktų ar veiksmų (neveikimo) viešojo administravimo srityje nagrinėjimo tvarką, Vyriausiosios administracinių ginčų komisijos ir savivaldybių visuomeninių administracinių ginčų komisijų sudarymo tvarką ir kompetenciją.\n\n2. Mokestinių ginčų būtiną ikiteisminio nagrinėjimo tvarką nustato mokesčių įstatymai.\n\n3. Įstatymai gali nustatyti ir kitokią atskirų kategorijų administracinių ginčų nagrinėjimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Savivaldybės visuomeninės administracinių ginčų komisijos sudarymas",
      "content": "1. Savivaldybių tarybos sudaro savivaldybių visuomenines administracinių ginčų komisijas su sprendžiamojo balso teise. Savivaldybės visuomeninė administracinių ginčų komisija sudaroma 4 metams savivaldybės tarybos sprendimu tarybos kadencijos laikotarpiui iš 5 narių, iš kurių pirmininkas ir sekretorius turi turėti aukštąjį teisinį išsilavinimą. Savivaldybės visuomeninės administracinių ginčų komisijos nariais gali būti tik Lietuvos Respublikos piliečiai. Savivaldybės visuomeninės administracinių ginčų komisijos nariu negali būti skiriamas asmuo, kuris įstatymų nustatyta tvarka pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo, nusikaltimo valstybės tarnybai ir viešiesiems interesams, korupcinio pobūdžio nusikaltimo ar nusikaltimo, kuriuo padaryta turtinė žala valstybei, padarymo ir turi neišnykusį ar nepanaikintą teistumą. Savivaldybės visuomeninės administracinių ginčų komisijos narių kandidatūras, iš jų savivaldybės visuomeninės administracinių ginčų komisijos pirmininko ir pirmininko pavaduotojo kandidatūras, savivaldybės tarybai teikia savivaldybės meras.\n\n2. Savivaldybės visuomeninės administracinių ginčų komisijos pirmininkas, pirmininko pavaduotojas ir kiti nariai turi teisę atsistatydinti. Savivaldybės visuomeninės administracinių ginčų komisijos pirmininkas, pirmininko pavaduotojas ar kitas narys savivaldybės tarybos sprendimu atleidžiamas nepasibaigus įgaliojimų laikui, kai:\n\n1) jis atsistatydina savo noru;\n\n2) jis praranda Lietuvos Respublikos pilietybę;\n\n3) įsiteisėja teismo nuosprendis, kuriuo jam paskirta bausmė už sunkų ar labai sunkų nusikaltimą, nusikaltimą valstybės tarnybai ir viešiesiems interesams, korupcinio pobūdžio nusikaltimą ar nusikaltimą, kuriuo padaryta turtinė žala valstybei, arba bausmė, dėl kurios jis negali eiti pareigų;\n\n4) jis dėl sveikatos būklės nebegali eiti pareigų.\n\n3. Savivaldybės visuomeninės administracinių ginčų komisijos pirmininko, pirmininko pavaduotojo ar kito nario įgaliojimai nutrūksta, kai:\n\n1) jis išrenkamas arba paskiriamas į kitas pareigas;\n\n2) jis miršta;\n\n3) pasibaigia savivaldybės tarybos kadencija.\n\n4. Kai savivaldybės visuomeninės administracinių ginčų komisijos pirmininkas, pirmininko pavaduotojas ar kitas narys atleidžiamas nepasibaigus įgaliojimų laikui ar jo įgaliojimai nutrūksta, savivaldybės meras vietoj jo teikia naują kandidatūrą likusiam savivaldybės tarybos kadencijos laikotarpiui."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Savivaldybės visuomeninės administracinių ginčų komisijos kompetencija",
      "content": "1. Savivaldybės visuomeninė administracinių ginčų komisija nagrinėja asmenų skundus dėl savivaldybių administravimo subjektų priimtų individualių administracinių aktų ir veiksmų (neveikimo) teisėtumo, taip pat šių subjektų vilkinimo atlikti jų kompetencijai priskirtus veiksmus.\n\n2. Savivaldybės visuomeninės administracinių ginčų komisijos nesprendžia:\n\n1) Lietuvos Respublikos administracinių bylų teisenos įstatymo (toliau – Administracinių bylų teisenos įstatymas) 18 straipsnyje, 20 straipsnio 2, 3 ir 4 dalyse ir 21 straipsnio 1 ir 3 dalyse nurodytų ginčų (bylų), taip pat mokestinių ginčų;\n\n2) administracinių ginčų, kuriems nagrinėti įstatymuose numatyta kitokia tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Savivaldybės visuomeninės administracinių ginčų komisijos darbas",
      "content": "1. Savivaldybės visuomeninę administracinių ginčų komisiją techniškai aptarnauja savivaldybės administracija.\n\n2. Savivaldybės visuomeninė administracinių ginčų komisija kartą per metus teikia informaciją apie savo veiklą savivaldybės tarybai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Vyriausiosios administracinių ginčų komisijos sudarymas",
      "content": "1. Vyriausiąją administracinių ginčų komisiją 4 metams iš 5 narių sudaro Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė). Vyriausiosios administracinių ginčų komisijos nariais gali būti tik Lietuvos Respublikos piliečiai, turintys aukštąjį teisinį išsilavinimą. Vyriausiosios administracinių ginčų komisijos nariu negali būti skiriamas asmuo, kuris įstatymų nustatyta tvarka pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo, nusikaltimo valstybės tarnybai ir viešiesiems interesams, korupcinio pobūdžio nusikaltimo ar nusikaltimo, kuriuo padaryta turtinė žala valstybei, padarymo ir turi neišnykusį ar nepanaikintą teistumą. Narių kandidatūras, iš jų ir pirmininko kandidatūrą, Vyriausybei teikia Lietuvos Respublikos teisingumo ministras (toliau – teisingumo ministras).\n\n2. Pasibaigus Vyriausiosios administracinių ginčų komisijos narių įgaliojimų laikui, Vyriausiosios administracinių ginčų komisijos nariai pareigas eina, iki jie paskiriami kitai kadencijai arba iki paskiriami nauji nariai.\n\n3. Vyriausiosios administracinių ginčų komisijos pirmininkas ir kiti nariai turi teisę atsistatydinti. Vyriausiosios administracinių ginčų komisijos pirmininkas ar kitas narys Vyriausybės nutarimu atleidžiamas nepasibaigus įgaliojimų laikui, kai:\n\n1) jis atsistatydina savo noru;\n\n2) jis praranda Lietuvos Respublikos pilietybę;\n\n3) jis nedirba dėl laikinojo nedarbingumo ilgiau kaip 120 dienų iš eilės ar ilgiau kaip 140 dienų per paskutinius 12 mėnesių;\n\n4) įsiteisėja teismo nuosprendis, kuriuo jam paskirta bausmė už sunkų ar labai sunkų nusikaltimą, nusikaltimą valstybės tarnybai ir viešiesiems interesams, korupcinio pobūdžio nusikaltimą ar nusikaltimą, kuriuo padaryta turtinė žala valstybei, arba bausmė, dėl kurios jis negali eiti savo pareigų;\n\n5) jis šiurkščiai pažeidžia darbo pareigas. Nustatant, ar padarytas šiurkštus darbo pareigų pažeidimas, mutatis mutandis vadovaujamasi Lietuvos Respublikos darbo kodeksu.\n\n4. Vyriausiosios administracinių ginčų komisijos pirmininko ar kito nario įgaliojimai nutrūksta, kai:\n\n1) jis išrenkamas arba paskiriamas į kitas pareigas;\n\n2) jis miršta.\n\n5. Kai Vyriausiosios administracinių ginčų komisijos pirmininkas ar kitas narys atleidžiamas nepasibaigus jo įgaliojimų laikui ar jo įgaliojimai nutrūksta, teisingumo ministras vietoj jo Vyriausybei teikia naują kandidatūrą likusiam Vyriausiosios administracinių ginčų komisijos kadencijos laikotarpiui."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vyriausiosios administracinių ginčų komisijos statusas",
      "content": "1. Vyriausioji administracinių ginčų komisija yra nepriklausoma ikiteisminė institucija, juridinis asmuo, biudžetinė įstaiga. Vyriausiosios administracinių ginčų komisijos nuostatus tvirtina Vyriausybė.\n\n2. Vyriausiosios administracinių ginčų komisijos pirmininko ir kitų narių darbas Vyriausiojoje administracinių ginčų komisijoje laikytinas darbu pagrindinėje darbovietėje ir apmokamas Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo nustatyta tvarka. Vyriausiosios administracinių ginčų komisijos valstybės tarnautojų priėmimo į pareigas ir darbuotojų, dirbančių pagal darbo sutartis, priėmimo į darbą tvarką, darbo užmokesčio jiems mokėjimo tvarką ir sąlygas nustato Lietuvos Respublikos valstybės tarnybos įstatymas, kiti įstatymai ir teisės aktai.\n\n3. Vyriausioji administracinių ginčų komisija kartą per metus teikia informaciją apie savo veiklą Vyriausybei."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Vyriausiosios administracinių ginčų komisijos kompetencija",
      "content": "1. Vyriausioji administracinių ginčų komisija nagrinėja skundus (prašymus) dėl centrinių valstybinio administravimo subjektų priimtų individualių administracinių aktų ir veiksmų (neveikimo) teisėtumo, taip pat dėl šių subjektų vilkinimo atlikti jų kompetencijai priskirtus veiksmus.\n\n2. Vyriausioji administracinių ginčų komisija nesprendžia:\n\n1) Administracinių bylų teisenos įstatymo 18 straipsnyje, 20 straipsnio 2, 3, 4 dalyse ir 21 straipsnio 1 ir 3 dalyse nurodytų ginčų (bylų), taip pat mokestinių ginčų;\n\n2) administracinių ginčų, kuriems nagrinėti įstatymai nustato kitokią tvarką."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Skundo (prašymo) teisė",
      "content": "Į administracinių ginčų komisiją jos kompetencijai priskirtais klausimais turi teisę kreiptis asmenys, taip pat viešojo administravimo subjektai, manantys, kad jų teisės yra pažeistos. Su prašymais į administracinių ginčų komisiją kreipiasi viešojo administravimo subjektai, o su skundais – kiti asmenys."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Skundo (prašymo) padavimas administracinių ginčų komisijai",
      "content": "1. Administracinių ginčų komisijai duodamas skundas (prašymas) turi atitikti Administracinių bylų teisenos įstatymo 24 straipsnyje (išskyrus 24 straipsnio 2 dalies 9 punktą) nustatytus formos ir turinio reikalavimus. Skundas (prašymas) administracinių ginčų komisijai gali būti paduodamas raštu tiesiogiai, siunčiamas paštu arba elektroninių ryšių priemonėmis. Paduodant skundą (prašymą) elektroninių ryšių priemonėmis, asmens tapatybė patvirtinama pasirašant saugiu elektroniniu parašu.\n\n2. Administracinių ginčų komisijai duodamas skundas (prašymas) turi būti surašytas valstybine kalba, o jeigu jis surašytas kita kalba, turi būti pridedamas įstatymų nustatyta tvarka patvirtintas skundo (prašymo) vertimas į valstybinę kalbą. Šioje dalyje nustatytas reikalavimas taikomas ir skundo (prašymo) priedams.\n\n3. Prie skundo (prašymo) pridedami šie priedai:\n\n1) skundžiamas aktas;\n\n2) jeigu būtina, – dokumentas, patvirtinantis reikalavimų ar prieštaravimų skundžiamai institucijai, įstaigai įteikimo datą;\n\n3) dokumentai ir kiti įrodymai, kuriais pareiškėjas grindžia savo reikalavimus.\n\n4. Skunde (prašyme) turi būti nurodyta, ar nagrinėjant skundą (prašymą) administracinių ginčų komisijos posėdyje bus reikalingas vertėjas.\n\n5. Kai skundas (prašymas) paduodamas elektroninių ryšių priemonėmis, prie jo turi būti pridedamos ir priedų skaitmeninės kopijos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Skundų (prašymų) padavimo administracinių ginčų komisijai terminai",
      "content": "1. Skundas (prašymas) administracinių ginčų komisijai paduodamas per vieną mėnesį nuo individualaus administracinio akto paskelbimo arba įteikimo ar pranešimo apie viešojo administravimo subjekto veiksmus (atsisakymą atlikti veiksmus) suinteresuotai šaliai dienos.\n\n2. Jeigu viešojo administravimo subjektas nevykdo savo pareigų arba vilkina klausimo nagrinėjimą ir nustatytu laiku jo neišsprendžia, toks neveikimas (vilkinimas) gali būti apskųstas per 2 mėnesius nuo dienos, kurią baigiasi įstatymo ar kito teisės akto nustatytas klausimo išsprendimo laikas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Praleisto termino atnaujinimas",
      "content": "1. Pareiškėjo prašymu administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys skundo (prašymo) padavimo terminą gali atnaujinti, jeigu pripažįsta, kad jis praleistas dėl svarbios priežasties.\n\n2. Prašyme atnaujinti terminą nurodomos termino praleidimo priežastys ir pateikiami praleidimo priežastis patvirtinantys įrodymai. Kartu su prašymu atnaujinti terminą administracinių ginčų komisijai turi būti paduotas skundas (prašymas). Kai prašymas atnaujinti terminą paduodamas elektroninių ryšių priemonėmis, skundas (prašymas) taip pat paduodamas elektroninių ryšių priemonėmis.\n\n3. Prašymą atnaujinti terminą skundui (prašymui) paduoti išnagrinėja administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys rašytinio proceso tvarka per tris darbo dienas nuo prašymo su termino praleidimo priežastis patvirtinančiais įrodymais pateikimo. Termino skundui (prašymui) paduoti atnaujinimas įforminamas rezoliucija. Jeigu atsisakoma atnaujinti terminą skundui (prašymui) paduoti, administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys surašo motyvuotą sprendimą. Administracinių ginčų komisijos pirmininko ar jo paskirto kito administracinių ginčų komisijos nario sprendimas atsisakyti atnaujinti terminą skundui (prašymui) paduoti gali būti skundžiamas per vieną mėnesį nuo jo gavimo apygardos administraciniam teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n4. Atnaujinęs skundo (prašymo) padavimo terminą, administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys išsprendžia skundo (prašymo) priėmimo klausimą ir skundas (prašymas) nagrinėjamas administracinių ginčų komisijoje šio įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Skundo (prašymo), paduodamo administracinių ginčų komisijai, priėmimas, bylų sujungimas ir išskyrimas",
      "content": "1. Teisės aktų nustatyta tvarka užregistruotas skundas (prašymas) perduodamas administracinių ginčų komisijos pirmininkui ar jo paskirtam kitam administracinių ginčų komisijos nariui, kuris ne vėliau kaip kitą darbo dieną po jo gavimo išsprendžia skundo (prašymo) priėmimo klausimą.\n\n2. Administracinių ginčų komisijos pirmininko ar jo paskirto kito administracinių ginčų komisijos nario sprendimu atsisakoma priimti skundą (prašymą) nagrinėti, jeigu:\n\n1) skundo (prašymo) nagrinėjimas nepriskirtinas administracinių ginčų komisijos kompetencijai;\n\n2) praleistas skundo (prašymo) padavimo administracinių ginčų komisijai terminas ir pareiškėjas neprašo jo atnaujinti ar toks prašymas atmetamas;\n\n3) yra nagrinėjamas ar išnagrinėtas administracinis ginčas tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu administracinių ginčų komisijoje, kitoje ikiteisminėje ginčus nagrinėjančioje institucijoje ar teisme arba byla nutraukta.\n\n3. Administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys priima sprendimą nustatyti pareiškėjui 14 dienų terminą skundo (prašymo) trūkumams pašalinti, jeigu:\n\n1) skundas (prašymas) neatitinka Administracinių bylų teisenos įstatymo 24 straipsnyje (išskyrus 24 straipsnio 2 dalies 9 punktą) nustatytų reikalavimų ir (ar) šio įstatymo 9 straipsnio 2 dalyje nustatytų reikalavimų;\n\n2) prie skundo (prašymo) nepridėti šio įstatymo 9 straipsnio 3 dalyje nurodyti priedai ir (ar) nepateikta šio įstatymo 9 straipsnio 4 dalyje nurodyta informacija.\n\n4. Atsisakęs priimti skundą (prašymą) nagrinėti ar nustatęs pareiškėjui 14 dienų terminą skundo (prašymo) trūkumams pašalinti, administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys surašo motyvuotą sprendimą. Jeigu pareiškėjas per nustatytą terminą pašalina skundo (prašymo) trūkumus, skundas (prašymas) laikomas paduotu pradinio jo pateikimo administracinių ginčų komisijai dieną. Nepašalinus per nustatytą terminą skundo (prašymo) trūkumų, administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys atsisako jį priimti ir grąžina skundą (prašymą) jį padavusiam asmeniui.\n\n5. Administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys, nustatęs, kad administracinių ginčų komisijoje yra skirtingų pareiškėjų skundų (prašymų) dėl to paties atsakovo to paties individualaus administracinio akto ar veiksmo (neveikimo), iki bylos nagrinėjimo iš esmės pabaigos gali juos sujungti į vieną bylą.\n\n6. Kai byloje yra daugiau kaip vienas reikalavimas, prireikus administracinių ginčų komisijos pirmininkas ar jo paskirtas kitas administracinių ginčų komisijos narys kai kuriuos iš jų gali išskirti į atskirą bylą (bylas).\n\n7. Skundo (prašymo) priimtinumo (bylos pradėjimo), bylų sujungimo ar bylos išskyrimo į atskirą bylą (bylas) klausimas išsprendžiamas administracinių ginčų komisijos pirmininko ar jo paskirto kito administracinių ginčų komisijos nario rezoliucija.\n\n8. Priėmus skundą (prašymą), administracinių ginčų komisijos narys abėcėlės tvarka skiriamas pranešėju byloje."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pasirengimas nagrinėti skundą (prašymą) administracinių ginčų komisijoje",
      "content": "1. Administracinių ginčų komisijos narys, paskirtas pranešėju byloje, rengdamas bylą posėdžiui, išsprendžia šiuos pasirengimo nagrinėti bylą administracinių ginčų komisijoje klausimus:\n\n1) prireikus įpareigoja pareiškėją per nurodytą terminą pateikti su skundu (prašymu) susijusius įrodymus ir (ar) papildomus rašytinius paaiškinimus;\n\n2) išsiunčia atsakovui, tretiesiems suinteresuotiems asmenims skundo (prašymo) nuorašus ir paprašo per šio straipsnio 3 dalyje nurodytą terminą pateikti atsiliepimą į skundą (prašymą) ir su skundu (prašymu) susijusią medžiagą (įrodymus, paaiškinimus);\n\n3) suderina su administracinių ginčų komisijos pirmininku bylos nagrinėjimo administracinių ginčų komisijos posėdyje datą ir laiką; išsiunčia bylos šalims ir jų atstovams pranešimus apie posėdžio vietą, datą ir laiką, kartu pasiūlo bylos šalims išspręsti ginčą taikiai;\n\n4) atlieka kitus veiksmus, kad byla būtų parengta nagrinėti.\n\n2. Administracinių ginčų komisijos narys, paskirtas pranešėju byloje, turi teisę:\n\n1) reikalauti iš skundžiamo viešojo administravimo subjekto paaiškinimo, atsiliepimo, dokumentų, medžiagos ir informacijos, susijusių su administracinių ginčų komisijos posėdžiui rengiama byla, taip pat gauti raštu ar žodžiu valstybės tarnautojų paaiškinimus dėl ginčo dalyko;\n\n2) prašyti kitų viešojo administravimo subjektų dokumentų, medžiagos ar kitos bylai nagrinėti reikalingos informacijos;\n\n3) pasitelkti savivaldybių institucijų, administracinių ginčų komisijos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis, taip pat specialistus, viešojo administravimo subjektus, kitus fizinius ar juridinius asmenis (šių asmenų sutikimu), kad jie pateiktų paaiškinimą ir (ar) išvadą dėl skundo (prašymo) ar atliktų kitus pasirengimo nagrinėti bylą ar bylos nagrinėjimo veiksmus.\n\n3. Administracinių ginčų komisijos reikalaujama medžiaga ar dokumentų kopijos turi būti jai perduotos ne vėliau kaip per 5 darbo dienas nuo reikalavimo gavimo dienos. Prireikus administracinių ginčų komisijos narys, paskirtas pranešėju byloje, šį terminą gali pratęsti.\n\n4. Prireikus administracinių ginčų komisija su byla susijusias aplinkybes, faktus ir (ar) dokumentus gali tirti vietoje."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Skundo (prašymo) nagrinėjimo administracinių ginčų komisijoje terminai",
      "content": "1. Administracinių ginčų komisijai paduotas skundas (prašymas) turi būti išnagrinėtas ne vėliau kaip per 20 darbo dienų nuo jo priėmimo dienos.\n\n2. Prireikus motyvuotu administracinių ginčų komisijos sprendimu bendras skundo (prašymo) nagrinėjimo terminas gali būti pratęstas dar 10 darbo dienų."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Bylos šalys ir jų atstovai",
      "content": "1. Bylos šalimis laikomi: pareiškėjas (skundą (prašymą) padavęs subjektas); atsakovas (viešojo administravimo subjektas, kurio individualūs administraciniai aktai arba veiksmai (neveikimas) ar vilkinimas atlikti veiksmus skundžiami); tretieji suinteresuoti asmenys (tie, kurių teisėms ar pareigoms bylos sprendimas gali turėti įtakos).\n\n2. Atstovais pagal įstatymą administracinių ginčų komisijoje yra asmenys, nurodyti Administracinių bylų teisenos įstatymo 47 straipsnio 3 ir 7 dalyse. Valstybei ir Vyriausybei administracinių ginčų komisijoje atstovauja valstybės institucijos ir įstaigos (valstybės atstovai) pagal įstatymuose ir kituose teisės aktuose joms suteiktus įgaliojimus.\n\n3. Įgaliotu atstovu (pagal pavedimą) administracinių ginčų komisijoje gali būti bet kuris asmuo, kurio įgaliojimai įforminti Lietuvos Respublikos civilinio proceso kodekso (toliau – Civilinio proceso kodeksas) nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Skundo (prašymo) nagrinėjimas administracinių ginčų komisijos posėdyje, administracinių ginčų komisijos pirmininko ar kito nario nušalinimas",
      "content": "1. Administracinių ginčų komisijos posėdį organizuoja ir jam pirmininkauja administracinių ginčų komisijos pirmininkas arba jo paskirtas vyriausias pagal amžių administracinių ginčų komisijos narys.\n\n2. Su bylos medžiaga administracinių ginčų komisijos nariai susipažįsta iki administracinių ginčų komisijos posėdžio.\n\n3. Prireikus gali būti organizuojami išvažiuojamieji posėdžiai.\n\n4. Administracinių ginčų komisijos posėdis laikomas teisėtu, jeigu jame dalyvauja ne mažiau kaip trys administracinių ginčų komisijos nariai.\n\n5. Iki skundo (prašymo) nagrinėjimo pradžios administracinių ginčų komisijos posėdyje patikrinama atvykusių į posėdį bylos šalių ir jų atstovų tapatybė ir įgaliojimai.\n\n6. Bylos šalių ir (ar) jų atstovų neatvykimas į administracinių ginčų komisijos posėdį, jeigu jiems buvo apie tai tinkamai pranešta, nėra kliūtis nagrinėti skundą (prašymą) ir priimti sprendimą.\n\n7. Tais atvejais, kai į administracinių ginčų komisijos posėdį neatvyksta nei bylos šalys, nei jų atstovai, nors apie posėdį jiems buvo tinkamai pranešta, administracinių ginčų komisija gali nuspręsti nagrinėti skundą (prašymą) rašytinio proceso tvarka, tai yra nedalyvaujant nei bylos šalims, nei jų atstovams. Nagrinėjant skundą (prašymą) rašytinio proceso tvarka, administracinių ginčų komisijos posėdžio garso įrašas nedaromas, posėdžio protokolas nerašomas, posėdžio forma yra laisva.\n\n8. Administracinių ginčų komisijos posėdis pradedamas posėdžio pirmininko pranešimu apie ginčo dalyką, bylos šalis, administracinių ginčų komisijos sudėtį posėdyje, administracinių ginčų komisijos posėdžio sekretorių. Administracinių ginčų komisijos posėdžio pirmininkas supažindina bylos šalis su posėdžio tvarka, eiga ir bylos šalių procesinėmis teisėmis. Bylos šalims suteikiama galimybė pateikti papildomus prašymus, dokumentus, pareikšti nušalinimus administracinių ginčų komisijos nariams. Bylos šalių prašymai sprendžiami nedelsiant.\n\n9. Administracinių ginčų komisijos pirmininkas ar kitas narys negali dalyvauti nagrinėjant bylą, jeigu jis yra bylos šalies giminaitis; jeigu jis arba jo giminaičiai yra tiesiogiai ar netiesiogiai suinteresuoti bylos baigtimi arba yra kitokių aplinkybių, kurios kelia abejonių dėl jo nešališkumo. Administracinių ginčų komisijos pirmininko ar kito (kitų) nario (narių) nušalinimo klausimas išsprendžiamas administracinių ginčų komisijos posėdyje, bylos šalims nedalyvaujant.\n\n10. Bylos nagrinėjimas posėdyje pradedamas administracinių ginčų komisijos nario, paskirto pranešėju byloje, pranešimu apie pareiškėjo skundą (prašymą) ir pareiškėjo reikalavimo administracinių ginčų komisijai paskelbimu. Po to išklausomas pareiškėjas (pareiškėjai), jo (jų) įgaliotas atstovas (atstovai), atsakovo atstovas (atstovai), trečiasis suinteresuotas asmuo (asmenys). Administracinių ginčų komisijos posėdžio pirmininkas gali nutraukti kalbą, jeigu ja nukrypstama nuo ginčo esmės. Bylos šalims ir jų atstovams po jų kalbų administracinių ginčų komisijos nariai gali užduoti klausimų. Po to bylos šalys dėl nagrinėjamo ginčo gali trumpai atsakyti į viena kitos argumentus, užduoti viena kitai klausimų. Bylą nagrinėjant posėdyje, taip pat ištiriami kiti įrodymai: išklausomi liudytojų parodymai, specialistų paaiškinimai, apžiūrimi daiktiniai įrodymai ir kita. Bet kuriai iš bylos šalių pageidaujant, paskelbiami byloje esantys rašytiniai įrodymai.\n\n11. Atlikus šio straipsnio 8, 9 ir 10 dalyse nurodytus veiksmus, administracinių ginčų komisijos posėdžio pirmininkas paskelbia posėdžio pabaigą, informuoja apie sprendimo priėmimo terminą ir sprendimo apskundimo tvarką."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Taikos sutarties sudarymas",
      "content": "1. Bylos šalys gali baigti bylą taikos sutartimi, jeigu ją sudaryti galima atsižvelgiant į ginčo pobūdį.\n\n2. Administracinių ginčų komisija posėdžio metu pasiūlo bylos šalims sudaryti taikos sutartį.\n\n3. Bylos šalys gali sudaryti taikos sutartį ir ją pateikti administracinių ginčų komisijai iki jos posėdžio ar posėdžio metu, taip pat po sprendimo, priimto išnagrinėjus skundą (prašymą) administracinių ginčų komisijoje, priėmimo, bet nepasibaigus šio įstatymo 21 straipsnyje nurodytam sprendimo apskundimo terminui.\n\n4. Taikos sutartis turi neprieštarauti imperatyvioms įstatymų ir kitų teisės aktų nuostatoms, viešajam interesui, nepažeisti trečiųjų suinteresuotų asmenų teisių ar teisėtų interesų. Taikos sutarties dalykas turi būti to paties pobūdžio, kaip ir skunde (prašyme) nurodyti reikalavimai. Taikos sutartimi gali būti išspręstas visas ginčas ar jo dalis (atskiri reikalavimai).\n\n5. Jeigu taikos sutartis atitinka šio straipsnio 4 dalyje nustatytas sąlygas, administracinių ginčų komisija sprendimu ją patvirtina ir bylą nutraukia. Šiame sprendime turi būti nurodytos tvirtinamos taikos sutarties sąlygos. Prieš tvirtindama taikos sutartį, administracinių ginčų komisija išaiškina bylos šalims šių procesinių veiksmų pasekmes. Taikos sutartis pridedama prie bylos. Jeigu taikos sutartis neatitinka šio straipsnio 4 dalyje nustatytų sąlygų, administracinių ginčų komisija jos netvirtina ir ginčą išsprendžia iš esmės.\n\n6. Jeigu bylos šalys taikos sutartį sudaro ir pateikia ją administracinių ginčų komisijai po sprendimo, priimto išnagrinėjus skundą (prašymą), priėmimo, administracinių ginčų komisija, patvirtinusi taikos sutartį, nauju sprendimu panaikina priimtą sprendimą ir bylą nutraukia. Kol sprendžiamas taikos sutarties tvirtinimo klausimas, šio įstatymo 21 straipsnyje nurodyto termino eiga sustabdoma."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Administracinių ginčų komisijos posėdžio eigos fiksavimas",
      "content": "1. Administracinių ginčų komisijos posėdžio eigai fiksuoti daromas garso įrašas ar rašomas posėdžio protokolas. Sprendimą dėl posėdžių eigos fiksavimo būdo priima administracinių ginčų komisija. Bylos šalys ir jų atstovai turi teisę susipažinti su administracinių ginčų komisijos posėdžio garso įrašu ar posėdžio protokolu, taip pat gauti posėdžio garso įrašo skaitmeninę kopiją ar posėdžio protokolo kopiją.\n\n2. Administracinių ginčų komisijos posėdžio garso įrašas ar protokolas yra sudedamoji bylos dalis. Vyriausiosios administracinių ginčų komisijos posėdžio garso įrašui taikomus reikalavimus, susipažinimo su posėdžio garso įrašu ar protokolu ir garso įrašų skaitmeninių kopijų darymo tvarką nustato Vyriausiosios administracinių ginčų komisijos pirmininkas. Jeigu savivaldybės visuomeninės administracinių ginčų komisijos posėdžių eiga fiksuojama garso įrašu, savivaldybės visuomeninės administracinių ginčų komisijos posėdžio garso įrašui taikomus reikalavimus, susipažinimo su posėdžio garso įrašu ar protokolu ir garso įrašų skaitmeninių kopijų darymo tvarką nustato savivaldybės visuomeninės administracinių ginčų komisijos pirmininkas.\n\n3. Jeigu administracinių ginčų komisijos posėdžių eiga fiksuojama protokolu, jame įrašomi šie duomenys: posėdžio vieta ir data, pradžia ir pabaiga; administracinių ginčų komisijos pavadinimas ir sudėtis; posėdyje dalyvaujančių bylos šalių ir jų atstovų, kitų posėdyje dalyvaujančių asmenų vardai ir pavardės; nagrinėjamo skundo (prašymo) turinys; bylos šalių ir jų atstovų, kitų posėdyje dalyvaujančių asmenų paaiškinimai, prašymai; balsavimo rezultatai; informacija apie sprendimo priėmimo terminą, jo apskundimo tvarką.\n\n4. Administracinių ginčų komisijos posėdžio protokolą pasirašo posėdžio pirmininkas ir posėdžio sekretorius."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Administracinių ginčų komisijos sprendimo priėmimas",
      "content": "1. Administracinių ginčų komisijos sprendimas priimamas ne vėliau kaip per 3 darbo dienas nuo skundo (prašymo) išnagrinėjimo, bylos šalims nedalyvaujant.\n\n2. Administracinių ginčų komisija priima sprendimą bendru sutarimu. Kai bendro sutarimo nėra, sprendimas laikomas priimtu, jeigu už jį balsavo dauguma posėdyje dalyvavusių administracinių ginčų komisijos narių. Jeigu administracinių ginčų komisijos posėdyje dalyvauja keturi komisijos nariai ir balsai dėl sprendimo priėmimo pasiskirsto po lygiai, lemia administracinių ginčų komisijos posėdžio pirmininko balsas. Posėdyje dalyvavęs administracinių ginčų komisijos narys, nesutinkantis su priimtu sprendimu, gali išdėstyti raštu savo atskirąją nuomonę. Atskiroji nuomonė bylos šalims nesiunčiama, bet pridedama prie bylos."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Administracinių ginčų komisijos sprendimų rūšys ir sprendimo turinys, bylos nutraukimas, skundo (prašymo) palikimas nenagrinėto",
      "content": "1. Administracinių ginčų komisija, išnagrinėjusi skundą (prašymą), priima vieną iš šių sprendimų:\n\n1) atmesti skundą (prašymą) kaip nepagrįstą;\n\n2) panaikinti skundžiamą individualų administracinį aktą ar jo dalį;\n\n3) įpareigoti viešojo administravimo subjektą pašalinti padarytą pažeidimą ar įvykdyti kitą administracinių ginčų komisijos nurodymą.\n\n2. Administracinių ginčų komisija priima sprendimą nutraukti bylą, jeigu:\n\n1) byla nepriskirtina administracinių ginčų komisijos kompetencijai;\n\n2) yra įsiteisėjęs teismo ar administracinių ginčų komisijos sprendimas, priimtas dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu, arba teismo nutartis ar administracinių ginčų komisijos sprendimas bylą nutraukti;\n\n3) pareiškėjas atsisakė skundo (prašymo);\n\n4) administracinių ginčų komisija patvirtina šalių sudarytą taikos sutartį;\n\n5) mirus fiziniam asmeniui ar likvidavus juridinį asmenį, kuris buvo pareiškėjas, ginčo teisinis santykis neleidžia perimti teisių;\n\n6) paaiškėja, kad skundas (prašymas) buvo priimtas praleidus nustatytus jo padavimo terminus, o pareiškėjas neprašė termino atnaujinti arba toks prašymas buvo atmestas.\n\n3. Administracinių ginčų komisija gali nepriimti pareiškėjo skundo (prašymo) atsisakymo, jeigu tai prieštarauja įstatymui ar viešajam interesui arba pažeidžia kieno nors teises ar įstatymų saugomus interesus.\n\n4. Bylą nutraukus, vėl kreiptis į administracinių ginčų komisiją dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu neleidžiama.\n\n5. Administracinių ginčų komisija priima sprendimą palikti skundą (prašymą) nenagrinėtą, jeigu:\n\n1) skundą (prašymą) padavė neveiksnus tam tikroje srityje asmuo;\n\n2) administracinių ginčų komisijoje ar teisme nagrinėjamas administracinis ginčas tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu;\n\n3) skundą (prašymą) suinteresuoto asmens vardu padavė neįgaliotas pradėti bylą asmuo;\n\n4) negalima nagrinėti skundo (prašymo), iki bus išspręsta kita byla, nagrinėjama civiline, baudžiamąja ar administracine tvarka.\n\n6. Pašalinus sąlygas, kurios buvo pagrindas palikti skundą (prašymą) nenagrinėtą, suinteresuotas asmuo turi teisę vėl kreiptis į administracinių ginčų komisiją su skundu (prašymu) bendra tvarka.\n\n7. Administracinių ginčų komisijos sprendime įrašoma: sprendimo priėmimo vieta ir data; administracinių ginčų komisijos pavadinimas ir sudėtis; posėdyje dalyvavusių bylos šalių, jų atstovų vardai ir pavardės; skundo (prašymo) turinys; administracinių ginčų komisijos nustatytos aplinkybės, jų teisinis įvertinimas; priimto sprendimo esmė ir motyvai; sprendimo apskundimo tvarka ir terminas.\n\n8. Administracinių ginčų komisijos sprendimą pasirašo administracinių ginčų komisijos posėdžio pirmininkas ir kiti administracinių ginčų komisijos nariai, dalyvavę bylos nagrinėjime.\n\n9. Administracinių ginčų komisijos sprendimas išsiunčiamas bylos šalims ne vėliau kaip kitą darbo dieną po jo priėmimo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Administracinių ginčų komisijos sprendimo apskundimas",
      "content": "Pareiškėjas ar atsakovas, nesutinkantys su administracinių ginčų komisijos sprendimu, nurodytu šio įstatymo 12 straipsnio 2 dalyje, 20 straipsnio 1 ar 2 dalyje, turi teisę tą sprendimą per vieną mėnesį nuo jo gavimo apskųsti apygardos administraciniam teismui Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Administracinių ginčų komisijos sprendimo vykdymas",
      "content": "1. Administracinių ginčų komisijos sprendimas, kuriuo išspręstas ginčas, taip pat administracinių ginčų komisijos sprendimas patvirtinti šalių taikos sutartį turi būti vykdomi nuo jo gavimo dienos.\n\n2. Neįvykdytas Vyriausiosios administracinių ginčų komisijos sprendimas, kuriuo išspręstas ginčas, taip pat neįvykdytas Vyriausiosios administracinių ginčų komisijos sprendimas patvirtinti šalių taikos sutartį, kurie nebuvo apskųsti per šio įstatymo 21 straipsnyje nustatytą terminą, vykdomi Civilinio proceso kodekso nustatyta tvarka. Apskundus šioje dalyje nurodytą Vyriausiosios administracinių ginčų komisijos sprendimą, jis vykdomas po to, kai skundas (prašymas) lieka nepatenkintas.\n\n3. Pareiškėjas turi teisę kreiptis į apygardos administracinį teismą su prašymu užtikrinti neįvykdyto savivaldybės visuomeninės administracinių ginčų komisijos sprendimo, kuriuo išspręstas ginčas, taip pat neįvykdyto savivaldybės visuomeninės administracinių ginčų komisijos sprendimo patvirtinti šalių taikos sutartį, vykdymą, jeigu nurodyti sprendimai nebuvo apskųsti per šio įstatymo 21 straipsnyje nustatytą terminą. Apskundus šioje dalyje nurodytą savivaldybės visuomeninės administracinių ginčų komisijos sprendimą, kreiptis dėl sprendimo ar sprendimu patvirtintos taikos sutarties įvykdymo užtikrinimo galima po to, kai skundas lieka nepatenkintas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Žalos atlyginimo klausimų sprendimas",
      "content": "Administracinių ginčų komisija, nagrinėdama skundus (prašymus), nei žalos, nei bylos šalių turėtų išlaidų atlyginimo klausimų nesprendžia.“\n\n2. Pakeisti Lietuvos Respublikos administracinių ginčų komisijų įstatymą Nr. VIII-1031 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato ikiteisminio skundų (prašymų) dėl viešojo administravimo subjektų priimtų individualių administracinių aktų ar veiksmų (neveikimo) viešojo administravimo srityje nagrinėjimo tvarką, Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių sudarymo tvarką ir kompetenciją.\n\n2. Mokestinių ginčų būtiną ikiteisminio nagrinėjimo tvarką nustato mokesčių įstatymai.\n\n3. Įstatymai gali nustatyti ir kitokią atskirų kategorijų administracinių ginčų nagrinėjimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos administracinių ginčų komisija ir jos teritoriniai padaliniai",
      "content": "1. Skundus (prašymus) dėl viešojo administravimo subjektų priimtų individualių administracinių aktų ar veiksmų (neveikimo) viešojo administravimo srityje ikiteismine tvarka nagrinėja Lietuvos administracinių ginčų komisija ir jos teritoriniai padaliniai: Kauno apygardos skyrius, Klaipėdos apygardos skyrius, Panevėžio apygardos skyrius ir Šiaulių apygardos skyrius.\n\n2. Lietuvos administracinių ginčų komisiją sudaro: komisijos pirmininkas, komisijos pirmininko pavaduotojas, komisijos pirmininko pavaduotojai teritoriniuose padaliniuose ir kitų komisijos bei jos teritorinių padalinių nariai.\n\n3. Lietuvos administracinių ginčų komisijos veiklos teritorija nagrinėjant skundus (prašymus) dėl teritorinių valstybinio administravimo subjektų ir savivaldybių administravimo subjektų priimtų individualių administracinių aktų ir veiksmų (neveikimo) teisėtumo, taip pat nagrinėjant skundus dėl šių subjektų vilkinimo atlikti jų kompetencijai priskirtus veiksmus, sutampa su Vilniaus apygardos teismo veiklos teritorija, nustatyta Lietuvos Respublikos įstatyme „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“. Lietuvos administracinių ginčų komisijos teritorinio padalinio veiklos teritorija sutampa su atitinkamo bendrosios kompetencijos apygardos teismo veiklos teritorija, nustatyta šioje dalyje nurodytame įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių sudarymas",
      "content": "1. Lietuvos administracinių ginčų komisija ir jos teritoriniai padaliniai sudaromi 4 metams. Lietuvos administracinių ginčų komisija sudaroma iš 7 narių, kiekvienas jos teritorinis padalinys – iš 5 narių. Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių narius skiria Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė). Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių nariais gali būti tik Lietuvos Respublikos piliečiai, turintys aukštąjį teisinį išsilavinimą. Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių nariu negali būti asmuo, kuris įstatymų nustatyta tvarka pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo, nusikaltimo valstybės tarnybai ir viešiesiems interesams, korupcinio pobūdžio nusikaltimo ar nusikaltimo, kuriuo padaryta turtinė žala valstybei, padarymo ir turi neišnykusį ar nepanaikintą teistumą. Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių narių kandidatūras, iš jų ir komisijos pirmininko, komisijos pirmininko pavaduotojo bei komisijos pirmininko pavaduotojų teritoriniuose padaliniuose kandidatūras, Vyriausybei teikia Lietuvos Respublikos teisingumo ministras (toliau – teisingumo ministras).\n\n2. Pasibaigus įgaliojimų laikui, Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių nariai pareigas eina, iki jie paskiriami kitai komisijos ar jos teritorinio padalinio kadencijai arba iki paskiriami nauji nariai.\n\n3. Lietuvos administracinių ginčų komisijos pirmininkas, komisijos pirmininko pavaduotojas, komisijos pirmininko pavaduotojai teritoriniuose padaliniuose ir kiti komisijos bei jos teritorinių padalinių nariai turi teisę atsistatydinti. Lietuvos administracinių ginčų komisijos pirmininkas, komisijos pirmininko pavaduotojas, komisijos pirmininko pavaduotojas teritoriniame padalinyje ar kitas komisijos arba jos teritorinio padalinio narys Vyriausybės nutarimu atleidžiamas nepasibaigus įgaliojimų laikui, kai:\n\n1) jis atsistatydina savo noru;\n\n2) jis praranda Lietuvos Respublikos pilietybę;\n\n3) jis nedirba dėl laikinojo nedarbingumo ilgiau kaip 120 dienų iš eilės ar ilgiau kaip 140 dienų per paskutinius 12 mėnesių;\n\n4) įsiteisėja teismo nuosprendis, kuriuo jam paskirta bausmė už sunkų ar labai sunkų nusikaltimą, nusikaltimą valstybės tarnybai ir viešiesiems interesams, korupcinio pobūdžio nusikaltimą ar nusikaltimą, kuriuo padaryta turtinė žala valstybei, arba bausmė, dėl kurios jis negali eiti pareigų;\n\n5) jis šiurkščiai pažeidžia darbo pareigas. Nustatant, ar padarytas šiurkštus darbo pareigų pažeidimas, mutatis mutandis vadovaujamasi Lietuvos Respublikos darbo kodeksu.\n\n4. Lietuvos administracinių ginčų komisijos pirmininko, komisijos pirmininko pavaduotojo, komisijos pirmininko pavaduotojo teritoriniame padalinyje ar kito komisijos arba jos teritorinio padalinio nario įgaliojimai nutrūksta, kai:\n\n1) jis išrenkamas arba paskiriamas į kitas pareigas;\n\n2) jis miršta.\n\n5. Kai Lietuvos administracinių ginčų komisijos pirmininkas, komisijos pirmininko pavaduotojas, komisijos pirmininko pavaduotojas teritoriniame padalinyje ar kitas komisijos arba jos teritorinio padalinio narys atleidžiamas nepasibaigus įgaliojimų laikui ar jo įgaliojimai nutrūksta, teisingumo ministras vietoj jo Vyriausybei teikia naują kandidatūrą likusiam komisijos ar jos teritorinio padalinio kadencijos laikotarpiui."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių statusas",
      "content": "1. Lietuvos administracinių ginčų komisija yra nepriklausoma ikiteisminė institucija, juridinis asmuo, biudžetinė įstaiga. Lietuvos administracinių ginčų komisijos nuostatus tvirtina Vyriausybė.\n\n2. Lietuvos administracinių ginčų komisijos pirmininko, komisijos pirmininko pavaduotojo, komisijos pirmininko pavaduotojų teritoriniuose padaliniuose ir kitų komisijos ir jos teritorinių padalinių narių darbas Lietuvos administracinių ginčų komisijoje laikytinas darbu pagrindinėje darbovietėje ir apmokamas Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo nustatyta tvarka. Lietuvos administracinių ginčų komisijos valstybės tarnautojų priėmimo į pareigas ir darbuotojų, dirbančių pagal darbo sutartis, priėmimo į darbą tvarką, darbo užmokesčio jiems mokėjimo tvarką ir sąlygas nustato Lietuvos Respublikos valstybės tarnybos įstatymas, kiti įstatymai ir teisės aktai.\n\n3. Lietuvos administracinių ginčų komisijos teritoriniai padaliniai, nagrinėdami skundus (prašymus), sprendimus priima savarankiškai ir nepriklausomai.\n\n4. Lietuvos administracinių ginčų komisija materialiai aprūpina savo teritorinius padalinius ir metodiškai jiems vadovauja organizuojant darbą.\n\n5. Lietuvos administracinių ginčų komisijos teritoriniai padaliniai kartą per metus teikia savo veiklos ataskaitas Lietuvos administracinių ginčų komisijai. Lietuvos administracinių ginčų komisija kartą per metus teikia informaciją apie savo veiklą Vyriausybei."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių kompetencija",
      "content": "1. Lietuvos administracinių ginčų komisija nagrinėja skundus (prašymus) dėl centrinių valstybinio administravimo subjektų priimtų individualių administracinių aktų ir veiksmų (neveikimo) teisėtumo, taip pat dėl šių subjektų vilkinimo atlikti jų kompetencijai priskirtus veiksmus. Lietuvos administracinių ginčų komisija taip pat nagrinėja skundus (prašymus) dėl teritorinių valstybinio administravimo subjektų ir savivaldybių administravimo subjektų, esančių jos veiklos teritorijoje, priimtų individualių administracinių aktų ir veiksmų (neveikimo) teisėtumo, taip pat šių subjektų vilkinimo atlikti jų kompetencijai priskirtus veiksmus.\n\n2. Lietuvos administracinių ginčų komisijos teritoriniai padaliniai nagrinėja skundus (prašymus) dėl teritorinių valstybinio administravimo subjektų ir savivaldybių administravimo subjektų, esančių jų veiklos teritorijoje, priimtų individualių administracinių aktų ir veiksmų (neveikimo) teisėtumo, taip pat šių subjektų vilkinimo atlikti jų kompetencijai priskirtus veiksmus.\n\n3. Lietuvos administracinių ginčų komisija ir jos teritoriniai padaliniai nesprendžia:\n\n1) Administracinių bylų teisenos įstatymo 18 straipsnyje, 20 straipsnio 2, 3, 4 dalyse ir 21 straipsnio 1 ir 3 dalyse nurodytų ginčų (bylų), taip pat mokestinių ginčų;\n\n2) administracinių ginčų, kuriems nagrinėti įstatymai nustato kitokią tvarką.\n\n4. Lietuvos administracinių ginčų komisijos ar jos teritorinio padalinio narys, nepažeisdamas šiame ir kituose įstatymuose nustatytų reikalavimų, turi įgaliojimus nagrinėti visas bylas, priskirtas Lietuvos administracinių ginčų komisijos ir jos teritorinių padalinių kompetencijai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Skundo (prašymo) teisė",
      "content": "Į Lietuvos administracinių ginčų komisiją ar jos teritorinį padalinį (toliau – administracinių ginčų komisija) jų kompetencijai priskirtais klausimais turi teisę kreiptis asmenys, taip pat viešojo administravimo subjektai, manantys, kad jų teisės yra pažeistos. Su prašymais į administracinių ginčų komisiją kreipiasi viešojo administravimo subjektai, o su skundais – kiti asmenys."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Skundo (prašymo) padavimas administracinių ginčų komisijai",
      "content": "1. Administracinių ginčų komisijai duodamas skundas (prašymas) turi atitikti Administracinių bylų teisenos įstatymo 24 straipsnyje (išskyrus 24 straipsnio 2 dalies 9 punktą) nustatytus formos ir turinio reikalavimus. Skundas (prašymas) administracinių ginčų komisijai gali būti paduodamas raštu tiesiogiai, siunčiamas paštu arba elektroninių ryšių priemonėmis. Paduodant skundą (prašymą) elektroninių ryšių priemonėmis, asmens tapatybė patvirtinama pasirašant saugiu elektroniniu parašu.\n\n2. Administracinių ginčų komisijai duodamas skundas (prašymas) turi būti surašytas valstybine kalba, o jeigu jis surašytas kita kalba, turi būti pridedamas įstatymų nustatyta tvarka patvirtintas skundo (prašymo) vertimas į valstybinę kalbą. Šioje dalyje nustatytas reikalavimas taikomas ir skundo (prašymo) priedams.\n\n3. Prie skundo (prašymo) pridedami šie priedai:\n\n1) skundžiamas aktas;\n\n2) jeigu būtina, – dokumentas, patvirtinantis reikalavimų ar prieštaravimų skundžiamai institucijai, įstaigai įteikimo datą;\n\n3) dokumentai ir kiti įrodymai, kuriais pareiškėjas grindžia savo reikalavimus.\n\n4. Skunde (prašyme) turi būti nurodyta, ar nagrinėjant skundą (prašymą) administracinių ginčų komisijos posėdyje bus reikalingas vertėjas.\n\n5. Kai skundas (prašymas) paduodamas elektroninių ryšių priemonėmis, prie jo turi būti pridedamos ir priedų skaitmeninės kopijos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Skundų (prašymų) padavimo administracinių ginčų komisijai terminai",
      "content": "1. Skundas (prašymas) administracinių ginčų komisijai paduodamas per vieną mėnesį nuo individualaus administracinio akto paskelbimo arba įteikimo ar pranešimo apie viešojo administravimo subjekto veiksmus (atsisakymą atlikti veiksmus) suinteresuotai šaliai dienos.\n\n2. Jeigu viešojo administravimo subjektas nevykdo savo pareigų arba vilkina klausimo nagrinėjimą ir nustatytu laiku jo neišsprendžia, toks neveikimas (vilkinimas) gali būti apskųstas per 2 mėnesius nuo dienos, kurią baigiasi įstatymo ar kito teisės akto nustatytas klausimo išsprendimo laikas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Praleisto termino atnaujinimas",
      "content": "1. Pareiškėjo prašymu Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys skundo (prašymo) padavimo terminą gali atnaujinti, jeigu pripažįsta, kad jis praleistas dėl svarbios priežasties.\n\n2. Prašyme atnaujinti terminą nurodomos termino praleidimo priežastys ir pateikiami praleidimo priežastis patvirtinantys įrodymai. Kartu su prašymu atnaujinti terminą administracinių ginčų komisijai turi būti paduotas skundas (prašymas). Kai prašymas atnaujinti terminą paduodamas elektroninių ryšių priemonėmis, skundas (prašymas) taip pat paduodamas elektroninių ryšių priemonėmis.\n\n3. Prašymą atnaujinti terminą skundui (prašymui) paduoti išnagrinėja Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys rašytinio proceso tvarka per 3 darbo dienas nuo prašymo su termino praleidimo priežastis patvirtinančiais įrodymais pateikimo dienos. Termino skundui (prašymui) paduoti atnaujinimas įforminamas rezoliucija. Jeigu atsisakoma atnaujinti terminą skundui (prašymui) paduoti, Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys surašo motyvuotą sprendimą. Lietuvos administracinių ginčų komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirto kito administracinių ginčų komisijos nario sprendimas atsisakyti atnaujinti terminą skundui (prašymui) paduoti gali būti skundžiamas per vieną mėnesį nuo jo gavimo dienos apygardos administraciniam teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n4. Atnaujinęs skundo (prašymo) padavimo terminą, Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys išsprendžia skundo (prašymo) priėmimo klausimą ir skundas (prašymas) nagrinėjamas administracinių ginčų komisijoje šio įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Skundo (prašymo), paduodamo administracinių ginčų komisijai, priėmimas, bylų sujungimas ir išskyrimas",
      "content": "1. Teisės aktų nustatyta tvarka užregistruotas skundas (prašymas) perduodamas Lietuvos administracinių ginčų komisijos pirmininkui (komisijos pirmininko pavaduotojui teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtam kitam administracinių ginčų komisijos nariui, kuris ne vėliau kaip kitą darbo dieną po jo gavimo dienos išsprendžia skundo (prašymo) priėmimo klausimą.\n\n2. Lietuvos administracinių ginčų komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirto kito administracinių ginčų komisijos nario sprendimu atsisakoma priimti skundą (prašymą) nagrinėti, jeigu:\n\n1) skundo (prašymo) nagrinėjimas nepriskirtinas administracinių ginčų komisijos kompetencijai;\n\n2) praleistas skundo (prašymo) padavimo administracinių ginčų komisijai terminas ir pareiškėjas neprašo jo atnaujinti ar toks prašymas atmetamas;\n\n3) yra nagrinėjamas ar išnagrinėtas administracinis ginčas tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu administracinių ginčų komisijoje, kitoje ikiteisminėje ginčus nagrinėjančioje institucijoje ar teisme arba byla nutraukta.\n\n3. Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys priima sprendimą nustatyti pareiškėjui 14 dienų terminą skundo (prašymo) trūkumams pašalinti, jeigu:\n\n1) skundas (prašymas) neatitinka Administracinių bylų teisenos įstatymo 24 straipsnyje (išskyrus 24 straipsnio 2 dalies 9 punktą) nustatytų reikalavimų ir (ar) šio įstatymo 7 straipsnio 2 dalyje nustatytų reikalavimų;\n\n2) prie skundo (prašymo) nepridėti šio įstatymo 7 straipsnio 3 dalyje nurodyti priedai ir (ar) nepateikta šio įstatymo 7 straipsnio 4 dalyje nurodyta informacija.\n\n4. Atsisakęs priimti skundą (prašymą) nagrinėti ar nustatęs pareiškėjui 14 dienų terminą skundo (prašymo) trūkumams pašalinti, Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys surašo motyvuotą sprendimą. Jeigu pareiškėjas per nustatytą terminą pašalina skundo (prašymo) trūkumus, skundas (prašymas) laikomas paduotas pradinio jo pateikimo administracinių ginčų komisijai dieną. Nepašalinus per nustatytą terminą skundo (prašymo) trūkumų, Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys atsisako jį priimti ir grąžina skundą (prašymą) jį padavusiam asmeniui.\n\n5. Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys, nustatęs, kad administracinių ginčų komisijoje yra skirtingų pareiškėjų skundų (prašymų) dėl to paties atsakovo to paties individualaus administracinio akto ar veiksmo (neveikimo), iki bylos nagrinėjimo iš esmės pabaigos gali juos sujungti į vieną bylą.\n\n6. Kai byloje yra daugiau kaip vienas reikalavimas, prireikus Lietuvos administracinių ginčų komisijos pirmininkas (komisijos pirmininko pavaduotojas teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirtas kitas administracinių ginčų komisijos narys kai kuriuos iš jų gali išskirti į atskirą bylą (bylas).\n\n7. Skundo (prašymo) priimtinumo (bylos pradėjimo), bylų sujungimo ar bylos išskyrimo į atskirą bylą (bylas) klausimas išsprendžiamas Lietuvos administracinių ginčų komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) ar komisijos pirmininko (komisijos pirmininko pavaduotojo teritoriniame padalinyje) paskirto kito administracinių ginčų komisijos nario rezoliucija.\n\n8. Priėmus skundą (prašymą), administracinių ginčų komisijos narys abėcėlės tvarka skiriamas pranešėju byloje."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pasirengimas nagrinėti skundą (prašymą) administracinių ginčų komisijoje",
      "content": "1. Administracinių ginčų komisijos narys, paskirtas pranešėju byloje, rengdamas bylą posėdžiui, išsprendžia šiuos pasirengimo nagrinėti bylą administracinių ginčų komisijoje klausimus:\n\n1) prireikus įpareigoja pareiškėją per nurodytą terminą pateikti su skundu (prašymu) susijusius įrodymus ir (ar) papildomus rašytinius paaiškinimus;\n\n2) išsiunčia atsakovui, tretiesiems suinteresuotiems asmenims skundo (prašymo) nuorašus ir paprašo per šio straipsnio 3 dalyje nurodytą terminą pateikti atsiliepimą į skundą (prašymą) ir su skundu (prašymu) susijusią medžiagą (įrodymus, paaiškinimus);\n\n3) suderina su Lietuvos administracinių ginčų komisijos pirmininku (komisijos pirmininko pavaduotoju teritoriniame padalinyje) bylos nagrinėjimo administracinių ginčų komisijos posėdyje datą ir laiką; išsiunčia bylos šalims ir jų atstovams pranešimus apie posėdžio vietą, datą ir laiką, kartu pasiūlo bylos šalims išspręsti ginčą taikiai;\n\n4) atlieka kitus veiksmus, kad byla būtų parengta nagrinėti.\n\n2. Administracinių ginčų komisijos narys, paskirtas pranešėju byloje, turi teisę:\n\n1) reikalauti iš skundžiamo viešojo administravimo subjekto paaiškinimo, atsiliepimo, dokumentų, medžiagos ir informacijos, susijusių su administracinių ginčų komisijos posėdžiui rengiama byla, taip pat gauti raštu ar žodžiu valstybės tarnautojų paaiškinimus dėl ginčo dalyko;\n\n2) prašyti kitų viešojo administravimo subjektų dokumentų, medžiagos ar kitos bylai nagrinėti reikalingos informacijos;\n\n3) pasitelkti savivaldybių institucijų, administracinių ginčų komisijos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis, taip pat specialistus, viešojo administravimo subjektus, kitus fizinius ar juridinius asmenis (šių asmenų sutikimu), kad jie pateiktų paaiškinimą ir (ar) išvadą dėl skundo (prašymo) ar atliktų kitus pasirengimo nagrinėti bylą ar bylos nagrinėjimo veiksmus.\n\n3. Administracinių ginčų komisijos reikalaujama medžiaga ar dokumentų kopijos turi būti jai perduotos ne vėliau kaip per 5 darbo dienas nuo reikalavimo gavimo dienos. Prireikus administracinių ginčų komisijos narys, paskirtas pranešėju byloje, šį terminą gali pratęsti.\n\n4. Prireikus administracinių ginčų komisija su byla susijusias aplinkybes, faktus ir (ar) dokumentus gali tirti vietoje."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Skundo (prašymo) nagrinėjimo administracinių ginčų komisijoje terminai",
      "content": "1. Administracinių ginčų komisijai paduotas skundas (prašymas) turi būti išnagrinėtas ne vėliau kaip per 20 darbo dienų nuo jo priėmimo dienos.\n\n2. Prireikus motyvuotu administracinių ginčų komisijos sprendimu bendras skundo (prašymo) nagrinėjimo terminas gali būti pratęstas dar 10 darbo dienų."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Bylos šalys ir jų atstovai",
      "content": "1. Bylos šalimis laikomi: pareiškėjas (skundą (prašymą) padavęs subjektas); atsakovas (viešojo administravimo subjektas, kurio individualūs administraciniai aktai arba veiksmai (neveikimas) ar vilkinimas atlikti veiksmus skundžiami); tretieji suinteresuoti asmenys (tie, kurių teisėms ar pareigoms bylos sprendimas gali turėti įtakos).\n\n2. Atstovais pagal įstatymą administracinių ginčų komisijoje yra asmenys, nurodyti Administracinių bylų teisenos įstatymo 47 straipsnio 3 ir 7 dalyse. Valstybei ir Vyriausybei administracinių ginčų komisijoje atstovauja valstybės institucijos ir įstaigos (valstybės atstovai) pagal įstatymuose ir kituose teisės aktuose joms suteiktus įgaliojimus.\n\n3. Įgaliotu atstovu (pagal pavedimą) administracinių ginčų komisijoje gali būti bet kuris asmuo, kurio įgaliojimai įforminti Lietuvos Respublikos civilinio proceso kodekso (toliau – Civilinio proceso kodeksas) nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Skundo (prašymo) nagrinėjimas administracinių ginčų komisijos posėdyje, administracinių ginčų komisijos pirmininko ar kito nario nušalinimas",
      "content": "1. Lietuvos administracinių ginčų komisijos posėdį organizuoja ir jam pirmininkauja Lietuvos administracinių ginčų komisijos pirmininkas arba pirmininko pavaduotojas. Lietuvos administracinių ginčų komisijos teritorinio padalinio posėdį organizuoja ir jam pirmininkauja komisijos pirmininko pavaduotojas teritoriniame padalinyje ar jo paskirtas kitas komisijos teritorinio padalinio narys.\n\n2. Su bylos medžiaga administracinių ginčų komisijos nariai susipažįsta iki administracinių ginčų komisijos posėdžio.\n\n3. Prireikus gali būti organizuojami išvažiuojamieji posėdžiai.\n\n4. Administracinių ginčų komisijos posėdis laikomas teisėtu, jeigu jame dalyvauja ne mažiau kaip 3 komisijos nariai.\n\n5. Iki skundo (prašymo) nagrinėjimo pradžios administracinių ginčų komisijos posėdyje patikrinama atvykusių į posėdį bylos šalių ir jų atstovų tapatybė ir įgaliojimai.\n\n6. Bylos šalių ir (ar) jų atstovų neatvykimas į administracinių ginčų komisijos posėdį, jeigu jiems buvo apie tai tinkamai pranešta, nėra kliūtis nagrinėti skundą (prašymą) ir priimti sprendimą.\n\n7. Tais atvejais, kai į administracinių ginčų komisijos posėdį neatvyksta nei bylos šalys, nei jų atstovai, nors apie posėdį jiems buvo tinkamai pranešta, administracinių ginčų komisija gali nuspręsti nagrinėti skundą (prašymą) rašytinio proceso tvarka, tai yra nedalyvaujant nei bylos šalims, nei jų atstovams. Nagrinėjant skundą (prašymą) rašytinio proceso tvarka, administracinių ginčų komisijos posėdžio garso įrašas nedaromas, posėdžio protokolas nerašomas, posėdžio forma yra laisva.\n\n8. Administracinių ginčų komisijos posėdis pradedamas posėdžio pirmininko pranešimu apie ginčo dalyką, bylos šalis, administracinių ginčų komisijos sudėtį posėdyje, administracinių ginčų komisijos posėdžio sekretorių. Administracinių ginčų komisijos posėdžio pirmininkas supažindina bylos šalis su posėdžio tvarka, eiga ir bylos šalių procesinėmis teisėmis. Bylos šalims suteikiama galimybė pateikti papildomus prašymus, dokumentus, pareikšti nušalinimus administracinių ginčų komisijos nariams. Bylos šalių prašymai sprendžiami nedelsiant.\n\n9. Lietuvos administracinių ginčų komisijos pirmininkas, komisijos pirmininko pavaduotojas, komisijos pirmininko pavaduotojas teritoriniame padalinyje ar kitas komisijos arba jos teritorinio padalinio narys negali dalyvauti nagrinėjant bylą, jeigu jis yra bylos šalies giminaitis; jeigu jis arba jo giminaičiai yra tiesiogiai ar netiesiogiai suinteresuoti bylos baigtimi arba yra kitokių aplinkybių, kurios kelia abejonių dėl jo nešališkumo. Lietuvos administracinių ginčų komisijos pirmininko, komisijos pirmininko pavaduotojo, komisijos pirmininko pavaduotojo teritoriniame padalinyje ar kito (kitų) komisijos arba jos teritorinio padalinio nario (narių) nušalinimo klausimas išsprendžiamas administracinių ginčų komisijos posėdyje, bylos šalims nedalyvaujant.\n\n10. Bylos nagrinėjimas posėdyje pradedamas administracinių ginčų komisijos nario, paskirto pranešėju byloje, pranešimu apie pareiškėjo skundą (prašymą) ir pareiškėjo reikalavimo administracinių ginčų komisijai paskelbimu. Po to išklausomas pareiškėjas (pareiškėjai), jo (jų) įgaliotas atstovas (atstovai), atsakovo atstovas (atstovai), trečiasis suinteresuotas asmuo (asmenys). Administracinių ginčų komisijos posėdžio pirmininkas gali nutraukti kalbą, jeigu ja nukrypstama nuo ginčo esmės. Bylos šalims ir jų atstovams po jų kalbų administracinių ginčų komisijos nariai gali užduoti klausimų. Po to bylos šalys dėl nagrinėjamo ginčo gali trumpai atsakyti į viena kitos argumentus, užduoti viena kitai klausimų. Bylą nagrinėjant posėdyje, taip pat ištiriami kiti įrodymai: išklausomi liudytojų parodymai, specialistų paaiškinimai, apžiūrimi daiktiniai įrodymai ir kita. Bet kuriai iš bylos šalių pageidaujant, paskelbiami byloje esantys rašytiniai įrodymai.\n\n11. Atlikus šio straipsnio 8, 9 ir 10 dalyse nurodytus veiksmus, administracinių ginčų komisijos posėdžio pirmininkas paskelbia posėdžio pabaigą, informuoja apie sprendimo priėmimo terminą ir sprendimo apskundimo tvarką."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Taikos sutarties sudarymas",
      "content": "1. Bylos šalys gali baigti bylą taikos sutartimi, jeigu ją sudaryti galima atsižvelgiant į ginčo pobūdį.\n\n2. Administracinių ginčų komisija posėdžio metu pasiūlo bylos šalims sudaryti taikos sutartį.\n\n3. Bylos šalys gali sudaryti taikos sutartį ir ją pateikti administracinių ginčų komisijai iki jos posėdžio ar posėdžio metu, taip pat po sprendimo, priimto išnagrinėjus skundą (prašymą) administracinių ginčų komisijoje, priėmimo, bet nepasibaigus šio įstatymo 19 straipsnyje nurodytam sprendimo apskundimo terminui.\n\n4. Taikos sutartis turi neprieštarauti imperatyvioms įstatymų ir kitų teisės aktų nuostatoms, viešajam interesui, nepažeisti trečiųjų suinteresuotų asmenų teisių ar teisėtų interesų. Taikos sutarties dalykas turi būti to paties pobūdžio, kaip ir skunde (prašyme) nurodyti reikalavimai. Taikos sutartimi gali būti išspręstas visas ginčas ar jo dalis (atskiri reikalavimai).\n\n5. Jeigu taikos sutartis atitinka šio straipsnio 4 dalyje nustatytas sąlygas, administracinių ginčų komisija sprendimu ją patvirtina ir bylą nutraukia. Šiame sprendime turi būti nurodytos tvirtinamos taikos sutarties sąlygos. Prieš tvirtindama taikos sutartį, administracinių ginčų komisija išaiškina bylos šalims šių procesinių veiksmų pasekmes. Taikos sutartis pridedama prie bylos. Jeigu taikos sutartis neatitinka šio straipsnio 4 dalyje nustatytų sąlygų, administracinių ginčų komisija jos netvirtina ir ginčą išsprendžia iš esmės.\n\n6. Jeigu bylos šalys taikos sutartį sudaro ir pateikia ją administracinių ginčų komisijai po sprendimo, priimto išnagrinėjus skundą (prašymą), priėmimo, administracinių ginčų komisija, patvirtinusi taikos sutartį, nauju sprendimu panaikina priimtą sprendimą ir bylą nutraukia. Kol sprendžiamas taikos sutarties tvirtinimo klausimas, šio įstatymo 19 straipsnyje nurodyto termino eiga sustabdoma."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Administracinių ginčų komisijos posėdžio eigos fiksavimas",
      "content": "1. Administracinių ginčų komisijos posėdžio eigai fiksuoti daromas garso įrašas ar rašomas posėdžio protokolas. Sprendimą dėl posėdžių eigos fiksavimo būdo priima administracinių ginčų komisija. Bylos šalys ir jų atstovai turi teisę susipažinti su administracinių ginčų komisijos posėdžio garso įrašu ar posėdžio protokolu, taip pat gauti posėdžio garso įrašo skaitmeninę kopiją ar posėdžio protokolo kopiją.\n\n2. Administracinių ginčų komisijos posėdžio garso įrašas ar protokolas yra sudedamoji bylos dalis. Administracinių ginčų komisijos posėdžio garso įrašo reikalavimus, susipažinimo su posėdžio garso įrašu ar protokolu ir garso įrašų skaitmeninių kopijų darymo tvarką nustato Lietuvos administracinių ginčų komisijos pirmininkas.\n\n3. Jeigu administracinių ginčų komisijos posėdžių eiga fiksuojama protokolu, jame įrašomi šie duomenys: posėdžio vieta ir data, pradžia ir pabaiga; administracinių ginčų komisijos pavadinimas ir sudėtis; posėdyje dalyvaujančių bylos šalių ir jų atstovų, kitų posėdyje dalyvaujančių asmenų vardai ir pavardės; nagrinėjamo skundo (prašymo) turinys; bylos šalių ir jų atstovų, kitų posėdyje dalyvaujančių asmenų paaiškinimai, prašymai; balsavimo rezultatai; informacija apie sprendimo priėmimo terminą, jo apskundimo tvarką.\n\n4. Administracinių ginčų komisijos posėdžio protokolą pasirašo posėdžio pirmininkas ir posėdžio sekretorius."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Administracinių ginčų komisijos sprendimo priėmimas",
      "content": "1. Administracinių ginčų komisijos sprendimas priimamas ne vėliau kaip per 3 darbo dienas nuo skundo (prašymo) išnagrinėjimo, bylos šalims nedalyvaujant.\n\n2. Administracinių ginčų komisija priima sprendimą bendru sutarimu. Kai bendro sutarimo nėra, sprendimas laikomas priimtu, jeigu už jį balsavo dauguma dalyvavusių posėdyje administracinių ginčų komisijos narių. Jeigu administracinių ginčų komisijos posėdyje dalyvauja lyginis komisijos narių skaičius ir balsai dėl sprendimo priėmimo pasiskirsto po lygiai, lemia administracinių ginčų komisijos posėdžio pirmininko balsas. Dalyvavęs posėdyje administracinių ginčų komisijos narys, nesutinkantis su priimtu sprendimu, gali išdėstyti raštu savo atskirąją nuomonę. Atskiroji nuomonė bylos šalims nesiunčiama, bet pridedama prie bylos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Administracinių ginčų komisijos sprendimų rūšys ir sprendimo turinys, bylos nutraukimas, skundo (prašymo) palikimas nenagrinėto",
      "content": "1. Administracinių ginčų komisija, išnagrinėjusi skundą (prašymą), priima vieną iš šių sprendimų:\n\n1) atmesti skundą (prašymą) kaip nepagrįstą;\n\n2) panaikinti skundžiamą individualų administracinį aktą ar jo dalį;\n\n3) įpareigoti viešojo administravimo subjektą pašalinti padarytą pažeidimą ar įvykdyti kitą administracinių ginčų komisijos nurodymą.\n\n2. Administracinių ginčų komisija priima sprendimą nutraukti bylą, jeigu:\n\n1) byla nepriskirtina administracinių ginčų komisijos kompetencijai;\n\n2) yra įsiteisėjęs teismo ar administracinių ginčų komisijos sprendimas, priimtas dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu, arba teismo nutartis ar administracinių ginčų komisijos sprendimas bylą nutraukti;\n\n3) pareiškėjas atsisakė skundo (prašymo);\n\n4) administracinių ginčų komisija patvirtina šalių sudarytą taikos sutartį;\n\n5) mirus fiziniam asmeniui ar likvidavus juridinį asmenį, kuris buvo pareiškėjas, ginčo teisinis santykis neleidžia perimti teisių;\n\n6) paaiškėja, kad skundas (prašymas) buvo priimtas praleidus nustatytus jo padavimo terminus, o pareiškėjas neprašė termino atnaujinti arba toks prašymas buvo atmestas.\n\n3. Administracinių ginčų komisija gali nepriimti pareiškėjo skundo (prašymo) atsisakymo, jeigu tai prieštarauja įstatymui ar viešajam interesui arba pažeidžia kieno nors teises ar įstatymų saugomus interesus.\n\n4. Bylą nutraukus, vėl kreiptis į administracinių ginčų komisiją dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu neleidžiama.\n\n5. Administracinių ginčų komisija priima sprendimą palikti skundą (prašymą) nenagrinėtą, jeigu:\n\n1) skundą (prašymą) padavė neveiksnus tam tikroje srityje asmuo;\n\n2) administracinių ginčų komisijoje ar teisme nagrinėjamas administracinis ginčas tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu;\n\n3) skundą (prašymą) suinteresuoto asmens vardu padavė neįgaliotas pradėti bylą asmuo;\n\n4) negalima nagrinėti skundo (prašymo), iki bus išspręsta kita byla, nagrinėjama civiline, baudžiamąja ar administracine tvarka.\n\n6. Pašalinus sąlygas, kurios buvo pagrindas palikti skundą (prašymą) nenagrinėtą, suinteresuotas asmuo turi teisę vėl kreiptis į administracinių ginčų komisiją su skundu (prašymu) bendra tvarka.\n\n7. Administracinių ginčų komisijos sprendime įrašoma: sprendimo priėmimo vieta ir data; administracinių ginčų komisijos pavadinimas ir sudėtis; posėdyje dalyvavusių bylos šalių, jų atstovų vardai ir pavardės; skundo (prašymo) turinys; administracinių ginčų komisijos nustatytos aplinkybės, jų teisinis įvertinimas; priimto sprendimo esmė ir motyvai; sprendimo apskundimo tvarka ir terminas.\n\n8. Administracinių ginčų komisijos sprendimą pasirašo administracinių ginčų komisijos posėdžio pirmininkas ir kiti administracinių ginčų komisijos nariai, dalyvavę bylos nagrinėjime.\n\n9. Administracinių ginčų komisijos sprendimas išsiunčiamas bylos šalims ne vėliau kaip kitą darbo dieną nuo jo priėmimo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Administracinių ginčų komisijos sprendimo apskundimas",
      "content": "Pareiškėjas ar atsakovas, nesutinkantys su administracinių ginčų komisijos sprendimu, nurodytu šio įstatymo 10 straipsnio 2 dalyje, 18 straipsnio 1 ar 2 dalyje, turi teisę tą sprendimą per vieną mėnesį nuo jo gavimo apskųsti apygardos administraciniam teismui Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Administracinių ginčų komisijos sprendimo vykdymas",
      "content": "1. Administracinių ginčų komisijos sprendimas, kuriuo išspręstas ginčas, taip pat administracinių ginčų komisijos sprendimas patvirtinti šalių taikos sutartį turi būti vykdomi nuo jo gavimo dienos.\n\n2. Neįvykdytas administracinių ginčų komisijos sprendimas, kuriuo išspręstas ginčas, taip pat neįvykdytas administracinių ginčų komisijos sprendimas patvirtinti šalių taikos sutartį, kurie nebuvo apskųsti per šio įstatymo 19 straipsnyje nustatytą terminą, vykdomi Civilinio proceso kodekso nustatyta tvarka. Apskundus šioje dalyje nurodytą administracinių ginčų komisijos sprendimą, jis vykdomas po to, kai skundas (prašymas) lieka nepatenkintas."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Žalos atlyginimo klausimų sprendimas",
      "content": "Administracinių ginčų komisija, nagrinėdama skundus (prašymus), nei žalos, nei bylos šalių turėtų išlaidų atlyginimo klausimų nesprendžia.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2016 m. liepos 1 d. ir galioja iki 2017 m. gruodžio 31 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2018 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Įsigaliojus šio įstatymo 1 straipsnio 2 daliai, Vyriausiosios administracinių ginčų komisijos pavadinimas keičiamas į pavadinimą – Lietuvos administracinių ginčų komisija.\n\n2. Vyriausiosios administracinių ginčų komisijos nariai, paskirti iki šio įstatymo 1 straipsnio 2 dalies įsigaliojimo, laikomi Lietuvos administracinių ginčų komisijos nariais ir eina pareigas iki Lietuvos administracinių ginčų komisijos kadencijos pabaigos.\n\n3. Įsigaliojus šio įstatymo 1 straipsnio 2 daliai, nauji Lietuvos administracinių ginčų komisijos nariai paskiriami likusiam komisijos kadencijos laikotarpiui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
