{
  "id": "lt-law-xiv-511",
  "type": "statute",
  "title": "Lietuvos Respublikos karinės jėgos naudojimo statuto 13 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-511",
  "status": "in_force",
  "issued_date": "2021-08-10",
  "in_force_date": "2021-08-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/13167690faa111eb9f09e7df20500045/dfyYZqaCyc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnį 11 dalimi:\n\n„11. Ekstremaliųjų situacijų atvejais, kai ekstremaliojo įvykio mastas sparčiai didėja ir kai, siekiant išvengti grėsmės visuomenės rimčiai, yra būtina padėti policijos, Valstybės sienos apsaugos tarnybos prie Lietuvos Respublikos vidaus reikalų ministerijos ar Viešojo saugumo tarnybos prie Vidaus reikalų ministerijos pajėgoms vykdyti jų funkcijas, ir šiuo tikslu pasitelkiami kariniai vienetai, teikiantys pagalbą šioms valstybės institucijoms, Vyriausybei gavus Vyriausybės ekstremalių situacijų komisijos motyvuotą rašytinį prašymą ir pateikus siūlymą Seimui, Seimo sprendimu kariams gali būti suteikiamos šio straipsnio 12 dalyje nurodytos teisės. Tarp Seimo sesijų neatidėliotinais atvejais tokį sprendimą, Vyriausybei gavus Vyriausybės ekstremalių situacijų komisijos motyvuotą rašytinį prašymą ir pateikus siūlymą Respublikos Prezidentui, turi teisę priimti Respublikos Prezidentas. Šis Respublikos Prezidento sprendimas įsigalioja nuo priėmimo ir turi būti nedelsiant vykdomas. Respublikos Prezidentas teikia šį sprendimą tvirtinti artimiausiame Seimo posėdyje. Seimas gali patvirtinti arba pakeisti Respublikos Prezidento sprendimą.“\n\n2. Papildyti 13 straipsnį 12 dalimi:\n\n„12. Šio straipsnio 11 dalyje nustatytais atvejais ir tvarka kariams gali būti suteikiamos šios teisės:\n\n1) duoti privalomus nurodymus fiziniams ir juridiniams asmenims, kitoms organizacijoms ir jų padaliniams;\n\n2) persekioti ir sulaikyti asmenis, nevykdančius karių privalomų nurodymų arba įtariamus padarius ar darančius nusikalstamą veiką ar kitą teisės pažeidimą;\n\n3) laikinai apriboti galimybę patekti į tam tikrą teritoriją ar patalpą, sustabdyti joje vykdomus darbus, tam tikroje teritorijoje apriboti ar uždrausti transporto priemonių eismą;\n\n4) tikrinti asmenų, transporto priemonių, ginklų ir kitų daiktų dokumentus;\n\n5) atlikti asmens apžiūrą ir jo turimų daiktų patikrinimą;\n\n6) sustabdyti, tikrinti ir apžiūrėti transporto priemones, jose esančius krovinius ir daiktus, taip pat asmenis ir jų bagažą;\n\n7) panaudoti specialiąsias priemones.“\n\n3. Papildyti 13 straipsnį 13 dalimi:\n\n„13. Šio straipsnio 12 dalyje nurodytos teisės kariams gali būti suteikiamos ne ilgiau kaip 3 mėnesiams. Prireikus teisių suteikimo trukmė, laikantis tokios pačios tvarkos, kaip nurodyta šio straipsnio 11 dalyje, gali būti pratęsiama ne ilgesniam negu 3 mėnesių laikotarpiui. Pratęsimų skaičius neribojamas, tačiau bendra teisių suteikimo trukmė negali būti ilgesnė negu būtina siekiant šio straipsnio 11 dalyje nurodyto tikslo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) krašto apsaugos ministras – teikiant pagalbą kitoms valstybės ir savivaldybių institucijoms ekstremaliosios situacijos, nepaprastosios padėties atveju ar vykdant teroro išpuolio likvidavimo operaciją, taip pat Lietuvos kariuomenei reaguojant į vietinio pobūdžio ginkluotus incidentus ir valstybės sienos pažeidimus, pagal savo pobūdį neprilygstančius agresijos aktams;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
