{
  "id": "lt-law-xiv-2721",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 43-3, 43-6, 43-7, 47-7 straipsnių pakeitimo ir Įstatymo papildymo 43-4 straipsniu įstatymas",
  "short_name": "XIV-2721",
  "status": "in_force",
  "issued_date": "2024-06-13",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/13a077d02ed511efbdaea558de59136c/ZklsHUyStH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 433 straipsnio pakeitimas",
      "content": "Pakeisti 433 straipsnio 6 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) netaikyti poveikio priemonių, kai nenustatomas pažeidimas, kai nutraukiamas poveikio priemonės taikymo klausimo svarstymas šio straipsnio 5 dalyje nurodytu pagrindu arba nėra įstatymo pagrindo taikyti poveikio priemonę, taip pat šio įstatymo 435 straipsnyje nustatytais atvejais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas nauju 434 straipsniu",
      "content": "Papildyti Įstatymą nauju 434 straipsniu:\n\n„434 straipsnis. Poveikio priemonių taikymas sudarant administracinį susitarimą\n\n1. Poveikio priemonės taikymo klausimo svarstymas gali būti baigtas Lietuvos bankui ir asmeniui, kuriam ketinama taikyti poveikio priemonę, sudarius administracinį susitarimą. Tokiu atveju šio įstatymo 433 ir 437 straipsnių nuostatos taikomos mutatis mutandis atsižvelgiant į šio straipsnio nuostatas.\n\n2. Administracinio susitarimo sudarymo tikslas yra pasiekti bendrą Lietuvos banko ir asmens, kuriam ketinama taikyti poveikio priemonę, susitarimą dėl nustatytų faktinių duomenų, kurie sudaro poveikio priemonės taikymo pagrindus, juos patvirtinančių įrodymų ir asmeniui taikytinos atsakomybės ir išspręsti klausimą dėl poveikio priemonės taikymo.\n\n3. Asmuo, kuriam ketinama taikyti poveikio priemonę, šio įstatymo 433 straipsnio 2 dalyje nustatyta tvarka gavęs iš Lietuvos banko esminę informaciją apie teisės aktų nuostatas ir nustatytus faktinius duomenis, kurie sudaro poveikio priemonės taikymo pagrindus, per paaiškinimams pateikti nustatytą terminą kartu su teikiamais paaiškinimais turi teisę pasiūlyti Lietuvos bankui sudaryti administracinį susitarimą. Jeigu asmuo siūlymą dėl administracinio susitarimo sudarymo pateikia vėliau, bet iki priimant sprendimą dėl poveikio priemonės taikymo, Lietuvos bankas, spręsdamas dėl galimybės sudaryti administracinį susitarimą, atsižvelgia į tai, ar dėl vėlesnio siūlymo pateikimo nebus uždelsiamas poveikio priemonės taikymo klausimo svarstymas.\n\n4. Asmens, kuriam ketinama taikyti poveikio priemonę, siūlymo dėl administracinio susitarimo sudarymo pateikimas neįpareigoja Lietuvos banko pradėti administracinio susitarimo sudarymo proceso. Lietuvos bankas, spręsdamas dėl galimybės sudaryti administracinį susitarimą, atsižvelgia į:\n\n1) įtariamų finansų rinką reglamentuojančių teisės aktų pažeidimų pobūdį;\n\n2) asmens, kuriam ketinama taikyti poveikio priemonę, ankstesnius pažeidimus ir jam taikytas poveikio priemones;\n\n3) tai, ar asmuo, kuriam ketinama taikyti poveikio priemonę, elgiasi sąžiningai, atskleidžia reikšmingas su įtariamais pažeidimais susijusias faktines aplinkybes ir jas patvirtinančius įrodymus;\n\n4) tai, ar administracinio susitarimo sudarymas užtikrins, kad bus veiksmingai pasiektas priežiūros ir (arba) poveikio priemonės taikymo tikslas;\n\n5) tikimybę per šiame straipsnyje nustatytą terminą pasiekti bendrą susitarimą, įvertinant faktinių aplinkybių ginčijimo pobūdį ir mastą, iš anksto numatomus priešingus ir nesuderinamus požiūrius dėl atsakomybės taikymo bei kitas susitarimui per šio straipsnio 9 dalyje nustatytą terminą pasiekti reikšmingas aplinkybes.\n\n5. Administracinis susitarimas turi neprieštarauti imperatyvioms įstatymų ir kitų teisės aktų nuostatoms, viešajam interesui, nepažeisti trečiųjų suinteresuotų asmenų teisių ar teisėtų interesų.\n\n6. Administracinio susitarimo dalykas turi sutapti su šio įstatymo 433 straipsnio 2 dalyje nustatyta tvarka Lietuvos banko nurodytais faktiniais duomenimis, kurie sudaro poveikio priemonės taikymo pagrindus. Administraciniu susitarimu taip pat gali būti išsprendžiami su asmens, kuriam ketinama taikyti poveikio priemonę, nustatytais pažeidimais ir jų pasekmių pašalinimu susiję klausimai, taip pat baudos ar jos dalies mokėjimo išdėstymo šio įstatymo 437 straipsnio 2 dalyje nustatytomis sąlygomis klausimas.\n\n7. Administracinis susitarimas sudaromas raštu. Jame turi būti nurodyta:\n\n1) administracinio susitarimo sudarymo data;\n\n2) šalių tapatybę apibūdinantys duomenys: juridinio asmens pavadinimas ir kodas, fizinio asmens vardas, pavardė ir asmens kodas, taip pat šalims atstovaujančių įgaliotų atstovų vardai ir pavardės;\n\n3) informacija apie padarytų pažeidimų esmę, šių pažeidimų padarymo aplinkybes ir poveikio priemonės taikymo pagrindą;\n\n4) asmeniui taikoma poveikio priemonė ir informacija apie šio įstatymo 433 straipsnio  7–9 dalyse nustatytas aplinkybes, į kurias atsižvelgiama parenkant konkrečią poveikio priemonę ir jos dydį, ir baudos dydžio nustatymą pagal šio straipsnio 8 dalį, jeigu poveikio priemonė taikoma.\n\n8. Jeigu administraciniu susitarimu taikoma poveikio priemonė yra bauda, baudos dydis nustatomas šio įstatymo 433 straipsnio 10 dalyje nustatyta tvarka ir mažinamas nuo 20 iki 40 procentų. Dydis, kuriuo mažinama bauda, nustatomas atsižvelgiant į tai, ar asmuo, kuriam ketinama taikyti poveikio priemonę, nutraukė įtariamus pažeidimus arba įsipareigojo nutraukti šiuos pažeidimus per pagrįstą administraciniame susitarime nustatytą laiką, kiek ir kokios reikšmės aplinkybių bei jas patvirtinančių įrodymų, susijusių su šiais pažeidimais, atskleidė, kokių priemonių ir per kokį laiką ėmėsi arba ketina imtis, kad šie pažeidimai nepasikartotų ateityje ir (arba) kad būtų pašalintos kilusios neigiamos pasekmės, taip pat bendradarbiavimo apimtį.\n\n9. Administracinis susitarimas gali būti sudarytas per du mėnesius nuo Lietuvos banko sprendimo pradėti administracinio susitarimo sudarymo procesą. Šis terminas Lietuvos banko sprendimu gali būti pratęstas, jeigu yra objektyvių aplinkybių. Jeigu per du mėnesius ar pratęstą terminą nesudaromas administracinis susitarimas pagal šio straipsnio 7 dalį arba viena iš šalių raštu atsisako tęsti administracinio susitarimo sudarymo procesą iki šio termino pabaigos, poveikio priemonės taikymo klausimas toliau svarstomas šio įstatymo 433 straipsnyje nustatyta tvarka.\n\n10. Lietuvos banko sprendimas sudaryti administracinį susitarimą priimamas nedalyvaujant asmeniui, kuriam ketinama taikyti poveikio priemonę.\n\n11. Administracinis susitarimas įsigalioja nuo jo pasirašymo dienos, jeigu administraciniame susitarime nenustatyta kitaip.\n\n12. Administraciniam susitarimui įsigaliojus, be šio įstatymo 433 straipsnio 15 dalyje nurodytos informacijos, Lietuvos banko interneto svetainėje skelbiama informacija apie administracinio susitarimo sudarymo faktą.\n\n13. Asmens, kuriam ketinama taikyti poveikio priemonę, prisipažinimas padarius pažeidimus, pateiktas administracinio susitarimo sudarymo proceso metu arba administraciniame susitarime, negali būti naudojamas kaip jo kaltės įrodymas nagrinėjant tuos pačius finansų rinką reglamentuojančių teisės aktų pažeidimus šio įstatymo 433 straipsnyje nustatyta tvarka, jeigu administracinis susitarimas nebuvo sudarytas, arba nagrinėjant kitus įtariamus šio asmens padarytus finansų rinką reglamentuojančių teisės aktų pažeidimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 434–437 straipsnių pernumeravimas",
      "content": "Buvusius Įstatymo 434, 435, 436 ir 437 straipsnius laikyti atitinkamai 435, 436, 437 ir 438 straipsniais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 436 straipsnio pakeitimas",
      "content": "Pakeisti 436 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šiame skirsnyje nurodytus Lietuvos banko sprendimus, veiksmus (neveikimą), išskyrus šio įstatymo 434 straipsnyje nurodytą Lietuvos banko sprendimą atsisakyti pradėti administracinio susitarimo sudarymo procesą ar sudaryti administracinį susitarimą, taip pat sudarytą administracinį susitarimą asmenys, kurių teisės arba pagal įstatymus saugomi interesai pažeisti, turi teisę skųsti teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 437 straipsnio pakeitimas",
      "content": "Pakeisti 437 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos banko sprendimas dėl baudos skyrimo ir (arba) kitų išieškotinų sumų yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka. Lietuvos banko sprendimas gali būti pateikiamas vykdyti ne vėliau kaip per 3 metus nuo jo priėmimo dienos ar, jeigu Lietuvos banko sprendimas buvo apskųstas, teismo sprendimo įsiteisėjimo dienos. Kai baudos sumokėjimas buvo išdėstytas šio straipsnio 2 dalyje nustatyta tvarka, Lietuvos banko sprendimas gali būti pateikiamas vykdyti per 3 metus nuo išdėstymo termino pabaigos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 477 straipsnio pakeitimas",
      "content": "Pakeisti 477 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Lietuvos banko sprendimui dėl poveikio priemonių taikymo, jų rūšių, dydžių ir taikymo terminų, informavimui apie pritaikytas poveikio priemones, teisei neskirti poveikio priemonių, juridinio asmens patraukimo atsakomybėn senaties terminui ir piniginių baudų išieškojimui mutatis mutandis taikomos šio įstatymo 433 straipsnio 2–13, 15 ir 16 dalių ir 434, 435, 436, 437 straipsnių nuostatos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Galiojančio teisinio reguliavimo poveikio ex post vertinimas",
      "content": "1. Lietuvos Respublikos finansų ministerija atlieka šiame įstatyme nustatyto galiojančio teisinio reguliavimo poveikio ex post vertinimą (toliau šiame straipsnyje – ex post vertinimas).\n\n2. Atliekant ex post vertinimą turi būti įvertinta, ar administracinio susitarimo sudarymo institutas prisidėjo prie veiksmingo viešojo intereso, kurio siekiama taikant poveikio priemones už finansų rinką reglamentuojančių teisės aktų pažeidimus, užtikrinimo, pagerino poveikio priemonių taikymo procesų efektyvumą.\n\n3. Ex post vertinimo laikotarpis – 5 metai nuo šio įstatymo įsigaliojimo dienos.\n\n4. Ex post vertinimas turi būti atliktas per vienus metus nuo ex post vertinimo laikotarpio pabaigos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. lapkričio 1 d.\n\n2. Lietuvos bankas iki 2024 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
