{
  "id": "lt-law-xiii-1122",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 147 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIII-1122",
  "status": "in_force",
  "issued_date": "2018-04-26",
  "in_force_date": "2018-05-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/13bbadc052c211e884cbc4327e55f3ca/KqJvmqSpuj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 147 straipsnio pakeitimas",
      "content": "Pakeisti 147 straipsnį ir jį išdėstyti taip:\n\n„147 straipsnis. Teisės aktų, reglamentuojančių patikimumo užtikrinimo paslaugų teikėjų veiklą,  pažeidimas\n\n1. Teisės aktų, reglamentuojančių patikimumo užtikrinimo paslaugų teikėjų veiklą, pažeidimas\nužtraukia baudą patikimumo užtikrinimo paslaugų teikėjams – asmenims arba juridinių asmenų vadovams, jų įgaliotiems asmenims nuo vieno šimto penkiasdešimt iki vieno tūkstančio vieno šimto penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, dėl kurio žalos patyrė patikimumo užtikrinimo paslaugų naudotojai,\nužtraukia baudą patikimumo užtikrinimo paslaugų teikėjams – asmenims arba juridinių asmenų vadovams, jų įgaliotiems asmenims nuo vieno tūkstančio vieno šimto iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo pakeitimas",
      "content": "1. Papildyti Kodekso priedą nauju 91 punktu:\n\n„91. 2014 m. liepos 23 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 910/2014 dėl elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų vidaus rinkoje, kuriuo panaikinama Direktyva 1999/93/EB (OL 2014 L 257, p. 73).“\n\n2. Buvusius Kodekso priedo 91-95 punktus laikyti atitinkamai 92-96 punktais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
