{
  "id": "lt-law-xiii-2705",
  "type": "statute",
  "title": "Lietuvos Respublikos būtinųjų priemonių, skirtų apsisaugoti nuo trečiųjų šalių nesaugių branduolinių elektrinių keliamų grėsmių, įstatymo Nr. XIII-306 3 ir 4 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2705",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/13bd0510287911eabe008ea93139d588/oIFiJVvTzo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Dėl branduolinės elektrinės pripažinimo nesaugia sprendžia Lietuvos Respublikos Seimas, atsižvelgdamas į Lietuvos Respublikos Vyriausybės pateiktą vertinimą. Lietuvos Respublikos Seimui įstatymu pripažinus trečiosios šalies branduolinę elektrinę nesaugia, elektros energijos importo iš trečiosios šalies, kurioje veikia nesaugi branduolinė elektrinė, veikla, taip pat elektros energijos, pagamintos trečiojoje šalyje, kurioje veikia nesaugi branduolinė elektrinė, prekybos dvišalių sutarčių pagrindu ir tiekimo veikla yra kelianti grėsmę Lietuvos Respublikos nacionaliniam saugumui, aplinkai ir visuomenės sveikatai. Elektros energijos importo iš trečiosios šalies, kurioje veikia nesaugi branduolinė elektrinė, veikla apima elektros energijos, pagamintos trečiojoje šalyje, kurioje veikia nesaugi branduolinė elektrinė, tiekimą persiunčiant ją tiesiogiai Lietuvos Respublikos ir trečiosios šalies jungiamosiomis linijomis ar persiunčiant tranzitu per kitos valstybės elektros energetikos sistemą, siekiant šią elektros energiją realizuoti Lietuvos Respublikos elektros energijos rinkoje Prekybos elektros energija taisyklėse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Papildyti 4 straipsnį 2 dalimi:\n\n„2. Išduotų leidimų importuoti elektros energiją iš trečiosios šalies, kurioje veikia nesaugi branduolinė elektrinė, galiojimas panaikinamas nuo įstatyme, kuriuo Seimas pripažino trečiosios šalies branduolinę elektrinę nesaugia, nurodytos datos, o jeigu data nenurodyta, – nedelsiant juos išdavusios institucijos sprendimu teisės aktų nustatyta tvarka nuo tokios nesaugios branduolinės elektrinės elektros energijos gamybos veiklos pradžios. Informaciją apie nesaugios branduolinės elektrinės elektros energijos gamybos veiklos pradžią leidimą importuoti elektros energiją iš trečiosios šalies išdavusiai institucijai pateikia Lietuvos elektros energijos perdavimo sistemos operatorius, gavęs tokią informaciją iš trečiosios šalies perdavimo sistemos operatoriaus arba savarankiškai užfiksavęs veikiančių elektros energijos gamybos pajėgumų pokytį trečiosios šalies elektros energetikos sistemoje. Nesaugios branduolinės elektrinės elektros energijos gamybos veiklos pradžios data šio įstatymo tikslais laikoma perdavimo sistemos operatoriaus pranešimo apie tokios veiklos pradžią diena. Nauji leidimai importuoti elektros energiją iš trečiosios šalies, kurioje veikia nesaugi branduolinė elektrinė, nėra išduodami.“\n\n2. Buvusią 4 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
