{
  "id": "lt-law-xiii-1626",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 7, 9, 20 ir 44 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1626",
  "status": "in_force",
  "issued_date": "2018-11-15",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/13bc9fc0ee6011e88568e724760eeafa/kKSTMALZJu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) nustatyti gamtinių dujų įmonių reguliavimo apskaitos sistemos reikalavimus ir (ar) metodą, ir (ar) modelį;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Gamtinių dujų įmonės, kurių teikiamų paslaugų kainos yra valstybės reguliuojamos ir (ar) kurioms šio įstatymo 9 straipsnio 7 dalies pagrindu nustatyti Komisijos įpareigojimai, susiję su reguliavimo apskaitos sistema, privalo rengti reguliuojamosios veiklos ataskaitas ir užtikrinti, kad būtų atlikta reguliuojamosios veiklos ataskaitų patikra ir reguliavimo apskaitos sistemos patikra vadovaujantis Energetikos įstatymo 161 straipsnio nuostatomis.“\n\n2. Pripažinti netekusia galios 9 straipsnio 12 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 20 straipsnio 10 dalies 2 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Gamtinių dujų įmonių apskaitos atskyrimas ir viešumas\n\n1. Gamtinių dujų įmonės kiekvienos gamtinių dujų veiklos (perdavimo, skirstymo, laikymo, tiekimo nebuitiniams ir buitiniams vartotojams, SGD pakartotinio dujinimo) apskaitą tvarko atskirai. Atskirai tvarkoma ir su gamtinių dujų veikla nesusijusios veiklos rūšių apskaita. Gamtinių dujų įmonės, kurios, vadovaudamosi Energetikos įstatymo 16 straipsnio 8 dalimi, nėra įpareigotos skelbti metinių finansinių ataskaitų interneto svetainėse, pasibaigus kiekvieniems finansiniams metams per keturis mėnesius praėjusių finansinių metų metines finansines ataskaitas ir auditoriaus išvadas, kai jos privalomos pagal Lietuvos Respublikos įmonių finansinės atskaitomybės įstatymo reikalavimus, paskelbia savo interneto svetainėje. Jeigu šios gamtinių dujų įmonės dėl techninių priežasčių negali paskelbti praėjusių finansinių metų metinių finansinių ataskaitų ir auditoriaus išvadų savo interneto svetainėse ar jų neturi, tuomet jos apie tai raštu informuoja Komisiją ir praėjusių finansinių metų metines finansines ataskaitas ir auditoriaus išvadas, kai jos privalomos pagal teisės aktų reikalavimus, teikia Komisijai, kuri paskelbia jas savo interneto svetainėje.\n\n2. Atskirų veiklos rūšių apskaita tvarkoma taip, kaip ji turėtų būti tvarkoma, jeigu šių rūšių veikla verstųsi atskiros įmonės su joms priskirtu turtu.\n\n3. Valstybės institucijos, įstatymų nustatyta tvarka atlikdamos joms pavestas įmonių veiklos priežiūros funkcijas, turi teisę susipažinti su gamtinių dujų įmonių apskaitos dokumentais, tačiau privalo saugoti gamtinių dujų įmonės pateiktą konfidencialią informaciją.\n\n4. Gamtinių dujų įmonės metinėse finansinėse ataskaitose turi pateikti informaciją apie 289 620 (dviejų šimtų aštuoniasdešimt devynių tūkstančių šešių šimtų dvidešimt) eurų ir didesnės vertės sandorius, sudarytus su susijusiomis įmonėmis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gegužės 1 d.\n\n2. Valstybinė kainų ir energetikos kontrolės komisija iki 2019 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
