{
  "id": "lt-law-xiii-2702",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 45 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2702",
  "status": "in_force",
  "issued_date": "2019-12-17",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/13ef09002ad311eabe008ea93139d588/soWOHUtCZa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Asmens sveikatos priežiūros įstaigos pareigos\n\n1. Asmens sveikatos priežiūros įstaiga privalo:\n\n1) užtikrinti būtinąją medicinos pagalbą;\n\n2) įgyvendinti būtinąsias visuomenės sveikatos priežiūros priemones pagal sveikatos apsaugos ministro patvirtintą sąrašą;\n\n3) teikti tik tas asmens sveikatos priežiūros paslaugas, kurios nurodytos įstaigai išduotoje licencijoje;\n\n4) pildyti ir saugoti pacientų ligos istorijas, ambulatorines korteles bei teikti informaciją apie pacientą valstybės institucijoms ir kitoms įstaigoms sveikatos apsaugos ministro nustatyta tvarka;\n\n5) užtikrinti lygias pacientų teises į teikiamas sveikatos priežiūros paslaugas;\n\n6) atlyginti teikiant paslaugas paciento sveikatai padarytą žalą;\n\n7) saugoti paciento medicininę paslaptį, išskyrus atvejus, kai asmens sveikatos priežiūros įstaiga privalo pateikti informaciją apie pacientą arba kai pacientas duoda sutikimą skelbti informaciją apie jo sveikatos būklę;\n\n8) informuoti Sveikatos apsaugos ministeriją, savo steigėjus ar savininkus apie įstaigoje įvykusius vidaus infekcijų atvejus ir protrūkius, kitus žalos pacientų sveikatai padarymo atvejus;\n\n9) teikti nemokamas planinės sveikatos priežiūros paslaugas, įsitikinus, kad pacientas turi teisę tokias paslaugas gauti;\n\n10) teisės aktų nustatytais atvejais teikti informaciją apie teikiamas asmens sveikatos priežiūros paslaugas;\n\n11) jeigu ji priklauso LNSS ir teikia pirminės ambulatorinės asmens sveikatos priežiūros paslaugas, užtikrinti nepertraukiamą (visomis dienomis ištisą parą) pirminės ambulatorinės asmens sveikatos priežiūros paslaugų (išskyrus pirminės ambulatorinės psichikos sveikatos ir odontologijos priežiūros paslaugas) teikimą sveikatos apsaugos ministro nustatyta tvarka;\n\n12) naudoti, instaliuoti ir prižiūrėti medicinos priemones vadovaujantis gamintojo su medicinos priemonėmis pateikiama informacija ir laikantis sveikatos apsaugos ministro nustatytų reikalavimų;\n\n13) sveikatos apsaugos ministro nustatyta tvarka registruoti ir teikti informaciją apie naudojamas medicinos priemones ir sveikatos priežiūros technologijas, susijusias su medicinos priemonėmis;\n\n14) sveikatos apsaugos ministro nustatyta tvarka registruoti ir teikti informaciją apie incidentus, susijusius su medicinos priemonėmis;\n\n15) sužinojus, kad medicinos priemonės neatitinka sveikatos apsaugos ministro nustatytų reikalavimų ar gali kenkti pacientų, medicinos priemonių naudotojų saugai, nutraukti medicinos priemonių naudojimą ir (ar) imtis reikiamų veiksmų keliamam pavojui pašalinti, taip pat apie tai informuoti sveikatos apsaugos ministro įgaliotą instituciją, atsakingą už medicinos priemones;\n\n16) pasiūlyti pacientui artimiausią objektyviai įmanomą asmens sveikatos priežiūros paslaugos suteikimo datą ir laiką ir registruoti visus pacientus jų kreipimosi į asmens sveikatos priežiūros įstaigą momentu, neribojant registravimosi terminų, sveikatos apsaugos ministro nustatyta tvarka.\n\n2. Savivaldybės asmens sveikatos priežiūros įstaiga, teikianti pirminio lygio ambulatorines asmens sveikatos priežiūros paslaugas, Lietuvos Respublikos bausmių vykdymo kodekso ir Lietuvos Respublikos suėmimo vykdymo įstatymo nustatytais atvejais sudaro sutartis su laisvės atėmimo vietų ligonine, pataisos įstaiga arba tardymo izoliatoriumi dėl pirminio lygio ambulatorinių asmens sveikatos priežiūros paslaugų teikimo suimtiesiems ir arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems. Tipinę šios sutarties formą tvirtina sveikatos apsaugos ministras ir teisingumo ministras.\n\n3. Už šio straipsnio 2 dalyje nurodytas paslaugas jas suteikusioms savivaldybių asmens sveikatos priežiūros įstaigoms laisvės atėmimo vietų ligoninė, pataisos įstaiga arba tardymo izoliatorius sumoka pagal sveikatos apsaugos ministro ir teisingumo ministro nustatytus paslaugų įkainius ir mokėjimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras ir Lietuvos Respublikos teisingumo ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
