{
  "id": "lt-law-xiv-2013",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų darbo užmokesčio įstatymas",
  "short_name": "XIV-2013",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2023-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/13ffaf1006cd11ee9978886e85107ab2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos valstybės politikų, išskyrus Respublikos Prezidentą ir savivaldybių tarybų narius, darbo užmokesčio dydžius."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nustatyti darbo užmokesčio dydžiai taikomi valstybės politikams:\n\n1) Lietuvos Respublikos Seimo Pirmininkui;\n\n2) Lietuvos Respublikos Seimo nariams;\n\n3) Lietuvos Respublikos Ministrui Pirmininkui;\n\n4) ministrams;\n\n5) savivaldybių merams."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės politikų darbo užmokestis",
      "content": "1. Valstybės politikų darbo užmokestis (pareiginė alga) apskaičiuojamas šio įstatymo priede atitinkamą valstybės politikui nustatytą pareiginės algos koeficientą padauginus iš Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio.\n\n2. Savivaldybės mero pareiginei algai taikytinas koeficientas nustatomas atsižvelgiant į savivaldybės gyventojų skaičių, nustatytą pagal kalendorinių metų, einančių prieš kalendorinius metus, kuriais vyko paskutiniai savivaldybių tarybų rinkimai, sausio 1 dienos gyvenamąją vietą deklaravusių asmenų ir neturinčių gyvenamosios vietos asmenų apskaitos duomenis, paskelbtus Lietuvos Respublikos gyventojų registro tvarkytojo interneto svetainėje Lietuvos Respublikos gyventojų registro tvarkytojo nuostatuose nustatyta tvarka ir terminais. Savivaldybės merui nustatytas pareiginės algos koeficientas taikomas iki pirmojo išrinktos naujos savivaldybės tarybos posėdžio.\n\n3. Jeigu savivaldybės teritorijoje yra kurortinė teritorija, savivaldybės merui šio įstatymo priedo 5 punkte nustatytas pareiginės algos koeficientas didinamas 4 procentais, o jeigu savivaldybės teritorijoje yra kurortas, savivaldybės merui šio įstatymo priedo 5 punkte nustatytas pareiginės algos koeficientas didinamas 5 procentais.\n\n4. Duomenys apie valstybės politikų darbo užmokestį yra vieši. Šie duomenys teikiami vadovaujantis Lietuvos Respublikos teisės gauti informaciją ir duomenų pakartotinio naudojimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymo tvarka",
      "content": "1. Seimo Pirmininko ir Seimo narių darbo užmokesčio dydis pradedamas taikyti nuo pirmojo naujai išrinkto Seimo posėdžio dienos, Ministro Pirmininko darbo užmokesčio dydis – naujai išrinkus Seimą nuo paskyrimo Ministru Pirmininku dienos, ministrų darbo užmokesčio dydis – naujai išrinkus Seimą nuo Lietuvos Respublikos Vyriausybės sudėties patvirtinimo dienos. Iki tol šiems valstybės politikams taikoma iki šio įstatymo taikymo pradžios nustatyta pareiginė alga ir taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo nuostatos.\n\n2. Savivaldybės mero darbo užmokesčio dydis pradedamas taikyti nuo 2023 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_d465d08db70048f9a7844a53b7cf44cc_end\npart_62b26a6c68f748ff917b1e070d518644_end\n\nLietuvos Respublikos\nvalstybės politikų\ndarbo užmokesčio įstatymo\npriedas\n\nLIETUVOS RESPUBLIKOS VALSTYBĖS POLITIKŲ PAREIGINĖS ALGOS KOEFICIENTAI\n\nEil. Nr.\nPareigų pavadinimas\nPareiginės algos koeficientas\n\n1.\nLietuvos Respublikos Seimo Pirmininkas\n4,9\n\n2.\nLietuvos Respublikos Seimo nariai:\n\n2.1.\nLietuvos Respublikos Seimo Pirmininko pirmasis pavaduotojas\n4,3\n\n2.2.\nLietuvos Respublikos Seimo Pirmininko pavaduotojai, Lietuvos Respublikos Seimo opozicijos lyderis\n4,2\n\n2.3.\nLietuvos Respublikos Seimo komitetų pirmininkai\n4,0\n\n2.4.\nLietuvos Respublikos Seimo komitetų pirmininkų pavaduotojai\n3,8\n\n2.5.\nLietuvos Respublikos Seimo pakomitečių pirmininkai, nuolatinių komisijų pirmininkai\n3,7\n\n2.6.\nLietuvos Respublikos Seimo nuolatinių komisijų pirmininkų pavaduotojai\n3,6\n\n2.7.\nLietuvos Respublikos Seimo frakcijų seniūnai, kai frakcijos dydis:\n\n2.7.1.\nnuo 7 iki 10 narių\n3,7\n\n2.7.2.\nnuo 11 iki 20 narių\n3,8\n\n2.7.3.\nnuo 21 iki 30 narių\n3,9\n\n2.7.4.\nnuo 31 iki 40 narių\n4,0\n\n2.7.5.\ndaugiau kaip 40 narių\n4,1\n\n2.8.\nLietuvos Respublikos Seimo frakcijų seniūnų pavaduotojai, kai frakcijos dydis:\n\n2.8.1.\nnuo 7 iki 10 narių\n3,6\n\n2.8.2.\nnuo 11 iki 20 narių\n3,7\n\n2.8.3.\nnuo 21 iki 30 narių\n3,8\n\n2.8.4.\nnuo 31 iki 40 narių\n3,9\n\n2.8.5.\ndaugiau kaip 40 narių\n4,0\n\n2.9.\nkiti Seimo nariai\n3,5\n\n3.\nLietuvos Respublikos Ministras Pirmininkas\n4,9\n\n4.\nMinistrai\n4,3\n\n5.\nSavivaldybių merai, kai savivaldybės teritorijoje gyvena:\n\n5.1.\nper 500 tūkst. gyventojų\n3,5\n\n5.2.\nnuo 100 tūkst. gyventojų iki 500 tūkst. gyventojų\n3,4\n\n5.3.\nnuo 50 tūkst. gyventojų iki 100 tūkst. gyventojų\n3,2\n\n5.4.\nnuo 15 tūkst. gyventojų iki 50 tūkst. gyventojų\n3,0\n\n5.5\niki 15 tūkst. gyventojų\n2,8\n\n_______________________"
    }
  ],
  "definitions": []
}
