{
  "id": "lt-law-xiii-3403",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 47 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3403",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1459f9702b2411eb932eb1ed7f923910/CgJNlKczgd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Išeitinė išmoka\n\n1. Atleidžiant prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 7, 8, 12, 13 punktuose ir 2 dalies 2 punkte nustatytais atvejais, o generalinį prokurorą (jo pavaduotoją) – šio Įstatymo 22 straipsnio 5 dalies 1 punkte, 7 dalies 1, 2 punktuose ir 8 dalies 2 punkte nustatytais atvejais, jam sumokama dviejų mėnesių vidutinio jo darbo užmokesčio dydžio išeitinė išmoka. Jeigu šio Įstatymo 44 straipsnio 1 dalies 12 punkte nustatytu atveju dėl iš tarnybos atleidžiamo prokuroro yra nagrinėjamas šio Įstatymo 41 straipsnio 4 dalyje nurodytas kreipimasis arba 41 straipsnio 5 dalyje nurodytas teikimas, išeitinė išmoka prokurorui išmokama per 5 darbo dienas nuo sprendimo, išnagrinėjus šį kreipimąsi ar teikimą, priėmimo dienos. Priėmus sprendimą dėl prokuroro, atleisto iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 12 punkte nustatytu atveju, pripažinimo padariusiu įstatymų pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį ar kitą Prokurorų etikos kodekso pažeidimą, už kurį jam turėtų būti skirta tarnybinė nuobauda – atleidimas iš tarnybos, išeitinė išmoka šiam prokurorui nemokama.\n\n2. Šio straipsnio 1 dalyje nustatyta išeitinė išmoka, išskyrus išeitinę išmoką, mokamą atleidžiant prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 12 punkte nustatytu atveju, atleidžiamam prokurorui, turinčiam daugiau kaip penkerių metų tarnybos prokuroru stažą, didinama pusantro karto, turinčiam daugiau kaip dešimties metų tarnybos prokuroru stažą, – du kartus, turinčiam daugiau kaip penkiolika metų tarnybos prokuroru stažą, – pustrečio karto, turinčiam daugiau kaip dvidešimties metų tarnybos prokuroru stažą, – tris kartus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) priedo už tarnybos Lietuvos valstybei stažą;“.\n\n2. Pakeisti 49 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Prokurorams mokamas priedas už tarnybos Lietuvos valstybei stažą, nurodytą Valstybės tarnybos įstatymo 47 straipsnio 1 ir 2 dalyse.“\n\n3. Pakeisti 49 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Priedą už tarnybos Lietuvos valstybei stažą sudaro 1 procentas prokuroro pareiginės algos už kiekvienus metus. Šio priedo dydis negali viršyti 30 procentų prokuroro pareiginės algos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1.  Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\n2.  Šio įstatymo 1 straipsnio nuostatos taikomos pareigas einantiems prokurorams, kuriems 65 metai sukanka po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
