{
  "id": "lt-law-xiii-1312",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 1, 10, 42, 58, 59, 60, 61, 63, 65, 65-1, 67, 68, 69, 70, 72, 77-2 straipsnių pakeitimo ir Įstatymo papildymo 61-1 straipsniu, 1 ir 2 priedais įstatymas",
  "short_name": "XIII-1312",
  "status": "in_force",
  "issued_date": "2018-06-27",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/145eb2407c4811e8ae2bfd1913d66d57/luNuYUqtwd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato krašto apsaugos sistemos organizavimo, valdymo ir kontrolės pagrindus, karo tarnybos atlikimo, karių tarnybos apmokėjimo ir aprūpinimo tvarką, taip pat civilių tarnybos krašto apsaugos sistemoje ypatumus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) tvirtina krašto apsaugos sistemos institucijų (išskyrus Krašto apsaugos ministeriją ir Generolo Jono Žemaičio Lietuvos karo akademiją) nuostatus ir karinių specialybių sąrašą, kartu nustatydamas, kurios iš specialybių laikomos ypatingomis karinėmis specialybėmis, taip pat nustato krašto apsaugos sistemos institucijų administracijų struktūrą ir pareigybių sąrašus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) kario, paskirto į šio straipsnio 3 dalyje nurodytas pareigas (tarnybą), arba valstybės tarnautojo, perkelto į kitas pareigas Lietuvos Respublikos diplomatinėse atstovybėse, konsulinėse įstaigose ir atstovybėse prie tarptautinių organizacijų, taip pat į pareigas tarptautinėse ar užsienio valstybių institucijose, Europos Sąjungos institucijose ar įstaigose, kario, pasiųsto ilgiau negu 6 mėnesiams į užsienio valstybę profesiniam parengimui, kvalifikacijos tobulinimui ar mokytis, sutuoktiniui vykstant kartu į sutuoktinio tarnybos, profesinio parengimo, kvalifikacijos tobulinimo ar mokymosi vietą, jeigu pagal kursų, mokymo programą numatyta galimybė atvykti su sutuoktiniu, krašto apsaugos ministro nustatytam laikotarpiui, netaikant šio įstatymo nustatytos profesinės karo tarnybos atlikimo tvarkos bei karių aprūpinimo sąlygų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnį ir jį išdėstyti taip:\n\n„58 straipsnis. Ypatingų karinių specialybių kvalifikacinės kategorijos\n\nKarių kvalifikacijai žymėti nustatomos trys ypatingų karinių specialybių kvalifikacinės kategorijos. Aukščiausia yra pirma kvalifikacinė kategorija, žemiausia – trečia kvalifikacinė kategorija. Prie ypatingų karinių specialybių priskiriamos specialybės, kurioms reikia specialaus pasirengimo ir tam tikrų mokslo žinių bei praktinių įgūdžių dirbti vienoje srityje ir išlaikyti reikiamą kvalifikaciją. Ypatingų karinių specialybių kvalifikacinių kategorijų suteikimo tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 59 straipsnio pakeitimas",
      "content": "1. Pakeisti 59 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„59 straipsnis. Karių atostogos ir kitos lengvatos“.\n\n2. Pakeisti 59 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 3 dalyje nurodytos atostogos suteikiamos darbo įstatymų nustatyta tvarka, išskyrus šiame straipsnyje nustatytas išimtis.“\n\n3. Pripažinti netekusia galios 59 straipsnio 7 dalį.\n\n4. Pakeisti 59 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Kai privalomosios pradinės karo tarnybos kariui gimsta vaikas, kario prašymu karinio vieneto, kuriame jis tarnauja, vado sprendimu jam suteikiamos tėvystės atostogos, kuriomis galima pasinaudoti darbo įstatymų nustatyta tvarka, taip pat krašto apsaugos ministro nustatyta tvarka suteikiamos nuo 3 iki 7 kalendorinių dienų atostogos dėl kitų šeiminių aplinkybių. Atostogų dienomis privalomosios pradinės karo tarnybos kariai maistu neaprūpinami, už šias dienas jiems mokami Vyriausybės nustatyto dydžio dienpinigiai.“\n\n5. Papildyti 59 straipsnį 20 dalimi:\n\n„20. Profesinės karo tarnybos kariams, auginantiems neįgalų vaiką iki aštuoniolikos metų arba du vaikus iki dvylikos metų, suteikiama viena papildoma poilsio diena per mėnesį (arba sutrumpinamas darbo laikas dviem valandomis per savaitę), o auginantiems tris ir daugiau vaikų iki dvylikos metų, – dvi dienos per mėnesį (arba sutrumpinamas darbo laikas keturiomis valandomis per savaitę), mokant kariui jo vidutinį tarnybinį atlyginimą.“\n\n6. Papildyti 59 straipsnį 21 dalimi:\n\n„21. Teisės į šio straipsnio 20 dalyje nustatytas papildomas poilsio dienas neturintiems profesinės karo tarnybos kariams, auginantiems vaiką iki keturiolikos metų, kuris mokosi pagal priešmokyklinio ugdymo, pradinio ugdymo ar pagrindinio ugdymo programas, suteikiama ne mažiau kaip pusė darbo dienos laisvo nuo darbo laiko per metus pirmąją mokslo metų dieną, mokant kariui jo vidutinį tarnybinį atlyginimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Šeštojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti šeštojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„ŠEŠTASIS SKIRSNIS\nKARIŲ TARNYBOS APMOKĖJIMAS IR APRŪPINIMAS“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnį ir jį išdėstyti taip:\n\n„60 straipsnis. Karių tarnybos apmokėjimas\n\n1. Privalomosios pradinės karo tarnybos kariams krašto apsaugos ministro nustatyta tvarka kiekvieną mėnesį mokama 3,7 bazinės socialinės išmokos dydžio išmoka buitinėms išlaidoms. Jiems taip pat gali būti mokamos 3,7 bazinės socialinės išmokos dydžio premijos už pavyzdingą tarnybą. Šios premijos skiriamos ištarnavus visą Lietuvos Respublikos karo prievolės įstatyme nustatytą privalomosios pradinės karo tarnybos laikotarpį.\n\n2. Profesinės karo tarnybos karių tarnybos apmokėjimo tvarką nustato šis įstatymas. Civilių valstybės tarnautojų darbo apmokėjimo sąlygos jiems netaikomos. Šis straipsnis netaikomas profesinės karo tarnybos kariams, turintiems žvalgybos pareigūno statusą. Šių karių tarnybos apmokėjimą, kitas išmokas ir skatinimą nustato Žvalgybos įstatymas.\n\n3. Profesinės karo tarnybos karių tarnybos apmokėjimą sudaro tarnybinis atlyginimas ir šio straipsnio 4 dalyje nustatyti priedai. Tarnybinio atlyginimo dydis apskaičiuojamas šio įstatymo 1 priede nustatytą tarnybinio atlyginimo koeficientą, kuris priklauso nuo kario laipsnio ir pagal šį laipsnį ištarnautų metų, padauginus iš Lietuvos Respublikos Seimo patvirtinto atitinkamų metų pareiginės algos (atlyginimo) bazinio dydžio, kuris taikomas apskaičiuojant valstybės politikų, teisėjų, valstybės pareigūnų, valstybės tarnautojų ir valstybės ir savivaldybių biudžetinių įstaigų darbuotojų pareigines algas (atlyginimus) (toliau – bazinis dydis).\n\n4. Su tarnyba užsienyje susijusių išlaidų kompensacijų koeficientai:\n\n1) generolui leitenantui (viceadmirolui), generolui majorui (kontradmirolui), brigados generolui (flotilės admirolui) – 8,93;\n\n2) pulkininkui (jūrų kapitonui) – 8,15;\n\n3) pulkininkui leitenantui (komandorui), majorui (komandorui leitenantui) – 7,38;\n\n4) kapitonui (kapitonui leitenantui), vyresniajam leitenantui, leitenantui – 6,60;\n\n5) seržantui majorui (vyresniajam laivūnui), viršilai (laivūnui), štabo seržantui (štabo laivūnui), štabo seržantui specialistui (štabo laivūnui specialistui), vyresniajam seržantui, vyresniajam seržantui specialistui, seržantui, seržantui specialistui, grandiniui – 5,82;\n\n6) jaunesniajam eiliniui (jaunesniajam jūreiviui), eiliniui (jūreiviui), vyresniajam eiliniui (vyresniajam jūreiviui) – 5,05.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1806, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21814\n\n5. Profesinės karo tarnybos kariams, nepriekaištingai atliekantiems tarnybines pareigas ir ne mažiau kaip 6 mėnesius ištarnavusiems krašto apsaugos sistemoje, gali būti du kartus per metus (Kalėdų ir Velykų proga) išmokamos iki vieno tarnybinio atlyginimo dydžio šventinės premijos. Šventinės premijos Kalėdų ir Velykų progomis nemokamos, jeigu profesinės karo tarnybos karys yra perkeltas į laikinąjį profesinės karo tarnybos personalo rezervą ir jam nemokamas tarnybinis atlyginimas.\n\n6. Profesinės karo tarnybos kariams gali būti skiriamos premijos už pavyzdingą tarnybą, jeigu kario tarnyba vertinama labai gerai – vieno tarnybinio atlyginimo dydžio, gerai – 0,5 tarnybinio atlyginimo dydžio.\n\n7. Karių savanorių ir kitų aktyviojo rezervo karių, taip pat parengtojo rezervo karių, pašauktų į pratybas, mokymus ar vykdyti tarnybos užduočių, tarnybinį atlyginimą, mokamą už tarnybos dienas, sudaro šio įstatymo 1 priede atitinkamam profesinės karo tarnybos kario laipsniui pirmaisiais tarnybos metais taikomas tarnybinio atlyginimo koeficientas, padaugintas iš bazinio dydžio. Jeigu kario savanorio ar kito aktyviojo rezervo kario, taip pat parengtojo rezervo kario, pašaukto į pratybas, mokymus ar vykdyti tarnybos užduočių, gaunamas vidutinis darbo užmokestis yra didesnis nei kariams savanoriams ir kitiems aktyviojo rezervo kariams, taip pat parengtojo rezervo kariams apskaičiuotas tarnybinis atlyginimas, jam išmokamas jo vidutinio darbo užmokesčio dydžio atlyginimas, neviršijantis dviejų Lietuvos statistikos departamento paskutinį kartą paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio dydžių.\n\n8. Krašto apsaugos ministras už ypatingą pasižymėjimą tarnyboje gali apdovanoti karius iki vieno tarnybinio atlyginimo dydžio piniginėmis premijomis ar vardinėmis dovanomis.\n\n9. Kai su profesinės karo tarnybos kariu kartu gyvena jo ar jo sutuoktinio vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ar jo sutuoktinis, profesinės karo tarnybos kariui kartu su tarnybiniu atlyginimu pagal faktines išlaidas patvirtinančius dokumentus, neviršijant Vyriausybės nustatytų normų, mokama kompensacija vaikų ikimokyklinio ugdymo išlaidoms kompensuoti. Kompensuojamų ikimokyklinio ugdymo išlaidų rūšis ir kompensacijos mokėjimo tvarką nustato krašto apsaugos ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-1806, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21814\n\n10. Kai su profesinės karo tarnybos kariu kartu gyvena ir mokosi pagal bendrojo ugdymo programas jo ar jo sutuoktinio vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai ar kiti išlaikytiniai, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ar jo sutuoktinis, profesinės karo tarnybos kariui kartu su tarnybiniu atlyginimu pagal faktines išlaidas patvirtinančius dokumentus, neviršijant Vyriausybės nustatytų normų, mokama kompensacija jų mokymosi išlaidoms kompensuoti, iki jie įgis vidurinį išsilavinimą. Šioje dalyje nurodyta kompensacija mokama nuo tada, kai vaikams (įvaikiams), išlaikytiniams sueina 6 metai, bet ne ilgiau, iki jiems sueis 20 metų. Kompensuojamų mokymosi išlaidų rūšis ir kompensacijos mokėjimo tvarką nustato krašto apsaugos ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-1806, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21814\n\n11. Profesinės karo tarnybos karys, atliekantis tarnybą šio įstatymo 42 straipsnio 3 dalyje nustatytais atvejais, ir jo šeimos nariai apdraudžiami sveikatos draudimu. Sveikatos draudimo išlaidos apmokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų, neviršijant Vyriausybės nustatytų dydžių. Valstybėse, kuriose nėra galimybių apdrausti sveikatos draudimu, visos išlaidos, susijusios su profesinės karo tarnybos kario, atliekančio tarnybą Lietuvos Respublikos diplomatinėje atstovybėje, specialiojoje misijoje, atstovybėje prie tarptautinės organizacijos, užsienio valstybės ar tarptautinėje karinėje ar gynybos institucijoje, arba jo šeimos narių asmens sveikatos priežiūra, apmokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų. Šioje dalyje nurodytos sveikatos draudimo ir su asmens sveikatos priežiūra susijusios išlaidos apmokamos krašto apsaugos ministro nustatyta tvarka. Už šeimos narius iš Krašto apsaugos ministerijai skirtų asignavimų taip pat mokamos privalomojo sveikatos draudimo įmokos, jeigu jos turi būti mokamos vadovaujantis Lietuvos Respublikos sveikatos draudimo įstatymo 17 straipsnio 11 dalimi.\nStraipsnio dalies pakeitimai:\nNr. XIII-1806, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21814\n\n12. Išmokos ir premijos, numatytos šio straipsnio 1, 5, 6, 8, 9, 10 ir 11 dalyse, mokamos ar dovanos perkamos iš Krašto apsaugos ministerijai skirtų asignavimų. Premijos mokamos krašto apsaugos ministro nustatyta tvarka iš Krašto apsaugos ministerijos sutaupytų darbo užmokesčio lėšų.\n\n13. Išmokos, numatytos šio straipsnio 9, 10 ir 11 dalyse, išmokamos per 30 kalendorinių dienų po profesinės karo tarnybos kario, kariūno, kario savanorio ir kito aktyviojo rezervo kario tarnybos vertinimo.\n\n14. Profesinės karo tarnybos kariui, naudojančiam netarnybinį automobilį tarnybos reikmėms, kompensuojamos degalų įsigijimo ir automobilio amortizacijos išlaidos. Kompensuojamų išlaidų dydį ir kompensavimo atvejus, taip pat automobilio, naudojamo tarnybos reikmėms, nuomos ir veiklos nuomos išlaidų atlyginimo sąlygas, tvarką ir pareigų, kurias einantiems kariams suteikiama teisė nuomotis automobilį, sąrašą nustato krašto apsaugos ministras. Kompensuojamų išlaidų dydis negali viršyti 0,39 Lietuvos statistikos departamento paskutinį kartą paskelbto šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio per mėnesį.“\nPapildyta straipsnio dalimi:\nNr. XIII-1806, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21814"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Profesinės karo tarnybos karių tarnybos apmokėjimas susideda iš tarnybinio atlyginimo ir šio straipsnio 4 dalyje nustatytų priedų. Tarnybinio atlyginimo dydis apskaičiuojamas šio įstatymo 1 priede nustatytą tarnybinio atlyginimo koeficientą, kuris priklauso nuo kario laipsnio ir pagal šį laipsnį ištarnautų metų, padauginus iš Lietuvos Respublikos Seimo patvirtinto atitinkamų metų pareiginės algos bazinio dydžio, kuris taikomas apskaičiuojant valstybės politikų, teisėjų, valstybės pareigūnų, valstybės tarnautojų ir valstybės ir savivaldybių biudžetinių įstaigų darbuotojų pareigines algas (atlyginimus) (toliau – bazinis dydis). Kai šio įstatymo 1 priede nurodytas tarnybinio atlyginimo koeficientas nebekinta, jis padidinamas 0,1 bazinio dydžio ir taikomas trejus metus. Pasibaigus pirmam trejų metų laikotarpiui, kas trejus po to einančius tarnybos metus paskutinis taikytas tarnybinio atlyginimo koeficientas papildomai didinamas 0,2 bazinio dydžio.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnį ir jį išdėstyti taip:\n\n„61 straipsnis. Karių tarnybos užsienyje apmokėjimas\n\n1. Šis straipsnis taikomas kariams, atliekantiems tarnybą šio įstatymo 42 straipsnio 3 dalyje nustatytais atvejais, išskyrus karius, kurių faktinė tarnybos atlikimo (rezidavimo) vieta yra Lietuvos Respublikoje, ir profesinės karo tarnybos karius, turinčius žvalgybos pareigūno statusą.\n\n2. Profesinės karo tarnybos kariui mokamas tarnybinis atlyginimas ir 0,3 pagal šio įstatymo 1 priedą nustatyto tarnybinio atlyginimo koeficiento, kuris priklauso nuo kario laipsnio ir pagal šį laipsnį ištarnautų metų, dydžio priemoka.\n\n3. Profesinės karo tarnybos kariui mokama su tarnyba užsienyje susijusių išlaidų kompensacija, taikant šio straipsnio 4 dalyje nurodytą su tarnyba užsienyje susijusių išlaidų kompensacijos koeficientą, priklausantį nuo kario laipsnio, ir gyvenimo lygio vietos koeficientą, kurio dydį nustato Vyriausybė. Su tarnyba užsienyje susijusių išlaidų kompensacijos koeficiento vieneto vertė eurais lygi baziniam dydžiui.\n\n4. Su tarnyba užsienyje susijusių išlaidų kompensacijų koeficientai:\n\n1) generolui leitenantui (viceadmirolui), generolui majorui (kontradmirolui), brigados generolui (flotilės admirolui) – 11,5;\n\n2) pulkininkui (jūrų kapitonui) – 10,5;\n\n3) pulkininkui leitenantui (komandorui), majorui (komandorui leitenantui) – 9,5;\n\n4) kapitonui (kapitonui leitenantui), vyresniajam leitenantui, leitenantui – 8,5;\n\n5) seržantui majorui (vyresniajam laivūnui), viršilai (laivūnui), štabo seržantui (štabo laivūnui), štabo seržantui specialistui (štabo laivūnui specialistui), vyresniajam seržantui, vyresniajam seržantui specialistui, seržantui, seržantui specialistui, grandiniui – 7,5;\n\n6) jaunesniajam eiliniui (jaunesniajam jūreiviui), eiliniui (jūreiviui), vyresniajam eiliniui (vyresniajam jūreiviui) – 6,5.\n\n5. Profesinės karo tarnybos kariams už sutuoktinį, nepilnamečius vaikus (įvaikius), jeigu jie nėra emancipuoti ar sudarę santuokos, pilnamečius vaikus (įvaikius) iki 20 metų, jeigu jie su profesinės karo tarnybos kariu turi bendrą ūkį, nėra sudarę santuokos ir dar nėra įgiję vidurinio išsilavinimo, sutuoktinio nepilnamečius vaikus (įvaikius), jeigu jų gyvenamoji vieta yra nustatyta kartu su profesinės karo tarnybos kario sutuoktiniu ir jie nėra emancipuoti ar sudarę santuokos, pilnamečius vaikus (įvaikius) iki 20 metų, jeigu jų gyvenamoji vieta yra nustatyta kartu su profesinės karo tarnybos kario sutuoktiniu ir jie su profesinės karo tarnybos kariu turi bendrą ūkį, nėra sudarę santuokos ir dar nėra įgiję vidurinio išsilavinimo, nepilnamečius išlaikytinius, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ir (ar) jo sutuoktinis, kitus išlaikytinius asmenis, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ir (ar) jo sutuoktinis (toliau kartu – šeimos nariai), kurie užsienyje gyvena kartu su profesinės karo tarnybos kariu, mokamos šiame straipsnyje numatytos išmokos ir (ar) kompensacijos.\n\n6. Kai su profesinės karo tarnybos kariu kartu gyvena sutuoktinis, profesinės karo tarnybos kariui kartu su tarnybiniu atlyginimu mokama kompensacija, kurią sudaro 0,5 per mėnesį profesinės karo tarnybos kario gaunamos su tarnyba užsienyje susijusių išlaidų kompensacijos. Ši kompensacija nemokama, jei sutuoktinis gauna pajamų, susijusių su darbo santykiais arba jų esmę atitinkančiais santykiais.\n\n7. Kai su profesinės karo tarnybos kariu kartu gyvena jo ar jo sutuoktinio vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ar jo sutuoktinis, už kiekvieną vaiką (įvaikį) ar nepilnametį išlaikytinį profesinės karo tarnybos kariui kartu su tarnybiniu atlyginimu mokama kompensacija, kurią sudaro 0,2 per mėnesį profesinės karo tarnybos kario gaunamos su tarnyba užsienyje susijusių išlaidų kompensacijos, jeigu vaikas (įvaikis), nepilnametis išlaikytinis iki 6 metų, ir 0,3 per mėnesį profesinės karo tarnybos kario gaunamos su tarnyba užsienyje susijusių išlaidų kompensacijos, jeigu vaikas (įvaikis) ar nepilnametis išlaikytinis yra 6 ir daugiau metų.\n\n8. Kai su profesinės karo tarnybos kariu kartu gyvena kiti nei šio straipsnio 6 ir 7 dalyse nurodyti išlaikytiniai asmenys, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ar jo sutuoktinis, profesinės karo tarnybos kariui kartu su tarnybiniu atlyginimu už kiekvieną išlaikytinį mokama kompensacija, kurią sudaro 0,25 per mėnesį profesinės karo tarnybos kario gaunamos su tarnyba užsienyje susijusių išlaidų kompensacijos.\n\n9. Kai su profesinės karo tarnybos kariu kartu gyvena jo ar jo sutuoktinio vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ar jo sutuoktinis, profesinės karo tarnybos kariui kartu su tarnybiniu atlyginimu pagal faktines išlaidas patvirtinančius dokumentus, neviršijant Vyriausybės nustatytų normų, mokama kompensacija vaikų ikimokyklinio ugdymo išlaidoms kompensuoti.\n\n10. Kai su profesinės karo tarnybos kariu kartu gyvena ir mokosi pagal bendrojo ugdymo programas jo ar jo sutuoktinio vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai ar kiti išlaikytiniai, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys ar jo sutuoktinis, profesinės karo tarnybos kariui kartu su tarnybiniu atlyginimu pagal faktines išlaidas patvirtinančius dokumentus, neviršijant Vyriausybės nustatytų normų, mokama kompensacija jų mokymosi išlaidoms kompensuoti, iki jie įgis vidurinį išsilavinimą. Šioje dalyje nurodyta kompensacija mokama nuo tada, kai išlaikytiniams sueina 6 metai, bet ne ilgiau, iki jiems sueis 20 metų.\n\n11. Profesinės karo tarnybos karys, atliekantis tarnybą šio įstatymo 42 straipsnio 3 dalyje nustatytais atvejais, ir jo šeimos nariai apdraudžiami sveikatos draudimu. Sveikatos draudimo išlaidos apmokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Valstybėse, kuriose nėra galimybių apdrausti sveikatos draudimu, visos išlaidos, susijusios su profesinės karo tarnybos kario, atliekančio tarnybą Lietuvos Respublikos diplomatinėje atstovybėje, specialiojoje misijoje, atstovybėje prie tarptautinės organizacijos, užsienio valstybės ar tarptautinėje karinėje ar gynybos institucijoje, arba jo šeimos narių asmens sveikatos priežiūra, apmokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų Vyriausybės nustatyta tvarka. Už šeimos narius iš Krašto apsaugos ministerijai skirtų asignavimų taip pat mokamos privalomojo sveikatos draudimo įmokos, jeigu jos turi būti mokamos vadovaujantis Lietuvos Respublikos sveikatos draudimo įstatymo 17 straipsnio 11 dalimi.\n\n12. Profesinės karo tarnybos kariui kas mėnesį skiriama išmoka apsirūpinti jo pareigybę ar kario laipsnį ir šeimos narių skaičių atitinkančiomis gyvenamosiomis patalpomis ir komunalinėms bei ryšių išlaidoms padengti. Be to, kompensuojamos profesinės karo tarnybos kario ir jo šeimos narių persikėlimo iš Lietuvos Respublikos į užsienio valstybę, iš užsienio valstybės į Lietuvos Respubliką ar iš vienos užsienio valstybės į kitą užsienio valstybę išlaidos, išmokama vienkartinė Vyriausybės nustatyto dydžio įsikūrimo išmoka. Išmokų apsirūpinti gyvenamosiomis patalpomis ir komunalinėms bei ryšių išlaidoms padengti dydžius ir jų skyrimo tvarką ir persikėlimo išlaidų kompensavimo tvarką nustato Vyriausybė ar jos įgaliota institucija. Išmoka apsirūpinti gyvenamosiomis patalpomis nemokama, jeigu karys toje valstybėje aprūpintas tarnybine gyvenamąja patalpa. Šiuo atveju Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka apmokamos patirtos komunalinės ir ryšių išlaidos.\n\n13. Profesinės karo tarnybos kariui apmokama patalpų nuoma Lietuvos Respublikos atstovybėse ar kituose biuruose ir sumokami mokesčiai už nuomojamų patalpų komunalines ir ryšių paslaugas. Patalpų nuomos ir mokesčių už nuomojamų patalpų komunalines ir ryšių paslaugas išlaidų metams dydžius nustato Vyriausybė ar jos įgaliotos institucija.\n\n14. Profesinės karo tarnybos kariui, naudojančiam netarnybinį automobilį tarnybos reikmėms, kompensuojamos degalų įsigijimo ir automobilio amortizacijos išlaidos. Kompensuojamų išlaidų dydį ir kompensavimo atvejus, taip pat automobilio, naudojamo tarnybos reikmėms, nuomos ir veiklos nuomos išlaidų atlyginimo sąlygas, tvarką ir pareigų, kurias einantiems kariams suteikiama teisė nuomotis automobilį, sąrašą nustato krašto apsaugos ministras. Kompensuojamų išlaidų dydis negali viršyti 0,5 Lietuvos statistikos departamento paskutinį kartą paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio per mėnesį.\n\n15. Profesinės karo tarnybos kariams, kuriems užsienio valstybių arba tarptautinės karinės ar gynybos institucijos moka užmokestį už einamas pareigas ir (ar) skiria dienpinigius, šio straipsnio 2 dalyje nustatyta priemoka ir 3 dalyje nustatyta kompensacija nemokamos. Kariui mokamų šio straipsnio 6, 7, 8 dalyse nustatytų kompensacijų dydžiai apskaičiuojami taikant šio straipsnio 4 dalyje nurodytą su tarnyba užsienyje susijusių išlaidų kompensacijos koeficientą, priklausantį nuo kario laipsnio, ir gyvenimo lygio vietos koeficientą, kurio dydį nustato Vyriausybė.\n\n16. Profesinės karo tarnybos kariams, šio įstatymo 42 straipsnio 3 dalyje nustatytais atvejais pasiųstiems atlikti tarnybos specialiosiose misijose, tarptautinėse operacijose ar užsienio valstybių ir tarptautinėse karinėse ar gynybos institucijose, esančiose valstybėse, kuriose vyksta ginkluotas konfliktas, per visą tarnybos specialiosiose misijose, tarptautinėse operacijose ar užsienio valstybių ir tarptautinėse karinėse ar gynybos institucijose, esančiose valstybėse, kuriose vyksta ginkluotas konfliktas, laikotarpį vietoj šio straipsnio 2 dalyje nustatyto tarnybos apmokėjimo ir 3 dalyje nustatytos kompensacijos taikomas šio įstatymo 611 straipsnyje kariams, dalyvaujantiems tarptautinėje operacijoje, nustatytas tarnybos apmokėjimas. Kariui mokamų šio straipsnio 6, 7, 8 dalyse nustatytų kompensacijų dydžiai apskaičiuojami taikant šio straipsnio 4 dalyje nurodytą su tarnyba užsienyje susijusių išlaidų kompensacijos koeficientą, priklausantį nuo kario laipsnio, ir gyvenimo lygio vietos koeficientą, kurio dydį nustato Vyriausybė.\n\n17. Kartą per metus, skaičiuojant nuo paskyrimo tarnauti į Lietuvos Respublikos diplomatinę atstovybę, specialiąją misiją, atstovybę prie tarptautinės organizacijos, užsienio valstybės ar tarptautinę karinę arba gynybos instituciją, profesinės karo tarnybos kariui ir kartu su juo gyvenantiems jo šeimos nariams kompensuojamos kelionės į Lietuvos Respubliką ir atgal išlaidos, o kartu su juo negyvenantiems šeimos nariams – kelionės pas profesinės karo tarnybos karį ir atgal į Lietuvos Respubliką išlaidos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas 611 straipsniu",
      "content": "Papildyti Įstatymą 611 straipsniu:\n\n„611 straipsnis. Karių tarnybos tarptautinių operacijų ir rengimosi joms metu apmokėjimas\n\n1. Šis straipsnis taikomas kariams, už Lietuvos Respublikos teritorijos ir išskirtinės ekonominės zonos ribų dalyvaujantiems tarptautinėje operacijoje, besirengiantiems tarptautinei operacijai, vykdantiems tarnybinę užduotį tarptautinės operacijos vietovėje.\n\n2. Profesinės karo tarnybos kariams mokamas tarnybinis atlyginimas ir priedas už ypatingų karinių specialybių kvalifikacines kategorijas.\n\n3. Jeigu pasirengimas tarptautinei operacijai trunka ne ilgiau kaip 90 dienų, kariams mokami Vyriausybės nustatyto dydžio dienpinigiai. Tarptautinių operacijų kariniams vienetams priskiriamų karinių jūrų pajėgų laivų įgulų nariams dienpinigiai mokami tik už buvimo kitų valstybių uostuose laiką.\n\n4. Jeigu pasirengimas tarptautinei operacijai trunka ilgiau kaip 90 dienų, kariams kas mėnesį mokama kompensacija už tarnybos užsienyje specifiką nuo 1,5 iki 3,5 bazinio dydžio. Kompensacijos dydžius, atsižvelgdamas į tarnybos vietą, rengimosi dalyvauti tarptautinėje operacijoje trukmę, tarnybos sudėtingumą ir sąlygas, nustato krašto apsaugos ministras.\n\n5. Kariams, dalyvaujantiems tarptautinėje operacijoje, už tarnybos užsienyje specifiką kas mėnesį mokama nuo 10 iki 20 bazinių dydžių kompensacija. Kompensacijų dydžius, atsižvelgdamas į tarptautinės operacijos vietovę, pobūdį, sudėtingumą ir karinio vieneto atliekamas funkcijas, nustato krašto apsaugos ministras.\n\n6. Jeigu kariai siunčiami vykdyti tarnybinės užduoties tarptautinės operacijos vietovėje ne ilgiau kaip 30 kalendorinių dienų laikotarpiui, jiems taikomos šio straipsnio 3 dalies nuostatos. Kariams, siunčiamiems vykdyti tarnybinės užduoties tarptautinės operacijos vietovėje ilgiau kaip 30 kalendorinių dienų, bet ne ilgiau kaip 90 kalendorinių dienų, taikomos šio straipsnio 5 dalies nuostatos.\n\n7. Kariams, dalyvaujantiems tarptautinėje operacijoje, kas mėnesį mokama 0,2 bazinio dydžio kompensacija ryšio išlaidoms padengti. Kariams, dalyvaujantiems tarptautinėje operacijoje, besirengiantiems tarptautinei operacijai, vykdantiems tarnybinę užduotį tarptautinės operacijos vietovėje, tarnybos vietoje suteikiama gyvenamoji patalpa, jie aprūpinami maistu, o neaprūpintiesiems maistu išmokama ne didesnė negu Vyriausybės nustatyto karių buvimo vietos valstybei patvirtintos dienpinigių dydžio maitinimosi išlaidų piniginė kompensacija.\n\n8. Kariams savanoriams ir kitiems aktyviojo rezervo kariams, dalyvaujantiems tarptautinėje operacijoje, taip pat rengimosi tarptautinei operacijai metu mokamas atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinis atlyginimas ir taikomos šio straipsnio atitinkamai 3, 4 ar 5 dalies, taip pat 7 ir 9 dalių nuostatos.\n\n9. Karių kelionės, nakvynės, dokumentų tvarkymo ir kitas tiesiogiai su karių nuvykimu į tarnybos vietą ir baigus šią tarnybą grįžimu atgal į Lietuvos Respubliką ar užsienio valstybėje esančią tarnybos vietą, iš kurios išvykta į tarnybą, taip pat nuvykimu į tarnybos vietą ir grįžimu atgal į Lietuvos Respubliką ar užsienio valstybėje esančią tarnybos vietą, iš kurios išvykta į tarnybą, karinio vieneto perdislokavimo ir atostogų suteikimo atvejais susijusias išlaidas ir jų apmokėjimo tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Profesinės karo tarnybos kariai aprūpinami maistu pagal Vyriausybės arba jos įgaliotos institucijos nustatytas fiziologines mitybos normas arba jiems mokama maitinimosi išlaidų piniginė kompensacija. Maitinimosi išlaidų piniginės kompensacijos mokėjimo tvarką ir dydžius nustato Vyriausybė. Maitinimosi išlaidų piniginė kompensacija nemokama kariams, turintiems žvalgybos pareigūno statusą, kariams, išsiųstiems į mokymo įstaigas ar tarnybos vietą užsienyje, kur jie visiškai išlaikomi, kariams, tarnaujantiems ne krašto apsaugos sistemos institucijose Lietuvoje, kariams, išleistiems vaiko priežiūros ar nemokamų atostogų, taip pat kariams, atliekantiems tarnybą šio įstatymo 42 straipsnio 3 dalyje nustatytais atvejais, išskyrus karius, kurių faktinė tarnybos atlikimo (rezidavimo) vieta yra Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 65 straipsnio pakeitimas",
      "content": "1. Papildyti 65 straipsnio 1 dalį 8 punktu:\n\n„8) atsargos ir dimisijos kariams, sužeistiems dėl priežasčių, susijusių su karo tarnyba ar kario statusu.“\n\n2. Pakeisti 65 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tikrosios karo tarnybos, atsargos ir dimisijos kariams, sužeistiems dėl priežasčių, susijusių su karo tarnyba ar kario statusu, iš Krašto apsaugos ministerijai skirtų asignavimų apmokamos užsienio valstybėje kariui suteiktos sveikatos priežiūros paslaugos, kelionės į gydymo įstaigą ir atgal išlaidos, kartu su kariu vykstančio asmens kelionės ir gyvenamojo ploto nuomos, taip pat protezų ir ortopedijos technikos įsigijimo, pritaikymo kario poreikiams ir priežiūros išlaidos. Šių išlaidų apmokėjimo sąlygas ir tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 651 straipsnio pakeitimas",
      "content": "1. Pakeisti 651 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kariams, į tarptautines operacijas ar specialiąsias misijas siunčiamiems, jose dalyvaujantiems ir dalyvavusiems valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, į tarptautines operacijas ar specialiąsias misijas siunčiamų, jose dalyvaujančių ir dalyvavusių karių, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, taip pat karių, atliekančių tarnybą – ilgalaikį plaukiojimą ar grįžusių iš ilgalaikio plaukiojimo, sutuoktiniams, vaikams (įvaikiams), tėvams (įtėviams), asmenims, kurių globėjais ar rūpintojais jie paskirti, karių, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, sutuoktinių vaikams (įvaikiams), asmenims, kurių globėjais ar rūpintojais jie paskirti, su siunčiamais į tarptautines operacijas ar specialiąsias misijas, jose dalyvaujančiais ir dalyvavusiais kariais, valstybės tarnautojais ir darbuotojais, dirbančiais pagal darbo sutartis, su siunčiamais į tarnybą – ilgalaikį plaukiojimą ar grįžusiais iš jo kariais bendrai gyvenantiems asmenims, nurodytiems Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatyme, taip pat šio įstatymo 65 straipsnio 1 dalies 4 ir 8 punktuose nurodytiems asmenims teikiamos iš Krašto apsaugos ministerijai skirtų asignavimų finansuojamos psichologų paslaugos, kurių mastą ir tvarką nustato krašto apsaugos ministras.“\n\n2. Pakeisti 651 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tikrosios karo tarnybos, atsargos ir dimisijos kariams, kurių sveikata sutriko dėl priežasčių, susijusių su tarnybinių pareigų vykdymu, arba kai jų sveikata sutrikdyta dėl priežasčių, susijusių su kario statusu, tapusiems neįgaliems arba likus liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos), trikdančių tarnybinių funkcijų atlikimą, iš Krašto apsaugos ministerijai skirtų asignavimų kompensuojamos neįgaliesiems skirtų techninių pagalbos priemonių įsigijimo, jų pritaikymo kario poreikiams, priežiūros ir remonto išlaidos. Šių išlaidų kompensavimo tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnį ir jį išdėstyti taip:\n\n„67 straipsnis. Vienkartinės kompensacijos kario žūties (mirties) ar sveikatos sutrikimo atveju\n\n1. Kariui žuvus (mirus) ar sutrikus jo sveikatai dėl priežasčių, susijusių su tarnybinių pareigų vykdymu, arba kai karys nužudytas ar jo sveikata sutrikdyta dėl priežasčių, susijusių su kario statusu, iš Krašto apsaugos ministerijai skirtų asignavimų išmokama šio straipsnio nustatytomis sąlygomis ir tvarka šio straipsnio 6, 7, 8, 9, 10, 11, 12, 13 ir 14 dalyse nustatyto dydžio vienkartinė kompensacija. Šio straipsnio 6, 7, 8, 9, 10, 11 ir 12 dalyse nustatyta vienkartinė kompensacija mažinama priklausančios išmokėti Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos netekto darbingumo vienkartinės kompensacijos ar netekto darbingumo periodinės kompensacijos, mokėtinos ne daugiau kaip 12 mėnesių, dydžiu ir pagal šio straipsnio 13 dalį išmokėtos kompensacijos dydžiu. Šio straipsnio 14 dalyje nustatyta vienkartinė kompensacija mažinama priklausančios išmokėti Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos vienkartinės socialinio draudimo išmokos apdraustajam mirus dydžiu.\n\n2. Kariui žuvus (mirus) dėl priežasčių, susijusių su kario statusu, išskyrus šio straipsnio 1 dalyje numatytus atvejus, iš Krašto apsaugos ministerijai skirtų asignavimų išmokama šio straipsnio nustatytomis sąlygomis ir tvarka šio straipsnio 15 dalyje nustatyto dydžio vienkartinė kompensacija, kuri mažinama priklausančios išmokėti Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos vienkartinės socialinio draudimo išmokos apdraustajam mirus dydžiu.\n\n3. Šiame straipsnyje nustatytos vienkartinės kompensacijos nemokamos, jeigu karys žuvo (mirė) ar jo sveikata sutriko darant nusikalstamą veiką, nevykdant teisėto įsakymo, nesilaikant saugumo technikos ar pareigybės nuostatų reikalavimų, eismo įvykio metu, jeigu šis karys vairavo transporto priemonę neturėdamas teisės ją vairuoti arba perdavė transporto priemonę vairuoti asmeniui, apsvaigusiam nuo alkoholio, narkotinių, psichotropinių ar psichiką veikiančių medžiagų arba neturinčiam teisės ją vairuoti, taip pat jeigu kario žūties (mirties) ar sveikatos sutrikimo priežastis buvo apsvaigimas nuo alkoholio, narkotinių, psichotropinių ar psichiką veikiančių medžiagų, jeigu karys nusižudė, kėsinosi nusižudyti ar tyčia susižalojo.\n\n4. Kario sveikatos sutrikimo sunkumo laipsnį nustato Lietuvos kariuomenės Karinės medicinos ekspertizės komisija, sudaroma ir veikianti Vyriausybės nustatyta tvarka. Kario žūties (mirties) ar sveikatos sutrikimo priežastinį ryšį su tarnybinių pareigų vykdymu ar kario statusu nustato krašto apsaugos ministro sudaryta tarnybinio tyrimo komisija, išskyrus šio straipsnio 13 dalyje nustatytus atvejus. Tarnybinio tyrimo komisijos darbo tvarką ir kario žūties (mirties) ar sveikatos sutrikimo priežastinio ryšio su tarnybinių pareigų vykdymu ar kario statusu nustatymo kriterijus nustato krašto apsaugos ministras.\n\n5. Kario žūties (mirties) ar sveikatos sutrikimo priežastinis ryšys su tarnybinių pareigų vykdymu ar kario statusu nustatomas, jeigu nuo kario mirties fakto ar sveikatos sutrikimo nustatymo nepraėjo daugiau kaip 3 metai. Tarnybinio tyrimo ir Lietuvos kariuomenės Karinės medicinos ekspertizės komisijų sprendimai gali būti skundžiami teismui per 10 dienų nuo jų įteikimo kariui arba kitiems šio straipsnio 15 dalyje nurodytiems asmenims ar jų atstovams.\n\n6. Dėl sveikatos sutrikimo netekusiam 75–100 procentų darbingumo kariui mokama 60 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Kariūnui mokama 60 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos.\n\n7. Dėl sveikatos sutrikimo netekusiam 60–70 procentų darbingumo kariui mokama 48 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Kariūnui mokama 48 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos.\n\n8. Dėl sveikatos sutrikimo netekusiam 45–55 procentų darbingumo kariui mokama 36 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Kariūnui mokama 36 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos.\n\n9. Dėl sveikatos sutrikimo netekusiam iki 40 procentų darbingumo kariui mokama 30 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Kariūnui mokama 30 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos.\n\n10. Jeigu sunkaus sveikatos sutrikimo atveju karys po gydymo (pasibaigus laikinojo nedarbingumo terminui) netapo neįgalus, tačiau liko liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos) ir dėl to sumažėjo kario tinkamumas tarnybai pagal sveikatos būklę, kuris nustatomas praėjus 12 mėnesių nuo laikinojo nedarbingumo termino pabaigos, jam mokama 24 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Jeigu sunkaus sveikatos sutrikimo atveju kariūnas po gydymo netapo neįgalus, tačiau liko liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos) ir dėl to sumažėjo kariūno tinkamumas tarnybai pagal sveikatos būklę, kuris nustatomas praėjus 12 mėnesių nuo laikinojo nedarbingumo termino pabaigos, jam mokama 24 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos. Šioje dalyje numatyta vienkartinė kompensacija nemokama, jeigu vienkartinė kompensacija kariui išmokėta šio straipsnio 8 ar 9 dalyje numatytais atvejais.\n\n11. Jeigu apysunkio sveikatos sutrikimo atveju karys po gydymo (pasibaigus laikinojo nedarbingumo terminui) netapo neįgalus, tačiau liko liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos) ir dėl to sumažėjo kario tinkamumas tarnybai pagal sveikatos būklę, kuris nustatomas praėjus 6 mėnesiams nuo laikinojo nedarbingumo termino pabaigos, jam mokama 18 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Jeigu apysunkio sveikatos sutrikimo atveju kariūnas po gydymo (pasibaigus laikinojo nedarbingumo terminui) netapo neįgalus, tačiau liko liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos) ir dėl to sumažėjo kariūno tinkamumas tarnybai pagal sveikatos būklę, kuris nustatomas praėjus 6 mėnesiams nuo laikinojo nedarbingumo termino pabaigos, jam mokama 18 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos. Šioje dalyje numatyta vienkartinė kompensacija nemokama, jeigu vienkartinė kompensacija kariui išmokėta šio straipsnio 8 ar 9 dalyje numatytais atvejais.\n\n12. Jeigu lengvo sveikatos sutrikimo atveju karys po gydymo netapo neįgalus, tačiau liko liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos) ir dėl to sumažėjo kario tinkamumas tarnybai pagal sveikatos būklę, kuris nustatomas praėjus 3 mėnesiams nuo laikinojo nedarbingumo termino pabaigos, kariui mokama 12 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Jeigu lengvo sveikatos sutrikimo atveju kariūnas netapo neįgalus, tačiau liko liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos) ir dėl to sumažėjo kariūno tinkamumas tarnybai pagal sveikatos būklę, kuris nustatomas praėjus 3 mėnesiams nuo laikinojo nedarbingumo termino pabaigos, jam mokama 12 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos. Šioje dalyje numatyta vienkartinė kompensacija nemokama, jeigu vienkartinė kompensacija kariui išmokėta šio straipsnio 8 ar 9 dalyje numatytais atvejais.\n\n13. Jeigu sunkaus, apysunkio ar lengvo sveikatos sutrikimo atveju kariui po gydymo ir laikinojo nedarbingumo termino pabaigos neliko liekamųjų reiškinių (nėra motorinių ir (ar) sensorinių, ir (ar) psichinių funkcijų sutrikimų) arba liko liekamųjų reiškinių, tačiau nesumažėjo kario tinkamumas tarnybai pagal sveikatos būklę ir įvykis, sukėlęs sveikatos sutrikimą, įvyko tarnybos metu, įskaitant vykimą į tarnybos vietą ir grįžimą iš jos, ir nelaimingo atsitikimo tyrimo išvadoje nurodyta, kad įvykis susijęs su tarnyba, kariui mokama atitinkamai 2,4, 1,4 arba 0,4 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinio atlyginimo vienkartinė kompensacija, neviršijanti Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme numatyto maksimalaus vienkartinės netekto darbingumo kompensacijos, mokamos terminuotai netekus iki 20 procentų darbingumo, dydžio. Kariūnui mokama atitinkamai 2,4, 1,4 arba 0,4 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinio atlyginimo vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu išmokama ne ilgiau kaip per 5 darbo dienas nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos. Kompensacija nemokama, jeigu karys įgijo teisę į kompensaciją pagal Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą.\n\n14. Kariui žuvus (mirus) dėl priežasčių, susijusių su tarnybinių pareigų vykdymu, ar kai karys nužudytas dėl priežasčių, susijusių su kario statusu, mokama 120 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija, bet ne mažiau kaip po 100 Vyriausybės nustatytų minimaliųjų mėnesinių algų kiekvienam kario išlaikytiniui. Kariūnui žuvus (mirus) dėl priežasčių, susijusių su tarnybinių pareigų vykdymu, ar kai kariūnas nužudytas dėl priežasčių, susijusių su kario statusu, mokama 120 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija, bet ne mažiau kaip po 100 Vyriausybės nustatytų minimaliųjų mėnesinių algų kiekvienam kariūno išlaikytiniui. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos.\n\n15. Kariui žuvus (mirus) dėl priežasčių, susijusių su kario statusu, išskyrus šio straipsnio 1 dalyje numatytus atvejus, mokama 12 atitinkamo kario laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Kariūnui žuvus (mirus) dėl priežasčių, susijusių su kario statusu, išskyrus šio straipsnio 1 dalyje numatytus atvejus, mokama 12 profesinės karo tarnybos eiliniui pirmaisiais tarnybos metais nustatyto dydžio tarnybinių atlyginimų vienkartinė kompensacija. Vienkartinė kompensacija krašto apsaugos ministro sprendimu gali būti išmokama dalimis, bet ne ilgiau kaip per 12 mėnesių nuo sprendimo dėl vienkartinės kompensacijos išmokėjimo priėmimo dienos.\n\n16. Pagal šio straipsnio 14 ir 15 dalis vienkartinė kompensacija lygiomis dalimis išmokama žuvusiojo (mirusiojo) sutuoktiniui, tėvui, motinai ir kiekvienam kario išlaikytiniui. Išlaikytiniai yra nedarbingi asmenys, kurie buvo žuvusiojo (mirusiojo) išlaikomi arba jo žūties (mirties) dieną turėjo teisę gauti iš jo išlaikymą; taip pat žuvusiojo (mirusiojo) vaikai, gimę po jo žūties (mirties); vaikai, iki jiems sukaks 18 metų, o vaikai, kurie mokosi bendrojo ugdymo mokyklose, profesinio mokymo įstaigose, aukštosiose mokyklose pagal nuolatinės ar ištęstinės studijų formų programas, – iki jiems sukaks 24 metai, taip pat neįgalūs asmenys.\n\n17. Krašto apsaugos ministerija gali drausti savo civilinę atsakomybę kario žūties (mirties) ir sveikatos sutrikimo atvejais.\n\n18. Šiame straipsnyje nurodytų vienkartinių kompensacijų išmokėjimo tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n19. Šiame straipsnyje nustatytos vienkartinių kompensacijų išmokėjimo sąlygos ginkluotos gynybos nuo agresijos (karo) metu negalioja.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 68 straipsnio pakeitimas",
      "content": "1. Pakeisti 68 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tikrosios karo tarnybos metu su tarnyba susijusiomis aplinkybėmis žuvę (mirę) kariai laidojami valstybės lėšomis. Valstybės finansuojamų laidojimo išlaidų dydžius ir išlaidų apmokėjimo tvarkos aprašą tvirtina Vyriausybė arba jos įgaliota institucija.“\n\n2. Pakeisti 68 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kario, kuris žuvo (mirė) užsienyje su tarnyba susijusiomis aplinkybėmis, taip pat užsienyje žuvusių (mirusių) kartu su kariu užsienyje gyvenusių asmenų, nurodytų šio įstatymo 61 straipsnio 5 dalyje, palaikų parvežimo į Lietuvos Respubliką išlaidas apmoka valstybė Vyriausybės nustatytomis sąlygomis ir tvarka. Karių, žuvusių (mirusių) tarnybos tarptautinės operacijos kariniame vienete, tarptautinėje operacijoje ar pasirengimo tarptautinei operacijai už Lietuvos Respublikos teritorijos ribų metu, palaikų parvežimo sąlygas ir tvarką nustato krašto apsaugos ministras.“\n\n3. Pakeisti 68 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Profesinės karo tarnybos kariams, kariūnams, kariams savanoriams ir kitiems aktyviojo rezervo kariams, privalomosios pradinės karo tarnybos kariams ir asmenims, atliekantiems alternatyviąją krašto apsaugos tarnybą, kurių materialinė būklė sunki dėl jų pačių ligos, sutuoktinio, sugyventinio, tėvų (įtėvių), vaikų (įvaikių), brolių (įbrolių) ir seserų (įseserių), taip pat išlaikytinių, kurių globėju ar rūpintoju yra paskirtas profesinės karo tarnybos karys, kariūnas, karys savanoris ar kitas aktyviojo rezervo karys, privalomosios pradinės karo tarnybos karys ar asmuo, atliekantis alternatyviąją krašto apsaugos tarnybą, ligos ar mirties, stichinės nelaimės ar turto netekimo, jų rašytiniu prašymu gali būti skiriama iki 5 Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžių pašalpa. Pašalpa skiriama iš Krašto apsaugos ministerijai skirtų asignavimų krašto apsaugos ministro nustatyta tvarka. Pašalpa kariui savanoriui, kitam aktyviojo rezervo kariui ar asmeniui, atliekančiam alternatyviąją krašto apsaugos tarnybą, nemokama, jeigu jis turi teisę gauti tos pačios paskirties pašalpą iš kitos biudžetinės įstaigos.“\n\n4. Papildyti 68 straipsnį 8 dalimi:\n\n„8. Mirus profesinės karo tarnybos kariui, kariūnui, kariui savanoriui ar kitam aktyviojo rezervo kariui, privalomosios pradinės karo tarnybos kariui ar asmeniui, atliekančiam alternatyviąją krašto apsaugos tarnybą, jo šeimos nariui skiriama 5 Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžių pašalpa. Pašalpa šeimos nariui nemokama, jeigu kario mirties atveju jis turi teisę gauti šio įstatymo 67 straipsnyje nustatytą kompensaciją ar tos pačios paskirties pašalpą iš kitos biudžetinės įstaigos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 69 straipsnio pakeitimas",
      "content": "Pakeisti 69 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Išleidžiamas į atsargą karys savanoris ar kitas aktyviojo rezervo karys, kuris pavyzdingai tarnavo ne mažiau kaip 5 metus ir sukako nustatytą ribinį tarnybos aktyviajame rezerve amžių, premijuojamas už pavyzdingą tarnybą. Premijos dydį nustato vadas, atsižvelgdamas į kario tarnybą ir neviršydamas šių maksimalių dydžių:\n\n1) kariui savanoriui ar kitam aktyviojo rezervo kariui, ištarnavusiam nuo 5 iki 10 metų, – iki 2 tarnybą rezerve atliekančio kario tarnybinių atlyginimų dydžio;\n\n2) kariui savanoriui ar kitam aktyviojo rezervo kariui, ištarnavusiam daugiau kaip 10 metų, – iki 3 tarnybą rezerve atliekančio kario tarnybinių atlyginimų dydžio.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 70 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 72 straipsnio pakeitimas",
      "content": "Pakeisti 72 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarnautojams, su kuriais sudaroma civilinės krašto apsaugos tarnybos sutartis, Vyriausybės nustatyta tvarka taikomos aprūpinimo sąlygos ir socialinės garantijos, numatytos profesinės karo tarnybos kariams šio įstatymo 68 straipsnio 4 ir 8 dalyse. Jiems taip pat gali būti taikomos 63 straipsnio 4 dalies nuostatos, išskyrus nuomos mokestį, kurio dydį ir mokėjimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 772 straipsnio pakeitimas",
      "content": "Pakeisti 772 straipsnį ir jį išdėstyti taip:\n\n„772 straipsnis. Civilių statutinių valstybės tarnautojų, atliekančių civilinę krašto apsaugos tarnybą tarptautinių operacijų kariniuose vienetuose, papildomos socialinės garantijos\n\nCiviliams statutiniams valstybės tarnautojams, atliekantiems civilinę krašto apsaugos tarnybą tarptautinių operacijų kariniuose vienetuose, šio įstatymo 67 straipsnyje nustatytomis sąlygomis ir tvarka taikomos šio įstatymo 67 straipsnio 6, 7, 8, 9, 10, 11, 12, 13 ir 14 dalyse nustatytos garantijos, vienkartines kompensacijas apskaičiuojant pagal vidutinį žuvusio (mirusio) tarnautojo ar tarnautojo, kurio sveikata buvo sutrikdyta, darbo užmokestį. Šio įstatymo 67 straipsnio 6, 7, 8, 9, 10, 11 ir 12 dalyse nustatyta vienkartinė kompensacija mažinama priklausančios išmokėti Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos netekto darbingumo vienkartinės kompensacijos ar netekto darbingumo periodinės kompensacijos, mokėtinos ne daugiau kaip 12 mėnesių, dydžiu. Šio įstatymo 67 straipsnio 14 dalyje nustatyta vienkartinė kompensacija mažinama priklausančios išmokėti Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos vienkartinės socialinio draudimo išmokos apdraustajam mirus dydžiu.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo papildymas 1 priedu",
      "content": "Papildyti Įstatymą 1 priedu:\n\n„Lietuvos Respublikos\nkrašto apsaugos sistemos\norganizavimo ir karo tarnybos\nįstatymo\n1 priedas\n\nprofesinės karo tarnybos karių TARNYBINIO ATLYGINIMO KOEFICIENTAI\n(baziniais dydžiais)\n\nKarių laipsniai\nKoeficientas\n\ntarnybos metai pagal laipsnį\n\n1-ieji\n2-ieji\n3-ieji\n4-ieji\n5-ieji ir tolesni\n\nGenerolas leitenantas, viceadmirolas\n24,4\n24,4\n24,4\n24,4\n24,4\n\nGenerolas majoras, kontradmirolas\n22,1\n22,4\n22,4\n22,4\n22,4\n\nBrigados generolas, flotilės admirolas\n20\n20,3\n20,3\n20,3\n20,3\n\nPulkininkas, jūrų kapitonas\n17,3\n17,6\n17,9\n18,2\n18,2\n\nPulkininkas leitenantas, komandoras\n14,7\n15\n15,3\n15,6\n15,9\n\nMajoras, komandoras leitenantas\n12,8\n13,1\n13,4\n13,7\n14\n\nKapitonas, kapitonas leitenantas\n11,1\n11,3\n11,5\n11,7\n11,7\n\nVyresnysis leitenantas\n9,9\n10,1\n10,3\n10,3\n10,3\n\nLeitenantas\n8,4\n8,6\n8,6\n8,6\n8,6\n\nSeržantas majoras, vyresnysis laivūnas\n12,2\n12,5\n12,8\n12,8\n12,8\n\nViršila, laivūnas\n10,5\n10,7\n10,9\n10,9\n10,9\n\nŠtabo seržantas, štabo laivūnas, štabo seržantas specialistas, štabo laivūnas specialistas\n9,4\n9,6\n9,8\n9,8\n9,8\n\nVyresnysis seržantas, vyresnysis seržantas specialistas\n8,6\n8,8\n9\n9\n9\n\nSeržantas, seržantas specialistas\n7,7\n7,9\n7,9\n7,9\n7,9\n\nGrandinis\n7,2\n7,4\n7,4\n7,4\n7,4\n\nVyresnysis eilinis, vyresnysis jūreivis\n6,7\n6,7\n6,7\n6,7\n6,7\n\nEilinis, jūreivis\n6\n6\n6\n6\n6\n\nJaunesnysis eilinis, jaunesnysis jūreivis\n5,9\n5,9\n5,9\n5,9\n5,9“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo papildymas 1 priedu",
      "content": "Papildyti Įstatymą 1 priedu:\n\n„Lietuvos Respublikos\nkrašto apsaugos sistemos\norganizavimo ir karo tarnybos\nįstatymo\n1 priedas\n\nprofesinės karo tarnybos karių TARNYBINIO ATLYGINIMO KOEFICIENTAI\n\n(baziniais dydžiais)\n\nKarių laipsniai\nKoeficientas\n\ntarnybos metai pagal laipsnį\n\n1-ieji\n2-ieji\n3-ieji\n4-ieji\n5-ieji ir tolesni\n\nGenerolas leitenantas, viceadmirolas\n25,1\n25,1\n25,1\n25,1\n25,1\n\nGenerolas majoras, kontradmirolas\n22,7\n23\n23\n23\n23\n\nBrigados generolas, flotilės admirolas\n20,6\n20,9\n20,9\n20,9\n20,9\n\nPulkininkas, jūrų kapitonas\n17,9\n18,2\n18,5\n18,8\n18,8\n\nPulkininkas leitenantas, komandoras\n15,2\n15,5\n15,8\n16,1\n16,4\n\nMajoras, komandoras leitenantas\n13,3\n13,6\n13,9\n14,2\n14,5\n\nKapitonas, kapitonas leitenantas\n11,5\n11,7\n11,9\n12,1\n12,1\n\nVyresnysis leitenantas\n10,3\n10,5\n10,7\n10,7\n10,7\n\nLeitenantas\n8,7\n8,9\n8,9\n8,9\n8,9\n\nSeržantas majoras, vyresnysis laivūnas\n12,7\n13\n13,3\n13,3\n13,3\n\nViršila, laivūnas\n10,9\n11,1\n11,3\n11,3\n11,3\n\nŠtabo seržantas, štabo laivūnas, štabo seržantas specialistas, štabo laivūnas specialistas\n9,7\n9,9\n10,1\n10,1\n10,1\n\nVyresnysis seržantas, vyresnysis seržantas specialistas\n8,9\n9,1\n9,3\n9,3\n9,3\n\nSeržantas, seržantas specialistas\n8\n8,2\n8,2\n8,2\n8,2\n\nGrandinis\n7,5\n7,7\n7,7\n7,7\n7,7\n\nVyresnysis eilinis, vyresnysis jūreivis\n6,9\n6,9\n6,9\n6,9\n6,9\n\nEilinis, jūreivis\n6,3\n6,3\n6,3\n6,3\n6,3\n\nJaunesnysis eilinis, jaunesnysis jūreivis\n6,1\n6,1\n6,1\n6,1\n6,1“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo papildymas 1 priedu",
      "content": "Papildyti Įstatymą 1 priedu:\n\n„Lietuvos Respublikos\nkrašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo\n1 priedas\n\nprofesinės karo tarnybos karių tarnybiniO atlyginimO KOEFICIENTAI\n\n(baziniais dydžiais)\n\nKarių laipsniai\nKoeficientas\n\ntarnybos metai pagal laipsnį\n\n1-ieji\n2-ieji\n3-ieji\n4-ieji\n5-ieji ir tolesni\n\nGenerolas leitenantas, viceadmirolas\n25,9\n25,9\n25,9\n25,9\n25,9\n\nGenerolas majoras, kontradmirolas\n23,5\n23,8\n23,8\n23,8\n23,8\n\nBrigados generolas, flotilės admirolas\n21,3\n21,6\n21,6\n21,6\n21,6\n\nPulkininkas, jūrų kapitonas\n18,5\n18,8\n19,1\n19,4\n19,4\n\nPulkininkas leitenantas, komandoras\n15,8\n16,1\n16,4\n16,7\n17\n\nMajoras, komandoras leitenantas\n13,9\n14,2\n14,5\n14,8\n15,1\n\nKapitonas, kapitonas leitenantas\n12\n12,2\n12,4\n12,6\n12,6\n\nVyresnysis leitenantas\n10,8\n11\n11,2\n11,2\n11,2\n\nLeitenantas\n9,1\n9,3\n9,3\n9,3\n9,3\n\nSeržantas majoras, vyresnysis laivūnas\n13,3\n13,6\n13,9\n13,9\n13,9\n\nViršila, laivūnas\n11,3\n11,5\n11,7\n11,7\n11,7\n\nŠtabo seržantas, štabo laivūnas, štabo seržantas specialistas, štabo laivūnas specialistas\n10,1\n10,3\n10,5\n10,5\n10,5\n\nVyresnysis seržantas, vyresnysis seržantas specialistas\n9,3\n9,5\n9,7\n9,7\n9,7\n\nSeržantas, seržantas specialistas\n8,3\n8,5\n8,5\n8,5\n8,5\n\nGrandinis\n7,8\n8\n8\n8\n8\n\nVyresnysis eilinis, vyresnysis jūreivis\n7,2\n7,2\n7,2\n7,2\n7,2\n\nEilinis, jūreivis\n6,6\n6,6\n6,6\n6,6\n6,6\n\nJaunesnysis eilinis, jaunesnysis jūreivis\n6,4\n6,4\n6,4\n6,4\n6,4“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo papildymas 2 priedu",
      "content": "Papildyti Įstatymą 2 priedu:\n\n„Lietuvos Respublikos\nkrašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo\n2 priedas\n\nprofesinės karo tarnybos karių tiesiogiai vykdomos Pareigos, susijusios su ypatinga specifika, ir šias pareigas atitinkančių priedų dydžiai\n\n(baziniais dydžiais)\n\nProfesinės karo tarnybos karių tiesiogiai vykdomos pareigos, susijusios su ypatinga specifika\nKoeficientas\n\nSkrydžiai kartu su orlaivio įgula Pratybos ir kovinis budėjimas kartu su laivo įgula Nardymo ir kiti darbai po vandeniu Išminavimo ir sprogdinimo darbai Šuoliai parašiutu Bazinis karinis rengimas mokomuosiuose batalionuose (instruktoriai) Specialiosios intervencijos (šturmo) operacijos ir kovinis rengimas (rengimasis) joms Specialiosios žvalgybos ir (ar) specialiosios jūrinės operacijos ir kovinis rengimas (rengimasis) joms Kitos specialiosios operacijos ir kovinis rengimas (rengimasis) joms\n1           2   1,5   1\n\nUžduotys, kurioms atlikti reikia ypatingos psichologinės ir fizinės ištvermės: lauko pratybos kareivinių režimu tarnyba kareivinių režimu aukštesniu nei įprastiniu budrumo lygiu\n3 2,5“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3, 4, 5, 9 ir 10 dalis, šio įstatymo 21 ir 22 straipsnius, įsigalioja 2018 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos krašto apsaugos ministras iki 2018 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius, išskyrus šio straipsnio 3 dalyje nurodytuosius, teisės aktus.\n\n3. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos krašto apsaugos ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo 9 straipsnio įgyvendinamuosius teisės aktus.\n\n4. Šio įstatymo 8 straipsnyje išdėstyto Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 60 straipsnio 3 dalis įsigalioja 2019 m. sausio 1 d.\n\n5. Šio įstatymo 9 straipsnyje išdėstyto Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 61 straipsnis įsigalioja 2019 m. sausio 1 d. Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 61 straipsnio 14 dalyje numatytas 0,39 Lietuvos statistikos departamento paskutinį kartą paskelbto šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio per mėnesį dydis pradedamas taikyti, kai Lietuvos statistikos departamentas paskelbia 2019 metų I ketvirčio šalies ūkio vidutinį mėnesinį bruto darbo užmokestį per mėnesį. Iki bus paskelbtas Lietuvos statistikos departamento 2019 metų I ketvirčio šalies ūkio vidutinis mėnesinis bruto darbo užmokestis per mėnesį, maksimaliam kompensuojamų išlaidų dydžiui nustatyti taikomas 0,5 Lietuvos statistikos departamento paskutinį kartą paskelbto šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio per mėnesį dydis.\nStraipsnio dalies pakeitimai:\nNr. XIII-1806, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21814\n\n6. Taikant šio įstatymo 8 straipsnyje išdėstyto Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 60 straipsnio 3 dalies nuostatą, profesinės karo tarnybos karių tarnybinis atlyginimas perskaičiuojamas ir taikytinas koeficientas nustatomas atsižvelgiant į kario ištarnautus metus pagal turimą kario laipsnį.\n\n7. Šio įstatymo 14 straipsnyje išdėstyto Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 67 straipsnio 13 dalies nuostata taikoma kariams, kurių sveikata sutriko po šio įstatymo įsigaliojimo.\n\n8. Šio įstatymo 15 straipsnyje išdėstyto Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 68 straipsnio 8 dalies nuostata taikoma karių mirties, įvykusios po šio įstatymo įsigaliojimo, atvejais. Kariams, mirusiems iki šio įstatymo įsigaliojimo dienos, taikoma iki šio įstatymo įsigaliojimo galiojusio Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 68 straipsnio 4 dalies nuostata dėl paramos skyrimo.\n\n9. Šio įstatymo 21 straipsnyje išdėstyto Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 1 priedas įsigalioja 2019 m. sausio 1 d. Taikant šį priedą, profesinės karo tarnybos karių tarnybinis atlyginimas perskaičiuojamas ir taikytinas koeficientas nustatomas atsižvelgiant į kario ištarnautus metus pagal turimą kario laipsnį.\n\n10. Šio įstatymo 22 straipsnyje išdėstyto Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 1 priedas įsigalioja 2020 m. sausio 1 d. Taikant šį priedą, profesinės karo tarnybos karių tarnybinis atlyginimas perskaičiuojamas ir taikytinas koeficientas nustatomas atsižvelgiant į kario ištarnautus metus pagal turimą kario laipsnį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
