{
  "id": "lt-law-xiii-1249",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinio tvarumo įstatymo Nr. XI-393 1, 2, 3, 5, 7, 96, 101, 117, 118 ir 119 straipsnių pakeitimo ir 120 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-1249",
  "status": "in_force",
  "issued_date": "2018-06-05",
  "in_force_date": "2018-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/14a0de106f9411e8ae2bfd1913d66d57/iFTgCbrXGu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Lietuvos Respublikoje įsteigtoms finansų maklerio įmonėms, kurioms taikomas Lietuvos Respublikos finansinių priemonių rinkų įstatymo 14 straipsnio 2 dalyje nustatytas reikalavimas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ankstyvosios intervencijos priemonės – Lietuvos Respublikos bankų įstatymo 67 straipsnio 4 dalyje, Lietuvos Respublikos centrinių kredito unijų įstatymo 49 straipsnio 5 dalyje, Finansinių priemonių rinkų įstatymo 102 straipsnio 7 dalyje nurodyti priežiūros institucijos veiksmai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros ir pertvarkymo institucijos vertina, ar įstaigos – banko, centrinės kredito unijos ar finansų maklerio įmonės, kuriai taikomas Finansinių priemonių rinkų įstatymo 14 straipsnio 2 dalyje nurodytas reikalavimas (toliau bet kuris iš jų atskirai ar visi kartu – įstaiga), – žlugimas ar bankrotas sukeltų (nesukeltų) sunkių pasekmių finansų rinkoms, kitoms įstaigoms, finansavimo sąlygoms ir ekonomikai, atsižvelgdamos į įstaigos:\n\n1) veiklos pobūdį;\n\n2) veiklos mastą ir jos kompleksiškumą;\n\n3) nuosavybės priemonių paketo struktūrą;\n\n4) riziką;\n\n5) teisinę formą;\n\n6) dydį ir teisinį statusą;\n\n7) sąsajas su kitomis įstaigomis ir bendra finansų sistema;\n\n8) teikiamas investicines paslaugas ar vykdomą investicinę veiklą;\n\n9) priklausymą institucinei užtikrinimo sistemai, atitinkančiai Reglamento (ES) Nr. 575/2013 113 straipsnio 7 dalyje nustatytus reikalavimus (toliau – institucinė užtikrinimo sistema), ar kitai analogiškai sistemai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nurodyta, kokias priemones ir kokiu būdu įstaiga ketina įgyvendinti, kai bus tenkinamos Bankų įstatymo 67 straipsnio 4 dalyje, Centrinių kredito unijų įstatymo 49 straipsnio 5 dalyje arba Finansinių priemonių rinkų įstatymo 102 straipsnio 7 dalyje nurodytos sąlygos (toliau – ankstyvosios intervencijos sąlygos).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Šio straipsnio 7 dalyje nustatytų privalomų nurodymų taikymo tvarką nustato Lietuvos banko įstatymas. Šio straipsnio 7 dalyje nurodytas priežiūros institucijos sprendimas dėl konkrečių privalomų vykdyti nurodymų davimo turi būti pagrįstas ir proporcingas, įvertinus nustatytų trūkumų sunkumą ir pasirinktų privalomų vykdyti nurodymų įtaką įstaigos veiklai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priežiūros institucija, gavusi šio straipsnio 1 dalyje nurodytą pranešimą, privalo apie tai pranešti pertvarkymo institucijai ir nurodyti, kokių krizių prevencijos priemonių buvo pareikalauta imtis arba kokie Bankų įstatymo 67 straipsnyje, Finansinių priemonių rinkų įstatymo 102 straipsnyje ar Centrinių kredito unijų įstatymo 49 straipsnyje nurodyti privalomi nurodymai buvo duoti įstaigai ar šio įstatymo 1 straipsnio 2 dalies 4 ar 5 punkte nurodytam subjektui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Priežiūros institucijos veiksmų ar neveikimo apskundimui mutatis mutandis taikomos Lietuvos banko įstatymo 435 straipsnio nuostatos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 117 straipsnio pakeitimas",
      "content": "Pakeisti 117 straipsnį ir jį išdėstyti taip:\n\n„117 straipsnis. Teisė reikalauti pateikti informaciją ir teisė atlikti patikrinimus\n\n1. Priežiūros ir pertvarkymo institucijos turi teisę reikalauti, kad įstaigos ir šio įstatymo 1 straipsnio 2 dalies 4 ir 5 punktuose nurodyti subjektai joms teiktų visą informaciją, reikalingą šio įstatymo pažeidimams tirti.\n\n2. Šio straipsnio 1 dalyje nurodyti asmenys privalo teikti priežiūros ir pertvarkymo institucijų reikalaujamą informaciją net ir tuo atveju, jeigu tokia informacija sudaro banko, komercinę paslaptį arba yra konfidenciali dėl kitų priežasčių.\n\n3. Priežiūros ir pertvarkymo institucijos turi teisę atlikti šio įstatymo pažeidimams tirti reikalingus su šio straipsnio 1 dalyje nurodytais asmenimis susijusius patikrinimus. Patikrinimų atlikimą reglamentuoja Lietuvos banko įstatymas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 118 straipsnio pakeitimas",
      "content": "Pakeisti 118 straipsnį ir jį išdėstyti taip:\n\n„118 straipsnis. Poveikio priemonės, jų taikymo pagrindai ir tvarka\n\n1. Priežiūros ir pertvarkymo institucijos turi teisę asmenims taikyti šias poveikio priemones:\n\n1) viešai paskelbti apie šio įstatymo ar jo įgyvendinamojo teisės akto pažeidimą ir jį padariusį asmenį;\n\n2) įspėti dėl šio įstatymo ar jo įgyvendinamojo teisės akto pažeidimo ir nurodyti per nustatytą terminą nutraukti teisės akto pažeidimą ir užtikrinti, kad jis nesikartotų;\n\n3) laikinai nušalinti ar nušalinti įstaigos arba šio įstatymo 1 straipsnio 2 dalies 4 ar 5 punkte nurodyto subjekto valdymo organo narį, vyresniosios vadovybės narį arba bet kurį kitą fizinį asmenį, kuris laikomas atsakingu už padarytą pažeidimą, nuo įstaigoje arba šio įstatymo 1 straipsnio 2 dalies 4 ar 5 punkte nurodytame subjekte einamų pareigų. Šiame punkte nurodytų asmenų nušalinimui nuo pareigų mutatis mutandis taikomos Bankų įstatymo 75 straipsnio nuostatos;\n\n4) skirti šio įstatymo 119 straipsnyje nustatytas baudas.\n\n2. Šio straipsnio 1 dalyje nustatytos poveikio priemonės taikomos, jeigu yra bent vienas iš šių pagrindų:\n\n1) neparengiamas ar netinkamai parengiamas, neatnaujinamas ar laiku nepateikiamas gaivinimo planas ar grupės gaivinimo planas, taip pažeidžiant šio įstatymo 4, 5 ar 8 straipsnių nuostatas;\n\n2) nepateikiamas pranešimas pagal šio įstatymo 36 straipsnį;\n\n3) įstaigos arba šio įstatymo 1 straipsnio 2 dalies 4 ar 5 punkte nurodyto subjekto valdymo organas nepateikia priežiūros institucijai šio įstatymo 96 straipsnio 1 dalyje nurodyto pranešimo;\n\n4) nepateikiama šio įstatymo 15 straipsnio 1 dalies 2 punkte nurodyta informacija, būtina pertvarkymo planui parengti ir atnaujinti;\n\n5) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 7 straipsnio 7 dalį duoti privalomi nurodymai;\n\n6) pažeidžiamos kitos šio įstatymo ar jo įgyvendinamojo teisės akto nuostatos.\n\n3. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas.\n\n4. Priežiūros ar pertvarkymo institucija informaciją apie pritaikytas poveikio priemones, apie dėl pritaikytų poveikio priemonių pateiktus skundus ir jų nagrinėjimo rezultatus pateikia Europos bankininkystės institucijai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 119 straipsnio pakeitimas",
      "content": "Pakeisti 119 straipsnį ir jį išdėstyti taip:\n\n„119 straipsnis. Baudos\n\n1. Priežiūros ir pertvarkymo institucijos skiria baudas:\n\n1) juridiniams asmenims – iki 10 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims – iki 5 milijonų eurų.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Jeigu dėl šio įstatymo 118 straipsnyje nurodytų pažeidimų padarymo buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir tokių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1, 4 arba 5 dalyje nurodytą baudos dydį, priežiūros ir pertvarkymo institucijos gali skirti baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n4. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų, priežiūros institucija turi teisę vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos skirti juridiniam asmeniui baudą iki 5 milijonų eurų.\n\n5. Kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, priežiūros institucija vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos skiria juridiniam asmeniui iki 100 000 eurų baudą.\n\n6. Šio įstatymo 118 straipsnio 2 dalies 5 punkte nurodytais atvejais priežiūros institucija už kiekvieną privalomo nurodymo nevykdymo ar netinkamo vykdymo dieną skiria baudą iki vieno procento bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n7. Baudos apskaičiuojamos vadovaujantis Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 120 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 120 straipsnį."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. birželio 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
