{
  "id": "lt-law-xiv-1455",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinių priemonių rinkų įstatymo Nr. X-1024 2, 3, 93, 111 straipsnių ir priedo pakeitimo ir Įstatymo papildymo VI-1 skyriumi įstatymas",
  "short_name": "XIV-1455",
  "status": "in_force",
  "issued_date": "2022-10-27",
  "in_force_date": "2022-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/14ae30305ea811edbc04912defe897d1/UxDUQeggpN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Finansų maklerio įmonėms, taip pat pagrindinėms sandorio šalims Lietuvos Respublikos akcinių bendrovių įstatymo nuostatos taikomos tiek, kiek šis įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 44 dalį ir ją išdėstyti taip:\n\n„44. Pagrindinė sandorio šalis – kaip tai apibrėžta Reglamento (ES) Nr. 648/2012 2 straipsnio 1 punkte.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas VI1 skyriumi",
      "content": "Papildyti Įstatymą VI1 skyriumi:\n\n„VI1 SKYRIUS\nPAGRINDINIŲ SANDORIO ŠALIŲ VEIKLOS IR BANKROTO PROCESO YPATUMAI"
    },
    {
      "provision_ref": "art911",
      "section": "911",
      "title": "911 straipsnis. Informavimo apie šaukiamą pagrindinės sandorio šalies neeilinį visuotinį akcininkų susirinkimą ypatumai",
      "content": "1. Pagrindinės sandorio šalies visuotinis akcininkų susirinkimas ne mažesne kaip 2/3 visų susirinkime dalyvaujančių akcininkų akcijų suteikiamų balsų dauguma gali nuspręsti, kad tuo atveju, kai, priežiūros institucijos vertinimu, tenkinamos Reglamento (ES) 2021/23 18 straipsnio 1 dalies pirmojoje pastraipoje nurodytos sąlygos ir būtina padidinti įstatinį kapitalą siekiant išvengti Reglamento (ES) 2021/23 22 straipsnyje nustatytų pertvarkymo sąlygų, pranešimui apie šaukiamą neeilinį visuotinį akcininkų susirinkimą dėl įstatinio kapitalo didinimo taikomas trumpesnis terminas, negu nustatyta Akcinių bendrovių įstatymo 26 straipsnio 4, 5 ir 6 dalyse ar 261 straipsnio 3, 4 ir 5 dalyse, arba gali nuspręsti savo įstatuose nustatyti galimybę taikyti trumpesnį pranešimo apie šaukiamą neeilinį visuotinį akcininkų susirinkimą terminą. Pranešimas apie šaukiamą neeilinį visuotinį akcininkų susirinkimą bet kokiu atveju turi būti paskelbtas likus ne mažiau kaip 10 dienų iki susirinkimo dienos.\n\n2. Kai apie šaukiamą neeilinį visuotinį akcininkų susirinkimą pranešama per trumpesnį terminą, kaip numatyta šio straipsnio 1 dalyje, netaikomi Akcinių bendrovių įstatymo 21 straipsnio 1 dalies nuostatos dėl apskaitos dienos, Akcinių bendrovių įstatymo 25 straipsnio 3 dalyje nustatytas siūlymo papildyti visuotinio akcininkų susirinkimo darbotvarkę pateikimo terminas ir Akcinių bendrovių įstatymo 25 straipsnio 5 dalyje nustatyta pareiga ne vėliau kaip likus 10 dienų iki visuotinio akcininkų susirinkimo dienos pranešti akcininkams apie visuotinio akcininkų susirinkimo darbotvarkės papildymus, taip pat Akcinių bendrovių įstatymo 26 straipsnio 7 dalyje nustatytas reikalavimas gauti visų akcininkų rašytinį sutikimą norint sušaukti visuotinį akcininkų susirinkimą nesilaikant Akcinių bendrovių įstatymo 26 straipsnio 4, 5 ir 6 dalyse nustatytų terminų."
    },
    {
      "provision_ref": "art912",
      "section": "912",
      "title": "912 straipsnis. Pagrindinės sandorio šalies bankroto proceso teisinis reglamentavimas",
      "content": "Pagrindinės sandorio šalies bankroto procesui taikomas Lietuvos Respublikos juridinių asmenų nemokumo įstatymas, jeigu šiame įstatyme, Finansų įstaigų įstatyme ir Reglamente (ES) 2021/23 nenustatyta kitaip."
    },
    {
      "provision_ref": "art913",
      "section": "913",
      "title": "913 straipsnis. Pagrindinės sandorio šalies pripažinimo nemokia sąlygos",
      "content": "Pagrindinė sandorio šalis gali būti pripažinta nemokia, jeigu yra bent viena iš šių sąlygų:\n\n1) pagrindinė sandorio šalis dėl to, kad patyrė arba, tikėtina, patirs nuostolių, kuriems padengti reikės visų jos nuosavų lėšų arba didelės jų dalies, arba dėl kitų su jos finansine būkle susijusių priežasčių pažeidžia arba, remiantis objektyviais tokį vertinimą pagrindžiančiais veiksniais, artimiausiu metu pažeis veiklos leidimo išdavimo reikalavimus taip, kad priežiūros institucijai yra pagrindas atšaukti veiklos leidimą;\n\n2) pagrindinės sandorio šalies turtas yra arba, remiantis objektyviais veiksniais, nustatoma, kad artimiausiu metu bus mažesnis už jos įsipareigojimus;\n\n3) pagrindinė sandorio šalis negali arba, remiantis objektyviais tokį vertinimą pagrindžiančiais veiksniais, nustatoma, kad artimiausiu metu negalės suėjus terminui apmokėti savo skolų arba įvykdyti kitų įsipareigojimų."
    },
    {
      "provision_ref": "art914",
      "section": "914",
      "title": "914 straipsnis. Pagrindinės sandorio šalies kreditorių reikalavimų tenkinimo eilė",
      "content": "Pagrindinės sandorio šalies kreditorių reikalavimų tenkinimui mutatis mutandis taikoma Bankų įstatymo 87 straipsnyje nustatyta kreditorių reikalavimų tenkinimo eilė."
    },
    {
      "provision_ref": "art915",
      "section": "915",
      "title": "915 straipsnis. Pagrindinės sandorio šalies laikinojo administratoriaus skyrimas",
      "content": "Pagrindinės sandorio šalies laikinojo administratoriaus skyrimui ir veiklai mutatis mutandis taikomos Bankų įstatymo 751 straipsnio nuostatos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 93 straipsnio pakeitimas",
      "content": "1. Pakeisti 93 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) reguliuojamoms rinkoms, finansų maklerio įmonėms, finansų patarėjo įmonėms, informacijos apie sandorius paslaugų teikėjams, centriniams depozitoriumams, pagrindinėms sandorio šalims ir lyginamojo indekso administratoriams išduoda licencijas (veiklos leidimus) ar panaikina jų galiojimą;“.\n\n2. Pakeisti 93 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) stebi, analizuoja, tikrina ir kitaip prižiūri finansų maklerio įmonių, finansų patarėjo įmonių, trečiųjų valstybių įmonių filialų, reguliuojamų rinkų ir jų narių, centrinio depozitoriumo, sąskaitų tvarkytojų, įgaliotųjų konsultantų, institucinių investuotojų, turto valdytojų, lyginamojo indekso administratorių, pagrindinių sandorio šalių, informacijos apie sandorius paslaugų teikėjų ir sutelktinio finansavimo paslaugų teikėjų veiklą;“.\n\n3. Pakeisti 93 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atlieka priežiūros institucijai priskirtas funkcijas, nustatytas Reglamente (ES) Nr. 236/2012, Reglamente (ES) Nr. 648/2012, Reglamente (ES) Nr. 575/2013, Reglamente (ES) Nr. 909/2014, Reglamente (ES) Nr. 596/2014, Reglamente (ES) Nr. 600/2014, Reglamente (ES) Nr. 2016/1011, Reglamente (ES) 2019/2033, Reglamente (ES) 2019/2088, Reglamente (ES) 2020/852, Reglamente (ES) 2020/1503 ir Reglamente (ES) 2021/23;“.\n\n4. Pakeisti 93 straipsnio 5 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) turėti kitokių įgaliojimų ir teisių, nustatytų Lietuvos banko įstatyme, Reglamente (ES) Nr. 600/2014, Reglamente (ES) Nr. 575/2013, Reglamente (ES) Nr. 909/2014, Reglamente (ES) Nr. 596/2014, Reglamente (ES) Nr. 2015/2365, Reglamente (ES) Nr. 2016/1011, Reglamente (ES) 2019/2033, Reglamente (ES) 2019/2088, Reglamente (ES) 2020/852, Reglamente (ES) 2020/1503, Reglamente (ES) 2021/23 ir jų įgyvendinamuosiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 111 straipsnio pakeitimas",
      "content": "Papildyti 111 straipsnio 1 dalį 20 punktu:\n\n„20) pagrindinei sandorio šaliai paskiria, laikydamasi Reglamente (ES) 2021/23 nustatytų sąlygų, laikinąjį administratorių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 22 punktu:\n\n„22. 2020 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamentas (ES) 2021/23 dėl pagrindinių sandorio šalių gaivinimo ir pertvarkymo sistemos, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1095/2010, (ES) Nr. 648/2012, (ES) Nr. 600/2014, (ES) Nr. 806/2014 ir (ES) 2015/2365 ir direktyvos 2002/47/EB, 2004/25/EB, 2007/36/EB, 2014/59/ES ir (ES) 2017/1132.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2022 m. gruodžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_73f049217a9748f7b0b333d9ac653a0a_end"
    }
  ],
  "definitions": []
}
