{
  "id": "lt-law-xv-287",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo Nr. IX-751 19 straipsnio pakeitimo įstatymas",
  "short_name": "XV-287",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/14bbc1a04dd411f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lengvatinis 12 procentų PVM tarifas taikomas:\n\n1) turizmo veiklą reglamentuojančių teisės aktų nustatyta tvarka teikiamoms apgyvendinimo paslaugoms;\n\n2) keleivių vežimo Lietuvos Respublikos susisiekimo ministerijos ar jos įgaliotos institucijos arba savivaldybių nustatytais reguliaraus susisiekimo maršrutais paslaugoms, taip pat šiame punkte nurodytų keleivių bagažo vežimo paslaugoms;\n\n3) visų rūšių meno ir kultūros įstaigų, meno ir kultūros renginių lankymui, kai netaikomos šio Įstatymo 23 straipsnio nuostatos.“\n\n2. Papildyti 19 straipsnio 4 dalį 4 punktu:\n\n„4) spausdintoms ir elektroninėms knygoms bei spausdintiems ir elektroniniams neperiodiniams informaciniams leidiniams (įskaitant vadovėlius, pratybų sąsiuvinius, enciklopedijas, žodynus, žinynus, informacines brošiūras, nuotraukų ir reprodukcijų albumus, vaikiškas knygeles su paveikslėliais, piešimo ir spalvinimo knygeles, spausdintas ar rankraštines natas, žemėlapius, schemas ir brėžinius, tačiau išskyrus kalendorius, užrašų knygeles ir kitus panašaus pobūdžio spaudinius). Šio punkto nuostatos netaikomos leidiniams, kuriuose reklama sudaro daugiau kaip 4/5 viso leidinio arba kurių visą ar didžiąją dalį sudaro muzikos ar vaizdo turinys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\n2. Iki 2025 m. gruodžio 31 d. galiojusios Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 1 punkto nuostatos taikomos tame punkte nurodytoms prekėms, faktiškai patiektoms iki 2025 m. gruodžio 31 d.\n\n3. Iki 2025 m. gruodžio 31 d. galiojusios Pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 2 ir 5 punktų nuostatos taikomos tuose punktuose nurodytoms prekėms ar paslaugoms, už kurių tiekimą ar teikimą prievolė apskaičiuoti pridėtinės vertės mokestį pagal Pridėtinės vertės mokesčio įstatymo nuostatas atsirado iki 2025 m. gruodžio 31 d.\n\n4. Iki 2025 m. gruodžio 31 d. galiojusios Pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 3 punkto nuostatos taikomos tame punkte nurodytoms paslaugoms, jeigu išankstinis tokių paslaugų užsakymas (rezervavimas) buvo registruotas iki 2025 m. gruodžio 31 d.\n\n5. Iki 2025 m. gruodžio 31 d. galiojusios Pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 4 ir 7 punktų nuostatos taikomos tuose punktuose nurodytoms paslaugoms, už kurias sumokėta iki 2025 m. gruodžio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
