{
  "id": "lt-law-xiii-2149",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės įstatymo Nr. I-446 32 ir 40 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2149",
  "status": "in_force",
  "issued_date": "2019-05-30",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/14d86df08b7a11e9ae2e9d61b1f977b3/DPyHIwmJbI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) įstatymų ir kitų teisės aktų nustatyta tvarka ir atvejais organizuoja valstybės lygmens žemėtvarkos schemų ir žemės reformos žemėtvarkos projektų rengimą, taip pat kontroliuoja planuojamų darbų, susijusių su žemės naudmenų būklės ir žemės naudojimo sąlygų pakeitimu, derinimą su žemėtvarkos planavimo dokumentų sprendiniais;“.\n\n2. Pakeisti 32 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) tvirtina žemėtvarkos planavimo dokumentus, išskyrus žemėtvarkos schemas ir žemės sklypų formavimo ir pertvarkymo projektus;“.\n\n3. Pakeisti 32 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) savivaldybės taryba įstatymų ir kitų teisės aktų nustatyta tvarka tvirtina savivaldybės lygmens žemėtvarkos schemas, o savivaldybės administracijos direktorius tvirtina vietovės lygmens žemėtvarkos schemas ir žemės sklypų formavimo ir pertvarkymo projektus;“.\n\n4. Pakeisti 32 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) savivaldybės administracijos direktorius organizuoja savivaldybės teritorijos ar jos dalies žemėtvarkos schemų ir kaimo plėtros žemėtvarkos projektų rengimą, taip pat žemės sklypų formavimo ir pertvarkymo projektų ir žemės paėmimo visuomenės poreikiams projektų rengimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 40 straipsnio pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Žemės sklypų formavimo ir pertvarkymo projektų rengimą organizuoja savivaldybės administracijos direktorius.“\n\n2. Pakeisti 40 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Asmenys, turintys teisę inicijuoti žemės sklypų formavimo ir pertvarkymo projektų rengimą, prašymus leisti rengti žemės sklypų formavimo ir pertvarkymo projektus pateikia savivaldybės administracijos direktoriui.“\n\n3. Pakeisti 40 straipsnio 7 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) suderintus ir Nacionalinės žemės tarnybos patikrintus žemės sklypų formavimo ir pertvarkymo projektus tvirtina savivaldybės administracijos direktorius Žemės sklypų formavimo ir pertvarkymo projektų rengimo taisyklėse nustatyta tvarka. Žemės sklypų formavimo ir pertvarkymo projektas gali būti tvirtinamas tik gavus Nacionalinės žemės tarnybos išvadą, kad šį projektą tvirtinti tikslinga.“\n\n4. Pakeisti 40 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Dviejų bendrą ribą turinčių žemės sklypų perdalijimas gali būti atliekamas nerengiant žemės sklypų formavimo ir pertvarkymo projekto. Tvarka ir atvejai, kuriais žemės sklypai pertvarkomi nerengiant žemės sklypų formavimo ir pertvarkymo projekto, nustatomi Žemės sklypų formavimo ir pertvarkymo projektų rengimo taisyklėse. Sprendimą dėl šių perdalijimo būdu patikslintų žemės sklypų plotų ir ribų patvirtinimo pagal žemės savininkų ir savivaldybės administracijos direktoriaus suderintus žemės sklypų planus priima Nacionalinės žemės tarnybos vadovas ar jo įgaliotas teritorinio padalinio vadovas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Žemės sklypų formavimo ir pertvarkymo projektai, dėl kurių iki šio įstatymo įsigaliojimo priimti sprendimai pradėti rengti žemės sklypų formavimo ir pertvarkymo projektus, baigiami rengti, apie juos informuojama visuomenė, derinami, tikrinami ir tvirtinami iki šio įstatymo įsigaliojimo galiojusia tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
