{
  "id": "lt-law-xiv-1011",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 106 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1011",
  "status": "in_force",
  "issued_date": "2022-04-12",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/152e77f0c0a011ec8d9390588bf2de65/AMOclrYhgg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 106 straipsnio pakeitimas",
      "content": "Pakeisti 106 straipsnį ir jį išdėstyti taip:\n\n„106 straipsnis. Advokato darbo apmokėjimas\n\n1. Kai įtariamajam, kaltinamajam ar nuteistajam buvo paskirta valstybės garantuojama teisinė pagalba, advokatui arba advokato padėjėjui apmokama įstatymo, reglamentuojančio valstybės garantuojamos teisinės pagalbos teikimą, nustatyta tvarka. Kitais atvejais advokatui arba advokato padėjėjui moka įtariamasis, kaltinamasis ar nuteistasis arba jų pavedimu ar sutikimu – kiti asmenys.\n\n2. Pripažinęs kaltinamąjį kaltu, teismas, priimdamas nuosprendį, priima sprendimą iš kaltinamojo išieškoti valstybės garantuojamos teisinės pagalbos išlaidas, susidariusias dėl būtino gynėjo dalyvavimo, atsižvelgdamas į kaltinamojo turtinę padėtį, išskyrus šio Kodekso 51straipsnio 1 dalies 1 ir 2 punktuose nurodytus atvejus. Be to, teismas turi teisę nuspręsti iš kaltinamojo išieškoti nukentėjusiojo ir civilinio ieškovo patirtas išlaidas advokato arba advokato padėjėjo, kuris dalyvavo byloje kaip nukentėjusiojo ar civilinio ieškovo atstovas, paslaugoms apmokėti.\n\n3. Kai asmuo išteisinamas, teismas, priimdamas nuosprendį ar nutartį, priima sprendimą dėl asmens patirtų būtinų ir pagrįstų išlaidų advokato arba advokato padėjėjo, kuris dalyvavo byloje kaip šio asmens gynėjas, paslaugoms apmokėti, atsižvelgiant į bylos aplinkybes, atlyginimo iš valstybės lėšų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir teisingumo ministras, suderinęs su Lietuvos advokatų taryba, iki 2022 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
