{
  "id": "lt-law-xiv-257",
  "type": "statute",
  "title": "Lietuvos Respublikos pacientų teisių ir žalos sveikatai atlyginimo įstatymo Nr. I-1562 papildymo 16-1 straipsniu ir 17 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-257",
  "status": "in_force",
  "issued_date": "2021-04-20",
  "in_force_date": "2021-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/15448ef0a69311ebbcbbc2971cdac3cb/SHeAgbsYRf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 161 straipsniu",
      "content": "Papildyti Įstatymą 161 straipsniu:\n\n„161 straipsnis. Sutikimo skiepytis nuo užkrečiamosios pandemiją sukėlusios ligos, dėl kurios yra paskelbta valstybės lygio ekstremalioji situacija ir (ar) karantinas, išreiškimas\n\n1. Laikoma, kad savanoriškai į sveikatos priežiūros įstaigą ar kitą sveikatos apsaugos ministro nustatytus reikalavimus atitinkančią skiepijimo vietą skiepytis nuo užkrečiamosios pandemiją sukėlusios ligos, dėl kurios yra paskelbta valstybės lygio ekstremalioji situacija ir (ar) karantinas, atvykęs pacientas yra informuotas ir sutinka, kad jis būtų paskiepytas, jeigu sveikatos priežiūros įstaiga arba asmenys, atsakingi už kitos sveikatos apsaugos ministro nustatytus reikalavimus atitinkančios skiepijimo vietos įrengimą, yra užtikrinę, kad visa būtina informacija pacientui būtų suteikta (prieinama) jo buvimo ar lankymosi šioje įstaigoje arba kitoje sveikatos apsaugos ministro nustatytus reikalavimus atitinkančioje skiepijimo vietoje metu, o šios įstaigos darbuotojai arba asmenys, dirbantys kitoje sveikatos apsaugos ministro nustatytus reikalavimus atitinkančioje skiepijimo vietoje, atsakytų į visus paciento klausimus, susijusius su šia informacija.\n\n2. Būtina šio straipsnio 1 dalyje nurodyta informacija laikoma informacija apie skiepijimo nuo užkrečiamosios pandemiją sukėlusios ligos, dėl kurios yra paskelbta valstybės lygio ekstremalioji situacija ir (ar) karantinas, esmę, pobūdį, tikslus, žinomas ir galimas komplikacijas (nepageidaujamus padarinius), kitas aplinkybes, kurios gali turėti įtakos paciento apsisprendimui sutikti arba atsisakyti skiepijimo, taip pat galimi padariniai atsisakius. Tokios informacijos teikimo tvarką nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prieš atliekant pacientui chirurginę operaciją, invazinę ir (ar) intervencinę procedūrą, turi būti gautas informacija pagrįstas paciento sutikimas, kad jam būtų atliekama konkreti chirurginė operacija, invazinė ir (ar) intervencinė procedūra. Toks sutikimas, išskyrus atvejus, kai invazinės ir (ar) intervencinės procedūros metu nepažeidžiamas audinių ir (ar) organų vientisumas ir ta procedūra gali kelti tik nedidelį nepageidaujamą laikiną poveikį paciento sveikatai arba kai skiepijimas nuo užkrečiamosios pandemiją sukėlusios ligos, dėl kurios yra paskelbta valstybės lygio ekstremalioji situacija ir (ar) karantinas, atliekamas šio įstatymo 161 straipsnyje nustatyta tvarka, turi būti išreikštas raštu, pasirašant sveikatos apsaugos ministro patvirtintus reikalavimus atitinkančią formą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. gegužės 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2021 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
