{
  "id": "lt-law-xiv-2834",
  "type": "statute",
  "title": "Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymo Nr. XII-1215 12, 13 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2834",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1544de2036da11efbdaea558de59136c/XVHwUMuqMQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės iš dalies kompensuojamų būsto kreditų teikimo ir subsidijų valstybės iš dalies kompensuojamų būsto kreditų daliai apmokėti teikimo tvarką nustato socialinės apsaugos ir darbo ministras. Prašymai suteikti paramą būstui įsigyti gali būti teikiami tik Socialinės apsaugos ir darbo ministerijai iš atitinkamai programai vykdyti skirtų lėšų skyrus einamųjų metų valstybės biudžeto asignavimų šioms subsidijoms mokėti.“\n\n2. Pakeisti 12 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Subsidijos valstybės iš dalies kompensuojamų būsto kreditų daliai apmokėti teikiamos laikantis eiliškumo, išskyrus šio įstatymo 13 straipsnio 6 dalyje nustatytą atvejį, atsižvelgiant į šioms subsidijoms skirtus atitinkamų metų valstybės biudžeto asignavimus. Jeigu yra panaudoti visi atitinkamų metų valstybės biudžeto asignavimai, skirti subsidijoms valstybės iš dalies kompensuojamų būsto kreditų daliai apmokėti, savivaldybės administracija asmenims ir šeimoms pateikia motyvuotą rašytinį atsisakymą dėl teisės į paramą būstui įsigyti nustatymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 8 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) jeigu asmuo ar šeima perleidžia už valstybės iš dalies kompensuojamo būsto kreditą įsigytą būstą kito asmens nuosavybėn įsigydamas (įsigydama) kitą būstą ir pateikia kito būsto, kurio statybos užbaigtos Statybos įstatymo nustatyta tvarka, įsigijimą patvirtinančią notarinės formos pirkimo–pardavimo sutartį ar jos kopiją;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Savivaldybės administracija ne vėliau kaip iki einamųjų metų gruodžio 31 dienos priima sprendimą išbraukti asmenį ar šeimą iš Asmenų ir šeimų, turinčių teisę į socialinio būsto nuomą, sąrašo. Apie sprendimą išbraukti asmenį ar šeimą iš šio sąrašo, išskyrus šio straipsnio 4 dalies 3 punkte numatytą atvejį, savivaldybės administracija per 10 darbo dienų nuo sprendimo priėmimo dienos raštu informuoja asmenį ar šeimą pagal paskutinę žinomą  jų gyvenamąją vietą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Socialinės apsaugos ir darbo ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki 2024 m. birželio 30 d. pateikti prašymai suteikti paramą būstui įsigyti baigiami nagrinėti vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusiomis Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymo nuostatomis.\n\n4. Įsigaliojus šiam įstatymui, Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai iš atitinkamai programai vykdyti skirtų lėšų skyrus einamųjų metų valstybės biudžeto asignavimų subsidijoms valstybės iš dalies kompensuojamų būsto kreditų daliai apmokėti, subsidijos valstybės iš dalies kompensuojamų būsto kreditų daliai apmokėti teikiamos laikantis šio eiliškumo:\n\n1) asmenims ir šeimoms, kurie pateikė prašymus suteikti paramą būstui įsigyti iki 2024 m. birželio 30 d.;\n\n2) asmenims ir šeimoms, kurie pateikė prašymus suteikti paramą būstui įsigyti 2024 m. liepos 1 d. ar vėliau.\n\n5. Šio įstatymo 2 straipsnyje išdėstyto Paramos būstui įsigyti ar išsinuomoti įstatymo 13 straipsnio 8 dalies 4 punktas taikomas kreditavimo sutartims, sudarytoms po šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
