{
  "id": "lt-law-xiv-1472",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo Nr. I-657 13-1, 30, 32, 33, 34 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-1472",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "in_force_date": "2023-06-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/158b5d20657411edbc04912defe897d1/UbBYuOjsTs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 131 straipsnio pakeitimas",
      "content": "Pakeisti 131 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įgaliotąja vartotojų asociacija laikoma vartotojų asociacija, įrašyta į įgaliotųjų vartotojų asociacijų sąrašą. Vartotojų asociacija įrašoma į įgaliotųjų vartotojų asociacijų sąrašą, jeigu ji atitinka visas šias sąlygas:\n\n1) yra įregistruota Juridinių asmenų registre;\n\n2) jos steigimo dokumente yra nurodytas veiklos tikslas – vartotojų teisių ir teisėtų interesų atstovavimas ir gynimas;\n\n3) ne mažiau negu 12 mėnesių iki prašymo įrašyti ją į įgaliotųjų vartotojų asociacijų sąrašą pateikimo faktiškai vykdo veiklą vartotojų apsaugos srityje ir pateikia tai įrodančius duomenis;\n\n4) yra nepriklausoma nuo verslo ir kitų su vartotojų teisių gynimu nesusijusių interesų ir pateikia tai patvirtinantį pareiškimą (deklaraciją). Vartotojų asociacija, kuri gauna finansavimą iš kito asmens, turi nustatyti taisykles, kuriomis užkertamas kelias vartotojų, jos pačios ir jai finansavimą teikiančio asmens interesų konfliktui;\n\n5) nėra priimtas sprendimas dėl šios vartotojų asociacijos nemokumo bylos iškėlimo ir (ar) sprendimas dėl jos, kaip juridinio asmens, likvidavimo dėl bankroto pagal Juridinių asmenų nemokumo įstatymą;\n\n6) jos interneto svetainėje yra paskelbta aiški ir suprantama informacija apie šios vartotojų asociacijos atitiktį šios dalies 1–5 punktuose nustatytoms sąlygoms, finansavimo šaltinius, organizacinę, valdymo ir narystės struktūrą, įstatuose nurodytus veiklos tikslus ir veiklos ataskaitos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Vartotojų viešojo intereso gynimas\n\n1. Vartotojų viešasis interesas ginamas pareiškiant ieškinį dėl verslininko padaryto vartotojų apsaugos teisės aktų nuostatų pažeidimo, kuriuo daroma ar gali būti padaryta žala vartotojų kolektyviniams interesams, kai ieškinį vartotojų vardu pareiškia šio įstatymo 32 straipsnyje nurodytas subjektas kaip ieškovas. Ieškiniai dėl vartotojų viešojo intereso gynimo nagrinėjami Civilinio proceso kodekso nustatyta tvarka.\n\n2. Ieškinių dėl vartotojų viešojo intereso gynimo dėl verslininkų padarytų Europos Sąjungos vartotojų apsaugos teisės aktų nuostatų, įskaitant perkeltąsias į nacionalinę teisę, pažeidimų, kuriais daroma ar gali būti padaryta žala vartotojų kolektyviniams interesams, kai ieškinius vartotojų vardu, siekdami verslininko veiksmų ar neveikimo nutraukimo, jų uždraudimo ir (ar) vartotojų teisių gynimo priemonių taikymo, pareiškia šio įstatymo 32 straipsnyje nurodyti subjektai kaip ieškovai, nagrinėjimo ypatumus nustato Civilinį procesą reglamentuojančių Europos Sąjungos ir tarptautinės teisės aktų įgyvendinimo įstatymas. Europos Sąjungos vartotojų apsaugos teisės aktų nuostatų sąrašą tvirtina teisingumo ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Teisė pareikšti ieškinį dėl vartotojų viešojo intereso gynimo\n\n1. Ieškinį dėl vartotojų viešojo intereso gynimo, kuriuo prašoma nutraukti verslininko veiksmus ar neveikimą ar juos uždrausti, turi teisę pareikšti:\n\n1) Valstybinė vartotojų teisių apsaugos tarnyba;\n\n2) įgaliotoji vartotojų asociacija;\n\n3) vartotojų interesams atstovaujanti organizacija, valstybės valdžios institucija ar kitas viešasis subjektas, kitos Europos Sąjungos valstybės narės paskirtas ieškiniams pareikšti pagal Direktyvą (ES) 2020/1828 ir Europos Komisijos nurodytas pagal šią direktyvą paskelbtame kompetentingų subjektų sąraše;\n\n4) kituose Lietuvos Respublikos įstatymuose nustatyti subjektai.\n\n2. Ieškinį dėl vartotojų viešojo intereso gynimo, kuriuo prašoma taikyti vartotojų teisių gynimo priemones, turi teisę pareikšti:\n\n1) įgaliotoji vartotojų asociacija;\n\n2) vartotojų interesams atstovaujanti organizacija, valstybės valdžios institucija ar kitas viešasis subjektas, kitos Europos Sąjungos valstybės narės paskirtas ieškiniams pareikšti pagal Direktyvą (ES) 2020/1828 ir Europos Komisijos nurodytas pagal šią direktyvą paskelbtame kompetentingų subjektų sąraše;\n\n3) kituose Lietuvos Respublikos įstatymuose nustatyti subjektai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Vartotojų kolektyvinių interesų gynimas kitose Europos Sąjungos valstybėse narėse\n\n1. Ieškinį dėl vartotojų kolektyvinių interesų gynimo su prašymu, kad kitos Europos Sąjungos valstybės narės teismas ar kita kompetentinga įstaiga priimtų sprendimą, įpareigojantį verslininką nutraukti tam tikrus veiksmus ar neveikimą arba juos uždrausti, turi teisę pareikšti:\n\n1) Valstybinė vartotojų teisių apsaugos tarnyba;\n\n2) įgaliotoji vartotojų asociacija, pateikusi Teisingumo ministerijai prašymą būti paskirta tokių ieškinių pareiškimo tikslais ir Europos Komisijos nurodyta pagal Direktyvą (ES) 2020/1828 paskelbtame kompetentingų subjektų sąraše.\n\n2. Ieškinį dėl vartotojų kolektyvinių interesų gynimo su prašymu, kad kitos Europos Sąjungos valstybės narės teismas ar kita kompetentinga įstaiga priimtų sprendimą dėl vartotojų teisių gynimo priemonių taikymo, turi teisę pareikšti įgaliotoji vartotojų asociacija, pateikusi Teisingumo ministerijai prašymą būti paskirta tokių ieškinių pareiškimo tikslais ir Europos Komisijos nurodyta pagal Direktyvą (ES) 2020/1828 paskelbtame kompetentingų subjektų sąraše.\n\n3. Teisingumo ministerija teikia Europos Komisijai informaciją apie asmenis, turinčius teisę reikšti ieškinius pagal šį straipsnį, ir kitą Direktyvai (ES) 2020/1828 įgyvendinti reikalingą informaciją.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Informacija apie ieškinius dėl vartotojų kolektyvinių interesų apsaugos\n\n1. Valstybinė vartotojų teisių apsaugos tarnyba savo interneto svetainėje skelbia informaciją apie:\n\n1) subjektus, turinčius teisę pareikšti ieškinius dėl vartotojų viešojo intereso gynimo, ir subjektus, turinčius teisę pareikšti ieškinius dėl vartotojų kolektyvinių interesų gynimo kitų Europos Sąjungos valstybių narių teismuose ar kitose kompetentingose įstaigose;\n\n2) pareikštus ieškinius dėl vartotojų viešojo intereso gynimo, jų nagrinėjimo eigą ir šių bylų rezultatus;\n\n3) šio įstatymo 33 straipsnyje nurodytų asmenų kitų Europos Sąjungos valstybių narių teismuose ir kitose kompetentingose įstaigose pareikštus ieškinius dėl vartotojų kolektyvinių interesų gynimo, jų nagrinėjimo eigą ir šių bylų rezultatus.\n\n2. Šio įstatymo 32 straipsnio 1 dalies 2, 3 ir 4 punktuose ir 2 dalyje nurodyti subjektai šio straipsnio 1 dalies 2 ir 3 punktuose nurodytą informaciją:\n\n1) pateikia Valstybinei vartotojų teisių apsaugos tarnybai jos nustatyta tvarka;\n\n2) skelbia savo interneto svetainėse.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Pripažinti netekusiu galios Įstatymo priedo 3 punktą.\n\n2. Papildyti Įstatymo priedą 12 punktu:\n\n„12. 2020 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva (ES) 2020/1828 dėl atstovaujamųjų ieškinių siekiant apsaugoti vartotojų kolektyvinius interesus, kuria panaikinama Direktyva 2009/22/EB.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2023 m. birželio 25 d.\n\n2. Teisingumo ministras iki 2022 m. gruodžio 25 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Valstybinė vartotojų teisių apsaugos tarnyba iki 2023 m. birželio 24 d. patikrina, ar vartotojų asociacijos, iki šio įstatymo įsigaliojimo įrašytos į įgaliotųjų vartotojų asociacijų sąrašą, atitinka šiame įstatyme įgaliotosioms vartotojų asociacijoms nustatytas sąlygas.\n\n4. Šio įstatymo nuostatos taikomos, kai ieškinys dėl vartotojų viešojo intereso gynimo pareiškiamas po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_540a60db50724b8e8f87129285225fba_end"
    }
  ],
  "definitions": []
}
