{
  "id": "lt-law-xiii-2699",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 174 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2699",
  "status": "in_force",
  "issued_date": "2019-12-17",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/15ac17c02ad211eabe008ea93139d588/COaGuYUeqA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 174 straipsnio pakeitimas",
      "content": "Pakeisti 174 straipsnį ir jį išdėstyti taip:\n\n„174 straipsnis. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų asmens sveikatos priežiūra\n\n1. Asmens sveikatos priežiūros paslaugos arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems teikiamos sveikatos apsaugos ministro ir teisingumo ministro nustatyta tvarka.\n\n2. Pirminio lygio ambulatorinę arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų asmens sveikatos priežiūrą užtikrina laisvės atėmimo vietų ligoninė arba pataisos įstaigų asmens sveikatos priežiūros padaliniai. Pirminio lygio ambulatorinės asmens sveikatos priežiūros paslaugos teikiamos pataisos įstaigų patalpose.\n\n3. Kai laisvės atėmimo vietų ligoninė arba pataisos įstaigų asmens sveikatos priežiūros padaliniai dėl objektyvių priežasčių negali užtikrinti pirminio lygio ambulatorinių asmens sveikatos priežiūros paslaugų teikimo arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems, šių paslaugų teikimą pataisos įstaigų patalpose pagal sudarytas sutartis užtikrina savivaldybės, kurios teritorijoje veikia pataisos įstaiga, pirminio lygio ambulatorines asmens sveikatos priežiūros paslaugas teikianti asmens sveikatos priežiūros įstaiga. Sprendimą dėl konkrečios pirminio lygio ambulatorines asmens sveikatos priežiūros paslaugas teikiančios savivaldybės asmens sveikatos priežiūros įstaigos, kuri užtikrins asmens sveikatos priežiūros paslaugų teikimą arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems, paskyrimo priima savivaldybės, kurios teritorijoje veikia pataisos įstaiga, taryba.\n\n4. Antrinio lygio asmens sveikatos priežiūros paslaugos, kurios neteikiamos laisvės atėmimo vietų ligoninėje, ir tretinio lygio asmens sveikatos priežiūros paslaugos arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems teikiamos arčiausiai esančiose ir atitinkamas paslaugas galinčiose suteikti valstybės arba savivaldybių asmens sveikatos priežiūros įstaigose.\n\n5. Asmens sveikatos priežiūros paslaugos valstybės arba savivaldybių asmens sveikatos priežiūros įstaigose teikiamos užtikrinant nuteistųjų apsaugą.\n\n6. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų asmens sveikatos priežiūrą organizuoja Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2020 m. sausio 1 d.\n\n2. Savivaldybių, kurių teritorijose veikia pataisos įstaigos, tarybos iki 2020 m. sausio 1 d. paskiria konkrečias pirminio lygio ambulatorines asmens sveikatos priežiūros paslaugas teiksiančias sveikatos priežiūros įstaigas, kurios užtikrins asmens sveikatos priežiūros paslaugų teikimą arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems, o šių sveikatos priežiūros įstaigų vadovai su laisvės atėmimo vietų ligonine arba su pataisos įstaigomis, kuriose įsteigti asmens sveikatos priežiūros padaliniai, sudaro šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 174 straipsnio 3 dalyje nurodytą sutartį.\n\n3. Lietuvos Respublikos sveikatos apsaugos ministras ir Lietuvos Respublikos teisingumo ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
