{
  "id": "lt-law-xii-2782",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 2 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2782",
  "status": "in_force",
  "issued_date": "2016-11-10",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/16370810abe311e6b844f0f29024f5ac/swtiwIyhQG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 46 dalimi:\n\n„46. Magistralinio dujotiekio vietovės klasė (toliau – vietovės klasė) – saugos kriterijus, kuriuo apibūdinamas magistralinio dujotiekio vamzdynas ir išilgai šio vamzdyno besitęsianti teritorija, esanti po 200 metrų į abi puses nuo jo ašies, ir pagal kurį nustatomi šioje teritorijoje taikomi užstatymo normatyvai (didžiausias leistinas pastatų ir jų aukštų skaičius, mažiausi leistini atstumai nuo magistralinio dujotiekio iki statinių ir kitų objektų, žemės ir vandens paviršiaus).“\n\n2. Papildyti 2 straipsnį nauja 47 dalimi:\n\n„47. Magistralinio dujotiekio vietovės klasės vienetas (toliau – vietovės klasės vienetas) – bet kuri išilgai magistralinio dujotiekio vamzdyno besitęsiančios teritorijos atkarpa, esanti po 200 metrų į abi puses nuo magistralinio dujotiekio vamzdyno ašies ir besitęsianti 1 600 metrų išilgai magistralinio dujotiekio vamzdyno.“\n\n3. Buvusias 2 straipsnio 46–58 dalis laikyti atitinkamai 48–60 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Apsaugos zonų atstumai, apsaugos zonose galiojančios specialios žemės ir miško naudojimo sąlygos, apsaugos zonose ribojami darbai ir veiksmai, mažiausi leistini atstumai nuo vamzdynų ir kitų įrenginių iki statinių ir kitų objektų, žemės ir vandens paviršiaus nustatomi Vyriausybės ar jos įgaliotos institucijos patvirtintose gamtinių dujų vamzdynų ir kitų įrenginių apsaugos taisyklėse ir kituose teisės aktuose.“\n\n2. Papildyti 13 straipsnį 4 dalimi:\n\n„4. Didžiausią leistiną pastatų ir jų aukštų skaičių vietovės klasės teritorijoje ir vietovės klasės vienete, atsižvelgiant į magistralinio dujotiekio vamzdyno pavojingumo ir rizikos laipsnį, nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2017 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
