{
  "id": "lt-law-xiii-3315",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 13-1, 28, 30 ir 35 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3315",
  "status": "in_force",
  "issued_date": "2020-10-01",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/163f6c700d4211ebb74de75171d26d52/IdSHNrLZFw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 131 straipsnio pakeitimas",
      "content": "Pakeisti 131 straipsnį ir jį išdėstyti taip:\n\n„131 straipsnis. Privalomojo sveikatos draudimo fondo ataskaitų rinkiniai\n\n1. Privalomojo sveikatos draudimo fondo ataskaitų rinkinių sudėtį, šių rinkinių rengimo, pasirašymo, teikimo, skelbimo ir audito reikalavimus reglamentuoja Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymas.\n\n2. Privalomojo sveikatos draudimo fondo ataskaitų rinkinius rengia Valstybinė ligonių kasa.\n\n3. Valstybinė ligonių kasa Privalomojo sveikatos draudimo fondo metinių ataskaitų rinkinį kartu su Privalomojo sveikatos draudimo tarybos išvada teikia Sveikatos apsaugos ministerijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) teikia išvadą dėl Privalomojo sveikatos draudimo fondo biudžeto projekto, Privalomojo sveikatos draudimo fondo metinių ataskaitų rinkinio;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) rengia Privalomojo sveikatos draudimo fondo biudžeto projektą, Privalomojo sveikatos draudimo fondo ataskaitų rinkinius, vykdo Privalomojo sveikatos draudimo fondo biudžetą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) įvertina teritorinės ligonių kasos direktoriaus pateiktą teritorinės ligonių kasos metinių ataskaitų rinkinį ir jam pritaria ne vėliau kaip einamųjų metų balandžio 1 dieną;“.\n\n2. Pakeisti 35 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teritorinės ligonių kasos stebėtojų taryba turi teisę organizuoti teritorinės ligonių kasos ataskaitų rinkinių auditą. Auditas apmokamas iš teritorinės ligonių kasos valdymui skirtų lėšų. Teritorinės ligonių kasos stebėtojų taryba taip pat turi teisę nemokamai gauti sveikatos priežiūros įstaigų, su kuriomis teritorinė ligonių kasa yra sudariusi sutartis, veiklos ekonominio-finansinio bei medicininio audito duomenis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\n2. Šis įstatymas taikomas rengiant 2024 m. sausio 1 d. prasidedančių ir vėlesnių ataskaitinių laikotarpių ataskaitų rinkinius. Rengiamiems ataskaitinių laikotarpių iki 2024 metų ataskaitų rinkiniams taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos sveikatos draudimo įstatymo nuostatos.\n\nStraipsnio pakeitimai:\nNr. XIV-849, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27749\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
