{
  "id": "lt-law-xiii-3313",
  "type": "statute",
  "title": "Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo Nr. XII-2604 19, 20 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3313",
  "status": "in_force",
  "issued_date": "2020-10-01",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/15d0c1900d4111ebb74de75171d26d52/PVfPsgOeUR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) rengia ir teikia Tarybai Garantinio fondo ir Ilgalaikio darbo išmokų fondo lėšų sąmatų projektus;“.\n\n2. Pakeisti 19 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) rengia ir teikia Tarybai Garantinio fondo ir Ilgalaikio darbo išmokų fondo metinių ataskaitų rinkinius;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pritaria Garantinio fondo ir Ilgalaikio darbo išmokų fondo lėšų sąmatų projektams;“.\n\n2. Pakeisti 20 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) svarsto administratoriaus metinių ataskaitų rinkinį ir teikia pasiūlymus dėl Garantinio fondo ir Ilgalaikio darbo išmokų fondo administravimo;“.\n\n3. Papildyti 20 straipsnio 4 dalį 21 punktu:\n\n„21) pritaria Garantinio fondo ir Ilgalaikio darbo išmokų fondo metinių ataskaitų rinkiniams, kurie yra valstybės socialinių fondų ataskaitų rinkinio dalis;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Garantinio fondo ir Ilgalaikio darbo išmokų fondo atskaitomybė ir finansų kontrolė\n\n1. Garantinio fondo ir Ilgalaikio darbo išmokų fondo lėšų sąmatų projektai ir ataskaitų rinkiniai rengiami taikant kaupimo principą, pagal kurį biudžetiniams metams priskirtinos Garantinio fondo ir Ilgalaikio darbo išmokų fondo apskaičiuotos pajamos ir su biudžetiniais metais sutampančių laikotarpių sąnaudos parodomos pagal apskaičiavimo laikotarpius neatsižvelgiant į įplaukų gavimo ir išlaidų padarymo laiką.\n\n2. Vyriausybė Garantinio fondo ir Ilgalaikio darbo išmokų fondo lėšų sąmatų projektus teikia Seimui tvirtinti kartu su atitinkamų metų Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymo projektu Lietuvos Respublikos Seimo statute nustatyta tvarka ir terminais.\n\n3. Jeigu ateinančių metų Garantinio fondo lėšų sąmata nepatvirtinama iki einamųjų metų pabaigos, Garantinio fondo lėšos, skiriamos vadovaujantis šio įstatymo 6 straipsniu, metų pradžioje iki Garantinio fondo lėšų sąmatos patvirtinimo kiekvieną mėnesį negali viršyti 1/12 praėjusiais metais skirtų Garantinio fondo lėšų. Jeigu ateinančių metų Ilgalaikio darbo išmokų fondo lėšų sąmata nepatvirtinama iki einamųjų metų pabaigos, Ilgalaikio darbo išmokų fondo lėšos, skiriamos vadovaujantis šio įstatymo 15 straipsniu, metų pradžioje iki Ilgalaikio darbo išmokų fondo lėšų sąmatos patvirtinimo kiekvieną mėnesį negali viršyti 1/12 praėjusiais metais skirtų Ilgalaikio darbo išmokų fondo lėšų.\n\n4. Garantinio fondo ir Ilgalaikio darbo išmokų fondo ataskaitų rinkinių rengimo, sudėties, audito, skelbimo ir teikimo reikalavimus nustato Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\n2. Šis įstatymas taikomas rengiant 2024 ir vėlesnių metų Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto projektus ir 2024 m. sausio 1 d. prasidedančių ir vėlesnių ataskaitinių laikotarpių ataskaitų rinkinius. Rengiamiems ataskaitinių laikotarpių iki 2024 metų ataskaitų rinkiniams taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo nuostatos.\n\nStraipsnio pakeitimai:\nNr. XIV-847, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27747\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
