{
  "id": "lt-law-xii-1308",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo Nr. I-857 34 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1308",
  "status": "in_force",
  "issued_date": "2014-11-06",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1602fa806efe11e484b9c12b550436a3/GjRyXMKPGn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 34 straipsnio pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Už alkoholio produktų, neatitinkančių Lietuvos Respublikoje galiojančių saugos ar kokybės reikalavimų, gaminimą ir pardavimą, žemės ūkio kilmės etilo alkoholio importą, alkoholio produktų gaminimą, laikymą, gabenimą ir pardavimą neturint šiai veiklai atitinkamos licencijos, šio Įstatymo 5 straipsnio 1 dalyje, 17 straipsnio 1 dalies 2–11 punktuose, 2 dalies 2–9 punktuose, 5–11 ir 13 dalyse nustatytų reikalavimų nesilaikymą, taip pat už savivaldybių tarybų nustatytų prekybos alkoholiniais gėrimais švenčių ir masinių renginių dienomis ribojimų ar draudimų pažeidimą įmonės, Europos juridiniai asmenys ir jų filialai, užsienio juridinių asmenų atstovybės Lietuvos Respublikoje baudžiami nuo dviejų šimtų aštuoniasdešimt devynių eurų iki keturiolikos tūkstančių keturių šimtų aštuoniasdešimt vieno euro bauda.“\n\n2. Pakeisti 34 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Už šio Įstatymo 17 straipsnio 1 dalies 1 ir 12 punktuose, 2 dalies 1, 10 ir 11 punktuose, 18 straipsnio 1, 3 dalyse, 4 dalies 1, 2 punktuose, 9 dalyje ir 22 straipsnio 3 dalyje nustatytų reikalavimų nesilaikymą įmonės, Europos juridiniai asmenys ir jų filialai, užsienio juridinių asmenų atstovybės Lietuvos Respublikoje baudžiami nuo vieno šimto keturiasdešimt keturių eurų iki penkių šimtų septyniasdešimt devynių eurų bauda, o už šių reikalavimų pažeidimą, padarytą pakartotinai per dvejus metus nuo baudos paskyrimo, – nuo penkių šimtų septyniasdešimt devynių eurų iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų bauda.“\n\n3. Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už šio Įstatymo 18 straipsnio 4 dalies 3, 4, 5 punktų reikalavimų nesilaikymą įmonės, Europos juridiniai asmenys ir jų filialai baudžiami nuo dviejų šimtų aštuoniasdešimt devynių eurų iki aštuonių šimtų šešiasdešimt aštuonių eurų bauda.“\n\n4. Pakeisti 34 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Už šio Įstatymo 28 straipsnio reikalavimų nesilaikymą įmonės, Europos juridiniai asmenys ir jų filialai baudžiami nuo dviejų šimtų aštuoniasdešimt devynių eurų iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų bauda, už kiekvieną to paties reikalavimo pakartotinį pažeidimą, padarytą per dvejus metus nuo baudos paskyrimo, – nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų iki penkių tūkstančių septynių šimtų devyniasdešimt dviejų eurų bauda.“\n\n5. Pakeisti 34 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Už šio Įstatymo 29 straipsnio reikalavimų nesilaikymą įmonės, Europos juridiniai asmenys ir jų filialai, užsienio juridinių asmenų atstovybės Lietuvos Respublikoje baudžiami nuo dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų iki keturiolikos tūkstančių keturių šimtų aštuoniasdešimt vieno euro bauda, už kiekvieną to paties reikalavimo pakartotinį pažeidimą, padarytą per dvejus metus nuo baudos paskyrimo, – nuo keturiolikos tūkstančių keturių šimtų aštuoniasdešimt vieno euro iki dvidešimt aštuonių tūkstančių devynių šimtų šešiasdešimt dviejų eurų bauda.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
