{
  "id": "lt-law-xiv-2429",
  "type": "statute",
  "title": "Lietuvos Respublikos sporto įstatymo Nr. I-1151 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2429",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2023-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/16cbc400a55511eea5a28c81c82193a8/mzuvcromoR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Fizinio aktyvumo projektas – dokumentas, kuriame aprašoma laikina, ne nuolatinio pobūdžio juridinio asmens veikla, siekiant konkrečių, su fiziniu aktyvumu susijusių kiekybinių ir (ar) kokybinių rezultatų, nurodomi šios veiklos tikslai, uždaviniai ir priemonės, jų įgyvendinimo terminai, laukiami rezultatai ir jiems pasiekti reikalingos lėšos ir jų šaltiniai.“\n\n2. Pakeisti 2 straipsnio 23 dalį ir ją išdėstyti taip:\n\n„23. Sporto bazių pagerinimo projektas – dokumentas, kuriame aprašoma laikina, ne nuolatinio pobūdžio juridinio asmens veikla, siekiant konkrečių, su sporto bazių pagerinimu susijusių kiekybinių ir (ar) kokybinių rezultatų, nurodomi šios veiklos tikslai, uždaviniai ir priemonės, jų įgyvendinimo terminai, laukiami rezultatai ir jiems pasiekti reikalingos lėšos ir jų šaltiniai.“\n\n3. Pakeisti 2 straipsnio 31 dalį ir ją išdėstyti taip:\n\n„31. Tarptautinių aukšto meistriškumo sporto varžybų projektas (toliau – tarptautinių sporto varžybų projektas) – dokumentas, kuriame aprašoma laikina juridinio asmens veikla, siekiant konkrečių, su tarptautinių aukšto meistriškumo sporto varžybų organizavimu Lietuvoje susijusių kiekybinių ir (ar) kokybinių rezultatų, nurodomi šios veiklos tikslai, uždaviniai ir priemonės, jų įgyvendinimo terminai, laukiami rezultatai ir jiems pasiekti reikalingos lėšos ir jų šaltiniai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
