{
  "id": "lt-law-xv-733",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo Nr. I-671 2, 4 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XV-733",
  "status": "in_force",
  "issued_date": "2025-12-23",
  "in_force_date": "2026-01-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/16f8d060eac411f09cfce49e7aeb76fe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Miško medelynas – iš vieno ar daugiau žemės sklypų sudarytas plotas, kuriame atvirame grunte ir (ar) šiltnamiuose auginami miško sodmenys ir įrengta jiems auginti reikalinga infrastruktūra – komposto ruošimo vieta, laistymo sistema ir (ar) vandens telkinys, inžineriniai statiniai ir administracinių, augalams auginti, garažų ir sandėliavimo paskirčių pastatai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Privati miško valda arba privačiame ne miškų ūkio paskirties žemės sklype esanti miško žemė į dalis neskaidoma, jeigu privati miško valda arba privačiame ne miškų ūkio paskirties žemės sklype esantis vientisas miško žemės plotas yra arba tampa mažesnis kaip 5 hektarai, išskyrus atvejus, kai:\n\n1) atidalijama bendraturčių valdoma privati miško valda arba privačiame ne miškų ūkio paskirties žemės sklype esanti miško žemė, jeigu šie sklypai suformuoti atkuriant nuosavybės teises asmenims bendrosios nuosavybės teise pagal įstatymus, reglamentuojančius piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimą. Šiuo atveju privati miško valda arba privačiame ne miškų ūkio paskirties žemės sklype esanti miško žemė gali būti padalyta į ne daugiau dalių, negu sprendime dėl nuosavybės teisių į šį sklypą atkūrimo nurodytas bendraturčių skaičius;\n\n2) padalijama privati miško valda, kurioje yra žemės ūkio naudmenos, atskiriant šias žemės ūkio naudmenas. Šiuo atveju formuojami du ar daugiau – miškų ūkio paskirties ir žemės ūkio paskirties – žemės sklypai; suformuoto miškų ūkio paskirties žemės sklypo ar sklypų plotas negali būti mažesnis už iki padalijimo buvusį miško žemės plotą;\n\n3) padalijama privati miško valda arba privačiame ne miškų ūkio paskirties žemės sklype esanti miško žemė, kurioje yra teisėtai pastatytas pastatas arba pastatas su jo priklausiniais, Nekilnojamojo turto registre įregistruotas kaip atskiras nekilnojamojo turto objektas (pagrindinis daiktas), formuojant atskirus žemės sklypus – miškų ūkio paskirties žemės sklypą ir kitos paskirties žemės sklypą, kuris formuojamas pastatui arba pastatui su jo priklausiniais, Nekilnojamojo turto registre įregistruotam kaip atskiras nekilnojamojo turto objektas (pagrindinis daiktas), eksploatuoti;\n\n4) privati miško valda arba privačiame ne miškų ūkio paskirties žemės sklype esanti miško žemė padalijama į atskirus žemės sklypus, kai juos skiria valstybinės reikšmės, vietinės reikšmės viešieji keliai, geležinkeliai ir neprivatizuojami vandens telkiniai, taip pat kelių užimti plotai, neįskaityti į žemės sklypo bendrą plotą;\n\n5) perdalijamos privačių miškų valdos keičiant gretimų privačių miško valdų ribas, kai privačios miško valdos dalys atidalijamos ir sujungiamos su gretimomis privačiomis miško valdomis nesuformuojant atskirų miško valdų.“\n\n2. Pakeisti 4 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Valstybinės žemės sklypus, skirtus miškui veisti ir (ar) kuriuose yra miško žemė, patikėjimo teise valdo miškų urėdija, saugomų teritorijų direkcijos, savivaldybės, Nacionalinė žemės tarnyba prie Aplinkos ministerijos ir kiti juridiniai asmenys. Šiems subjektams (išskyrus Nacionalinę žemės tarnybą) valstybinės žemės sklypai, kurie skirti miškui įveisti ir (ar) kuriuose yra miško žemė, patikėjimo teise perduodami Vyriausybės nutarimais valstybinėms funkcijoms įgyvendinti Žemės įstatyme nustatyta tvarka arba miškų urėdija veikia valstybės vardu valstybei įsigyjant nuosavybėn privačius žemės sklypus, kurie skirti miškui įveisti ir (ar) kuriuose yra miško žemė, šiame įstatyme nustatytoms valstybinėms funkcijoms atlikti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 5 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) patikėjimo teise valdo, naudoja valstybinės žemės sklypus, kurie skirti miškui įveisti ir (ar) kuriuose yra miško žemė, ir jais disponuoja įstatymų nustatyta tvarka, taip pat vykdo juose kompleksinę miškų ūkio veiklą;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
