{
  "id": "lt-law-xv-613",
  "type": "statute",
  "title": "Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatymo Nr. VIII-1328 6-1 straipsnio pakeitimo įstatymas",
  "short_name": "XV-613",
  "status": "in_force",
  "issued_date": "2025-11-27",
  "in_force_date": "2025-12-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/1786b9f2d1d511f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Tarybą, tvirtinamą Seimo nutarimu, sudaro 21 narys. Į Tarybą juos deleguoja su etninės kultūros globa bei plėtra tiesiogiai susijusios institucijos ir organizacijos, teikdamos Seimui tvirtinti po vieną narį, turintį ne mažesnę kaip 3 metų patirtį etninės kultūros srityje: Lietuvių literatūros ir tautosakos institutas, Lietuvos istorijos institutas, Lietuvos tautodailininkų sąjunga, Lietuvių etninės kultūros draugija, Lietuvos kraštotyros draugija, Lietuvos ramuvų sąjunga, Lietuvių katalikų mokslo akademija, Lietuvos etninės kultūros ugdytojų sąjunga, Lietuvos muzikos ir teatro akademija, Klaipėdos universitetas, Vilniaus universiteto Šiaulių akademija, Vytauto Didžiojo universitetas, Lietuvos etnografijos muziejus, Lietuvos nacionalinis kultūros centras, Vilniaus etninės kultūros centras, Kauno tautinės kultūros centras ir šio straipsnio 10 dalyje nurodytos regioninės etninės kultūros globos tarybos (toliau – regioninės tarybos). Tarybos kadencija – 4 metai. Tarybos nariai pareigas eina tol, kol Seimas patvirtina naujos kadencijos Tarybos sudėtį. Naujos kadencijos Taryba pradedama sudaryti Etninės kultūros globos tarybos nuostatuose nustatyta tvarka ne vėliau kaip likus 2 mėnesiams iki senosios sudėties Tarybos kadencijos pabaigos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
