{
  "id": "lt-law-xiv-105",
  "type": "statute",
  "title": "Lietuvos Respublikos pensijų kaupimo įstatymo Nr. IX-1691 14 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-105",
  "status": "in_force",
  "issued_date": "2020-12-22",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/17c35760491911eb8d9fe110e148c770/BpzmuEvmtU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Reikalavimai pensijų fondams\n\n1. Pensijų fondo pavadinime turi būti nurodyta, kad tai pensijų kaupimo fondas (gali būti vartojama šių žodžių junginio santrumpa), pensijų fondo rūšis (tikslinės grupės ar turto išsaugojimo pensijų fondas). Tikslinės grupės pensijų fondo pavadinime turi būti nurodytos tikslinės pensijų fondų dalyvių grupės gimimo metų ribos.\n\n2. Kiekviena pensijų kaupimo bendrovė turi įsteigti ir valdyti visoms tikslinėms pensijų fondų dalyvių grupėms skirtus tikslinės grupės pensijų fondus ir vieną turto išsaugojimo pensijų fondą. Pensijų kaupimo bendrovė turi įsteigti ir valdyti tiek tikslinės grupės pensijų fondų, kad kiekvienas dalyvis nuo 22 metų iki senatvės pensijos amžiaus būtų priskiriamas atitinkamai tikslinei pensijų fondų dalyvių grupei skirtam tikslinės grupės pensijų fondui. Kiekvienai tikslinei pensijų fondų dalyvių grupei priskiriamų dalyvių gimimo metų ribos prasideda atitinkamų metų sausio 1 dieną ir baigiasi septintųjų metų gruodžio 31 dieną. Tikslinės pensijų fondų dalyvių grupės narių gimimo metų ribos yra vienodos ir privalomos visoms pensijų kaupimo bendrovėms.\n\n3. Pensijų kaupime dalyvaujančių jaunesnių negu 22 metų asmenų tikslinės grupės pensijų fondu laikomas jauniausiai tikslinei pensijų fondų dalyvių grupei skirtas tikslinės grupės pensijų fondas. Pensijų kaupimo bendrovei įsteigus tokių dalyvių amžių atitinkantį tikslinės grupės pensijų fondą, dalyviai kartu su jiems priklausančiomis lėšomis perkeliami į jų amžių atitinkantį tikslinės grupės pensijų fondą penktą darbo dieną nuo atitinkamo tikslinės grupės pensijų fondo įsteigimo dienos nedarant jokių atskaitymų iš pensijų turto. Pensijų kaupimo bendrovė ne vėliau kaip per 5 darbo dienas nuo dalyvio perkėlimo į jo amžių atitinkantį tikslinės grupės pensijų fondą privalo apie tai pranešti dalyviui priežiūros institucijos patvirtintose standartinėse pensijų fondų taisyklėse nustatytu būdu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos bankas iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
