{
  "id": "lt-law-xii-2068",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 3, 163, 165 ir 366 straipsnių pakeitimo įstatymo Nr. XII-1772 2 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2068",
  "status": "in_force",
  "issued_date": "2015-11-24",
  "in_force_date": "2015-12-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/17d8ad80982b11e5a6f4e928c954d72b/NEJRkZRbea",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. 163 straipsnio pakeitimas\n\nPapildyti 163 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„163 straipsnis. Privalomas bylos sustabdymas\n\n1. Teismas privalo sustabdyti bylą šiais atvejais:\n\n1) kai miršta fizinis asmuo arba pasibaigia juridinis asmuo, kuris buvo bylos šalis, jeigu atsižvelgiant į ginčo teisinius santykius yra leidžiamas teisių perėmimas;\n\n2) kai šalis netenka veiksnumo;\n\n3) kai negalima nagrinėti tos bylos tol, kol bus išspręsta kita byla, nagrinėjama civiline, baudžiamąja ar administracine tvarka;\n\n4) kai nagrinėjant bylą, kurioje atsakovui pareikšti turtiniai reikalavimai, paaiškėja, kad tų pačių turtinių reikalavimų patenkinimas yra susijęs su baudžiamosios bylos nagrinėjimu teisme;\n\n5) kai iki nutarties skirti nagrinėti bylą, kurioje atsakovui pareikšti turtiniai reikalavimai, teismo posėdyje priėmimo paaiškėja, kad jam iškelta bankroto byla;\n\n6) kai nagrinėjant bylą, kurioje bankui ar Centrinei kredito unijai pareikšti turtiniai reikalavimai, paaiškėja, kad bankui ar Centrinei kredito unijai yra paskelbtas veiklos apribojimas (moratoriumas);\n\n7) kai teismas kreipiasi arba kiti teismai jau kreipėsi į Konstitucinį Teismą šio Kodekso 3 straipsnio 3 dalyje nustatyta tvarka ir pagrindais;\n\n8) kai teismas kreipiasi arba kiti teismai jau kreipėsi į administracinį teismą šio Kodekso 3 straipsnio 4 dalyje nustatyta tvarka ir pagrindais;\n\n9) kai teismas kreipiasi į kompetentingą Europos Sąjungos teisminę instituciją šio Kodekso 3 straipsnio 5 dalyje nustatyta tvarka ir pagrindais;\n\n10) kitais įstatymų numatytais atvejais.\n\n2. Lietuvos Aukščiausiasis Teismas sustabdo bylą, kai kreipiasi į Europos Žmogaus Teisių Teismą šio Kodekso 3 straipsnio 6 dalyje nustatyta tvarka ir pagrindais.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
