{
  "id": "lt-law-xiv-3050",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 285 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIV-3050",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2024-11-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/17c62112a26211efa605b9842742bf37/dcHTWgFkaF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 285 straipsnio pakeitimas",
      "content": "Pakeisti 285 straipsnį ir jį išdėstyti taip:\n\n„285 straipsnis. Melagingas pranešimas apie visuomenei gresiantį pavojų ar ištikusią nelaimę\n\n1. Tas, kas melagingai pranešė ar paskleidė žinią apie visuomenei, ypatingos svarbos subjektui ar valstybinės reikšmės objektui gresiantį pavojų arba didelę nelaimę, jeigu dėl to buvo iškviestos pagalbos tarnybos,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas melagingai pranešė ar paskleidė žinią apie visuomenei, ypatingos svarbos subjektui ar valstybinės reikšmės objektui gresiantį pavojų arba didelę nelaimę, jeigu dėl to kilo žmonių sumaištis ar buvo sutrikdyta valstybinės reikšmės objekto veikla,\nbaudžiamas bauda arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.\n\n3. Tas, kas melagingai pranešė ar paskleidė žinią apie visuomenei, ypatingos svarbos subjektui ar valstybinės reikšmės objektui gresiantį pavojų arba didelę nelaimę, jeigu dėl to buvo padaryta didelė turtinė žala,\nbaudžiamas bauda arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 39 punktu:\n\n„39. 2022 m. gruodžio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2557 dėl ypatingos svarbos subjektų atsparumo, kuria panaikinama Tarybos direktyva 2008/114/EB.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. lapkričio 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
