{
  "id": "lt-law-xiii-2328",
  "type": "statute",
  "title": "Lietuvos Respublikos Konstitucinio Teismo įstatymo Nr. I-67 3, 13, 24, 28, 31, 32, 39, 40, 46, 48, 49, 53-1, 61, 65, 66, 67, 68, 69, 70, 76, 84, 86, 88 straipsnių pakeitimo ir Įstatymo papildymo 67-1 ir 67-2 straipsniais įstatymas",
  "short_name": "XIII-2328",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/185bc260af9711e98451fa7b5933515d/yvuzzzfyCz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Konstitucinio Teismo reglamentas\n\nKonstitucinio Teismo vidaus klausimus, teisėjų profesinio elgesio taisykles, kanceliarijos struktūrą, dokumentų valdymą ir kitus klausimus reguliuoja Konstitucinio Teismo reglamentas, kurį tvirtina Konstitucinis Teismas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Konstitucinio Teismo pirmininkas\n\nKonstitucinio Teismo pirmininkas greta teisėjo pareigų:\n\n1) vadovauja Konstitucinio Teismo darbui;\n\n2) vadovauja klausimų, teikiamų svarstyti Konstituciniam Teismui, rengimui;\n\n3) šaukia Konstitucinio Teismo posėdžius ir jiems pirmininkauja;\n\n4) siūlo Konstituciniam Teismui svarstytinus klausimus;\n\n5) paskirsto darbus Konstitucinio Teismo teisėjams;\n\n6) teikia Konstituciniam Teismui tvirtinti jo kanceliarijos struktūrą, tvirtina Konstitucinio Teismo kanclerio pareigybės aprašymą;\n\n7) leidžia įsakymus ir potvarkius;\n\n8) vykdo kitus šio įstatymo nustatytus įgaliojimus.\n\nĮsakymai leidžiami sprendžiant Konstitucinio Teismo kanceliarijos darbo ir kitus vidaus klausimus, o potvarkiais pirmininkas realizuoja jam suteiktas procesines teises.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Papildyti 24 straipsnio 3 dalį 4 punktu:\n\n„4) nustato, ar šio įstatymo 671 straipsnyje nurodytas prašymas ir (ar) jo priedai atitinka šio įstatymo 671 straipsnyje, išskyrus pirmosios dalies 6 ir 7 punktus ir trečiąją dalį, nustatytus reikalavimus.“\n\n2. Papildyti 24 straipsnį 4 dalimi:\n\n„Jeigu teisėjas pradėdamas tirti jam perduotą medžiagą nustato, kad šio įstatymo 671 straipsnyje nurodytas prašymas ir (ar) jo priedai neatitinka šio įstatymo 671 straipsnyje, išskyrus pirmosios dalies 6 ir 7 punktus ir trečiąją dalį, nustatytų reikalavimų, jis surašo pažymą Konstitucinio Teismo pirmininkui, kurioje siūlo nustatyti pakankamą, bet ne trumpesnį kaip 7 dienų ir ne ilgesnį kaip 30 dienų terminą trūkumams pašalinti. Spręsdamas šį klausimą, Konstitucinio Teismo pirmininkas priima potvarkį. Pasibaigus Konstitucinio Teismo pirmininko nustatytam terminui šio įstatymo 671 straipsnyje nurodyto prašymo ir (ar) jo priedų trūkumams pašalinti, pradėtas išankstinis tyrimas tęsiamas toliau.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Papildyti 28 straipsnio 2 dalį nauju 4 punktu:\n\n„4) kreiptis į Europos Sąjungos Teisingumo Teismą su prašymu pateikti prejudicinį sprendimą dėl klausimų, susijusių su Europos Sąjungos teisės aktų aiškinimu ar galiojimu;“.\n\n2. Buvusį 28 straipsnio 2 dalies 4 punktą laikyti 5 punktu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Dalyvaujančiais byloje asmenimis laikomi:\n\n1) pareiškėjas – valstybės institucija, Seimo narių grupė, kuriems pagal Konstituciją suteikta teisė kreiptis į Konstitucinį Teismą su prašymu ištirti teisės akto atitikimą Konstitucijai ar įstatymams arba duoti išvadą, ir jų atstovai, taip pat Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodyti asmenys ir jų atstovai;\n\n2) suinteresuotas asmuo – valstybės institucija, priėmusi teisės aktą, kurio atitikimą Konstitucijai ar įstatymams reikia ištirti, ir jos atstovas; Seimo narys ar kitas valstybės pareigūnas, kurio veiksmų atitikimą Konstitucijai reikia ištirti dėl jam pradėtos Seime apkaltos bylos, ir jo atstovas; Respublikos Prezidentas, kai teikiama išvada dėl jo sveikatos būklės, ir jo atstovas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Atstovavimas Konstituciniame Teisme\n\nDalyvaujantys byloje asmenys savo bylas Konstituciniame Teisme gali vesti patys arba per atstovus. Paties asmens dalyvavimas byloje neatima iš jo teisės turėti šioje byloje atstovus.\n\nJuridinių asmenų, išskyrus valstybės institucijas ir įstaigas, vardu bylas Konstituciniame Teisme veda jų vienasmeniai valdymo organai, o įstatymuose ir steigimo dokumentuose nustatyta tvarka – kitų organų nariai ir dalyviai fiziniai asmenys, veikiantys pagal įstatymuose ir steigimo dokumentuose jiems suteiktas teises ir pareigas. Jie pateikia Konstituciniam Teismui tai patvirtinančius dokumentus.\n\nValstybės institucijų ir įstaigų atstovais pagal įstatymą laikomi šių institucijų ir įstaigų vadovai, veikiantys pagal įstatymuose jiems suteiktus įgaliojimus. Jie pateikia Konstituciniam Teismui dokumentus, patvirtinančius jų pareigas. Atstovu pagal įstatymą laikomas ir Seimo narių grupei atstovaujantis Seimo narys (nariai), kurį (kuriuos) savo prašyme nurodo pasirašydami po juo visi Seimo nariai, kurie kreipiasi į Konstitucinį Teismą, jeigu jų parašai patvirtinti Seimo Pirmininko arba jo pavaduotojo. Teismui, kuris kreipėsi į Konstitucinį Teismą, atstovauja nutartį priėmęs teisėjas (arba kolegijos pirmininkas).\n\nNepilnamečio ar asmens, įstatymų nustatyta tvarka pripažinto neveiksniu tam tikroje srityje arba ribotai veiksniu tam tikroje srityje, interesams turi teisę Konstituciniame Teisme atstovauti jų atstovai pagal įstatymą (tėvai, įtėviai, globėjai, rūpintojai). Jie pateikia Konstituciniam Teismui dokumentus, patvirtinančius jų teises ir pareigas.\n\nDalyvaujančių byloje asmenų atstovais (pagal pavedimą) Konstituciniame Teisme gali būti advokatai. Juridinio asmens atstovais (pagal pavedimą) taip pat gali būti aukštąjį universitetinį teisinį išsilavinimą turintys šio juridinio asmens darbuotojai ar valstybės tarnautojai. Seimo atstovais Seimo Pirmininko pavedimu gali būti ir kiti Seimo nariai. Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodytų asmenų atstovais (pagal pavedimą) Konstituciniame Teisme taip pat gali būti aukštąjį universitetinį teisinį išsilavinimą turintys asmenys, kai jie atstovauja savo artimiesiems giminaičiams ar sutuoktiniui (sugyventiniui). Kai reikia specialių žinių, susijusių su bylos dalyku, kartu su šioje dalyje nurodytais asmenimis, atstovais pagal pavedimą gali būti ir kiti asmenys – neteisinių sričių specialistai.\n\nAtstovo pagal pavedimą teisės turi būti išreikštos įstatymų nustatyta tvarka išduotame ir įformintame įgaliojime. Fizinių asmenų duodami įgaliojimai patvirtinami notarine tvarka, išskyrus Lietuvos Respublikos civiliniame kodekse nustatytus atvejus, kai įgaliojimo patvirtinimas yra prilyginamas notariniam jo patvirtinimui. Advokato įgaliojimai patvirtinami rašytine su klientu sudaryta sutartimi ar jos išrašu arba Valstybės garantuojamos teisinės pagalbos tarnybos sprendimu dėl valstybės garantuojamos teisinės pagalbos suteikimo. Atstovauti pagal pavedimą juridiniams asmenims, išskyrus valstybės institucijas ir įstaigas, įgaliojimus Civilinio kodekso nustatyta tvarka išduoda atitinkamo juridinio asmens organas, valstybės institucijoms ir įstaigoms įgaliojimus išduoda tų institucijų ir įstaigų, kurioms jie atstovauja, vadovai, o Seimo narių grupei – Seimo narių grupės atstovas pagal įstatymą.\n\nKai nagrinėjant bylas dėl išvados, ar Seimo narių ir valstybės pareigūnų, kuriems pradėta apkaltos byla, konkretūs veiksmai prieštarauja Konstitucijai, taip pat dėl išvados, ar Respublikos Prezidento sveikatos būklė leidžia jam ir toliau eiti pareigas, suinteresuoto asmens buvimo vieta nėra žinoma arba jis dėl sveikatos būklės negali dalyvauti byloje ir įgalioti savo atstovo, Konstitucinis Teismas priima sprendimą kreiptis į Valstybės garantuojamos teisinės pagalbos tarnybą dėl suinteresuoto asmens atstovo paskyrimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Dalyvaujančių byloje asmenų išlaidų apmokėjimas\n\nDalyvaujančių byloje asmenų, išskyrus Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodytus asmenis, patirtas išlaidas, susijusias su buvimu ir dalyvavimu Konstitucinio Teismo teisenoje, apmoka institucijos ir įstaigos, kurioms jie atstovauja.\n\nPagal Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodyto asmens prašymą Konstituciniam Teismui pripažinus, kad įstatymas ar kitas Seimo priimtas aktas, Respublikos Prezidento aktas ar Vyriausybės aktas, kurio pagrindu priimtas asmens konstitucines teises ar laisves pažeidžiantis sprendimas, prieštarauja Konstitucijai arba įstatymams, pareiškėjo patirtas būtinas ir pagrįstas išlaidas, susijusias su dalyvavimu Konstitucinio Teismo teisenoje, apmoka valstybės institucija, kurios priimtas teisės aktas (jo dalis) pripažintas prieštaraujančiu Konstitucijai. Dėl šių išlaidų atlyginimo pareiškėjas ne vėliau kaip per 14 dienų nuo Konstitucinio Teismo nutarimo priėmimo dienos Konstituciniam Teismui pateikia motyvuotą rašytinį prašymą su išlaidų apskaičiavimu ir pagrindimu. Neišsprendus šioje dalyje nurodyto pareiškėjo patirtų būtinų ir pagrįstų išlaidų atlyginimo klausimo priimtame Konstitucinio Teismo nutarime, Konstitucinis Teismas šį klausimą išsprendžia atskiru sprendimu. Vyriausybė ar jos įgaliota institucija nustato išlaidų, susijusių su dalyvavimu Konstitucinio Teismo teisenoje, atlyginimo didžiausius dydžius ir jų mokėjimo tvarką.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 40 straipsnio pakeitimas",
      "content": "Papildyti 40 straipsnio 1 dalį 6 punktu:\n\n„6) dalyvaujantys byloje asmenys piktnaudžiauja savo procesinėmis teisėmis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Nepilnamečiai, kurie nėra pareiškėjai ar liudytojai, į posėdžių salę neįleidžiami.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 48 straipsnio pakeitimas",
      "content": "1. Papildyti 48 straipsnį nauja 3 dalimi:\n\n„Jeigu šio straipsnio pirmojoje dalyje nurodytos aplinkybės paaiškėja atliekant gauto prašymo ar paklausimo išankstinį tyrimą, išankstinį tyrimą atliekantis teisėjas privalo raštu apie tai pareikšti ir prašyti Konstitucinio Teismo pirmininko spręsti jo nusišalinimo klausimą. Teisėjo nusišalinimo nuo prašymo ar paklausimo išankstinio tyrimo klausimą Konstitucinio Teismo pirmininko teikimu sprendžia Konstitucinis Teismas.“\n\n2. Buvusią 48 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Papildyti 49 straipsnio 1 dalį nauju 4 punktu:\n\n„4) Konstitucinis Teismas, nagrinėdamas bylą, nusprendžia kreiptis į Europos Sąjungos Teisingumo Teismą su prašymu pateikti prejudicinį sprendimą dėl klausimų, susijusių su Europos Sąjungos teisės aktų aiškinimu ar galiojimu;“.\n\n2. Buvusį 49 straipsnio 1 dalies 4 punktą laikyti 5 punktu.\n\n3. Pakeisti 49 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Atidėjus bylos nagrinėjimą šio straipsnio pirmosios dalies 3 ir 4 punktuose nustatytais pagrindais, atidėtas bylos nagrinėjimas atnaujinamas gavus atitinkamai iš Europos Žmogaus Teisių Teismo konsultacinę išvadą arba iš Europos Sąjungos Teisingumo Teismo prejudicinį sprendimą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 531 straipsnio pakeitimas",
      "content": "Pakeisti 531 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Byla nagrinėjama rašytinio proceso tvarka, išskyrus atvejus, kai Konstitucinis Teismas nusprendžia, kad yra būtinas žodinis bylos nagrinėjimas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Konstitucinio Teismo nutarimą, išvadą ir sprendimą oficialiai gali aiškinti tik pats Konstitucinis Teismas pagal dalyvavusių byloje asmenų, kitų šio įstatymo 60 straipsnio pirmojoje dalyje nurodytų institucijų ar asmenų prašymą, taip pat savo iniciatyva.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnį ir jį išdėstyti taip:\n\n„65 straipsnis. Prašymo ištirti teisės akto atitikimą Konstitucijai padavimas Konstituciniam Teismui\n\nPrašymą ištirti teisės akto atitikimą Konstitucijai Konstituciniam Teismui turi teisę paduoti:\n\n1) dėl įstatymo ar kito Seimo priimto akto – Vyriausybė, ne mažesnė kaip 1/5 visų Seimo narių grupė ir teismai;\n\n2) dėl Respublikos Prezidento akto – ne mažesnė kaip 1/5 visų Seimo narių grupė ir teismai;\n\n3) dėl Vyriausybės akto – ne mažesnė kaip 1/5 visų Seimo narių grupė, teismai ir Respublikos Prezidentas.\n\nAsmuo turi teisę paduoti Konstituciniam Teismui prašymą ištirti įstatymų ar kitų Seimo priimtų aktų, Respublikos Prezidento aktų, Vyriausybės aktų atitikimą Konstitucijai arba įstatymams, jeigu:\n\n1) tų aktų pagrindu priimtas sprendimas pažeidė šio asmens konstitucines teises ar laisves ir\n\n2) šis asmuo pasinaudojo visomis įstatymuose nustatytomis savo konstitucinių teisių ar laisvių gynybos priemonėmis, įskaitant teisę kreiptis į teismą, ir, išnaudojus visas įstatymuose numatytas teismo sprendimo apskundimo galimybes, yra priimtas galutinis ir neskundžiamas teismo sprendimas, ir\n\n3) nuo šios dalies 2 punkte nurodyto teismo sprendimo įsiteisėjimo dienos nepraėjo daugiau kaip keturi mėnesiai.\n\nJeigu šio straipsnio antrojoje dalyje nurodyto asmens prašymas įteiktas paštui, kurjeriui arba išsiųstas elektroninių ryšių priemonėmis iki šio straipsnio antrosios dalies 3 punkte nustatyto prašymo pateikimo Konstituciniam Teismui termino paskutinės dienos dvidešimt ketvirtos valandos, šis terminas nelaikomas praleistu.\n\nŠio straipsnio antrojoje dalyje nurodytas asmuo turi teisę prašyti atnaujinti dėl svarbių priežasčių praleistą šio straipsnio antrosios dalies 3 punkte nustatytą prašymo pateikimo Konstituciniam Teismui terminą. Nustačius, kad šis terminas buvo praleistas dėl svarbių priežasčių, sprendimas dėl praleisto termino atnaujinimo priimamas šio įstatymo 25 straipsnio antrojoje dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis. Prašymo ištirti teisės akto atitikimą Konstitucijai turinys\n\nPrašyme ištirti teisės akto atitikimą Konstitucijai turi būti nurodyta:\n\n1) adresatas – Konstitucinis Teismas;\n\n2) pareiškėjo pavadinimas ir adresas;\n\n3) duomenys apie pareiškėjo atstovą ir jo įgaliojimus, išskyrus atvejus, kai atstovaujama pagal pareigas;\n\n4) valstybės institucijos, priėmusios ginčijamą teisės aktą, pavadinimas ir adresas;\n\n5) Konstitucijos ir šio įstatymo normos, suteikiančios teisę kreiptis su prašymu į Konstitucinį Teismą;\n\n6) tikslus ginčijamo teisės akto pavadinimas, numeris, priėmimo data ir kiti jam identifikuoti būtini duomenys, jo paskelbimo šaltinis (jeigu buvo skelbtas);\n\n7) konkretūs bylos nagrinėjimo pagrindai su nuorodomis į šio įstatymo normas;\n\n8) pareiškėjo pozicija dėl teisės akto atitikimo Konstitucijai ir tos pozicijos juridinis pagrindimas su nuorodomis į įstatymus;\n\n9) suformuluotas prašymas Konstituciniam Teismui;\n\n10) pridedamų dokumentų sąrašas.\n\nPrašymą pasirašo valstybės institucijos, kuriai suteikta teisė kreiptis į Konstitucinį Teismą, vadovas. Vyriausybės prašymas turi būti paremtas Vyriausybės nutarimu, kuris pridedamas prie teikiamų dokumentų. Seimo narių grupės prašymą pasirašo visi Seimo nariai, kurie su prašymu kreipiasi į Konstitucinį Teismą, kartu nurodydami savo grupės atstovą (atstovus); Seimo narių parašai turi būti patvirtinti Seimo Pirmininko ar Seimo Pirmininko pavaduotojo parašu. Tais atvejais, kai prašymas pateikiamas elektroninių ryšių priemonėmis elektronine forma, valstybės institucijos, kuriai suteikta teisė kreiptis į Konstitucinį Teismą, vadovas prašymą pasirašo pažangiuoju elektroniniu parašu, o elektroninių ryšių priemonėmis elektronine forma teikiamas Seimo narių grupės prašymas patvirtinamas Seimo Pirmininko ar Seimo Pirmininko pavaduotojo pažangiuoju elektroniniu parašu.\n\nPrie prašymo pridedama:\n\n1) ginčijamo teisės akto (jo nuostatos) tekstas;\n\n2) įgaliojimas ar kitas dokumentas, patvirtinantis atstovo įgaliojimus, išskyrus atvejus, kai atstovaujama pagal pareigas;\n\n3) dokumentų ir kitos medžiagos, surašytų ne lietuvių kalba, įstatymų nustatyta tvarka patvirtinti vertimai į lietuvių kalbą.\n\nPrie prašymo gali būti pridedamas siūlomų iškviesti į Konstitucinio Teismo posėdį liudytojų ir ekspertų sąrašas, specialistų išvados bei kiti dokumentai ir medžiaga. Prie kiekvieno liudytojo pavardės nurodoma, kokias aplinkybes jis gali patvirtinti.\n\nPrašymas ir šio straipsnio trečiojoje dalyje nurodyti jo priedai pateikiami Konstituciniam Teismui. Prašymas ir jo priedai gali būti pateikiami elektroninių ryšių priemonėmis elektronine forma. Prašymų ir jų priedų pateikimo elektroninių ryšių priemonėmis tvarka nustatoma Konstitucinio Teismo reglamente.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 67 straipsnio pakeitimas",
      "content": "1. Pakeisti 67 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Prie teismo nutarties pridedama:\n\n1) sustabdytoji teismo byla;\n\n2) ginčijamo teisės akto (jo nuostatos) tekstas.“\n\n2. Pakeisti 67 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Teismo nutartis pateikiama Konstituciniam Teismui, išskyrus atvejus, kai Konstituciniame Teisme dėl to paties dalyko jau yra priimtas prašymas. Teismo nutartis gali būti pateikiama elektroninių ryšių priemonėmis elektronine forma. Teismo nutarčių pateikimo elektroninių ryšių priemonėmis tvarka nustatoma Konstitucinio Teismo reglamente.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo papildymas 671 straipsniu",
      "content": "Papildyti Įstatymą 671 straipsniu:\n\n„671 straipsnis. Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodyto asmens prašymo Konstituciniam Teismui turinys\n\nKonstitucijos 106 straipsnio ketvirtojoje dalyje nurodyto asmens prašyme Konstituciniam Teismui turi būti nurodyta:\n\n1) adresatas – Konstitucinis Teismas;\n\n2) prašymą teikiančio asmens vardas, pavardė (pavadinimas), asmens kodas (kodas), gyvenamoji vieta (buveinė) ir elektroninio pašto adresas, telefono numeris (jeigu šis asmuo juos turi), taip pat atstovo, jeigu jis yra, vardas, pavardė ir adresas, atstovo elektroninio pašto adresas, telefono numeris (jeigu žinomi);\n\n3) valstybės institucijos, priėmusios ginčijamą teisės aktą, pavadinimas ir adresas;\n\n4) tikslus ginčijamo teisės akto pavadinimas, numeris, priėmimo data ir kiti jam identifikuoti būtini duomenys, jo paskelbimo šaltinis (jeigu buvo paskelbtas);\n\n5) šios dalies 4 punkte nurodyto akto pagrindu priimtas sprendimas, kuriuo galimai buvo pažeistos prašymą teikiančio asmens konstitucinės teisės ar laisvės, ir šį sprendimą priėmęs subjektas;\n\n6) aplinkybės, patvirtinančios, kad prašymą teikiantis asmuo išnaudojo visas įstatymuose nustatytas savo konstitucinių teisių ar laisvių gynybos priemones, įskaitant teisę kreiptis į teismą, ir, išnaudojus visas įstatymuose numatytas teismo sprendimo apskundimo galimybes, yra priimtas galutinis ir neskundžiamas teismo sprendimas;\n\n7) aplinkybės, patvirtinančios, kad prašymas pateiktas per šiame įstatyme nustatytą terminą, arba prašymas atnaujinti praleistą terminą ir aplinkybės, patvirtinančios, kad šis terminas praleistas dėl svarbių priežasčių;\n\n8) Konstitucijos ir šio įstatymo normos, suteikiančios teisę kreiptis su prašymu į Konstitucinį Teismą;\n\n9) konkretūs bylos nagrinėjimo pagrindai su nuorodomis į šio įstatymo normas;\n\n10) prašymą teikiančio asmens pozicijos dėl ginčijamo teisės akto prieštaravimo Konstitucijai teisiniai argumentai, įskaitant pagrindžiančius, kaip buvo pažeistos šio asmens konstitucinės teisės ar laisvės;\n\n11) suformuluotas prašymas Konstituciniam Teismui.\n\nPrašyme turi būti aiškiai, tiksliai ir suprantamai suformuluota šio straipsnio pirmojoje dalyje nurodyta informacija.\n\nPrašymą pasirašo jį teikiantis asmuo arba jo atstovas. Kai prašymas teikiamas elektroninių ryšių priemonėmis, prašymą teikiantis asmuo jį pasirašo pažangiuoju elektroniniu parašu. Už prašymą teikiantį asmenį, kuris negali pasirašyti, prašymą pasirašo jo įgaliotas asmuo, nurodydamas priežastį, dėl kurios prašymą teikiantis asmuo pats negali jo pasirašyti. Šioje dalyje nustatytų reikalavimų neatitinkantis prašymas neregistruojamas ir grąžinamas jį pateikusiam asmeniui.\n\nPrie prašymo pridedama:\n\n1) ginčijamo teisės akto (jo nuostatos) tekstas;\n\n2) sprendimas, kuriuo galimai buvo pažeistos prašymą teikiančio asmens konstitucinės teisės ar laisvės;\n\n3) dokumentai, patvirtinantys, kad iki kreipimosi į Konstitucinį Teismą prašymą teikiantis asmuo išnaudojo visas įstatymuose nustatytas savo konstitucinių teisių ar laisvių gynybos priemones, įskaitant teisę kreiptis į teismą, ir, išnaudojus visas įstatymuose numatytas teismo sprendimo apskundimo galimybes, yra priimtas galutinis ir neskundžiamas teismo sprendimas;\n\n4) kai asmens prašymas pateiktas praleidus šiame įstatyme nustatytą terminą, įrodymai, patvirtinantys, kad terminas praleistas dėl svarbių priežasčių;\n\n5) kiti dokumentai, kuriais prašymą teikiantis asmuo grindžia savo prašymą;\n\n6) įgaliojimas ar kitoks dokumentas, patvirtinantis atstovo, jeigu  šis yra, įgaliojimus;\n\n7) visų dokumentų ir kitos medžiagos, surašytų ne lietuvių kalba, įstatymų nustatyta tvarka patvirtinti vertimai į lietuvių kalbą.\n\nPrašymas ir šio straipsnio ketvirtojoje dalyje nurodyti jo priedai pateikiami Konstituciniam Teismui. Prašymas ir jo priedai gali būti pateikiami ir elektroninių ryšių priemonėmis. Prašymo ir jo priedų pateikimo elektroninių ryšių priemonėmis tvarka nustatoma Konstitucinio Teismo reglamente.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo papildymas 672 straipsniu",
      "content": "Papildyti Įstatymą 672 straipsniu:\n\n„672 straipsnis. Teismo sprendimo vykdymo sustabdymas\n\nKonstitucijos 106 straipsnio ketvirtojoje dalyje nurodyto asmens prašymo padavimas Konstituciniam Teismui, šio prašymo (jo dalies) priėmimas nagrinėti šio įstatymo nustatyta tvarka nesustabdo teismo sprendimo vykdymo.\n\nAtsižvelgdamas į pareiškėjo pateiktą motyvuotą prašymą sustabdyti teismo sprendimo vykdymą, Konstitucinis Teismas gali sustabdyti teismo sprendimo vykdymą išimtiniais atvejais, kai dėl teismo sprendimo vykdymo būtų neatitaisomai pažeistos pareiškėjo konstitucinės teisės ar laisvės arba kai tai būtina dėl viešojo intereso. Prašymas sustabdyti teismo sprendimo vykdymą turi būti pateiktas kartu su prašymu ištirti, ar teisės aktas atitinka Konstituciją arba įstatymus.\n\nSpręsdamas šio straipsnio antrojoje dalyje nurodytą klausimą, Konstitucinis Teismas priima motyvuotą sprendimą. Šis sprendimas priimamas ne vėliau kaip per 10 dienų nuo prašymo ištirti, ar teisės aktas atitinka Konstituciją arba įstatymus, priėmimo nagrinėti Konstituciniame Teisme.\n\nPakartotiniai pareiškėjo prašymai sustabdyti teismo sprendimo vykdymą nepriimami ir nenagrinėjami, išskyrus atvejus, kai paaiškėja naujų aplinkybių.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 68 straipsnio pakeitimas",
      "content": "Pakeisti 68 straipsnį ir jį išdėstyti taip:\n\n„68 straipsnis. Prašymo ištirti teisės akto atitikimą Konstitucijai atšaukimas\n\nKonstitucinio Teismo pirmininkui sutinkant, prašymą ištirti teisės akto atitikimą Konstitucijai gali atšaukti jį padavusi institucija, Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodytas asmuo tol, kol ta byla nepaskirta nagrinėti teisminiame posėdyje.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 69 straipsnio pakeitimas",
      "content": "Papildyti 69 straipsnio 1 dalį 6 punktu:\n\n„6) Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodyto asmens prašymas paduotas praleidus šiame įstatyme nustatytą jo pateikimo Konstituciniam Teismui terminą, išskyrus šio įstatymo 65 straipsnio ketvirtojoje dalyje nurodytą atvejį.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pakeisti 70 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Konstitucinio Teismo pirmininkas savo iniciatyva arba teisėjo siūlymu grąžina pareiškėjui prašymą, jeigu:\n\n1) prašymas arba jo priedai neatitinka šio įstatymo 66 ir 67 straipsniuose nustatytų reikalavimų;\n\n2) Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodytas asmuo neišnaudojo visų įstatymuose nustatytų savo konstitucinių teisių ar laisvių gynybos priemonių, įskaitant teisę kreiptis į teismą;\n\n3) Konstitucijos 106 straipsnio ketvirtojoje dalyje nurodytas asmuo nepašalino trūkumų šio įstatymo 24 straipsnio ketvirtojoje dalyje nustatytu atveju ir terminais.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 76 straipsnio pakeitimas",
      "content": "Pakeisti 76 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dokumentų ir kitos medžiagos, surašytų ne lietuvių kalba, įstatymų nustatyta tvarka patvirtinti vertimai į lietuvių kalbą.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 84 straipsnio pakeitimas",
      "content": "Papildyti 84 straipsnį 6 dalimi:\n\n„Konstitucinio Teismo pirmininkas kiekvienais metais ne vėliau kaip iki kovo 31 dienos paskelbia praėjusių metų Konstitucinio Teismo veiklos pranešimą, kuriame apžvelgiamos išnagrinėtos bylos, gautų prašymų priimtinumo praktika, tarptautinio bendradarbiavimo ir kitos veiklos aktualijos.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 86 straipsnio pakeitimas",
      "content": "Pakeisti 86 straipsnį ir jį išdėstyti taip:\n\n„86 straipsnis. Konstitucinio Teismo kanceliarija\n\nKonstitucinis Teismas turi kanceliariją. Jos struktūrą ir nuostatus tvirtina Konstitucinis Teismas. Konstitucinio Teismo kanceliarijai vadovauja Konstitucinio Teismo kancleris. Jis pavaldus Konstitucinio Teismo pirmininkui.\n\nKonstitucinio Teismo kancleris tvirtina Konstitucinio Teismo valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto, pareigybių sąrašą ir pareigybių aprašymus.\n\nKonstitucinio Teismo kancleris, Konstitucinio Teismo valstybės tarnautojai ir kiti darbuotojai į pareigas priimami įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 88 straipsnio pakeitimas",
      "content": "Pakeisti 88 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Konstitucinio Teismo teisėjai posėdžiauja su mantijomis. Konstitucinio Teismo teisėjo mantijos aprašą ir pavyzdį tvirtina Konstitucinis Teismas.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
