{
  "id": "lt-law-xiii-1432",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 36-4, 36-8 ir 36-9 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1432",
  "status": "in_force",
  "issued_date": "2018-06-30",
  "in_force_date": "2018-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/1880700084ce11e8ae2bfd1913d66d57/enweOQyGMw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 364 straipsnio pakeitimas",
      "content": "Pakeisti 364 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Šis straipsnis mokesčių administratoriui, muitinei, finansų rinkos priežiūrą, asmens duomenų apsaugos priežiūrą, taip pat konkurencijos priežiūrą atliekantiems subjektams netaikomas. Šioje dalyje nurodytiems subjektams šio straipsnio nuostatos yra rekomendacinės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 368 straipsnio pakeitimas",
      "content": "Pakeisti 368 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šio straipsnio 1, 2, 3, 4 ir 5 dalys netaikomos mokesčių administratoriui, muitinei, finansų rinkos priežiūrą, asmens duomenų apsaugos priežiūrą, taip pat konkurencijos priežiūrą atliekantiems subjektams. Šioje dalyje nurodytiems subjektams šio straipsnio 1, 2, 3, 4 ir 5 dalių nuostatos yra rekomendacinės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 369 straipsnio pakeitimas",
      "content": "Pakeisti 369 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šis straipsnis netaikomas mokesčių administratoriui, muitinei, finansų rinkos priežiūrą, asmens duomenų apsaugos priežiūrą, energetikos kontrolę, taip pat konkurencijos priežiūrą atliekantiems subjektams. Šioje dalyje nurodytiems subjektams šio straipsnio nuostatos yra rekomendacinės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. liepos 16 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
