{
  "id": "lt-law-xiv-2572",
  "type": "statute",
  "title": "Lietuvos Respublikos turizmo įstatymo Nr. VIII-667 1 straipsnio pakeitimo ir Įstatymo papildymo 30-1 straipsniu įstatymas",
  "short_name": "XIV-2572",
  "status": "in_force",
  "issued_date": "2024-04-25",
  "in_force_date": "2024-05-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/18b53370087c11efbcbfb318996800a8/mZRQKuVFha",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato turizmo paslaugų organizavimo principus, turizmo paslaugų teikimo, keliautojų teisių apsaugos reikalavimus, valstybės ir savivaldybių institucijų ir įstaigų kompetenciją turizmo srityje, turizmo informacijos centrų vadovų darbo santykių ypatumus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. įstatymo papildymas 301 straipsniu",
      "content": "Papildyti Įstatymą 301 straipsniu:\n\n„301 straipsnis. Turizmo informacijos centrų vadovai\n\n1. Turizmo informacijos centrų vadovai į pareigas priimami konkurso būdu penkerių metų kadencijai, išskyrus šio straipsnio 3 dalyje nurodytą atvejį, kai turizmo informacijos centro vadovas be konkurso skiriamas antrajai kadencijai. Konkursai į turizmo informacijos centrų vadovų pareigas organizuojami ir vykdomi Vyriausybės nustatyta tvarka.\n\n2. Turizmo informacijos centrų vadovų kadencijų skaičius neribojamas.\n\n3. Pasibaigus turizmo informacijos centro vadovo penkerių metų kadencijai, mero sprendimu jis gali būti be konkurso skiriamas antrajai penkerių metų kadencijai: turizmo informacijos centro – biudžetinės įstaigos – vadovu – vadovas, kurio eitos penkerių metų kadencijos kiekvienų metų veikla buvo įvertinta kaip viršijanti lūkesčius arba atitinkanti lūkesčius (iki 2023 m. gruodžio 31 d. – labai gerai arba gerai), o turizmo informacijos centro – viešosios įstaigos – vadovu – vadovas, kurio pirmosios kadencijos laikotarpiu turizmo informacijos centras pasiekė visus jam iškeltus veiklos tikslus. Sprendimas dėl turizmo informacijos centro vadovo skyrimo be konkurso antrajai penkerių metų kadencijai turi būti priimtas likus ne mažiau kaip 2 mėnesiams iki šio vadovo kadencijos pabaigos.\n\n4. Turizmo informacijos centro vadovas, kuris be konkurso nebuvo skirtas antrajai penkerių metų kadencijai šio straipsnio 3 dalyje nurodytu atveju, turi teisę dalyvauti konkurse šio turizmo informacijos centro vadovo pareigoms eiti.\n\n5. Likus ne mažiau kaip 2 mėnesiams iki turizmo informacijos centro vadovo kadencijos pabaigos, meras skelbia konkursą turizmo informacijos centro vadovo pareigoms eiti, išskyrus šio straipsnio 3 dalyje nustatytą atvejį, kai turizmo informacijos centro vadovas antrajai penkerių metų kadencijai paskiriamas be konkurso.\n\n6. Jeigu konkurso metu pretendentas eiti turizmo informacijos centro vadovo pareigas nebuvo atrinktas, meras gali paskirti laikinai eiti šias pareigas iki kadencijos pabaigos turizmo informacijos centro vadovo pareigas ėjusį ar kitą asmenį, iki konkurso būdu bus paskirtas naujas turizmo informacijos centro vadovas, bet ne ilgesniam negu vienų metų laikotarpiui. Asmuo, paskirtas laikinai eiti turizmo informacijos centro vadovo pareigas, turi būti nepriekaištingos reputacijos, kaip nustatyta šio straipsnio 8 dalyje.\n\n7. Jeigu turizmo informacijos centro vadovo pareigybė atsilaisvina nepasibaigus įstaigos vadovo kadencijai, konkursas į turizmo informacijos centro vadovo pareigas paskelbiamas ne vėliau kaip per vieną mėnesį nuo pareigybės atsilaisvinimo dienos. Konkursas turi būti baigtas ir jo rezultatai paskelbti ne vėliau kaip per 2 mėnesius nuo šio konkurso paskelbimo dienos.\n\n8. Turizmo informacijos centrų vadovai, taip pat pretenduojantys eiti šias pareigas asmenys turi būti nepriekaištingos reputacijos. Kandidatas į turizmo informacijos centro vadovus ir (ar) Turizmo informacijos centro vadovas yra laikomas nepriekaištingos reputacijos šio įstatymo tikslais, jeigu jis atitinka Lietuvos Respublikos valstybės tarnybos įstatyme įstaigų vadovų nepriekaištingai reputacijai nustatytus reikalavimus.\n\n9. Paaiškėjus, kad turizmo informacijos centro vadovas neatitinka nepriekaištingos reputacijos kriterijų, nurodytų šio straipsnio 8 dalyje, meras priima sprendimą nutraukti su turizmo informacijos centro vadovu sudarytą darbo sutartį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2024 m. gegužės 6 d.\n\n2. Šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos turizmo įstatymo 301 straipsnio 8 dalies nuostata netaikoma turizmo informacijos centrų vadovams, priimtiems į pareigas iki šio įstatymo įsigaliojimo dienos, jeigu Lietuvos Respublikos valstybės tarnybos įstatyme numatytos sąlygos, dėl kurių turizmo informacijos centro vadovas nebūtų laikomas nepriekaištingos reputacijos, atsirado iki šio įstatymo įsigaliojimo dienos, išskyrus atvejus, kai įsiteisėja teismo nuosprendis, kuriuo turizmo informacijos centro vadovas pripažįstamas kaltu dėl nusikalstamos veikos padarymo. Šiuo atveju turizmo informacijos centro vadovas, priimtas į pareigas iki šio įstatymo įsigaliojimo dienos, iš pareigų atleidžiamas pagal šio įstatymo 2 straipsnyje išdėstyto Turizmo įstatymo 301 straipsnio 9 dalį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
