{
  "id": "lt-law-xiv-767",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinių priemonių rinkų įstatymo Nr. X-1024 15, 102, 107 straipsnių, priedo pakeitimo ir Įstatymo papildymo 29-1 ir 105-1 straipsniais įstatymas",
  "short_name": "XIV-767",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "in_force_date": "2021-12-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/1a105440640311eca9ac839120d251c4/KylEVELzfK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 15 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 291 straipsniu",
      "content": "Papildyti Įstatymą 291 straipsniu:\n\n„291 straipsnis. Subordinuotųjų tinkamų įsipareigojimų pardavimas neprofesionaliesiems klientams\n\n1. Pardavėjas ‒ finansų maklerio įmonė, kredito įstaiga, valdymo įmonė, kuri turi valdymo įmonės licenciją pagal Kolektyvinio investavimo subjektų įstatymą ir (arba) Alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatymą, kurioje numatyta šios valdymo įmonės teisė teikti investicines paslaugas, taip pat kitose valstybėse narėse įsteigtos valdymo įmonės, turinčios valdymo įmonės licenciją pagal tų valstybių teisės aktus, perkeliančius 2009 m. liepos 13 d. Europos Parlamento ir Tarybos direktyvą 2009/65/EB dėl įstatymų ir kitų teisės aktų, susijusių su kolektyvinio investavimo į perleidžiamus vertybinius popierius subjektais (KIPVPS), derinimo (su visais pakeitimais), arba pagal 2011 m. birželio 8 d. Europos Parlamento ir Tarybos direktyvą 2011/61/ES dėl alternatyvaus investavimo fondų valdytojų, kuria iš dalies keičiami direktyvos 2003/41/EB ir 2009/65/EB bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 1095/2010 (su visais pakeitimais), kurioje (valdymo įmonės licencijoje) numatyta teisė teikti investicines paslaugas (toliau kartu šiame straipsnyje – pardavėjas), turi teisę parduoti neprofesionaliajam klientui Lietuvos Respublikoje įsteigtų Finansinio tvarumo įstatymo 1 straipsnio 2 dalyje nurodytų įstaigų išleistus tinkamus įsipareigojimus, tenkinančius visas Reglamento (ES) Nr. 575/2013 72a straipsnyje, išskyrus 72a straipsnio 1 dalies b punktą, ir šio reglamento 72b straipsnio 3–5 dalyse nurodytas sąlygas, jeigu pardavėjas užtikrina, kad pirkimo metu neprofesionaliojo kliento pradinė minimali suma, investuojama į vieną ar kelias šioje dalyje nurodytas įsipareigojimų priemones, ne mažesnė kaip 10 000 eurų.\n\n2. Pardavėjas turi teisę parduoti kitose valstybėse narėse įsteigtų Finansinio tvarumo įstatymo 1 straipsnio 2 dalyje nurodytų įstaigų išleistus šio straipsnio 1 dalyje nurodytus įsipareigojimus neprofesionaliajam klientui, jeigu tokių įsipareigojimų minimali nominalioji vertė ne mažesnė kaip 50 000 eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 291 straipsnio pakeitimas",
      "content": "Pakeisti 291 straipsnį ir jį išdėstyti taip:\n\n„291 straipsnis. Subordinuotųjų tinkamų įsipareigojimų pardavimas neprofesionaliesiems klientams\n\nPardavėjas ‒ finansų maklerio įmonė, kredito įstaiga, valdymo įmonė, kuri turi valdymo įmonės licenciją pagal Kolektyvinio investavimo subjektų įstatymą ir (arba) Alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatymą, kurioje numatyta šios valdymo įmonės teisė teikti investicines paslaugas, taip pat kitose valstybėse narėse įsteigtos valdymo įmonės, turinčios valdymo įmonės licenciją pagal tų valstybių teisės aktus, perkeliančius 2009 m. liepos 13 d. Europos Parlamento ir Tarybos direktyvą 2009/65/EB dėl įstatymų ir kitų teisės aktų, susijusių (su kolektyvinio investavimo į perleidžiamus vertybinius popierius subjektais (KIPVPS), derinimo su visais pakeitimais), arba pagal 2011 m. birželio 8 d. Europos Parlamento ir Tarybos direktyvą 2011/61/ES dėl alternatyvaus investavimo fondų valdytojų, kuria iš dalies keičiami direktyvos 2003/41/EB ir 2009/65/EB bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 1095/2010 (su visais pakeitimais), kurioje (valdymo įmonės licencijoje) numatyta teisė teikti investicines paslaugas (toliau kartu šiame straipsnyje – pardavėjas), turi teisę parduoti neprofesionaliajam klientui Finansinio tvarumo įstatymo 1 straipsnio 2 dalyje nurodytų įstaigų išleistus tinkamus įsipareigojimus, tenkinančius visas Reglamento (ES) Nr. 575/2013 72a straipsnyje, išskyrus 72a straipsnio 1 dalies b punktą, ir šio reglamento 72b straipsnio 3–5 dalyse nurodytas sąlygas, jeigu tokių įsipareigojimų minimali nominalioji vertė ne mažesnė kaip 50 000 eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 102 straipsnio pakeitimas",
      "content": "1. Pakeisti 102 straipsnio 3 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) sumažinti su finansų maklerio įmonės veikla, produktais ir sistemomis, įskaitant tretiesiems asmenims perduotą veiklą, susijusias rizikas;“.\n\n2. Papildyti 102 straipsnio 3 dalį nauju 23 punktu:\n\n„23) pateikti priežiūros institucijai reikalavimų laikymosi atkūrimo planą, parengtą pagal šio įstatymo ir Reglamento (ES) Nr. 575/2013 reikalavimus, ir nustatyti galutinį šio plano įgyvendinimo terminą, įskaitant to plano patobulinimus atsižvelgiant į jo taikymo sritį ir galutinį įgyvendinimo terminą;“.\n\n3. Buvusį 102 straipsnio 3 dalies 23 punktą laikyti 24 punktu.\n\n4. Pakeisti 102 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Pagal šio straipsnio 3 dalies 6 ir 16 punktus nustatant tinkamą individualaus kapitalo reikalavimo dydį ar tinkamus kapitalo rezervų dydžius, taip pat specialius likvidumo reikalavimus, atsižvelgiama į kiekybinius ir kokybinius priežiūros institucijos atlikto tikrinimo ir vertinimo rezultatus, finansų maklerio įmonės valdymo struktūrą, rizikos nustatymo, valdymo, vidaus kontrolės procesus.“\n\n5. Papildyti 102 straipsnį 15 dalimi:\n\n„15. Priežiūros institucija pertvarkymo instituciją informuoja apie papildomo kapitalo reikalavimo dydžius, nustatytus pagal šio straipsnio 3 dalies 6 punktą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 1051 straipsniu",
      "content": "Papildyti Įstatymą 1051 straipsniu:\n\n„1051 straipsnis. Finansų maklerio įmonės, kuriai taikomas šio įstatymo 14 straipsnio 2 dalyje nurodytas pradinio kapitalo reikalavimas, pripažinimo nemokia sąlygos\n\nFinansų maklerio įmonė, kuriai taikomas šio įstatymo 14 straipsnio 2 dalyje nurodytas pradinio kapitalo reikalavimas, gali būti pripažinta nemokia, jeigu yra bent viena iš šių sąlygų:\n\n1) finansų maklerio įmonė dėl to, kad patyrė arba, tikėtina, patirs nuostolių, kuriems padengti reikės visų jos nuosavų lėšų arba didelės jų dalies, arba dėl kitų su jos finansine būkle susijusių priežasčių pažeidžia arba, remiantis objektyviais tokį vertinimą pagrindžiančiais veiksniais, artimiausiu metu pažeis licencijai išduoti taikomus reikalavimus taip, kad priežiūros institucija turėtų pagrindą atšaukti licenciją;\n\n2) finansų maklerio įmonės turtas yra arba, remiantis objektyviais veiksniais, nustatoma, kad artimiausiu metu bus mažesnis už jos įsipareigojimus;\n\n3) finansų maklerio įmonė negali arba, remiantis objektyviais tokį vertinimą pagrindžiančiais veiksniais, nustatoma, kad artimiausiu metu negalės suėjus terminui apmokėti savo skolų arba įvykdyti kitų įsipareigojimų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 107 straipsnio pakeitimas",
      "content": "Pakeisti 107 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) finansinės grupės, kurioje nėra kredito įstaigų, patronuojančioji įmonė yra finansų maklerio įmonė ar valdymo įmonė, turinčios priežiūros institucijos išduotą licenciją;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo priedo 5 punktą ir jį išdėstyti taip:\n\n„5. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/878.“\n\n2. Pakeisti Įstatymo priedo 6 punktą ir jį išdėstyti taip:\n\n„6. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 su paskutiniais pakeitimais, padarytais 2020 m. birželio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) 2020/873.“\n\n3. Pakeisti Įstatymo priedo 10 punktą ir jį išdėstyti taip:\n\n„10. 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES, kuria nustatoma kredito įstaigų ir investicinių įmonių gaivinimo ir pertvarkymo sistema ir iš dalies keičiamos Tarybos direktyva 82/891/EEB, direktyvos 2001/24/EB, 2002/47/EB, 2004/25/EB, 2005/56/EB, 2007/36/EB, 2011/35/ES, 2012/30/ES bei 2013/36/ES ir Europos Parlamento ir Tarybos reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/879.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1, 2, 4, 5, 6 ir 7 straipsniai įsigalioja 2022 m. sausio 1 d.\n\n2. Šio įstatymo 3 straipsnis įsigalioja kitą darbo dieną po Lietuvos banko pranešimo Teisės aktų registro tvarkytojui, kad Lietuvos Respublikoje įsteigtų bankų ir centrinių kredito unijų, kurioms taikomas Lietuvos Respublikos finansinio tvarumo įstatymo 26 straipsnyje nurodytas reikalavimas, bendra turto vertė viršija 50 milijardų eurų, gavimo dienos.\n\n3. Lietuvos bankas, remdamasis praėjusių kalendorinių metų gruodžio 31 dienos duomenimis, privalo iki einamųjų metų balandžio 1 dienos nustatyti, ar šio straipsnio 2 dalyje nurodyta bendra turto vertė neviršija 50 milijardų eurų.\n\n4. Kai bendra turto vertė viršija 50 milijardų eurų, Lietuvos bankas privalo apie šią nustatytą aplinkybę per 5 darbo dienas informuoti Teisės aktų registro tvarkytoją. Įvykdžius šioje dalyje nustatytus reikalavimus, pasibaigia Lietuvos bankui šiame straipsnyje nustatytos pareigos.\n\n5. Šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos finansinių priemonių rinkų įstatymo 291 straipsnio nuostatos taikomos 291 straipsnio 1 dalyje nurodytiems įsipareigojimams, kurie buvo išleisti po šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
