{
  "id": "lt-law-xiii-2378",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 5 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2378",
  "status": "in_force",
  "issued_date": "2019-07-18",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1a9a1fc0b52011e98451fa7b5933515d/JbhJcbGcQI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pareiškėjas, siekiantis gauti asmens sveikatos priežiūros veiklos licenciją ar įgyti teisę teikti naujas licencijuojamas asmens sveikatos priežiūros paslaugas, Valstybinei akreditavimo sveikatos priežiūros veiklai tarnybai per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą (toliau – kontaktinis centras) arba kreipdamasis tiesiogiai pateikia prašymą išduoti asmens sveikatos priežiūros veiklos licenciją ar prašymą patikslinti licenciją, Asmens sveikatos priežiūros įstaigų licencijavimo taisyklėse nurodytus dokumentus, patvirtinančius, kad pareiškėjas atitinka Lietuvos Respublikos įstatymų, Lietuvos Respublikos Vyriausybės nutarimų ir Lietuvos Respublikos sveikatos apsaugos ministro įsakymų, reglamentuojančių asmens sveikatos priežiūros įstaigų veiklą, nustatytus higienos, medicinos priemonių (prietaisų) (toliau – medicinos priemonės), personalo, patalpų ir teisinės formos reikalavimus.“\n\n2. Pakeisti 5 straipsnio 11 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) ne ilgiau kaip trims mėnesiams, kai paaiškėja, kad asmens sveikatos priežiūros įstaiga pažeidžia šio straipsnio 4 dalyje nurodytus reikalavimus (išskyrus atvejus, kai paslaugų teikimas stabdomas šio įstatymo 54 straipsnyje nustatyta tvarka) arba Pacientų teisių ir žalos sveikatai atlyginimo įstatyme nustatytą įpareigojimą į Vyriausybės įgaliotos institucijos administruojamą sąskaitą mokėti įmokas, reikalingas pacientų sveikatai padarytai žalai (turtinei ir neturtinei) atlyginti, ir yra bent viena iš šių sąlygų:\n\na) yra realus pavojus pacientų sveikatai ar gyvybei;\n\nb) per Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos nustatytą licencijuojamos veiklos pažeidimų pašalinimo terminą, kuris negali būti ilgesnis kaip 30 dienų nuo licencijos asmens sveikatos priežiūros veiklai turėtojo informavimo apie pažeidimo padarymą dienos, asmens sveikatos priežiūros įstaiga Asmens sveikatos priežiūros įstaigų licencijavimo taisyklėse nustatyta tvarka nepašalina licencijuojamos veiklos pažeidimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Į stebėtojų tarybą negali įeiti asmenys, kurie dirba įstaigos administracijoje, Valstybinėje ar teritorinėje ligonių kasoje, taip pat Pacientų sveikatai padarytos žalos nustatymo komisijoje, veikiančioje prie Sveikatos apsaugos ministerijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
