{
  "id": "lt-law-xiv-1270",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 2, 5, 8, 10 straipsnių ir 1 priedo pakeitimo įstatymas",
  "short_name": "XIV-1270",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1aca02d2041e11edb32c9f9d8ba206f8/xcLhcOvrnJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Valstybės politikai – asmenys, įstatymų nustatyta tvarka išrinkti ar paskirti į Lietuvos Respublikos Prezidento, Seimo Pirmininko, Seimo nario, Ministro Pirmininko, ministro, savivaldybės tarybos nario, savivaldybės mero (toliau – meras) pareigas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kai savivaldybės teritorijoje įvedamas tiesioginis valdymas, šio įstatymo nuostatos, reglamentuojančios savivaldybės administracijos direktoriaus statusą ir mero politinio (asmeninio) pasitikėjimo valstybės tarnautojų atleidimą iš pareigų, taikomos tiek, kiek šių santykių nereglamentuoja Lietuvos Respublikos tiesioginio valdymo savivaldybės teritorijoje įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 4 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) savivaldybės kontrolieriaus – savivaldybės taryba;“.\n\n2. Papildyti 8 straipsnio 4 dalį nauju 6 punktu:\n\n„6) savivaldybės administracijos direktoriaus – meras;“.\n\n3. Buvusį 8 straipsnio 4 dalies 6 punktą laikyti 7 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) savivaldybės kontrolierių – savivaldybės taryba.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "1. Papildyti Įstatymo 1 priedą 4.1 papunkčiu:\n\n„4.1.\n\nvicemeras\n\n16,2\n15,6“\n\n2. Pakeisti Įstatymo 1 priedo 5 punktą ir jį išdėstyti taip:\n\n„5.\ndepartamento direktorius,  valdybos viršininkas, grupės vadovas, komisijos administracijos direktorius, tarybos administracijos direktorius, įstaigos prie ministerijos kancleris, Seimo komiteto biuro vedėjas (Seimo kanceliarijoje), sekretoriato vedėjas (Seimo kanceliarijoje), skyriaus, kuris nėra kitame struktūriniame padalinyje, vedėjas (Seimo kanceliarijoje), savivaldybės kontrolieriaus pavaduotojas\nVyriausybės įgaliotinio pavaduotojas\n11,5–18,5\n10,5–18\n9,5–17\n\n5.1.\nministerijos gynybos politikos direktorius, generalinis inspektorius, vyriausiasis patarėjas, teismo pirmininko patarėjas,  Vyriausybės atstovas Europos Žmogaus Teisių Teisme, gynybos patarėjas, vyresnysis patarėjas (Seimo kanceliarijoje)\nSeimo Pirmininko pavaduotojo patarėjas, opozicijos lyderio patarėjas\n11,5–18\n10,5–17,5\n9,5–16,5“\n\n3. Pakeisti Įstatymo 1 priedo 8 punktą ir jį išdėstyti taip:\n\n„8.\nvyriausiasis specialistas, specialiojo atašė pavaduotojas, prokuroro padėjėjas, teisėjo padėjėjas, teismo konsultantas, padėjėjas (Seimo kanceliarijoje), vyresnysis specialistas (Seimo kanceliarijoje)\nsavivaldybės tarybos posėdžių sekretorius,  mero patarėjas, Respublikos Prezidento referentas, Seimo Pirmininko padėjėjas, Ministro Pirmininko padėjėjas, Seimo frakcijos referentas\n7,7–13,5\n7,1–13\n6,4–12“\n\n4. Papildyti Įstatymo 1 priedą pastaba:\n\n„Pastaba. Jeigu savivaldybės teritorijoje yra kurortinė teritorija, vicemerui šio įstatymo 1 priedo 4.1 papunktyje nustatytas pareiginės algos koeficientas didinamas 4 procentais, o jeigu savivaldybės teritorijoje yra kurortas, – 5 procentais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai naujai išrinktos savivaldybių tarybos susirenka į pirmąjį posėdį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_e1e83c77d6434631af560a9acdeffeb0_end"
    }
  ],
  "definitions": []
}
