{
  "id": "lt-law-xiii-3139",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo Nr. VIII-1881 3, 6, 7 straipsnių, vienuoliktojo skirsnio pavadinimo ir priedo pakeitimo ir Įstatymo papildymo 73-1 straipsniu įstatymas",
  "short_name": "XIII-3139",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2020-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/1b78f420bd2611eab9d9cd0c85e0b745/yRnSttbhlS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Papildyti 3 straipsnį 11 punktu:\n\n„11) nustatyti pagrindinius elektros energetikos sektoriaus krizių prevencijos, pasiruošimo šioms krizėms ir jų valdymo teisinius pagrindus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Papildyti 6 straipsnio 1 dalį nauju 11 punktu:\n\n„11) tvirtina Elektros energijos tiekimo saugumo užtikrinimo priemonių aprašą;“.\n\n2. Buvusį 6 straipsnio 1 dalies 11 punktą laikyti 12 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Papildyti 7 straipsnį nauju 18 punktu:\n\n„18) tvirtina Pasirengimo valdyti riziką elektros energetikos sektoriuje planą;“.\n\n2. Buvusį 7 straipsnio 18 punktą laikyti 19 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vienuoliktojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti vienuoliktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„VIENUOLIKTASIS SKIRSNIS\nAPRŪPINIMO ELEKTROS ENERGIJA NUTRAUKIMAS IR RIBOJIMAS. TECHNINIAI REIKALAVIMAI IR ELEKTROS ENERGIJOS TIEKIMO SAUGUMO UŽTIKRINIMAS“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 731 straipsniu",
      "content": "Papildyti Įstatymą 731 straipsniu:\n\n„731 straipsnis. Elektros energijos tiekimo saugumo užtikrinimas\n\n1. Už elektros energijos tiekimo saugumo užtikrinimą pagal savo kompetenciją atsako Vyriausybė, Energetikos ministerija, Taryba, viešoji įstaiga Lietuvos energetikos agentūra (toliau – Agentūra), elektros energetikos įmonės ir vartotojai, kurių įrenginiai yra prijungti prie perdavimo tinklų.\n\n2. Vyriausybė tvirtina Elektros energijos tiekimo saugumo užtikrinimo priemonių aprašą, kuriame nustato elektros energijos tiekimo saugumą užtikrinančių priemonių, kurios yra būtinos krizių elektros energetikos sektoriuje prevencijai, pasiruošimui šioms krizėms bei jų valdymui ir kurių įgyvendinimas šio straipsnio 1 dalyje nurodytoms institucijoms ir asmenims yra privalomas, taikymo ir įgyvendinimo tvarką. Šios priemonės apima nacionalinių elektros energetikos krizės scenarijų identifikavimo ir Pasirengimo valdyti riziką elektros energetikos sektoriuje plano rengimo procesus, išankstinio perspėjimo apie gresiančias elektros energetikos sektoriaus krizes ir krizės elektros energetikos sektoriuje paskelbimo sistemą bei kitas elektros energijos tiekimo saugumą užtikrinančias priemones.\n\n3. Kompetentinga institucija, atsakinga už Reglamente (ES) 2019/941 numatytų užduočių, susijusių su elektros energetikos sektoriaus krizių prevencija, pasirengimu šioms krizėms ir jų valdymu, vykdymą, yra Energetikos ministerija.\n\n4. Nacionalinius elektros energetikos sektoriaus krizės scenarijus identifikuoja ir Pasirengimo valdyti riziką elektros energetikos sektoriuje planą rengia ir kompetentingai institucijai tvirtinti teikia Agentūra.\n\n5. Šio straipsnio 1 dalyje nurodytos institucijos ir asmenys, siekdami užtikrinti energijos tiekimo saugumą, tarpusavyje bendradarbiauja identifikuojant nacionalinius elektros energetikos sektoriaus krizės scenarijus, rengiant Pasirengimo valdyti riziką elektros energetikos sektoriuje planą ir įgyvendinant kitas elektros energijos tiekimo saugumą užtikrinančias priemones, vadovaudamiesi Vyriausybės tvirtinamo Elektros energijos tiekimo saugumo užtikrinimo priemonių aprašo nuostatomis.\n\n6. Energetikos ministerija, vykdydama užduotis, susijusias su elektros energijos tiekimo saugumo įgyvendinimu, tvirtina ir savo interneto svetainėje skelbia Pasirengimo valdyti riziką elektros energetikos sektoriuje planą, teikia informaciją apie elektros energijos tiekimo saugumo užtikrinimo priemones Europos Komisijai ir valstybėms narėms, skelbia apie gresiančią, prasidėjusią elektros energetikos sektoriaus krizę, informuoja apie tai regioninių (tiesiogiai sujungtų) valstybių narių kompetentingas institucijas ir Europos Komisiją.\n\n7. Nacionaliniai elektros energetikos sektoriaus krizės scenarijai ir Pasirengimo valdyti riziką elektros energetikos sektoriuje planas atnaujinami kas ketverius metus, nebent dėl svarbių priežasčių, inicijavus Energetikos ministerijai, Tarybai ar perdavimo sistemos operatoriui, juos reikėtų atnaujinti dažniau.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Papildyti Įstatymo priedą nauju 12 punktu:\n\n„12. 2019 m. birželio 5 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/941 dėl pasirengimo valdyti riziką elektros energijos sektoriuje, panaikinantis Direktyvą 2005/89/EB.“\n\n2. Buvusius Įstatymo priedo 12 ir 13 punktus laikyti atitinkamai 13 ir 14 punktais."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2020 m. liepos 15 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. spalio 1 d. patvirtina Elektros energijos tiekimo saugumo užtikrinimo priemonių aprašą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
