{
  "id": "lt-law-xiv-1050",
  "type": "statute",
  "title": "Lietuvos Respublikos geležinkelių transporto kodekso 9 ir 23-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1050",
  "status": "in_force",
  "issued_date": "2022-04-26",
  "in_force_date": "2023-01-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/1b6f8100ccfc11ec8d9390588bf2de65/aZVzYGpPVR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Žemė naujų viešosios geležinkelių infrastruktūros objektų, Lietuvos valstybei nuosavybės teise priklausančių geležinkelių paslaugų įrenginių statybai suteikiama Lietuvos Respublikos žemės įstatymo nustatyta tvarka. Visuomenės poreikiams paimta ir kaip valstybinė žemė Nekilnojamojo turto registre įregistruota žemė, kurioje numatoma statyti naujus ar rekonstruoti esamus viešosios geležinkelių infrastruktūros objektus ar Lietuvos valstybei nuosavybės teise priklausančius geležinkelių paslaugų įrenginius, Nacionalinės žemės tarnybos prie Aplinkos ministerijos (toliau – Nacionalinė žemės tarnyba) vadovo sprendimu, suderintu su Lietuvos Respublikos aplinkos ministerija, Vyriausybės nustatyta tvarka perduodama valdyti, naudoti ir disponuoti ja patikėjimo teise viešosios geležinkelių infrastruktūros valdytojui.“.\n\nStraipsnio pakeitimai:\nNr. XIV-1323, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15651"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 231 straipsnio pakeitimas",
      "content": "Pakeisti 231 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešosios geležinkelių infrastruktūros objektų, Lietuvos valstybei nuosavybės teise priklausančių geležinkelių paslaugų įrenginių užimama valstybinė žemė Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos vadovo sprendimu, suderintu su Žemės ūkio ministerija, Vyriausybės nustatyta tvarka perduodama valdyti, naudoti ir ja disponuoti patikėjimo teise viešosios geležinkelių infrastruktūros valdytojui.“\n\nStraipsnio pakeitimai:\nNr. XIV-1323, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15651"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 2 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos sudarytos viešosios geležinkelių infrastruktūros objektų ir Lietuvos valstybei nuosavybės teise priklausančių geležinkelių paslaugų įrenginių užimamos valstybinės žemės perdavimo valdyti, naudoti ir ja disponuoti turto patikėjimo teise viešosios geležinkelių infrastruktūros valdytojui patikėjimo sutartys galioja iki jų pasibaigimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
