{
  "id": "lt-law-xii-1905",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatymo Nr. I-1143 19 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1905",
  "status": "in_force",
  "issued_date": "2015-06-25",
  "in_force_date": "2015-07-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/1b36d76020b011e5b336e9064144f02a/ScVCNLTdcF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikoje rūkyti (vartoti tabako gaminius ir elektronines cigaretes) draudžiama:\n\n1) visose švietimo, socialinių paslaugų įstaigose, kuriose teikiamos socialinės priežiūros ir (ar) socialinės globos paslaugos vaikams, sveikatos priežiūros įstaigose ir šių įstaigų teritorijose;\n\n2) darbo vietose, esančiose uždarose patalpose. Įmonėse, įstaigose ir organizacijose gali būti įrengtos specialios patalpos (vietos), kuriose leidžiama rūkyti. Rūkymo patalpų (vietų) įrengimo ir eksploatavimo reikalavimus nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija;\n\n3) bendrose gyvenamosiose, kitose bendro naudojimo patalpose, kuriose nerūkantieji gali būti priversti kvėpuoti tabako dūmais užterštu oru;\n\n4) visų rūšių viešajame transporte, išskyrus tolimojo susisiekimo traukinius, kuriuose turi būti numatyti atskiri vagonai nerūkantiesiems ir rūkantiesiems, taip pat orlaivius, kuriuose numatytos atskiros vietos nerūkantiesiems ir rūkantiesiems;\n\n5) restoranuose, kavinėse, baruose, kitose viešojo maitinimo įstaigose, klubuose, diskotekose, interneto kavinėse (interneto klubuose ir pan.), lošimo namuose (kazino), automatų ar bingo salonuose, kitose laisvalaikio praleidimo įstaigose, patalpose, kuriose vyksta sporto varžybos ar kiti renginiai, ir kitose žmonėms aptarnauti skirtose patalpose, išskyrus specialiai įrengtus cigarų ir (ar) pypkių klubus. Cigarų ir (ar) pypkių klubų įrengimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija;\n\n6) transporto priemonių salonuose, jeigu juose yra asmenų iki 18 metų ir (ar) nėščių moterų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
