{
  "id": "lt-law-xii-2297",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos rėmimo programos įstatymo Nr. VIII-2025 3 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2297",
  "status": "in_force",
  "issued_date": "2016-04-14",
  "in_force_date": "2016-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1bdac3d00ba511e6a238c18f7a3f1736/EDvcrEefDW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) lėšos iš sumokėtų Lietuvos Respublikos administracinių teisės pažeidimų kodekse ir Lietuvos Respublikos baudžiamajame kodekse nustatytų baudų už aplinkos apsaugos įstatymų ar kitų aplinkos apsaugą reglamentuojančių teisės aktų pažeidimus, taip pat lėšos iš juridinių asmenų (įskaitant užsienio valstybių juridinius asmenis ir kitas organizacijas, taip pat šių juridinių asmenų ir organizacijų padalinius) sumokėtų baudų už aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų pažeidimus;“.\n\n2. Pakeisti 3 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) lėšos iš sumokėtų Lietuvos Respublikos administracinių nusižengimų kodekse ir Lietuvos Respublikos baudžiamajame kodekse nustatytų baudų už aplinkos apsaugos įstatymų ar kitų aplinkos apsaugą reglamentuojančių teisės aktų pažeidimus, taip pat lėšos iš juridinių asmenų (įskaitant užsienio valstybių juridinius asmenis ir kitas organizacijas, taip pat šių juridinių asmenų ir organizacijų padalinius) sumokėtų baudų už aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų pažeidimus;“.\n\n3. Pakeisti 3 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) lėšos iš sumokėtų Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos administracinių nusižengimų kodekse nustatytų baudų už statinių statybą reglamentuojančių teisės aktų pažeidimus, taip pat lėšos iš sumokėtų įmokų už savavališkų statybų įteisinimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2016 m. rugpjūčio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 ir 3 dalys įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
