{
  "id": "lt-law-xiii-3154",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 36 ir 38 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3154",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1bca00f0ba1e11eab9d9cd0c85e0b745/xiKkKGIWiM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) socialinėms stipendijoms, mokymosi stipendijoms, tikslinėms stipendijoms ir kitai paramai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 38 straipsnio pakeitimas",
      "content": "Papildyti 38 straipsnį 11 dalimi:\n\n„11. Vyriausybės nustatyta tvarka iš valstybės biudžeto lėšų tikslinės stipendijos gali būti mokamos mokiniams, įstojusiems į Vyriausybės patvirtintų prioritetinių formaliųjų profesinio mokymo programų valstybės finansuojamas vietas. Tikslinė stipendija mokama neturintiems skolų mokiniams ne rečiau kaip kartą per pusę metų visą mokymosi laikotarpį, bet ne ilgiau kaip mokymo programos nustatyta trukmė. Atitinkamų metų prioritetines formaliojo profesinio mokymo programas nustato Vyriausybė iki kiekvienų metų vasario 2 dienos, atsižvelgdama į ministerijų pasiūlymus, valstybės ūkinės, socialinės, kultūrinės ir regioninės plėtros poreikius, nacionalinės žmogiškųjų išteklių stebėsenos, užimtumo ir darbo rinkos stebėsenos informaciją bei valstybės finansines galimybes. Tikslines stipendijas administruoja Valstybinis studijų fondas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
