{
  "id": "lt-law-xiii-2242",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo Nr. VIII-2032 3, 5, 6, 7, 9 straipsnių ir 3 priedo pakeitimo įstatymas",
  "short_name": "XIII-2242",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2019-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1b88ba1098c711e9ae2e9d61b1f977b3/JHJRuUAzor",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) mokestis už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnio 4 dalį 3 punktu:\n\n„3) už Lietuvos Respublikos krašto apsaugos sistemos krovinines transporto priemones.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) transporto priemonėmis ar jų junginiais, naudojamais valstybinės reikšmės keliams prižiūrėti;“.\n\n2. Pakeisti 6 straipsnio 3 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) krašto apsaugos sistemos ir užsienio valstybių ginkluotųjų pajėgų transporto priemonėmis ar jų junginiais;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Mokestis už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis\n\n1. Transporto priemonių ar jų junginių, kurių techniniai parametrai viršija didžiausiuosius leidžiamus naudojantis keliais transporto priemonės ar jų junginio techninius parametrus, valdytojai moka mokestį už naudojimąsi valstybinės reikšmės ir vietinės reikšmės viešaisiais keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis. Mokesčio už naudojimąsi valstybinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis mokėjimo, administravimo, priežiūros tvarką ir dydžius, neviršydama šio įstatymo 3 priede nustatytų ribinių tarifų, nustato Vyriausybė. Mokesčio už naudojimąsi vietinės reikšmės viešaisiais keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis dydį, neviršydamos šio įstatymo 3 priede nustatytų ribinių tarifų, ir mokesčio mokėjimo, administravimo ir priežiūros tvarką nustato savivaldybių tarybos.\n\n2. Mokestis nemokamas:\n\n1) už Vidaus reikalų ministerijos ir įstaigų prie šios ministerijos didžiagabarites ir (ar) sunkiasvores transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms;\n\n2) už krašto apsaugos sistemos ir užsienio valstybių ginkluotųjų pajėgų didžiagabarites ir (ar) sunkiasvores transporto priemones.\n\n3. Naudojimosi valstybinės ir vietinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis teisinius pagrindus reglamentuoja Kelių įstatymas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalies 20 punktą ir jį išdėstyti taip:\n\n„20) kelių naudotojo mokesčiui, mokesčiams už Lietuvos Respublikoje įregistruotas krovinines transporto priemones, už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis, už eismo ribojimą administruoti ir jų surinkimo priežiūrai atlikti;“.\n\n2. Pakeisti 9 straipsnio 6 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) neįgaliųjų ir jų nuosavybės ar kitokiu teisėtu pagrindu valdomų automobilių, kuriuos jie vairuoja arba kuriais jie važiuoja;“.\n\n3. Pakeisti 9 straipsnio 6 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) tarnybos reikalais vykstančių greitosios medicinos pagalbos ir reanimacijos, priešgaisrinių gelbėjimo tarnybų, policijos, valstybės sienos apsaugos, civilinės saugos, kelių priežiūros, uosto saugos tarnybų, prokuratūros, muitinės pareigūnų, Lietuvos kariuomenėje tarnaujančių karių, valstybės tarnautojų ir pagal darbo sutartis dirbančių darbuotojų ir šiame punkte nurodytų institucijų ir tarnybų transporto priemonių;“.\n\n4. Pakeisti 9 straipsnio 6 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Klaipėdos miesto savivaldybės tarnybinių transporto priemonių, valstybės tarnautojų ir darbuotojų, atliekančių tarnybines funkcijas ir dirbančių darbus Klaipėdos miesto dalyje Smiltynėje;“.\n\n5. Pakeisti 9 straipsnio 6 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Klaipėdos miesto savivaldybės įmonių ir įstaigų transporto priemonių ir darbuotojų, dirbančių darbus Klaipėdos miesto dalyje Smiltynėje;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 3 priedo 1 punktą ir jį išdėstyti taip:\n\n„1. Mokesčio už naudojimąsi keliais važiuojant didžiagabaritėmis motorinėmis transporto priemonėmis ar jų junginiais, kurių matmenys su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamus naudojantis keliais transporto priemonių ar jų junginių matmenis (toliau – didžiausieji leidžiamieji matmenys), ribiniai tarifai:\n\nDidžiausieji leidžiamieji matmenys viršyti, cm\nRibiniai tarifai, eurais\n\naukščio\npločio\nilgio\nvienkar-tiniai, 10 km\nmėnesio\nmetų\n\nsavival-dybės teritori-joje\nšalies terito-rijoje\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n–\n10–20\n–\n1,4–1,7\n67–81\n168–185\n337–405\n844–929\n\n11–30\n21–60\n101–300\n1,7–2,0\n82–94\n206–236\n412–473\n1 031–1 183\n\n31–50\n61–100\n301–500\n2,0–2,1\n95–101\n239–253\n480–506\n1 199–1 267\n\n–\n101–145*\n501–750*\n2,3–2,4\n–\n–\n–\n–\n\n* Automagistralėse ir I kategorijos valstybinės reikšmės keliuose su skiriamąja juosta.“\n\n2. Pakeisti Įstatymo 3 priedo 2 punktą ir jį išdėstyti taip:\n\n„2. Jeigu didžiagabaritės motorinės transporto priemonės ar jų junginio matmenys su kroviniu ar be jo viršija didžiausiuosius leidžiamus naudojantis keliais transporto priemonių ar jų junginių matmenis daugiau, negu nurodyta šio priedo 1 punkto lentelėje, didžiagabaritė motorinė transporto priemonė ar jų junginys tampa ypač pavojingi saugiam eismui. Tokioms didžiagabaritėms motorinėms transporto priemonėms ar jų junginiams taikomas vienkartinis tarifas, kuris apskaičiuojamas taip: prie didžiausiojo ribinio tarifo už atitinkamo didžiausiojo leidžiamojo matmens viršijimą pridedamas papildomas 0,28 euro mokestis už kiekvieną aukščio viršijimą 10 cm, pločio viršijimą 10 cm ar ilgio viršijimą 1 m ir dauginama iš koeficiento 1,5. Visais atvejais, jeigu viršijami du ar visi trys matmenys, mokestis nustatomas sumuojant mokesčius už atskirų didžiausiųjų leidžiamųjų matmenų viršijimą.“\n\n3. Pakeisti Įstatymo 3 priedo 8 punktą ir jį išdėstyti taip:\n\n„8. Mokesčio už naudojimąsi keliais važiuojant sunkiasvorėmis motorinėmis transporto priemonėmis ar jų junginiais, kurių masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonės ar jų junginių masę ir yra didesnė kaip 40 t, o vežant vieną arba kelis kombinuoto vežimo vienetus (puspriekabes, nuimamuosius kėbulus ir konteinerius, kurių bendras maksimalus ilgis ne didesnis kaip 45 pėdos) magistraliniais keliais ir kitais keliais 50 km spinduliu nuo Klaipėdos valstybinio jūrų uosto, oro uostų, geležinkelio ir vidaus vandenų stočių teritorijų, kuriose iškraunami ir (arba) pakraunami kombinuoto vežimo vienetai, – 44 t (toliau – didžiausioji leidžiamoji masė), ribiniai tarifai:\n\nDidžiausioji leidžiamoji masė viršyta, t\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, eurais už 10 km\nMėnesio ribiniai tarifai*, eurais\nMetų ribiniai tarifai*, eurais\n\n1,0–20,0\n1,01–1,30\n115–173\n920–1 384\n\n21,0–40,0\n1,30–1,44\n–\n–\n\n> 40\n1,59–1,88\n–\n–\n\n* Taikoma šešių ar daugiau ašių transporto priemonėms, kurias sudaro motorinė transporto priemonė ir priekaba (puspriekabė), kurių ne mažiau kaip penkių ašių ratai yra suporinti, ašies (ašių) apkrova yra ne didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą ir masė yra didesnė už didžiausiąją leidžiamąją masę, tačiau ne didesnė kaip 48 t.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2019 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
