{
  "id": "lt-law-xiv-3145",
  "type": "statute",
  "title": "Lietuvos Respublikos politinių organizacijų įstatymo Nr. XIV-1415 2, 4, 5, 6, 7, 8, 9, 10, 21, 23, 24, 26, 33, 35 ir 38 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3145",
  "status": "in_force",
  "issued_date": "2024-11-12",
  "in_force_date": "2024-11-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/1c7536a2a8b711ef90b5ee8931e5ce5e/OzqEmTkeqS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 3 dalį.\n\n2. Papildyti 2 straipsnį 151 dalimi:\n\n„151. Sutartų procedūrų ataskaita – šio įstatymo nustatyta tvarka, vadovaujantis tarptautiniais susijusių paslaugų standartais, pagal Lietuvos Respublikos vyriausiosios rinkimų komisijos su Lietuvos auditorių rūmais suderintą ir šios komisijos patvirtintą techninę užduotį auditoriaus rengiamas dokumentas, kuriame pateikiami politinės organizacijos ar analitinio centro nepriklausomo patikrinimo rezultatai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Draudžiama steigtis ir veikti politinėms organizacijoms, kurių steigimo ar programiniuose dokumentuose propaguojama ar kurių veikloje praktikuojama rasinė, tautinė, religinė, socialinė nelygybė ir neapykanta, autoritarinio ar totalitarinio valdymo, valstybės valdžios užgrobimo metodai, karo ir smurto propaganda, pavojų ar grėsmę Lietuvos valstybės saugumui ir interesams sukelti galintys, Konstitucijai, Lietuvos Respublikos įstatymams prieštaraujantys ir su visuotinai pripažintomis tarptautinės teisės normomis nesuderinami žmogaus teisių ir laisvių, viešosios tvarkos pažeidimai, kitokios idėjos ir veiksmai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Politinės organizacijos steigėjai nuo politinės organizacijos įregistravimo Juridinių asmenų registro informacinėje sistemoje dienos tampa šios politinės organizacijos nariais. Tuo pačiu metu Lietuvos Respublikos pilietis ar Lietuvos Respublikoje gyvenantis Europos Sąjungos valstybės narės pilietis gali būti tik vienos Lietuvos Respublikoje įregistruotos politinės organizacijos nariu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Papildyti 6 straipsnio 2 dalį 81 punktu:\n\n„81) sprendimų dėl analitinio centro steigimo priėmimo tvarka;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Politinių organizacijų padaliniai\n\n1. Politinės partijos gali steigti filialus, atstovybes ir kitus struktūrinius padalinius. Politinės partijos filialai, atstovybės ir kiti struktūriniai padaliniai nėra juridiniai asmenys. Politinės partijos filialai ir atstovybės veikia pagal politinės partijos patvirtintus jų nuostatus. Politinė partija, įsteigusi filialą ar atstovybę, per 30 dienų nuo filialo ar atstovybės įsteigimo dienos privalo pateikti nustatytos formos prašymą įregistruoti filialą ar atstovybę Juridinių asmenų registro informacinėje sistemoje Lietuvos Respublikos Vyriausybės tvirtinamuose juridinių asmenų registro informacinės sistemos nuostatuose nustatyta tvarka. Kitų politinės partijos struktūrinių padalinių steigimo bei likvidavimo tvarka ir funkcijos nustatomos politinės partijos įstatuose.\n\n2. Politiniai komitetai negali steigti filialų, atstovybių ir kitų struktūrinių padalinių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Politinių organizacijų registravimas\n\n1. Politinės organizacijos registruojamos Juridinių asmenų registro informacinėje sistemoje.\n\n2. Ne pagal šį įstatymą registruoti juridiniai asmenys negali būti pertvarkomi ir Juridinių asmenų registro informacinėje sistemoje registruojami kaip politinės organizacijos.\n\n3. Politinėms organizacijoms įregistruoti ir išregistruoti būtini pateikti dokumentai, politinių organizacijų registravimo, išregistravimo ir politinių organizacijų duomenų ir įstatų pakeitimų registravimo tvarka nustatomi Juridinių asmenų registro informacinės sistemos nuostatuose.\n\n4. Politinių organizacijų Juridinių asmenų registro informacinei sistemai pateikiamų duomenų tikrumas, įstatų, programos ar jų pakeitimų, politinės organizacijos pavadinimo atitiktis įstatymų nustatytiems reikalavimams patvirtinami ir dokumentai, patvirtinantys, kad politinę organizaciją galima registruoti, nes šio įstatymo nustatyti reikalavimai įvykdyti ir atsirado šiame įstatyme numatytos aplinkybės, per 20 darbo dienų nuo visų Juridinių asmenų registro informacinės sistemos nuostatuose nurodytų dokumentų ir duomenų gavimo dienos surašomi teisingumo ministro nustatyta tvarka.\n\n5. Jeigu pateikti ne visi Juridinių asmenų registro informacinės sistemos nuostatuose nurodyti dokumentai ir duomenys, Lietuvos Respublikos teisingumo ministerija ne vėliau kaip per 10 darbo dienų nuo jų gavimo dienos apie tai raštu praneša politinės organizacijos steigėjų įgaliotam atstovui, nurodydama, kokie trūkumai turi būti ištaisyti, ir nustatydama ne trumpesnį kaip 5 darbo dienų terminą trūkumams pašalinti. Jeigu per šį terminą trūkstami dokumentai ir duomenys nepateikiami, politinės organizacijos pateiktų dokumentų nagrinėjimas nutraukiamas. Kai yra pateikti visi trūkstami dokumentai ir duomenys, nuo šių dokumentų ir duomenų pateikimo dienos 20 darbo dienų terminas skaičiuojamas iš naujo.\n\n6. Teisingumo ministerija atsisako patvirtinti politinės organizacijos pateiktų duomenų tikrumą ir įstatų, programos ar jų pakeitimų atitiktį įstatymų nustatytiems reikalavimams, jeigu yra šio įstatymo 4 straipsnio 3 dalyje nurodytos aplinkybės, politinės organizacijos įstatai, programa ar pakeitimai prieštarauja Civiliniam kodeksui, šiam ar kitiems įstatymams arba pateikti duomenys neatitinka tikrovės. Teisingumo ministerija, gavusi prašymą patvirtinti politinės organizacijos pateiktų duomenų tikrumą ir įstatų, programos ar jų pakeitimų atitiktį įstatymų nustatytiems reikalavimams, turi teisę kreiptis į Lietuvos Respublikos valstybės saugumo departamentą, Policijos departamentą prie Lietuvos Respublikos vidaus reikalų ministerijos, Lietuvos Respublikos generalinę prokuratūrą, o nusprendusi – ir į kitas institucijas su prašymu nurodyti, ar jos, atsižvelgdamos į šio įstatymo 4 straipsnio 3 dalyje nurodytus pagrindus, kuriems esant politinėms organizacijoms draudžiama steigtis ir veikti, pagal kompetenciją turi teiktinos informacijos apie šią politinę organizaciją ir jos valdymo organų narius. Šioje dalyje nurodytos institucijos informaciją Teisingumo ministerijai pateikia ne vėliau kaip per 10 darbo dienų nuo prašymo pateikti šią informaciją gavimo institucijoje dienos. Teisingumo ministerija įvertina pateiktą informaciją ir priima sprendimą dėl politinės organizacijos duomenų tikrumo, įstatų, programos, jų pakeitimų ir pavadinimo atitikties įstatymų nustatytiems reikalavimams patvirtinimo arba atsisakymo juos patvirtinti.\n\n7. Teisingumo ministerijos atsisakymas patvirtinti politinės organizacijos pateikiamų duomenų tikrumą, įstatų, programos, jų pakeitimų ir pavadinimo atitiktį įstatymų nustatytiems reikalavimams per vieną mėnesį nuo atsisakymo gavimo dienos gali būti skundžiamas administraciniam teismui įstatymų nustatyta tvarka.\n\n8. Politinės organizacijos laikomos įsteigtomis nuo jų įregistravimo Juridinių asmenų registro informacinėje sistemoje dienos.\n\n9. Politinė organizacija privalo kiekvienais metais, ne vėliau kaip iki kovo 1 dienos ir ne vėliau kaip iki spalio 1 dienos Vyriausybės įgaliotos institucijos nustatyta tvarka pateikti Teisingumo ministerijai savo narių sąrašą. Siekiant nustatyti, ar politinės organizacijos nariai atitinka šio įstatymo 5 straipsnio 1, 3, 4 ir 5 dalyse nustatytus reikalavimus, Teisingumo ministerijai teikiamame politinės organizacijos narių sąraše turi būti nurodyta politinės organizacijos nario vardas, pavardė, asmens kodas, gyvenamosios vietos adresas, o jeigu politinės organizacijos narys yra Lietuvos Respublikoje gyvenantis Europos Sąjungos valstybės narės pilietis, – ir pilietybė. Šie duomenys turi būti patvirtinti politinės organizacijos vadovo arba jo įgalioto asmens parašu. Teisingumo ministerija patikrina politinių organizacijų narių sąrašus ir ne vėliau kaip iki kiekvienų metų kovo 10 dienos ir iki spalio 10 dienos praneša Vyriausiajai rinkimų komisijai, ar politinės organizacijos narių skaičius atitinka šio įstatymo reikalavimus.\n\n10. Jeigu politinė organizacija šio straipsnio 9 dalyje nustatyta tvarka vienus metus nepateikia savo narių sąrašų, Teisingumo ministerija apie tai praneša Juridinių asmenų registro duomenų tvarkytojui ir šis inicijuoja politinės organizacijos likvidavimą Civilinio kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sprendimą reorganizuoti ar likviduoti politinę organizaciją priima politinės organizacijos suvažiavimas (susirinkimas, konferencija) arba įstatymų nustatytais atvejais teismas. Kai yra Civiliniame kodekse numatytos aplinkybės, politinė organizacija gali būti likviduojama Juridinių asmenų registro duomenų tvarkytojo sprendimu.“\n\n2. Pakeisti 9 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu politinėje organizacijoje lieka mažiau narių, negu jai įsteigti reikalaujamas steigėjų skaičius, per 30 dienų nuo šių aplinkybių atsiradimo dienos apie tokį narių skaičiaus sumažėjimą politinė organizacija arba Teisingumo ministerija, šio įstatymo 8 straipsnio 9 dalyje nustatyta tvarka nustačiusi, kad politinės organizacijos narių skaičius neatitinka šio įstatymo reikalavimų, turi pranešti Juridinių asmenų registro duomenų tvarkytojui Juridinių asmenų registro informacinės sistemos nuostatuose nustatyta tvarka. Politinė organizacija likviduojama Civilinio kodekso nustatyta tvarka, jeigu per 6 mėnesius nuo šioje dalyje nurodytų aplinkybių, susijusių su politinės organizacijos narių skaičiaus sumažėjimu, atsiradimo dienos šios politinės organizacijos suvažiavimas (susirinkimas, konferencija) nepriima sprendimo ją reorganizuoti ar pertvarkyti.“\n\n3. Pakeisti 9 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Įstatymų nustatyta tvarka patenkinus visus likviduojamos politinės organizacijos kreditorių reikalavimus likusios politinės organizacijos lėšos pervedamos į valstybės biudžetą, o turtas perduodamas valstybei iki politinės organizacijos išregistravimo iš Juridinių asmenų registro informacinės sistemos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Politinių organizacijų veiklos laisvė\n\nVisos politinės organizacijos Lietuvos Respublikos teritorijoje veikia laisvai ir savarankiškai. Politinės organizacijos gali priimti sprendimus dėl analitinio centro steigimo, jei toks šių organizacijų veiklos tikslas nustatytas jų įstatuose. Valstybės ir savivaldybių institucijoms ir įstaigoms, jų pareigūnams, kitiems juridiniams ir fiziniams asmenims kištis į politinių organizacijų vidaus reikalus draudžiama.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Politinės partijos, kurios įstatymų nustatyta tvarka įregistruotos Juridinių asmenų registro informacinėje sistemoje ir atitinka įstatymų reikalavimus dėl politinės partijos narių skaičiaus ir kurioms nėra pradėta pertvarkymo arba likvidavimo procedūra, turi teisę į valstybės biudžeto asignavimus politinių partijų veiklai finansuoti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Politinės organizacijos kiekvienais metais, ne vėliau kaip iki kovo 15 dienos pateikia Vyriausiajai rinkimų komisijai patvirtintą praėjusių kalendorinių metų politinės organizacijos metinį finansinių ataskaitų rinkinį, šio straipsnio 2 dalyje nurodytus jo priedus, sutartų procedūrų ataskaitą, jeigu ji privaloma, ir politinės organizacijos narių mokesčių registracijos žurnalą. Prireikus Vyriausioji rinkimų komisija turi teisę susipažinti su politinės organizacijos metinio finansinių ataskaitų rinkinio duomenis pagrindžiančiais dokumentais.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vyriausioji rinkimų komisija yra atsakinga už nuolatinį informacijos apie politinių organizacijų finansavimo pažeidimus teikimą laiku Lietuvos Respublikos specialiųjų tyrimų tarnybai ir Generalinei prokuratūrai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešumo ir skaidrumo tikslais politinių organizacijų metiniai finansinių ataskaitų rinkiniai su šio įstatymo 23 straipsnio 2 dalyje nurodytais jų priedais, sutartų procedūrų ataskaitos ir politinių organizacijų narių, per kalendorinius metus sumokėjusių daugiau negu 360 eurų nario mokesčių, sąrašai yra vieši ir skelbiami neribotą laiką.“\n\n2. Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Analitinių centrų metiniai finansinių ataskaitų rinkiniai su šio įstatymo 35 straipsnio 2 dalyje nurodytais jų priedais, mėnesinės ataskaitos apie gautas lėšas ir sutartų procedūrų ataskaitos yra vieši ir skelbiami neribotą laiką.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vyriausioji rinkimų komisija, gavusi prašymą įtraukti politinį fondą į Patikimų politinių fondų sąrašą, kreipiasi į Valstybės saugumo departamentą, Finansinių nusikaltimų tyrimų tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos, Policijos departamentą prie Lietuvos Respublikos vidaus reikalų ministerijos, Generalinę prokuratūrą, Specialiųjų tyrimų tarnybą, Valstybinę mokesčių inspekciją prie Lietuvos Respublikos finansų ministerijos, Antrąjį operatyvinių tarnybų departamentą prie Krašto apsaugos ministerijos, o nusprendusi – ir į kitas institucijas (toliau – atsakingos institucijos) su prašymu nurodyti, ar jos pagal kompetenciją turi informacijos apie tai, kad politinis fondas nėra patikimas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Analitiniai centrai kiekvienais metais, ne vėliau kaip iki kovo 15 dienos pateikia Vyriausiajai rinkimų komisijai patvirtintą praėjusių kalendorinių metų savo metinį finansinių ataskaitų rinkinį su šio straipsnio 2 dalyje nurodytais priedais, veiklos ataskaitą ir sutartų procedūrų ataskaitą (jeigu ją privaloma pateikti pagal šį įstatymą). Prireikus Vyriausioji rinkimų komisija turi teisę susipažinti su analitinio centro metinio finansinių ataskaitų rinkinio duomenis pagrindžiančiais dokumentais.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnį ir jį išdėstyti taip:\n\n„38 straipsnis. Įstatymo įsigaliojimas ir taikymas\n\n1. 2026 m. balandžio 1 d. netenka galios šio įstatymo 8 straipsnio 9 dalis.\n\n2. 2026 m. balandžio 1 d. netenka galios šio įstatymo 8 straipsnio 10 dalis.\n\n3. 2026 m. balandžio 1 d. šis įstatymas papildomas 81 straipsniu:\n\n„81 straipsnis. Politinių organizacijų narių registras\n\n1. Politinių organizacijų narių registras – tai Politinių organizacijų narių registro informacinėje sistemoje tvarkomas duomenų apie politinių organizacijų narius rinkinys.\n\n2. Politinių organizacijų narių registro informacinės sistemos objektas – politinių organizacijų nariai. Šioje informacinėje sistemoje tvarkomi šie politinės organizacijos narių duomenys: vardas, pavardė, asmens kodas, deklaruotos gyvenamosios vietos adresas, pilietybė, duomenys apie neveiksnumą politinės veiklos srityje arba civilinio veiksnumo politinės veiklos srityje apribojimą, narystės politinėje organizacijoje pradžios ir pabaigos datos.\n\n3. Politinių organizacijų narių registro informacinės sistemos paskirtis – registruoti šio straipsnio 2 dalyje nurodytus objektus, rinkti, kaupti, apdoroti, sisteminti, saugoti Politinių organizacijų narių registro duomenis ir teikti juos valstybės ir savivaldybių institucijoms ir įstaigoms, kitiems valstybės registrams ir valstybės informacinėms sistemoms, įstatymų nustatytas funkcijas atliekantiems valstybės įgaliotiems asmenims, taip pat fiziniams ir juridiniams asmenims įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n4. Politinių organizacijų narių registro informacinės sistemos, jos duomenų ir šioje informacinėje sistemoje tvarkomų asmens duomenų valdytoja yra Teisingumo ministerija.\n\n5. Politinių organizacijų narių registro informacinės sistemos tvarkytojas ir registro duomenų tvarkytojas paskiriami teisingumo ministro įsakymu, kuriuo tvirtinami Politinių organizacijų narių registro informacinės sistemos nuostatai.\n\n6. Politinių organizacijų narių įregistravimo Politinių organizacijų narių registro informacinėje sistemoje ir išregistravimo iš jos tvarka nustatoma šios informacinės sistemos nuostatuose.\n\n7. Asmuo tampa politinės organizacijos nariu nuo jo duomenų įregistravimo Politinių organizacijų narių registro informacinėje sistemoje dienos. Asmens narystė politinėje organizacijoje pasibaigia jo duomenų išregistravimo iš šios informacinės sistemos dieną.\n\n8. Politinei organizacijai įstatuose nustatyta tvarka priėmus sprendimą priimti asmenį į politinę organizaciją arba gavus politinės organizacijos nario prašymą nutraukti narystę politinėje organizacijoje, politinės organizacijos vadovas arba jo įgaliotas asmuo naujo politinės organizacijos nario arba narystę nutraukusio asmens duomenis Politinių organizacijų narių registro duomenų tvarkytojui pateikia ne vėliau kaip per 5 darbo dienas nuo sprendimo priimti narį į politinę organizaciją priėmimo dienos arba nuo politinės organizacijos nario prašymo nutraukti narystę gavimo dienos. Įsteigta politinė organizacija savo narių sąrašą Politinių organizacijų narių registro duomenų tvarkytojui pateikia ne vėliau kaip per 5 darbo dienas nuo politinės organizacijos įregistravimo Juridinių asmenų registro informacinėje sistemoje dienos.\n\n9. Politinės organizacijos narys narystę politinėje organizacijoje gali nutraukti politinės organizacijos įstatuose nustatyta tvarka arba pateikdamas prašymą Politinių organizacijų narių registro duomenų tvarkytojui. Kai politinės organizacijos vadovas arba jo įgaliotas asmuo per šio straipsnio 8 dalyje nustatytą terminą Politinių organizacijų narių registro duomenų tvarkytojui nepateikia duomenų dėl narystės politinėje organizacijoje nutraukimo, politinės organizacijos narys, Politinių organizacijų narių registro informacinės sistemos nuostatuose nustatyta tvarka gavęs patvirtinimą dėl savo narystės, prašymą nutraukti narystę politinėje organizacijoje gali pateikti Politinių organizacijų narių registro duomenų tvarkytojui šios informacinės sistemos nuostatuose nustatyta tvarka.\n\n10. Politinių organizacijų narių registro duomenų tvarkytojas gali atsisakyti įregistruoti Politinių organizacijų narių registro informacinės sistemos objektą tik šiais atvejais:\n\n1) politinės organizacijos vadovas arba jo įgaliotas asmuo pateikė prašymą įregistruoti šios informacinės sistemos objektą arba pakeisti šio objekto duomenis neturėdamas tokios teisės;\n\n2) pateiktas netinkamos formos prašymas;\n\n3) pateiktame prašyme nurodyti ne visi šio straipsnio 2 dalyje nurodyti duomenys arba jie yra netikslūs ar klaidingi;\n\n4) pateikti asmens duomenys įtraukti į kitos politinės organizacijos narių sąrašą;\n\n5) asmuo neatitinka šio įstatymo 5 straipsnyje nustatytų reikalavimų;\n\n6) asmuo pripažintas neveiksniu politinės veiklos srityje arba apribotas jo veiksnumas dalyvauti politinėje veikloje;\n\n7) inicijuojamas politinės organizacijos likvidavimas arba politinė organizacija turi reorganizuojamos ar likviduojamos organizacijos teisinį statusą.\n\n11. Atsisakymas įregistruoti Politinių organizacijų narių registro informacinės sistemos objektą, keisti jo duomenis ar išregistruoti šį objektą gali būti skundžiamas teismui įstatymų nustatyta tvarka.\n\n12. Politinių organizacijų narių registro informacinėje sistemoje tvarkomi duomenys turi prima facie galią ir tvarkomi bei saugomi vadovaujantis šiuo įstatymu, Politinių organizacijų narių registro informacinės sistemos nuostatais ir kitais teisės aktais. Bet kokie duomenų pakeitimai įsigalioja tik nuo jų įregistravimo šioje informacinėje sistemoje dienos.\n\n13. Politinių organizacijų narių registro informacinės sistemos objektai įregistruojami Politinių organizacijų narių registro informacinėje sistemoje ir išregistruojami iš šios informacinės sistemos, taip pat registro informacinės sistemos duomenys įrašomi ir keičiami neatlygintinai.\n\n14. Politinių organizacijų narių registro informacinėje sistemoje tvarkomi duomenys, informacija, šiai informacinei sistemai pateikti dokumentai ir (ar) jų kopijos teikiami už atlyginimą, išskyrus Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme, Europos Sąjungos teisės aktuose ir Politinių organizacijų narių registro informacinės sistemos nuostatuose nustatytas išimtis.\n\n15. Žurnalistai Lietuvos Respublikos visuomenės informavimo įstatymo nustatytomis sąlygomis iš Politinių organizacijų narių registro informacinės sistemos turi teisę gauti esamus ir buvusius politinių organizacijų narių duomenis, išskyrus fizinio asmens asmens kodą, deklaruotos gyvenamosios vietos adresą ir duomenis apie fizinio asmens neveiksnumą politinės veiklos srityje arba civilinio veiksnumo apribojimą politinės veiklos srityje.“\n\n4. 2026 m. balandžio 1 d. įsigalioja tokia šio įstatymo 9 straipsnio 5 dalies redakcija:\n\n„5. Jeigu politinėje organizacijoje ilgiau kaip 6 mėnesius yra mažiau narių, negu jai įsteigti būtinas steigėjų skaičius, ir šios politinės organizacijos suvažiavimas (susirinkimas, konferencija) per 6 mėnesius nuo šių aplinkybių atsiradimo dienos nepriima sprendimo reorganizuoti, pertvarkyti ar likviduoti politinę organizaciją, Juridinių asmenų registro duomenų tvarkytojas inicijuoja politinės organizacijos likvidavimą Civilinio kodekso 2.70 straipsnyje nustatyta tvarka.“\n\n5. Šio įstatymo 21 straipsnio 1 dalyje nustatytus kriterijus atitinkanti politinė partija, kuri iki šio įstatymo įsigaliojimo dienos, vadovaujantis Lietuvos Respublikos politinių partijų įstatymu, buvo parlamentinė partija, įregistruota po 2020 metų Lietuvos Respublikos Seimo rinkimų, ir turėjo teisę gauti valstybės biudžeto asignavimus, teisę į šiuos asignavimus turi iki pirmų po šio įstatymo įsigaliojimo dienos vyksiančių eilinių Seimo rinkimų rezultatų oficialaus paskelbimo dienos, bet ne ilgiau kaip iki 2025 m. sausio 1 d., jeigu ji neįgyja teisės gauti valstybės biudžeto asignavimų pagal šį įstatymą. Valstybės biudžeto asignavimai perskaičiuojami po kiekvienų rinkimų ir jų dydis lygus mažiausiems politinei partijai, turinčiai frakciją Seime, praėjusiais kalendoriniais metais skirtiems valstybės biudžeto asignavimams, padaugintiems iš politinės partijos, kuri įsteigta po 2020 metų Seimo rinkimų, ir mažiausiai finansuojamos politinės partijos, turinčios frakciją Seime, frakcijų narių skaičiaus santykio. Valstybės biudžeto asignavimų mokėjimas nutraukiamas, jeigu juos gaunanti politinė partija tais pačiais kalendoriniais metais, kuriais jai buvo skirti valstybės biudžeto asignavimai, yra reorganizuojama susijungimo su kita politine partija, kuriai valstybės biudžeto asignavimai yra skiriami šio įstatymo 21 straipsnio 1–5 dalyse nustatyta tvarka, būdu.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė ir teisingumo ministras iki 2026 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
