{
  "id": "lt-law-xii-2346",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų įstaigų įstatymo Nr. I-1428 papildymo 8-1 straipsniu ir 9 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2346",
  "status": "in_force",
  "issued_date": "2016-05-12",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1d01407021b411e6ad34b874fec21bdb/LSzcXXvgqc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 81 straipsniu",
      "content": "Papildyti Įstatymą 81 straipsniu:\n\n„81 straipsnis. Juridinių asmenų dalyvių informacinės sistemos duomenys\n\n1. Juridinių asmenų dalyvių informacinės sistemos, įsteigtos vadovaujantis Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymu, tvarkytojui teikiami šie duomenys apie viešosios įstaigos dalininkus:\n\n1) kiekvieno dalininko duomenys (fizinio asmens vardas, pavardė, asmens kodas, gyvenamoji vieta arba adresas korespondencijai; juridinio asmens pavadinimas, teisinė forma, kodas, buveinė). Teikiant duomenis apie dalininką – užsienio valstybės fizinį asmenį, papildomai nurodoma to asmens gimimo data (jeigu pagal užsienio valstybės teisės aktus asmens kodas nesuteikiamas, nurodoma tik gimimo data) ir valstybės, kuri išdavė asmens dokumentus, pavadinimas, o teikiant duomenis apie dalininką – užsienio valstybės juridinį asmenį, papildomai nurodoma valstybė, kurioje tas juridinis asmuo įregistruotas, registras, kuriame juridinis asmuo įregistruotas, ir jo įregistravimo tame registre data;\n\n2) dalininko teisių įgijimo data;\n\n3) dalininko teisių perleidimo data;\n\n4) dalininko įnašo vertė.\n\n2. Jeigu dalininkas – fizinis asmuo viešajai įstaigai yra nurodęs savo gyvenamąją vietą ir adresą korespondencijai, Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiamas tik adresas korespondencijai.\n\n3. Jeigu dalininkė yra valstybė ar savivaldybė, Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiant duomenis apie šį dalininką nurodoma, kad dalininkė yra valstybė ar savivaldybė (kartu nurodomas valstybės ar savivaldybės kodas), ir pateikiami dalininko teises ir pareigas įgyvendinančios institucijos pavadinimas, teisinė forma, kodas, buveinė.\n\n4. Duomenys apie viešosios įstaigos dalininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami šios informacinės sistemos nuostatuose nustatyta tvarka.\n\n5. Įregistravus viešąją įstaigą Juridinių asmenų registre, duomenys apie viešosios įstaigos dalininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami ne vėliau kaip per 5 dienas nuo momento, kai steigėjas perdavė viešajai įstaigai įnašą, vykdydamas steigimo sandoryje nurodytus turtinius įsipareigojimus, ir tapo dalininku, o pasikeitus viešosios įstaigos dalininkams ar jų skaičiui, taip pat šio straipsnio 1 ir 3 dalyse nurodytiems duomenims, – ne vėliau kaip per 5 dienas nuo šių pasikeitimų dienos.\n\n6. Už duomenų apie viešosios įstaigos dalininkus pateikimą Juridinių asmenų dalyvių informacinės sistemos tvarkytojui atsakingas viešosios įstaigos vadovas.\n\n7. Juridinių asmenų dalyvių informacinėje sistemoje sukauptų duomenų pagrindu parengta informacija turintiems teisę ją gauti fiziniams ir juridiniams asmenims teikiama už atlyginimą, išskyrus atvejus, kai ji:\n\n1) teikiama viešosios įstaigos dalininkams, kai Juridinių asmenų dalyvių informacinėje sistemoje tvarkomi duomenys apie juos, kartą per kalendorinius metus;\n\n2) perduodama susijusiems registrams, valstybės informacinėms sistemoms;\n\n3) teikiama mokesčių administravimo, teisėtvarkos institucijoms ir teismams teisės aktuose nustatytoms funkcijoms atlikti.\n\n8. Atlyginimo už Juridinių asmenų dalyvių informacinėje sistemoje sukauptų duomenų pagrindu parengtos informacijos teikimą dydis neturi viršyti Juridinių asmenų dalyvių informacinės sistemos administravimo išlaidų kartu su pagrįsta investicijų grąža.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Viešosios įstaigos vadovas organizuoja viešosios įstaigos veiklą ir veikia viešosios įstaigos vardu santykiuose su kitais asmenimis, sudaro ir nutraukia darbo sutartis su viešosios įstaigos darbuotojais. Viešosios įstaigos vadovas atsako už finansinių ataskaitų rinkinių sudarymą, visuotinio dalininkų susirinkimo sušaukimą, duomenų ir dokumentų pateikimą juridinių asmenų registrui, pranešimą dalininkams apie įvykius, turinčius esminės reikšmės viešosios įstaigos veiklai, viešosios įstaigos dalininkų apskaitą, informacijos apie viešosios įstaigos veiklą pateikimą visuomenei, veiklos ataskaitos parengimą, viešų pranešimų paskelbimą, kitus veiksmus, kurie yra vadovui numatyti šiame Įstatyme, kituose teisės aktuose ir viešosios įstaigos įstatuose. Viešosios įstaigos vadovas pradeda eiti pareigas nuo jo paskyrimo dienos, jeigu jį paskyrusio visuotinio dalininkų susirinkimo sprendime nenustatyta kitaip, o kai viešoji įstaiga steigiama, – nuo viešosios įstaigos įregistravimo dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "Viešosios įstaigos, įsteigtos iki 2017 m. spalio 31 d., kurių dalininkai ar duomenys apie juos nesikeitė nuo 2017 m. spalio 31 d. iki 2018 m. gegužės 1 d., šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos viešųjų įstaigų įstatymo 81 straipsnio 1 dalyje nurodytus duomenis apie savo dalininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui turi pateikti iki 2018 m. liepos 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos teisingumo ministras iki 2017 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
