{
  "id": "lt-law-xiii-2622",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo Nr. VIII-1443 7 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2622",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1ddf0840225211eabe008ea93139d588/HMStcHBqoy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) detalūs duomenys apie valstybės gynybos rezervą ir detalūs duomenys apie mobilizacinį materialinių išteklių rezervą;“.\n\n2. Pakeisti 7 straipsnio 1 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) detalūs Ginklų registro duomenys, kai ginklo savininkas, valdytojas ar naudotojas yra krašto apsaugos sistemos institucija, vidaus reikalų sistemos institucija ar kriminalinės žvalgybos subjektas arba žvalgybos institucija;“.\n\n3. Pakeisti 7 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) detalūs duomenys apie Lietuvos kariuomenės materialinį ir techninį aprūpinimą, kiekybinę ir personalinę sudėtį, taip pat Lietuvos kariuomenės specialiosios paskirties padalinių struktūrą ir veiklos metodus;“.\n\n4. Pakeisti 7 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) detalūs duomenys apie valstybės materialinių išteklių rezervą;“.\n\n5. Pakeisti 7 straipsnio 2 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) detalūs duomenys apie valstybės sienos apsaugos organizavimą ir vykdymą bei su tuo susiję planai;“.\n\n6. Pakeisti 7 straipsnio 2 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) detalūs duomenys apie Lietuvos kariuomenės, kitų krašto apsaugos sistemos institucijų ir ginkluotųjų pajėgų, vidaus reikalų sistemos institucijų, kriminalinės žvalgybos subjektų, žvalgybos institucijų, prokuratūros, Lietuvos banko aprūpinimą ginklais, šaudmenimis, sprogmenimis, kovine technika, specialiosiomis priemonėmis, kriminalinės žvalgybos subjektų, žvalgybos institucijų aprūpinimą techninėmis priemonėmis, taip pat asmens saugos ir aktyviosios ginties, radiacinės ir cheminės saugos, specialiųjų degazavimo priemonių ir inžinerinės technikos saugojimo ir apskaitos normas, paskirstymą ir apsaugos organizavimą;“.\n\n7. Pakeisti 7 straipsnio 2 dalies 28 punktą ir jį išdėstyti taip:\n\n„28) detalūs duomenys apie ypatingos svarbos informacinę infrastruktūrą ir jos valdytojus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
