{
  "id": "lt-law-xiv-1080",
  "type": "statute",
  "title": "Lietuvos Respublikos teisės gauti informaciją ir duomenų pakartotinio naudojimo įstatymo Nr. VIII-1524 5 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1080",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1d8421e0dd9f11ec8d9390588bf2de65/UXBOmQgeAZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Papildyti 5 straipsnio 2 dalį 51 punktu:\n\n„51) informacija apie lėšas, skirtas institucijos veiklos viešinimui;“.\n\n2. Pakeisti 5 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 2 dalies 5 ir 51 punktai taip pat taikomi viešosioms įstaigoms, kurių savininkė arba bent viena iš dalininkių yra valstybė ar savivaldybė, tačiau kurios nėra finansuojamos iš valstybės ir savivaldybių biudžetų bei valstybės pinigų fondų ir neatlieka viešųjų funkcijų, taip pat akcinėms bendrovėms ar uždarosioms akcinėms bendrovėms, kuriose valstybei arba savivaldybei tiesiogiai arba netiesiogiai priklauso (suprantama taip, kaip nustatyta Akcinių bendrovių įstatymo 5 straipsnyje) akcijos, suteikiančios daugiau kaip pusę balsų visuotiniame akcininkų susirinkime, ir valstybė ar savivaldybė tiesiogiai ar netiesiogiai gali daryti lemiamą įtaką (suprantama taip, kaip nustatyta Akcinių bendrovių įstatymo 5 straipsnyje) rinkdama ir atšaukdama akcinės bendrovės arba uždarosios akcinės bendrovės vadovą, taip pat daugiau kaip pusę valdybos arba stebėtojų tarybos narių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
