{
  "id": "lt-law-xiii-487",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos fondų įstatymo Nr. I-1232 12 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-487",
  "status": "in_force",
  "issued_date": "2017-06-22",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1dfac2305cd211e79198ffdb108a3753/ztCNhRyGoo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Fondo įstatuose nurodytas valdymo organas pasibaigus finansiniams metams turi parengti ir pateikti visuotiniam dalininkų susirinkimui praėjusių finansinių metų fondo metinį pranešimą ir metinių finansinių ataskaitų rinkinį. Šie dokumentai yra vieši, skelbiami fondo interneto svetainėje (jeigu fondas ją turi), išskyrus fizinių asmenų asmens duomenis, kurie pagal įstatymus viešai neskelbtini. Kiekvieno fizinio ar juridinio asmens reikalavimu fondas turi sudaryti jam sąlygas fondo buveinėje ar kitais būdais su šiais dokumentais susipažinti.“\n\n2. Pakeisti 12 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) informacija apie gautą paramą (pateikiant informaciją apie paramos teikėjus juridinius asmenis, turi būti atskirai nurodytas kiekvienas paramą suteikęs juridinis asmuo, jo suteiktos paramos dalykas ir jo vertė) ir jos panaudojimą, apie paties fondo suteiktą labdarą ir (ar) paramą;“.\n\n3. Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kiekvienais metais fondo metinis pranešimas, taip pat fondo metinių finansinių ataskaitų rinkinys, o tais atvejais, kai auditas atliktas, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada ar fondo, valdančio neliečiamąjį kapitalą, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada turi būti pateikti Juridinių asmenų registro tvarkytojui. Fondas, valdantis neliečiamąjį kapitalą, pateikdamas metinį pranešimą, Juridinių asmenų registro tvarkytojui pateikia duomenis ir apie neliečiamojo kapitalo dydį ir sudėtį finansinių metų pabaigoje. Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai skelbiami Juridinių asmenų registro tvarkytojo interneto svetainėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) tiesiogiai ar per trečiuosius asmenis dalyvauti politinėje veikloje, skleisti politinę reklamą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
