{
  "id": "lt-law-xii-885",
  "type": "statute",
  "title": "Lietuvos Respublikos maisto įstatymo Nr. VIII-1608 2 straipsnio pakeitimo ir Įstatymo papildymo 6-1 straipsniu įstatymas",
  "short_name": "XII-885",
  "status": "in_force",
  "issued_date": "2014-05-15",
  "in_force_date": "2014-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1df892a0e0e111e388bee944977d73d2/lgNQnBtpCR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 20 dalimi:\n\n„20. Energinis gėrimas – nealkoholinis gėrimas, kuriame yra daugiau kaip 150 mg/l kofeino, nesvarbu, iš kokio šaltinio, arba kuriame yra daugiau kaip 150 mg/l kofeino ir vienos ar kelių kitų centrinę nervų sistemą stimuliuojančių medžiagų (gliukurono laktono, inozitolio, guaranino, ginsenozidų, ginkmedžių ekstrakto, taurino ar kt.). Energiniame gėrime gali būti ir angliavandenių, vitaminų, mineralinių medžiagų, amino rūgščių, maisto priedų, vaisių sulčių ar augalų ekstraktų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 61 straipsniu",
      "content": "Papildyti Įstatymą 61 straipsniu:\n\n„61 straipsnis. Kai kurių maisto produktų pardavimo ribojimas\n\nDraudžiama parduoti, nupirkti ar kitaip perduoti energinius gėrimus jaunesniems kaip 18 metų asmenims. Energinių gėrimų pardavėjai turi teisę, o kai kyla abejonių, kad asmuo yra jaunesnis kaip 18 metų, privalo iš perkančio energinius gėrimus asmens reikalauti pateikti asmens tapatybę patvirtinantį dokumentą. Jeigu toks asmuo nepateikia jo tapatybę patvirtinančio dokumento, energinių gėrimų pardavėjai privalo atsisakyti parduoti jam energinius gėrimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2014 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2014 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
