{
  "id": "lt-law-xiii-2558",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 270 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2558",
  "status": "in_force",
  "issued_date": "2019-11-28",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1dffee301b3511ea8e248c77339e1836/tzcdsgOLEJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 270 straipsnio pakeitimas",
      "content": "Pakeisti 270 straipsnį ir jį išdėstyti taip:\n\n„270 straipsnis. Aplinkos apsaugos arba gamtos išteklių naudojimo arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar vykdoma pavojinga veikla, priežiūros ar naudojimo taisyklių pažeidimas\n\n1. Tas, kas pažeidė teisės aktų nustatytas aplinkos apsaugos arba gamtos išteklių naudojimo arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar vykdoma pavojinga veikla, priežiūros ar naudojimo taisykles, jeigu tai sukėlė pavojų žmogaus gyvybei ar sveikatai arba dėl to galėjo būti padaryta didelės žalos orui, žemei, vandeniui, gyvūnams ar augalams ar atsirasti kitų sunkių padarinių aplinkai,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje nurodytą veiką arba sistemingai pažeidinėjo teisės aktų nustatytas aplinkos apsaugos arba gamtos išteklių naudojimo arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar vykdoma pavojinga veikla, priežiūros ar naudojimo taisykles, jeigu dėl to buvo padaryta didelės žalos orui, žemei, vandeniui, gyvūnams ar augalams ar atsirado kitų sunkių padarinių aplinkai,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.\n\n4. Šiame straipsnyje numatytos veikos yra nusikalstamos ir tais atvejais, kai jos padarytos dėl neatsargumo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
