{
  "id": "lt-law-xiii-1878",
  "type": "statute",
  "title": "Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymo Nr. IX-975 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1878",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1de5cb60131911e9b2b6e7cdb14007b4/PZDSSiyFli",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 27 dalį ir ją išdėstyti taip:\n\n„27. Kolektyvinio investavimo subjektas – kolektyvinio investavimo subjektas, kaip tai apibrėžta Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme; alternatyvusis kolektyvinio investavimo subjektas, kaip tai apibrėžta Lietuvos Respublikos alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatyme; informuotiesiems investuotojams skirtas kolektyvinio investavimo subjektas, kaip tai apibrėžta Lietuvos Respublikos informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų įstatyme.“\n\n2. Pakeisti 2 straipsnio 40 dalį ir ją išdėstyti taip:\n\n„40. Valdymo įmonė – kolektyvinio investavimo subjekto valdymo įmonė, kaip tai apibrėžta Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme; pensijų fondo valdymo įmonė, kaip tai apibrėžta Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme; alternatyviojo kolektyvinio investavimo subjekto valdymo įmonė, kaip tai apibrėžta Lietuvos Respublikos alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatyme; informuotiesiems investuotojams skirto kolektyvinio investavimo subjekto valdymo įmonė, kaip tai apibrėžta Lietuvos Respublikos informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. vasario 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
