{
  "id": "lt-law-xiii-1908",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 3, 29, 47, 74 straipsnių pakeitimo ir 67-1 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-1908",
  "status": "in_force",
  "issued_date": "2019-01-11",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1e2136001d4611e9875cdc20105dd260/YgPjIVEPNK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 21 punktą ir jį išdėstyti taip:\n\n„21) odontologinės priežiūros sąlygas, jos organizavimo bei valdymo teisinius pagrindus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Teismo psichiatrijos ir teismo psichologijos ekspertizės\n\n1. Teismo psichiatrijos ir teismo psichologijos ekspertizės atliekamos pagal ikiteisminio tyrimo teisėjo ar teismo nutartį. Stacionarines ekspertizes atlieka Valstybinė teismo psichiatrijos tarnyba prie Sveikatos apsaugos ministerijos. Ambulatorines ekspertizes atlieka Valstybinė teismo psichiatrijos tarnyba prie Sveikatos apsaugos ministerijos ir kiti asmenys, turintys teismo psichiatro eksperto ar teismo psichologo eksperto kvalifikaciją ir įrašyti į Lietuvos Respublikos teismo ekspertų sąrašą. Teismo psichiatrijos ir teismo psichologijos ekspertizių organizavimo ir atlikimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Stacionarinių teismo psichiatrijos ir teismo psichologijos ekspertizių atlikimo metu ūmiai sutrikus paciento psichikos būklei teismo psichiatrijos ir teismo psichologijos ekspertizės atlikimas sustabdomas:\n\n1) jeigu pacientui Lietuvos Respublikos baudžiamojo kodekso nustatyta tvarka taikomos priverčiamosios medicinos priemonės, – iki tol, kol jos bus baigtos taikyti;\n\n2) šios dalies 1 punkte nenurodytais atvejais – iki tol, kol pacientui bus baigtos teikti asmens psichikos sveikatos priežiūros paslaugos, reikalingos dėl ūmaus paciento psichikos būklės sutrikimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) asmenų, sergančių tuberkulioze, lytiniu keliu plintančiomis ligomis, ŽIV (AIDS), užkrečiamosiomis, endokrininėmis, onkologinėmis ligomis, turinčių psichikos ir elgesio sutrikimų ir sergančių kitomis sveikatos apsaugos ministro nustatyto sąrašo ligomis, taip pat nėščiųjų asmens sveikatos priežiūra;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 671 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 671 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 74 straipsnio pakeitimas",
      "content": "Pakeisti 74 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) atlieka teismo medicinos, teismo psichiatrijos ir teismo psichologijos ekspertizes teismams;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
