{
  "id": "lt-law-xiii-1223",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 5 ir 59 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1223",
  "status": "in_force",
  "issued_date": "2018-05-31",
  "in_force_date": "2018-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1e19def0698c11e8ac27abd8fa093003/GmAQKDlClk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 11 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) ne ilgiau kaip trims mėnesiams, kai paaiškėja, kad asmens sveikatos priežiūros įstaiga pažeidžia šio straipsnio 4 dalyje nurodytus reikalavimus (išskyrus atvejus, kai paslaugų teikimas stabdomas šio įstatymo 54 straipsnyje nustatyta tvarka), ir yra bent viena iš šių sąlygų:\n\na) yra realus pavojus pacientų sveikatai ar gyvybei;\n\nb) per Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos nustatytą licencijuojamos veiklos pažeidimų pašalinimo terminą, kuris negali būti ilgesnis kaip 30 dienų nuo licencijos asmens sveikatos priežiūros veiklai turėtojo informavimo apie pažeidimo padarymą dienos, asmens sveikatos priežiūros įstaiga Asmens sveikatos priežiūros įstaigų licencijavimo taisyklėse nustatyta tvarka nepašalina licencijuojamos veiklos pažeidimų.“\n\n2. Papildyti 5 straipsnį 111 dalimi:\n\n„111. Licencijos asmens sveikatos priežiūros veiklai ar jos dalies galiojimas stabdomas tik toms asmens sveikatos priežiūros paslaugoms, kurias teikiant nustatyti pažeidimai.“\n\n3. Pakeisti 5 straipsnio 12 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) šio straipsnio 11 dalies 2 punkto a papunktyje nurodytu atveju – nedelsiant po pažeidimo nustatymo, o šio straipsnio 11 dalies 2 punkto b papunktyje nurodytu atveju – ne vėliau kaip per tris darbo dienas nuo šiame papunktyje nurodyto termino, per kurį asmens sveikatos priežiūros įstaiga turėjo pašalinti licencijuojamos veiklos pažeidimus, bet jų nepašalino, pabaigos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 59 straipsnio pakeitimas",
      "content": "1. Papildyti 59 straipsnį 21 dalimi:\n\n„21. Sprendimas dėl kontrolės priemonės taikymo įstaigai šio įstatymo 54 straipsnio 1 dalies 2 punkte nurodytu pagrindu priimamas nedelsiant, netaikant šio straipsnio 2 dalyje nustatytos procedūros.“\n\n2. Pakeisti 59 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sprendimas dėl įstaigų kontrolės priemonių taikymo, išskyrus šio įstatymo 54 straipsnio 1 dalies 2 punkte ir 58 straipsnio 1 dalies 2 punkte nurodytus atvejus, privalo būti priimtas per tris mėnesius nuo pažeidimo nustatymo dienos. Už pažeidimus, nuo kurių padarymo dienos praėjo daugiau kaip treji metai, kontrolės priemonės negali būti taikomos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2018 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
