{
  "id": "lt-law-xiv-515",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ Nr. IX-2206 67 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-515",
  "status": "in_force",
  "issued_date": "2021-08-10",
  "in_force_date": "2021-08-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/1e963ae0faa211eb9f09e7df20500045/LHHXGTqdCx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 67 straipsnio pakeitimas",
      "content": "1. Papildyti 67 straipsnį 11 dalimi:\n\n„11. Paskelbus karo padėtį, nepaprastąją padėtį, taip pat ekstremaliąją situaciją ar ekstremalųjį įvykį dėl masinio užsieniečių antplūdžio, užsieniečio prašymas suteikti prieglobstį gali būti pateiktas:\n\n1) pasienio kontrolės punktuose ar tranzito zonose – Valstybės sienos apsaugos tarnybai;\n\n2) Lietuvos Respublikos teritorijoje, kai į Lietuvos Respubliką užsienietis atvyko teisėtai, – Migracijos departamentui;\n\n3) užsienio valstybėje – užsienio reikalų ministro nurodytose Lietuvos Respublikos diplomatinėse atstovybėse ar konsulinėse įstaigose.“\n\n2. Papildyti 67 straipsnį 12 dalimi:\n\n„12. Užsieniečio prašymas suteikti prieglobstį, pateiktas nesilaikant šio straipsnio 11 dalyje nurodytos tvarkos, nepriimamas, paaiškinant prašymo suteikti prieglobstį pateikimo tvarką. Valstybės sienos apaugos tarnyba, atsižvelgusi į užsieniečio pažeidžiamumą ar kitas individualias aplinkybes, gali priimti užsieniečio, neteisėtai kirtusio Lietuvos Respublikos valstybės sieną, prašymą suteikti prieglobstį.“\n\n3. Papildyti 67 straipsnį 7 dalimi:\n\n„7. Tvarką, reglamentuojančią užsieniečių prašymų suteikti prieglobstį pateikimą šio straipsnio 11 dalies 3 punkte nurodytu atveju, nustato užsienio reikalų ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas ir įgyvendinimas",
      "content": "1. Užsieniečių prašymai suteikti prieglobstį Lietuvos Respublikoje, pateikti iki šio įstatymo įsigaliojimo, baigiami nagrinėti ir sprendimai priimami vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nuostatomis.\n\n2. Lietuvos Respublikos vidaus reikalų ministras ir Lietuvos Respublikos užsienio reikalų ministras priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
