{
  "id": "lt-law-xii-1106",
  "type": "statute",
  "title": "Lietuvos Respublikos centrinės kredito unijos įstatymo Nr. VIII-1682 17, 25, 31, 32, 59, 70 ir 73 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1106",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1f02a1404a2c11e483c6e89f9dba57fd/dZlmcVkSBY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 3 dalies 5 punktą jį išdėstyti taip:\n\n„5) nustato pagrindinius kredito unijų likvidumo palaikymo principus ir patvirtina šių principų įgyvendinimo programą, taip pat indėlių kredito unijoje eurais ir užsienio valiuta procentą, pagal kurį nustatomas lėšų, kurias kredito unijos Centrinės kredito unijos narės turi laikyti likvidumo palaikymo rezerve, dydis;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito unijos Centrinės kredito unijos narės Centrinėje kredito unijoje specialiai tam tikslui atidarytoje sąskaitoje privalo laikyti lėšas, kurios sudarytų ne mažiau kaip Centrinės kredito unijos visuotinio narių susirinkimo nustatytą procentą visų indėlių kredito unijoje eurais ir užsienio valiuta. Lėšų laikymo, papildymo ir grąžinimo tvarką bei palūkanų dydį nustato Centrinės kredito unijos valdyba, vadovaudamasi Centrinės kredito unijos narių visuotinio susirinkimo patvirtintais kredito unijų likvidumo palaikymo programos reikalavimais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 29 straipsnio 1 dalies 1, 2, 3 ir 4 punktuose (atėmus einamųjų metų tarpinio nepaskirstytojo pelno arba paskutinių praėjusių metų nepaskirstytojo pelno, dėl kurio dar nepriimtas eilinio visuotinio Centrinės kredito unijos narių susirinkimo sprendimas, sumą, jeigu audito įmonė nėra atlikusi atitinkamo laikotarpio finansinių ataskaitų rinkinio audito ir priežiūros institucijai nepateikti duomenys, įrodantys, kad pelno suma yra teisinga ir iš jos atimti visi numatomi mokesčiai ar dividendai) nustatytų Centrinės kredito unijos nuosavo kapitalo dalių suma turi būti ne mažesnė kaip 1 milijonas eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Minimalus Centrinės kredito unijos nario pagrindinio pajaus dydis – 289,62 euro. Narys gali turėti tik vieną pagrindinį pajų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) už priežiūros institucijos pagal šį Įstatymą duotų nurodymų nevykdymą ar netinkamą vykdymą – iki 1 procento bendrųjų metinių pajamų arba iki 1 448 eurų už kiekvieną nurodymo nevykdymo ar netinkamo vykdymo dieną;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pakeisti 70 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Centrinės kredito unijos kreditorių reikalavimai užsienio valiuta tenkinami eurais pagal teismo nutarties iškelti Centrinei kredito unijai bankroto bylą priėmimo dieną Europos centrinio banko paskutinį paskelbtą orientacinį euro ir užsienio valiutos santykį, o kai euro ir atitinkamos užsienio valiutos santykio Europos centrinis bankas neskelbia, – pagal Lietuvos banko paskutinį paskelbtą orientacinį euro ir užsienio valiutos santykį.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 73 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 73 straipsnio 7 dalį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                               Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
