{
  "id": "lt-law-xiii-1326",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo Nr. I-172 4 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1326",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1f164f207c4a11e8ae2bfd1913d66d57/dtbJjYylbf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) piniginės lėšos, sudarančios pajamų mokesčio dalį iki 2 procentų (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 1 procento) gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 2 procentų (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 1 procento) mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;“.\n\n2. Pakeisti 4 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) piniginės lėšos, sudarančios pajamų mokesčio dalį iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) skiriant iki 2 procentų (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 1 procento) gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 2 procentų (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 1 procento) mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos.“\n\n2. Pakeisti 9 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) skiriant iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 1,2 procento (profesinėms sąjungoms arba profesinių sąjungų susivienijimams – iki 0,6 procento) mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 2 dalį ir 2 straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis ir 2 straipsnio 2 dalis įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
