{
  "id": "lt-law-xiv-2791",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 2, 3, 13, 15-2, 15-3, 46 ir 52 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2791",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1f7aae403d2611efbdaea558de59136c/kjmckrZwCP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. LNSS veiklos užsakovai – Valstybinė ligonių kasa prie Sveikatos apsaugos ministerijos ir kitos LNSS ištekliais disponuojančios valstybės bei savivaldybių institucijos ir įstaigos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) kitos įmonės ir įstaigos, įstatymų nustatyta tvarka sudariusios sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos (toliau – Valstybinė ligonių kasa) arba kitais LNSS veiklos užsakovais – šių sutarčių galiojimo laikotarpiu ir tik dėl tų paslaugų, dėl kurių sudarytos šios sutartys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. LNSS įstaigų teikiamų paslaugų kainos nustatomos Sveikatos sistemos įstatyme ir Sveikatos draudimo įstatyme nustatyta tvarka.“\n\n2. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. LNSS nepriklausančių įstaigų ir įmonių teikiamų paslaugų kainos nustatomos šių įstaigų ir įmonių įstatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 152 straipsnio pakeitimas",
      "content": "Pakeisti 152 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Tais atvejais, kai LNSS viešosios įstaigos ar LNSS biudžetinės įstaigos ne mažiau kaip 20 procentų rodiklių praėjusių kalendorinių metų reikšmės yra geresnės, negu sveikatos apsaugos ministro patvirtintos siektinos įstaigų grupei, kuriai priskiriama įstaiga, reikšmės, ir ši įstaiga asmens sveikatos priežiūros paslaugų, kurių išlaidos yra apmokamos iš Privalomojo sveikatos draudimo fondo biudžeto lėšų, per praėjusius kalendorinius metus suteikė už didesnę sumą, negu numatyta Valstybinės ligonių kasos ir asmens sveikatos priežiūros įstaigos asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų išlaidų apmokėjimo Privalomojo sveikatos draudimo fondo biudžeto lėšomis sutartyje, šios įstaigos viršytos asmens sveikatos priežiūros paslaugų išlaidos apmokamos iš Privalomojo sveikatos draudimo fondo biudžeto lėšų pirmumo tvarka. Kitų LNSS viešųjų ir biudžetinių įstaigų viršytos asmens sveikatos priežiūros paslaugų išlaidos iš Privalomojo sveikatos draudimo fondo biudžeto lėšų apmokamos, jeigu, apmokėjus šioje dalyje pirmiau nurodytų įstaigų viršytas asmens sveikatos priežiūros paslaugų išlaidas, lieka Privalomojo sveikatos draudimo fondo biudžeto lėšų šių įstaigų viršytoms asmens sveikatos priežiūros paslaugų išlaidoms apmokėti. Šioje dalyje nurodytų LNSS viešųjų ir biudžetinių įstaigų viršytų asmens sveikatos priežiūros paslaugų išlaidų apmokėjimo Privalomojo sveikatos draudimo fondo biudžeto lėšomis tvarką nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 153 straipsnio pakeitimas",
      "content": "Pakeisti 153 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmens sveikatos priežiūros įstaiga apdraustajam pacientui, kuris dėl asmens sveikatos priežiūros paslaugos suteikimo kreipiasi Sveikatos sistemos įstatymo 49 straipsnyje nustatyta tvarka, privalo suteikti asmens sveikatos priežiūros paslaugą, dėl kurios apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto ji yra sudariusi sutartį su Valstybine ligonių kasa, išskyrus šio straipsnio 6 dalyje nurodytus atvejus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 46 straipsnio pakeitimas",
      "content": "Papildyti 46 straipsnio 2 dalį 11 punktu:\n\n„11) asmens sveikatos priežiūros įstaigoje teikiamos mokamos asmens sveikatos priežiūros paslaugos, jų kainos, informacija apie tai, kur galima susipažinti su šių kainų apskaičiavimo tvarka, taip pat mokamų asmens sveikatos priežiūros paslaugų teikimo tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Įstaigų teikiamų paslaugų valstybinė priežiūra\n\nĮstaigų, neatsižvelgiant į jų nuosavybės formą, teikiamų paslaugų valstybinę priežiūrą atlieka:\n\n1) sveikatos apsaugos ministro paskirti pareigūnai;\n\n2) Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba – asmens sveikatos priežiūros paslaugų prieinamumo, kokybės ir medicinos priemonių valstybinę priežiūrą;\n\n3) Valstybinė ligonių kasa – asmens sveikatos priežiūros įstaigų, su kuriomis sudarė asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų išlaidų apmokėjimo Privalomojo sveikatos draudimo fondo biudžeto lėšomis sutartis, pagal šias sutartis teikiamų asmens sveikatos priežiūros paslaugų atitikties teisės aktų, reglamentuojančių Privalomojo sveikatos draudimo fondo biudžeto lėšomis apmokamų asmens sveikatos priežiūros paslaugų teikimą, reikalavimams ir jų apmokėjimo teisėtumo bei su tuo susijusios šiame punkte nurodytų asmens sveikatos priežiūros įstaigų veiklos valstybinę priežiūrą;\n\n4) Lietuvos bioetikos komitetas – asmens sveikatos priežiūros įstaigos teikiamų paslaugų atitikties bioetikos reikalavimams valstybinę priežiūrą;\n\n5) Nacionalinis visuomenės sveikatos centras – valstybinę visuomenės sveikatos saugos kontrolę, licencijuojamos visuomenės sveikatos priežiūros veiklos priežiūrą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2025 m. liepos 1 d.\n\n2. Šio įstatymo 4 straipsnyje išdėstytoje Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo 152 straipsnio 5 dalyje nustatyta tvarka 2025 m. vertinama, ar Lietuvos nacionalinės sveikatos sistemos (toliau – LNSS) viešosios įstaigos ar LNSS biudžetinės įstaigos 2024 m. suteiktų asmens sveikatos priežiūros paslaugų išlaidų, apmokamų iš Privalomojo sveikatos draudimo fondo biudžeto lėšų, suma yra didesnė negu lėšų suma, numatyta teritorinės ligonių kasos ir LNSS viešosios įstaigos ar LNSS biudžetinės įstaigos sudarytoje asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų išlaidų apmokėjimo Privalomojo sveikatos draudimo fondo biudžeto lėšomis sutartyje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
