{
  "id": "lt-law-xiii-1017",
  "type": "statute",
  "title": "Lietuvos Respublikos pakuočių ir pakuočių atliekų tvarkymo įstatymo Nr. IX-517 6, 7, 7-1, 10 straipsnių pakeitimo ir Įstatymo papildymo 13-1 straipsniu įstatymas",
  "short_name": "XIII-1017",
  "status": "in_force",
  "issued_date": "2018-01-12",
  "in_force_date": "2018-01-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/1fbc3200004911e88bcec397524184ce/FkKMsmLdpV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Pakuočių ir pakuočių atliekų apskaita\n\n1. Ūkinės veiklos vykdytojai, nurodyti šio įstatymo 2 straipsnio 26 dalies 1 punkte, pakuočių ir pakuočių atliekų apskaitą tvarko ir pagal šios apskaitos duomenis atsiskaito Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Pakuočių gamintojai, įpareigoti tvarkyti pakuočių apskaitą, privalo būti užsiregistravę Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) registruotis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;“.\n\n2. Pakeisti 7 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) tvarkyti pakuočių apskaitą ir teikti apskaitos ataskaitas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“\n\n3. Pakeisti 7 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio straipsnio 1 dalyje nustatytas pareigas gamintojai ir importuotojai turi teisę vykdyti:\n\n1) individualiai – organizuodami savoms reikmėms sunaudotų pakuočių atliekų tvarkymą, Atliekų tvarkymo įstatymo ir kitų teisės aktų nustatyta tvarka šias atliekas tvarkydami patys arba perduodami jas tokias atliekas turinčiam teisę tvarkyti atliekų tvarkytojui;\n\n2) kolektyviai – steigdami šio įstatymo 10 straipsnyje nurodytą gamintojų ir importuotojų organizaciją ir (ar) tapdami tokios organizacijos dalyviais ir, kaip numatyta šio įstatymo 10 straipsnio 1 dalyje, jai pavesdami vykdyti šiame straipsnyje nustatytas pareigas arba, kaip numatyta šio įstatymo 10 straipsnio 1 dalyje, organizacijai sutartiniais pagrindais pavesdami vykdyti šio įstatymo 7 straipsnyje nustatytas pareigas netapdami organizacijos dalyviais;\n\n3) šio straipsnio 1 dalies 2 punkte nustatytą pareigą dalyvauti užstato už vienkartines pakuotes sistemoje, jeigu tiekia Lietuvos Respublikos vidaus rinkai gaminius, už kurių vienkartinę pakuotę pagal šio įstatymo 11 straipsnio 2 dalį nustatytas užstatas, tik pavesdami šio įstatymo 112 straipsnyje nurodytam užstato už vienkartines pakuotes sistemos administratoriui organizuoti užstato už vienkartines pakuotes sistemą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnį ir jį išdėstyti taip:\n\n„71 straipsnis. Šio įstatymo 6 ir 7 straipsnių taikymo išimtys\n\n1. Gamintojai ir importuotojai, per ataskaitinį laikotarpį Lietuvos Respublikos vidaus rinkai tiekiantys ne daugiau kaip 0,5 tonos pakuočių (neįskaitant vienkartinių pakuočių, kurioms pagal šio įstatymo 11 straipsnio 2 dalį taikoma užstato sistema, ir visų daugkartinių pakuočių), atleidžiami nuo šio įstatymo 7 straipsnio 3 dalyje nustatytos pareigos mokėti mokestį už aplinkos teršimą pakuočių atliekomis.\n\n2. Nuo šio įstatymo 6 ir 7 straipsniuose nustatytos pareigos tvarkyti apskaitą bei atsiskaityti ir nuo šio įstatymo 7 straipsnio 1 dalyje nustatytos pareigos registruotis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka atleidžiama:\n\n1) jeigu įmonė pagal Lietuvos Respublikos pridėtinės vertės mokesčio įstatymą neprivalo būti registruota pridėtinės vertės mokesčio (toliau – PVM) mokėtoja (netaikoma gamintojams ir importuotojams, kurie Lietuvos Respublikos vidaus rinkai tiekia gaminius, supakuotus į pakuotę, kuriai pagal šio įstatymo 11 straipsnio 1 ir (ar) 2 dalį taikoma užstato sistema);\n\n2) toms per ataskaitinį laikotarpį įmonės importuotoms prekėms (supakuotiems gaminiams), kurios pagal Pridėtinės vertės mokesčio įstatymą neapmokestinamos importo PVM.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Siekdami kolektyviai organizuoti pakuočių atliekų tvarkymą, gamintojai ir importuotojai gali steigti gamintojų ir importuotojų organizaciją (toliau – organizacija) ir (ar) tapti įsteigtos organizacijos dalyviais ir jai pavesti organizuoti pakuočių atliekų tvarkymą ir vykdyti šio įstatymo 7 straipsnio 1 dalies 2, 3, 4 punktuose ir 2 dalyje nustatytas pareigas arba organizacijai pavesti organizuoti pakuočių atliekų tvarkymą ir vykdyti šio įstatymo 7 straipsnio 1 dalies 2, 3, 4 punktuose ir 2 dalyje nustatytas pareigas netapdami organizacijos dalyviais. Gamintojai ir importuotojai, siekiantys organizuoti pakuočių atliekų tvarkymą kolektyviai, privalo kiekvienais metais iki gruodžio 1 dienos pavesti organizacijai organizuoti pakuočių atliekų tvarkymą ateinančiais kalendoriniais metais (išskyrus atvejus, kai gamintojas ar importuotojas ūkinę veiklą pradeda vykdyti po gruodžio 1 dienos. Šiuo atveju gamintojai ir importuotojai organizacijai privalo pavesti pareigų vykdymą per vieną mėnesį nuo registravimo Gamintojų ir importuotojų sąvade dienos). Gamintojai ir importuotojai, pavedę savo pareigas vykdyti vienai organizacijai, negali pavesti savo pareigų vykdymo kitai organizacijai einamųjų kalendorinių metų laikotarpiu (išskyrus atvejus, kai organizacijai išduotos licencijos galiojimas yra sustabdytas arba panaikintas).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti Įstatymą 131 straipsniu:\n\n„131 straipsnis. Naudojimasis Vieninga gaminių, pakuočių ir atliekų apskaitos informacine sistema\n\n1. Šio įstatymo 6, 7 ir 112 straipsniuose nurodytos procedūros, susijusios su registravimusi, apskaitos vykdymu ir ataskaitų teikimu (atsiskaitymu pagal apskaitos duomenis), vykdomos naudojantis Vieninga gaminių, pakuočių ir atliekų apskaitos informacine sistema.\n\n2. Jeigu nėra techninių galimybių naudotis Vieninga gaminių, pakuočių ir atliekų apskaitos informacine sistema, šio straipsnio 1 dalyje nurodytos procedūros vykdomos aplinkos ministro nustatyta tvarka.\n\n3. Aplinkos ministras nustato pereinamąjį laikotarpį, jo sąlygas ir ūkio subjektus, kuriems jis taikomas tam, kad pasibaigus pereinamajam laikotarpiui būtų tinkamai vykdomos šio straipsnio 1 dalyje nurodytos procedūros naudojantis Vieninga gaminių, pakuočių ir atliekų apskaitos informacine sistema.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Lietuvos Respublikos aplinkos ministras iki 2018 m. sausio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n2. 2017 metų ataskaitos, nurodytos, šio įstatymo 5 straipsnyje išdėstyto Lietuvos Respublikos pakuočių ir pakuočių atliekų tvarkymo įstatymo 131 straipsnio 1 dalyje, teikiamos iki šio įstatymo įsigaliojimo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
