{
  "id": "lt-law-xv-415",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 207, 589, 673 straipsnių, priedo pakeitimo ir Kodekso papildymo 188-6 ir 188-7 straipsniais įstatymas",
  "short_name": "XV-415",
  "status": "in_force",
  "issued_date": "2025-09-11",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1f7e6f10930311f0a8bbd1e98310677d",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 1886 straipsniu",
      "content": "Papildyti Kodeksą 1886 straipsniu:\n\n„1886 straipsnis. Duomenis teikiantiems kriptoturto paslaugų teikėjams nustatytų reikalavimų nesilaikymas\n\n1. Duomenis teikiantiems kriptoturto paslaugų teikėjams Lietuvos Respublikos mokesčių administravimo įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatytų reikalavimų nesilaikymas\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų iki trijų tūkstančių aštuonių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių aštuonių šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 1887 straipsniu",
      "content": "Papildyti Kodeksą 1887 straipsniu:\n\n„1887 straipsnis. Vengimas teikti informaciją Valstybinei mokesčių inspekcijai\n\n1. Trečiųjų asmenų pareigos saugoti įrodymus, kurių pagrindu jie priėmė sprendimą Valstybinei mokesčių inspekcijai teikti Lietuvos Respublikos mokesčių administravimo įstatyme ir jo įgyvendinamuosiuose teisės aktuose nurodytą informaciją ar jos neteikti, nevykdymas\nužtraukia baudą asmenims nuo vieno šimto iki vieno tūkstančio eurų arba juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo dviejų šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo dviejų šimtų iki dviejų tūkstančių eurų arba juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo keturių šimtų iki trijų tūkstančių eurų.\n\n3. Aplinkybių, su kuriomis siejama Mokesčių administravimo įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta trečiųjų asmenų pareiga teikti informaciją Valstybinei mokesčių inspekcijai, sukūrimas, pakeitimas ir (ar) panaikinimas siekiant išvengti teisingos ir išsamios informacijos teikimo Valstybinei mokesčių inspekcijai\nužtraukia baudą asmenims nuo dviejų šimtų iki trijų tūkstančių eurų arba juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo trijų šimtų iki keturių tūkstančių eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo keturių šimtų iki penkių tūkstančių eurų arba juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo šešių šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 207 straipsnio pakeitimas",
      "content": "Pakeisti 207 straipsnį ir jį išdėstyti taip:\n\n„207 straipsnis. Atsiskaitymų, informacijos teikimo tvarkos pažeidimas\n\n1. Vengimas kaupti duomenis ir juos teikti Valstybinei mokesčių inspekcijai, vykdančiai informacijos mainus plėtojant tarptautinį bendradarbiavimą,\nužtraukia baudą nuo penkių šimtų iki vieno tūkstančio trijų šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio trijų šimtų iki keturių tūkstančių eurų.\n\n3. Informacijos apie atidarytas ar uždarytas visų rūšių sąskaitas pavėluotas pateikimas, neišsamios arba klaidingos informacijos apie atidarytas ar uždarytas visų rūšių sąskaitas pateikimas\nužtraukia baudą nuo šešių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio dviejų šimtų iki trijų tūkstančių eurų.\n\n5. Informacijos apie atidarytas ar uždarytas visų rūšių sąskaitas nepateikimas\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų iki trijų tūkstančių šešių šimtų eurų.\n\n6. Šio straipsnio 5 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių šešių šimtų iki šešių tūkstančių eurų.\n\n7. Vengimas atlikti išsamaus patikrinimo procedūras, kaupti duomenis apie sąskaitas ir juos teikti Valstybinei mokesčių inspekcijai, vykdančiai informacijos mainus plėtojant tarptautinį bendradarbiavimą, šių duomenų teikimo tvarkos nesilaikymas\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų iki trijų tūkstančių šešių šimtų eurų.\n\n8. Šio straipsnio 7 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių šešių šimtų iki šešių tūkstančių eurų.\n\n9. Pinigų nurašymo ir išdavimo iš mokėtojų sąskaitų tvarkos pažeidimas\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų dvidešimt iki trijų tūkstančių devynių šimtų eurų.\n\n10. Šio straipsnio 9 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių iki penkių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 589 straipsnio pakeitimas",
      "content": "1. Pakeisti 589 straipsnio 32 punktą ir jį išdėstyti taip:\n\n„32) Finansinių nusikaltimų tyrimo tarnybos prie Vidaus reikalų ministerijos – dėl šio kodekso 95, 99, 127, 143, 150, 155, 158, 160, 161, 162, 163, 164, 165, 166, 168, 171, 172, 173, 174, 176, 185, 186, 187, 1871, 188, 193, 198, 205 straipsniuose, 207 straipsnio 3, 4, 5, 6 dalyse, 2071 straipsnyje, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 214, 224 straipsniuose, 3422 straipsnio 1, 2 dalyse, 3423 straipsnio 1, 2 dalyse, 3424 straipsnio 1, 2 dalyse, 505 straipsnyje, 506 straipsnio 4, 41 dalyse, 507, 508, 515 straipsniuose numatytų administracinių nusižengimų;“.\n\n2. Pakeisti 589 straipsnio 33 punktą ir jį išdėstyti taip:\n\n„33) Valstybės skaitmeninių sprendimų agentūros – dėl šio kodekso 478, 505, 507, 552 straipsniuose numatytų administracinių nusižengimų;“.\n\n3. Pakeisti 589 straipsnio 66 punktą ir jį išdėstyti taip:\n\n„66) Valstybinės mokesčių inspekcijos – dėl šio kodekso 93, 95, 99, 127, 132, 137, 143, 150, 151, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168, 170, 172, 173, 174, 176, 187, 1871, 188, 1881, 1883, 1884, 1885, 1886, 1887, 189, 190, 191, 192, 194, 1981, 205, 207, 2071, 2072 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 214 straipsnyje, 223 straipsnio 4, 5 dalyse, 224, 3621, 431, 449, 4491 straipsniuose, 450 straipsnio 1, 2, 17, 18 dalyse, 505, 507, 546 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 673 straipsnio pakeitimas",
      "content": "Pakeisti 673 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nutarimo skirti baudą vykdymo, išskyrus, kiek tai susiję su šio kodekso 671 straipsnio 1 dalies 1, 2, 3 punktuose ir 675 straipsnio 4 dalyje nurodytais veiksmais, kontrolė pavedama Valstybinei mokesčių inspekcijai. Su nutarimo skirti baudą vykdymu susijusius klausimus, išskyrus numatytuosius šio kodekso 671 straipsnio 1 dalies 1, 2, 3 punktuose ir 675 straipsnio 4 dalyje, sprendžia Valstybinė mokesčių inspekcija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kodekso priedo pakeitimas",
      "content": "Pakeisti Kodekso priedo 571 punktą ir jį išdėstyti taip:\n\n„571. 2011 m. vasario 15 d. Tarybos direktyva 2011/16/ES dėl administracinio bendradarbiavimo apmokestinimo srityje ir panaikinanti Direktyvą 77/799/EEB su paskutiniais pakeitimais, padarytais 2023 m. spalio 17 d. Tarybos direktyva (ES) 2023/2226.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnio 2 dalį ir 5 straipsnį, įsigalioja 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
