{
  "id": "lt-law-xiv-1203",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 226, 589 ir 597 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1203",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/1fc5cb30040411edb32c9f9d8ba206f8/RXwmbyrwgJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 226 straipsnio pakeitimas",
      "content": "Pakeisti 226 straipsnį ir jį išdėstyti taip:\n\n„226 straipsnis. Neteisėtas daiktų ir reikmenų įnešimas, perdavimas ar bandymas juos perduoti laisvės atėmimo vietų įstaigoje, sulaikytųjų sulaikymo vietose laikomiems asmenims arba neteisėtas daiktų ir reikmenų gavimas iš šių asmenų\n\n1. Neteisėtas daiktų ir reikmenų įnešimas, perdavimas ar bandymas juos perduoti laisvės atėmimo vietų įstaigoje, sulaikytųjų sulaikymo vietose laikomiems asmenims arba neteisėtas daiktų ir reikmenų gavimas iš šių asmenų\nužtraukia baudą nuo vieno tūkstančio iki trijų tūkstančių eurų.\n\n2. Už šio straipsnio 1 dalyje numatytus administracinius nusižengimus privaloma skirti daikto, kuris buvo administracinio nusižengimo padarymo įrankis, ir daiktų bei reikmenų konfiskavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 331 punktą ir jį išdėstyti taip:\n\n„331) Lietuvos kalėjimų tarnybos – dėl šio kodekso 71, 76, 77, 108, 109, 115, 137, 226, 481, 485, 490, 492 straipsniuose, 506 straipsnio 4, 41 dalyse, 507, 508 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 597 straipsnio pakeitimas",
      "content": "Pakeisti 597 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Šio straipsnio 9 dalyje nenurodytų institucijų pareigūnai gali kreiptis į policiją dėl administracinėn atsakomybėn traukiamo asmens sulaikymo. Kai administracinis nusižengimas padaromas karinėse, karinių poligonų ir karinio mokymo teritorijose, karinio vieneto vado įsakymu administracinėn atsakomybėn traukiamas asmuo gali būti faktiškai sulaikytas (faktiškai apribota asmens laisvė) tol, kol atvyks policijos ar Karo policijos pareigūnai, bet ne ilgiau negu dvi valandas. Kai administracinis nusižengimas padaromas laisvės atėmimo vietų įstaigoje ar jos prieigose, laisvės atėmimo vietų įstaigos direktoriaus ar jo įgalioto pareigūno nurodymu administracinėn atsakomybėn traukiamas asmuo gali būti sulaikytas tol, kol atvyks policijos pareigūnai, bet ne ilgiau negu dvi valandas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_75e20be65b30444898d495ff1706049f_end"
    }
  ],
  "definitions": []
}
