{
  "id": "lt-law-xii-1990",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 4, 31 ir 36 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1990",
  "status": "in_force",
  "issued_date": "2015-11-05",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/200e7ed08d2711e58711b884b80daa4f/TWPTGlyunX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatyme, Teisėjų atlyginimų įstatyme ir Valstybės tarnybos įstatyme nurodyti valstybės politikai, teisėjai, valstybės pareigūnai, valstybės tarnautojai (išskyrus valstybės tarnautojus, nurodytus šio straipsnio 2 dalyje), Asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatyme nurodyti asmenys, kuriems darbo užmokestį ir nuo jo socialinio draudimo įmokas moka asmenį delegavusi Lietuvos Respublikos deleguojančioji institucija (toliau – deleguoti asmenys), gaunantys darbo užmokestį Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko skiriami į pareigas asmenys, Valstybės saugumo departamento pareigūnai, Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos pareigūnai, vidaus tarnybos sistemos pareigūnai ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos bei jam pavaldžių įstaigų pareigūnai.“\n\n2. Pripažinti netekusiu galios 4 straipsnio 2 dalies 1 punktą.\nStraipsnio dalies pakeitimai:\nNr. XII-2140, 2015-12-08, paskelbta TAR 2015-12-21, i. k. 2015-20128\n\n3. Pakeisti 4 straipsnio 6 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) profesinių mokyklų mokiniai, aukštųjų mokyklų studentai ir asmenys, teritorinių darbo biržų siųsti profesiniam mokymui ar profesinei reabilitacijai, – jų profesinės veiklos praktikos įstaigoje ar įmonėje metu, taip pat asmenys, kurie mokosi pataisos pareigūnų švietimo įstaigoje pagal profesinio mokymo programas (kursantai), – jų mokymo ir pratybų laiku;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 17 punktą ir jį išdėstyti taip:\n\n„17) atideda baudų (išskyrus baudas, skiriamas vadovaujantis Administracinių nusižengimų kodeksu), neviršijančių 30 tūkst. Eur, išieškojimą iki vienų metų, socialinio draudimo įmokų įsiskolinimo, neviršijančio 30 tūkst. Eur, mokėjimą iki vienų metų ir priskaičiuotų nuo pavėluotai pervestų socialinio draudimo įmokų delspinigių, neviršijančių 30 tūkst. Eur, išieškojimo laiką iki vienų metų, atleidžia nuo delspinigių ir baudų, neviršijančių 30 tūkst. Eur, mokėjimo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) vadovaudamiesi Administracinių nusižengimų kodeksu, surašyti administracinių nusižengimų protokolus dėl nusižengimų, kurių išaiškinimas priklauso Fondo administravimo įstaigų valstybės tarnautojų kompetencijai;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 2 ir 3 straipsnius ir šio straipsnio 3 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Šio įstatymo 2 ir 3 straipsniai įsigalioja 2017 m. sausio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XII-2280, 2016-03-25, paskelbta TAR 2016-03-29, i. k. 2016-06431\n\n3. Lietuvos Respublikos Vyriausybė iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
