{
  "id": "lt-law-xii-1819",
  "type": "statute",
  "title": "Lietuvos Respublikos suėmimo vykdymo įstatymo Nr. I-1175 2, 7, 8, 9, 10, 11, 12, 16, 22, 23, 24, 27, 28, 30, 32, 34, 37, 38, 41, 42, 44 ir 48 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1819",
  "status": "in_force",
  "issued_date": "2015-06-23",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2053450024a511e5b336e9064144f02a/FFuAvfDJxe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmenys, kuriems paskirtas suėmimas, iki jų pasiuntimo į tardymo izoliatorių gali būti laikomi teritorinės policijos įstaigos areštinėje ne ilgiau kaip penkiolika parų, kol bus atliekami procesiniai veiksmai, kurių negalima atlikti šiems asmenims esant tardymo izoliatoriuje. Suimtieji ikiteisminio tyrimo metu prokuroro motyvuotu nutarimu, o bylos nagrinėjimo teisme metu teisėjo ar teismo motyvuota nutartimi iš tardymo izoliatoriaus gali būti perkelti (uždaryti) į teritorinės policijos įstaigos areštinę ne ilgiau kaip penkioms paroms, kad būtų galima atlikti procesinius veiksmus, jeigu procesinių veiksmų atlikimo negalima užtikrinti suimtiesiems esant tardymo izoliatoriuje arba dėl suimtųjų dalyvavimo bylų nagrinėjime teisme. Toks laikymas teritorinės policijos įstaigos areštinėje turi būti nedelsiant nutrauktas, kai tai tampa nebereikalinga. Šiems asmenims taikomos šio įstatymo, išskyrus 23, 25, 26, 28, 40, 41, 42, 43 straipsnius, nuostatos. Teritorinių policijos įstaigų areštinių vidaus tvarkos taisykles tvirtina vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, kurie teisėjo ar teismo, nagrinėjančio bylą teisiamajame posėdyje, nutartimi iki penkių parų perkelti į tardymo izoliatorius iš areštinių ar pataisos įstaigų dėl bylų nagrinėjimo teisme;“.\n\n2. Papildyti 7 straipsnio 1 dalį 9 punktu:\n\n„9) Bausmių vykdymo kodekso 69 straipsnio 3 dalyje nustatyta tvarka į tardymo izoliatorių specialius padalinius (pusiaukelės namus) perkelti nuteistieji.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Asmenų pristatymo į tardymo izoliatorius pagrindai ir tvarka\n\n1. Asmenų pristatymo į tardymo izoliatorius pagrindai:\n\n1) ikiteisminio tyrimo teisėjo ar teismo nutartis (nuosprendis) skirti suėmimą;\n\n2) įsiteisėjęs teismo nuosprendis skirti laisvės atėmimo bausmę asmenims, kuriems nebuvo paskirtas suėmimas;\n\n3) teisėjo ar teismo, nagrinėjančio bylą teisiamajame posėdyje, nutartis perkelti iki penkių parų nuteistąjį arešto ar laisvės atėmimo bausme iš areštinės ar pataisos įstaigos į tardymo izoliatorių dėl bylos nagrinėjimo teisme.\n\n2. Asmenis į tardymo izoliatorius ir iš jų į atitinkamus paskirties punktus pristato Viešojo saugumo tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba) ar konvojavimo teisę turintys ikiteisminio tyrimo įstaigų pareigūnai, kai reikia atlikti ikiteisminio tyrimo veiksmus.\n\n3. Pristatytiems į tardymo izoliatorius asmenims daroma asmens krata, jų turimi daiktai patikrinami. Daryti suimtųjų asmens kratą ir jos metu dalyvauti gali tik tos pačios lyties pareigūnai.\n\n4. Maisto produktai, daiktai ir reikmenys, kurie nenumatyti tardymo izoliatoriuose laikomiems asmenims leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše, paimami. Paimant šiuos maisto produktus, daiktus ir reikmenis, surašomas protokolas, jį pasirašo tai atlikęs pareigūnas ir suimtasis ar nuteistasis. Jeigu asmuo atsisako šį protokolą pasirašyti, tai pažymima protokole.\n\n5. Apie iš pristatyto į tardymo izoliatorių asmens paimtus maisto produktus, daiktus ir reikmenis, kurie nenumatyti tardymo izoliatoriuose laikomiems asmenims leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše, tardymo izoliatoriaus administracija raštu praneša nusikalstamą veiką tiriančiam ikiteisminio tyrimo pareigūnui ar prokurorui arba teismui, kurio žinioje yra byla. Paimti daiktai ir reikmenys gali būti pridėti prie ikiteisminio tyrimo medžiagos arba baudžiamosios bylos Baudžiamojo proceso kodekso nustatyta tvarka. Jeigu šie daiktai ir reikmenys prie ikiteisminio tyrimo medžiagos arba baudžiamosios bylos nepridedami, tardymo izoliatoriaus administracija pinigus įrašo į asmens, iš kurio jie buvo paimti, asmeninę sąskaitą, kitus daiktus, maisto produktus ir būtiniausius reikmenis atiduoda saugoti ar sunaikinti Tardymo izoliatorių vidaus tvarkos taisyklėse nustatyta tvarka.\n\n6. Suimtojo asmens bylos turinį ir jos tvarkymą nustato Tardymo izoliatorių vidaus tvarkos taisyklės.\n\n7. Tardymo izoliatoriaus administracija apie asmens atvykimą ne vėliau kaip kitą dieną praneša jo sutuoktiniui, sugyventiniui arba artimiesiems giminaičiams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nuolatinę asmenų, laikomų tardymo izoliatoriuose, priežiūrą atlieka šių įstaigų pareigūnai. Šių asmenų priežiūrai gali būti naudojamos techninės priemonės, daroma asmenų krata, tikrinami turimi daiktai, gaunami pašto bei perduodami siuntiniai ir smulkieji paketai. Pas asmenis jų laikymo tardymo izoliatoriuose metu rasti ir protokolu įforminti pinigai motyvuotu tardymo izoliatoriaus direktoriaus nutarimu paimami ir perduodami į šios įstaigos socialinės paramos suimtiesiems fondą. Socialinės paramos suimtiesiems fondo sudarymo ir jo lėšų naudojimo tvarką nustato Lietuvos Respublikos Vyriausybė. Daiktai ir reikmenys, kurie nenumatyti tardymo izoliatoriuose laikomiems asmenims leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše, paimami ir Tardymo izoliatorių vidaus tvarkos taisyklėse nustatyta tvarka saugomi ar sunaikinami.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Suimtųjų ir nuteistųjų laikymas atskirai\n\n1. Suimtieji ir nuteistieji uždaromi kamerose laikantis šių izoliavimo reikalavimų ir atsižvelgiant į jų amžių, sveikatos būklę ir kitas asmenines savybes:\n\n1) vyrai – atskirai nuo moterų;\n\n2) nepilnamečiai – atskirai nuo suaugusiųjų;\n\n3) suimtieji – atskirai nuo nuteistųjų;\n\n4) asmenys, anksčiau atlikę su laisvės atėmimu susijusias bausmes, – atskirai nuo asmenų, anksčiau neatlikusių su laisvės atėmimu susijusių bausmių;\n\n5) suimtieji ir nuteistieji, buvę ar esantys valstybės politikais, teisėsaugos, teismų, prokuratūros, kontrolės, valdžios ir valdymo institucijų valstybės tarnautojais, anksčiau neatlikę laisvės atėmimo bausmės, – atskirai nuo kitų suimtųjų ir nuteistųjų;\n\n6) nuteistieji laisvės atėmimu iki gyvos galvos – atskirai nuo kitų suimtųjų ir nuteistųjų;\n\n7) asmenys, kuriems taikomos Lietuvos Respublikos baudžiamojo proceso ir kriminalinės žvalgybos dalyvių, teisingumo ir teisėsaugos institucijų pareigūnų apsaugos nuo nusikalstamo poveikio įstatymo nuostatos, – atskirai nuo kitų suimtųjų ir nuteistųjų;\n\n8) asmenys, nurodyti Lietuvos Respublikos karo padėties įstatymo 12 straipsnio 5 dalyje, – atskirai nuo kitų suimtųjų ir nuteistųjų;\n\n9) asmenys, sergantys aktyvia plaučių tuberkulioze, – atskirai nuo kitų suimtųjų ir nuteistųjų.\n\n2. Įtariamieji arba kaltinamieji, įtariami arba kaltinami toje pačioje byloje, arba proceso dalyviai toje pačioje byloje laikomi atskirai tik gavus ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinį nurodymą.\n\n3. Nuteistieji, palikti tardymo izoliatoriuose atlikti ūkio darbus, laikomi atskirose patalpose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tardymo izoliatoriams taikomos teisingumo ministro įsakymu tvirtinamos Įėjimo į pataisos įstaigas ir išėjimo iš jų taisyklės. Į tardymo izoliatorių įeinantys ir iš jo išeinantys asmenys, išskyrus Respublikos Prezidentą, Lietuvos Respublikos Seimo, Europos Parlamento ar Lietuvos Respublikos Vyriausybės narius, teisėjus, tikrinami Kalėjimų departamento direktoriaus nustatytomis techninėmis priemonėmis, taip pat tikrinamos įvažiuojančios ir išvažiuojančios transporto priemonės. Kilus pagrįstų įtarimų, patikrinami į tardymo izoliatorių įeinančių ir iš jo išeinančių asmenų daiktai ir drabužiai. Asmenų lankymosi tardymo izoliatoriuose tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys, kuriems paskirtas suėmimas, nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, kuriems teismo nuosprendžiai neįsiteisėjo, laikomi suimtaisiais.“\n\n2. Pakeisti 12 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, kuriems nuosprendžiai įsiteisėjo, – iki jų pasiuntimo į areštines ar pataisos įstaigas;“.\n\n3. Pakeisti 12 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, kurie, vadovaudamiesi Baudžiamojo proceso kodekso 315 straipsnio nuostatomis, pareiškė norą atlikti bausmę, – iki jų pasiuntimo į areštines ar pataisos įstaigas;“.\n\n4. Pripažinti netekusiu galios 12 straipsnio 2 dalies 3 punktą.\n\n5. Pakeisti 12 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, perkelti iki penkių parų į tardymo izoliatorius iš areštinių ar pataisos įstaigų teisėjo ar teismo, nagrinėjančio bylą teisiamajame posėdyje, nutartimi dėl bylų nagrinėjimo teisme;“.\n\n6. Papildyti 12 straipsnio 3 dalį 5 punktu:\n\n„5) Bausmių vykdymo kodekso 69 straipsnio 3 dalyje nustatyta tvarka į tardymo izoliatorių specialius padalinius (pusiaukelės namus) perkelti nuteistieji.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Suimtųjų gaunami ir siunčiami laiškai ikiteisminio tyrimo teisėjo ar teismo nutartimi gali būti tikrinami, kad būtų užkirstas kelias nusikalstamoms veikoms ar kitiems teisės pažeidimams arba apsaugotos kitų asmenų teisės ir laisvės, arba laikinai (iki trijų mėnesių) sustabdytas laiškų išsiuntimas ir įteikimas. Ikiteisminio tyrimo teisėjo ar teismo nutartyje turi būti nurodomi laiškų tikrinimo arba išsiuntimo ir įteikimo sustabdymo pagrindai, trukmė, būdas, asmenys, kurių siunčiami ar gaunami laiškai bus tikrinami arba kurių laiškų išsiuntimas ir įteikimas sustabdomas, ir kitos aplinkybės, dėl kurių laiškus būtina tikrinti arba sustabdyti jų išsiuntimą ir įteikimą. Laiškų išsiuntimo ir įteikimo sustabdymas gali būti pratęstas, tačiau kiekvienu atveju ne ilgesniam negu trijų mėnesių laikotarpiui. Laiškų tikrinimas nutraukiamas arba jų išsiuntimas ir gavimas atnaujinamas išnykus pagrindams, dėl kurių laiškai buvo tikrinami arba jų išsiuntimas ir gavimas buvo sustabdytas.“\n\n2. Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Suimtųjų susirašinėjimas su gynėjais netikrinamas ir nestabdomas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Suimtųjų teisė pasimatyti\n\n1. Tardymo izoliatoriaus administracija suimtajam leidžia pasimatyti, jeigu nėra gautas suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinis nurodymas neleisti suimtajam pasimatyti. Duoti šį nurodymą galima tik siekiant užkirsti kelią nusikalstamoms veikoms ar kitiems teisės pažeidimams, apsaugoti kitų asmenų teises ir laisves arba kai suimtojo pasimatymas galėtų pakenkti ikiteisminio tyrimo sėkmei. Jeigu ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, nurodo neleisti suimtajam pasimatyti, jam ir tardymo izoliatoriaus administracijai turi būti nurodoma šio draudimo trukmė, asmenys, su kuriais neleidžiama pasimatyti, ir kitos aplinkybės, dėl kurių draudimą būtina taikyti.\n\n2. Suimtojo pasimatymų skaičius neribojamas. Vienas suimtojo pasimatymas gali trukti ne ilgiau kaip tris valandas.\n\n3. Šio įstatymo 12 straipsnio 2 dalies 1, 2 ir 4 punktuose nurodyti asmenys turi teisę į vieną pasimatymą.\n\n4. Pasimatymų tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse. Suimtojo pasimatymai vyksta tardymo izoliatoriaus atstovo akivaizdoje specialiose patalpose, įrengtose taip, kad lankytojų ir suimtojo fizinis kontaktas negalimas.“\n\n2. Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Suimtųjų teisė pasimatyti\n\n1. Tardymo izoliatoriaus administracija suimtajam leidžia pasimatyti, jeigu nėra gautas suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinis nurodymas neleisti suimtajam pasimatyti. Duoti šį nurodymą galima tik siekiant užkirsti kelią nusikalstamoms veikoms ar kitiems teisės pažeidimams, apsaugoti kitų asmenų teises ir laisves arba kai suimtojo pasimatymas galėtų pakenkti ikiteisminio tyrimo sėkmei. Jeigu ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, nurodo neleisti suimtajam pasimatyti, jam ir tardymo izoliatoriaus administracijai turi būti nurodoma šio draudimo trukmė, asmenys, su kuriais neleidžiama pasimatyti, ir kitos aplinkybės, dėl kurių draudimą būtina taikyti.\n\n2. Suimtojo pasimatymų skaičius neribojamas. Vienas suimtojo pasimatymas gali trukti ne ilgiau kaip tris valandas.\n\n3. Šio įstatymo 12 straipsnio 2 dalies 1, 2 ir 4 punktuose nurodyti asmenys turi teisę į vieną pasimatymą.\n\n4. Suimtojo pasimatymai vyksta tardymo izoliatoriaus atstovo akivaizdoje specialiose patalpose, įrengtose taip, kad lankytojų ir suimtojo fizinis kontaktas negalimas.\n\n5. Suimtojo pasimatymas su sutuoktiniu, sugyventiniu, artimaisiais giminaičiais arba asmeniu, su kuriuo suimtasis turi bendrą vaiką, jei nei suimtasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras suimtojo ir į pasimatymą atvykusio asmens vaikas, ne dažniau kaip vieną kartą per mėnesį gali vykti neatskiriant lankytojų ir suimtojo. Šioje dalyje numatyti pasimatymai vyksta tardymo izoliatoriaus atstovo akivaizdoje, tačiau pokalbio nesiklausoma.\n\n6. Suimtojo pasimatymas su sutuoktiniu, sugyventiniu arba asmeniu, su kuriuo suimtasis turi bendrą vaiką, jei nei suimtasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras suimtojo ir į pasimatymą atvykusio asmens vaikas, gali vykti be tardymo izoliatoriaus atstovo. Šį pasimatymą tardymo izoliatoriaus direktorius ar jo įgaliotas pareigūnas gali suteikti galiojančių nuobaudų neturinčiam suimtajam ne anksčiau kaip po dviejų savaičių nuo suimtojo uždarymo į tardymo izoliatorių dienos, vėliau toks pasimatymas gali būti suteikiamas ne dažniau kaip vieną kartą per mėnesį. Šioje dalyje nurodyti pasimatymai vyksta specialiai įrengtose uždarose patalpose ne ilgiau kaip vieną parą. Į ilgalaikius pasimatymus atvykusiems asmenims sudaromos sąlygos įsigyti maisto produktų tardymo izoliatorių parduotuvėse arba, kai yra galimybių, jiems nemokamai tiekiamas šio įstatymo 44 straipsnio 5 dalyje nurodytas maistas. Į ilgalaikius pasimatymus atvykusių asmenų apsipirkimo pataisos įstaigų parduotuvėse ir maitinimo tvarką nustato Kalėjimų departamento direktorius.\n\n7. Pasimatymas, kurio metu pažeidžiama pasimatymų tvarka, nedelsiant nutraukiamas. Jeigu per šešis mėnesius nuo pasimatymų tvarkos pažeidimo pakartotinai pažeidžiama pasimatymų tvarka arba jeigu už padarytą pasimatymų tvarkos pažeidimą suimtajam buvo paskirta nuobauda, kiti šio suimtojo pasimatymai vyksta atskiriant jį nuo lankytojų, o pasimatymai jų neatskiriant vėl leidžiami praėjus trims mėnesiams nuo pasimatymų tvarkos pažeidimo ir jeigu suimtasis neturi nuobaudų, paskirtų už padarytus pasimatymų tvarkos pažeidimus.\n\n8. Pasimatymų tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Suimtųjų teisė paskambinti telefonu\n\n1. Tardymo izoliatoriaus administracija suimtajam leidžia paskambinti telefonu, jeigu nėra gautas suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinis nurodymas neleisti suimtajam paskambinti telefonu. Duoti šį nurodymą galima tik siekiant užkirsti kelią nusikalstamoms veikoms ar kitiems teisės pažeidimams, apsaugoti kitų asmenų teises ir laisves arba kai suimtojo skambinimas galėtų pakenkti ikiteisminio tyrimo sėkmei. Jeigu ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, nurodo neleisti suimtajam paskambinti telefonu, jam ir tardymo izoliatoriaus administracijai turi būti nurodoma šio draudimo trukmė, asmenys, kuriems neleidžiama paskambinti, ir kitos aplinkybės, dėl kurių draudimą būtina taikyti.\n\n2. Suimtajam paskambinti telefonu leidžiama, jeigu jis tuo metu yra mokus arba naudojasi ryšio paslauga kalbėti telefonu kito abonento sąskaita. Skambinti ir kalbėti telefonu galima ne ilgiau kaip 15 minučių. Telefoninio pokalbio išlaidas, kai nesinaudojama ryšio paslauga kalbėti telefonu kito abonento sąskaita, apmoka pats suimtasis.\n\n3. Šiame straipsnyje numatytos suimtųjų teisės paskambinti telefonu įgyvendinimo tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Suimtųjų teisė gauti pašto ar perduodamus siuntinius ir smulkiuosius paketus\n\n1. Suimtieji turi teisę per tris mėnesius gauti vieną pašto ar perduodamą drabužių, patalynės (išskyrus antklodę, čiužinį ir pagalvę), avalynės siuntinį ir neribotą kiekį smulkiųjų paketų su spauda, vokais, pašto ženklais bei rašymo popieriumi.\n\n2. Vienas pašto siuntinys neturi sverti daugiau kaip dešimt kilogramų, o perduodamas siuntinys – daugiau kaip penkiolika kilogramų.\n\n3. Tardymo izoliatoriaus administracija gali priimti labdaros siuntas.\n\n4. Pašto ar perduodamų drabužių, patalynės (išskyrus antklodę, čiužinį ir pagalvę), avalynės siuntinių, smulkiųjų paketų priėmimo ir įteikimo tardymo izoliatoriuose laikomiems asmenims tvarka ir labdaros siuntų priėmimo ir paskirstymo šiems asmenims tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Suimtųjų teisė naudotis elektros prietaisais ir kitais daiktais\n\n1. Suimtiesiems leidžiama naudotis už asmeninėse sąskaitose turimus pinigus įsigytais ar perduotais Tardymo izoliatorių vidaus tvarkos taisyklėse nurodytais elektros prietaisais ir kitais daiktais.\n\n2. Suimtiesiems leidžiamų naudotis elektros prietaisų techninius parametrus, įsigijimo, perdavimo ir naudojimosi jais tvarką, taip pat šių prietaisų elektros energijos sąnaudų ir išlaidų už sunaudotą elektros energiją apskaičiavimo ir apmokėjimo taisykles nustato Kalėjimų departamento direktorius.\n\n3. Elektros prietaisai ir kiti daiktai motyvuotu tardymo izoliatoriaus direktoriaus arba jo įgalioto pareigūno nutarimu paimami iš suimtųjų:\n\n1) pažeidusių šio straipsnio 2 dalyje nurodytą naudojimosi elektros prietaisais tvarką, – iki trijų mėnesių;\n\n2) turinčių skolą už elektros prietaisų sunaudotą elektros energiją, – iki bus sumokėta skola;\n\n3) uždarytų į drausmės izoliatorių.\n\n4. Šio straipsnio 3 dalyje nurodytais atvejais paimti elektros prietaisai ir kiti daiktai saugomi tardymo izoliatoriuje. Jie grąžinami juos perdavusiems asmenims pagal jų arba suimtojo rašytinį prašymą arba suimtajam, kai jis perkeliamas į areštinę ar pataisos įstaigą arba paleidžiamas iš tardymo izoliatoriaus.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Suimtųjų teisė apsipirkti tardymo izoliatoriaus parduotuvėje\n\n1. Suimtieji turi teisę už asmeninėse sąskaitose turimus pinigus ne grynaisiais pinigais apsipirkti tardymo izoliatoriaus parduotuvėje – įsigyti maisto produktų, būtiniausių reikmenų ir kitų daiktų Tardymo izoliatorių vidaus tvarkos taisyklėse nustatyta tvarka.\n\n2. Tardymo izoliatoriuose laikomiems asmenims leidžiamų įsigyti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąrašas nustatytas Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Suimtiesiems gali būti leidžiama išvykti už tardymo izoliatoriaus ribų Lietuvos Respublikos teritorijoje ne ilgiau kaip penkioms paroms dėl sutuoktinio, sugyventinio ar artimojo giminaičio mirties ar sunkios ligos, gresiančios gyvybei, dėl gaivalinės nelaimės, padariusios didelę turtinę žalą suimtajam ar jo sutuoktiniui, sugyventiniui arba artimiesiems giminaičiams.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Suimtųjų pareigos ir jiems taikomi draudimai\n\n1. Suimtieji privalo:\n\n1) vykdyti įstatymų reikalavimus ir laikytis tardymo izoliatoriuje nustatytos vidaus tvarkos;\n\n2) vykdyti tardymo izoliatoriaus administracijos reikalavimus;\n\n3) tardymo izoliatoriaus administracijos paskyrimu eilės tvarka tvarkyti kameras, kuriose patys gyvena;\n\n4) tausoti tardymo izoliatoriaus, o jeigu suimtasis mokosi, – ir švietimo ar profesinio mokymo įstaigos turtą;\n\n5) pasibaigus pasivaikščiojimui ir ilgalaikiam pasimatymui, sutvarkyti tam skirtą vietą ar patalpą.\n\n2. Suimtiesiems draudžiama:\n\n1) organizuoti piketus, mitingus, demonstracijas ir kitus grupinius renginius be tardymo izoliatoriaus administracijos leidimo ir juose dalyvauti;\n\n2) be tardymo izoliatoriaus administracijos leidimo bendrauti su asmenimis, laikomais kitose kamerose;\n\n3) įsigyti, gaminti, platinti, laikyti ar vartoti alkoholinius gėrimus ar jų surogatus, toksines, narkotines, psichotropines ar kitas psichiką veikiančias medžiagas, be gydytojo leidimo vartoti medikamentus;\n\n4) bet kokiu būdu įgyti ar perleisti tiek savo, tiek valstybės turtą kitiems suimtiesiems, nuteistiesiems ar tardymo izoliatoriaus administracijai, taip pat teikti mokamas ar kitaip atlyginamas paslaugas tiek kitiems suimtiesiems ar nuteistiesiems, tiek tardymo izoliatoriaus administracijai;\n\n5) daryti tatuiruotes sau ir kitiems asmenims;\n\n6) be tardymo izoliatoriaus administracijos leidimo platinti rankraščius ir leidinius;\n\n7) kurstyti kitus suimtuosius ir nuteistuosius atsisakyti vykdyti tardymo izoliatoriaus administracijos reikalavimus;\n\n8) reikalauti bet kokios paslaugos iš kito suimtojo ar nuteistojo, naudoti fizinį ar psichinį smurtą prieš kitus asmenis;\n\n9) turėti tabako gaminių drausmės izoliatoriuose ir laisvės atėmimo vietų ligoninių stacionaruose.\n\n3. Suimtiesiems draudžiama turėti Bausmių vykdymo kodekso 1 priede nustatytus daiktus ir reikmenis.“\n\n2. Pakeisti 32 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Suimtiesiems draudžiama su savimi turėti maisto produktų, daiktų ir būtiniausių reikmenų, kurie nenumatyti tardymo izoliatoriuose laikomiems asmenims leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Suimtiesiems skiriamos nuobaudos\n\n1. Už suėmimo vykdymo režimo pažeidimą suimtiesiems gali būti skiriamos šios nuobaudos:\n\n1) papeikimas;\n\n2) pasivaikščiojimo pailginto laiko panaikinimas;\n\n3) teisės apsipirkti tardymo izoliatoriaus parduotuvėje (išskyrus higienos reikmenis ir kanceliarines prekes) atėmimas iki vieno mėnesio;\n\n4) uždarymas į drausmės izoliatorių iki dešimties parų šio straipsnio 2 dalyje nurodytais atvejais ir tvarka.\n\n2. Suimtieji, kurie per vienus metus padaro ne mažiau kaip tris režimo pažeidimus, taip pat šio įstatymo 32 straipsnio 1 dalies 2 punkte ir 2 dalies 1, 3, 7 ir 8 punktuose nurodytais atvejais motyvuotu tardymo izoliatoriaus direktoriaus nutarimu gali būti uždaryti į drausmės izoliatorių iki dešimties parų, o nepilnamečiai – iki penkių parų. Nėščioms moterims ir asmenims, kurie dėl medicininių priežasčių negali būti uždaryti į drausmės izoliatorių, ši nuobauda neskiriama, o jeigu buvo paskirta, – nevykdoma.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Laikinas suimtųjų izoliavimas\n\nKai kitomis priemonėmis negalima užkirsti kelio teisės pažeidimui ir būtina pažeidimą padariusį suimtąjį, išskyrus šio įstatymo 34 straipsnio 2 dalyje nurodytus asmenis, laikinai, kol nėra tardymo izoliatoriaus direktoriaus, izoliuoti, jis gali būti laikinai uždarytas į drausmės izoliatorių. Toks suimtojo laikinas izoliavimas galimas tik iki tardymo izoliatoriaus direktoriaus ar jį pavaduojančio pareigūno atvykimo į tardymo izoliatorių, bet ne ilgiau kaip dvidešimt keturias valandas, ir nelaikomas nuobauda. Jeigu už padarytą pažeidimą paskiriama nuobauda – uždarymas į drausmės izoliatorių, laikino izoliavimo laikas įskaitomas į bendrą nutarimu paskirtos nuobaudos laiką.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 38 straipsnio pakeitimas",
      "content": "1. Pakeisti 38 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Drausmės izoliatoriuose laikomi suimtieji neturi teisės gauti pasimatymų, smulkiųjų paketų, paskambinti telefonu, siųsti laiškų, išskyrus atvejus, kai suimtieji įgyvendina šio įstatymo 15, 31 ir 49 straipsniuose nurodytas teises. Jiems neleidžiama turėti maisto produktų ir kitų Tardymo izoliatorių vidaus tvarkos taisyklėse nurodytų daiktų.“\n\n2. Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Drausmės izoliatoriuose laikomiems suimtiesiems leidžiama skaityti knygas, žurnalus, laikraščius ir kitą literatūrą, kasdien vieną valandą, o nepilnamečiams, neįgaliesiems, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, ir ligoniams pagal gydytojų išvadą – dvi valandas pasivaikščioti.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Suimtųjų bendrasis ugdymas\n\n1. Tardymo izoliatoriuose organizuojamas suimtųjų iki šešiolikos metų bendrasis ugdymas.\n\n2. Vyresnių negu šešiolikos metų suimtųjų bendrasis ugdymas organizuojamas rašytiniu jų prašymu ir tardymo izoliatoriaus administracijos sutikimu.\n\n3. Suimtųjų bendrojo ugdymo tardymo izoliatoriuose tvarką nustato Lietuvos Respublikos Vyriausybė. Suimtųjų bendrąjį ugdymą organizuoja savivaldybė, kurios teritorijoje yra tardymo izoliatorius.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Socialinis darbas su suimtaisiais ir jų užimtumas, kai tai būtina, organizuojamas laikantis šio įstatymo 10 straipsnyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Suimtųjų materialinis buitinis aprūpinimas\n\n1. Suimtiesiems užtikrinamos gyvenamųjų patalpų ir buities sąlygos, atitinkančios Lietuvos Respublikos higienos normas. Nėščioms moterims, nepilnamečiams, neįgaliesiems ir ligoniams sudaromos geresnės gyvenamųjų patalpų ir buities sąlygos. Nėščioms moterims pagal gydytojų komisijos išvadą leidžiama gauti pašto ar perduodamų maisto produktų siuntinių; jų svorį ir periodiškumą nustato Kalėjimų departamento direktorius.\n\n2. Kiekvienam suimtajam nemokamai suteikiama atskira miegamoji vieta ir patalynė. Suimtieji gali naudotis savo patalyne (išskyrus antklodę, čiužinį ir pagalvę), jeigu to pageidauja.\n\n3. Suimtieji, kurie neturi savo drabužių ir avalynės, nemokamai aprūpinami drabužiais ir avalyne pagal sezoną.\n\n4. Ne rečiau kaip kartą per savaitę suimtiesiems turi būti suteikta galimybė pasinaudoti pirtimi arba dušu ir gauti išskalbtą patalynę (išskyrus antklodę, čiužinį ir pagalvę) ir apatinius drabužius. Suimtiesiems jų pageidavimu turi būti suteikta galimybė ne dažniau kaip du kartus per mėnesį pasinaudoti kirpėjo paslaugomis.\n\n5. Suimtiesiems tiekiamas maistas turi atitikti fiziologines mitybos normas ir, kiek tai įmanoma, jų religinius įsitikinimus, o suimtiesiems, kuriems dėl medicininių priežasčių paskirtas racionalus maitinimas, – racionalaus maitinimo normas. Maistu suimtieji aprūpinami nemokamai.\n\n6. Suimtųjų mitybos ir materialinio aprūpinimo normas nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 48 straipsnio pakeitimas",
      "content": "Papildyti 48 straipsnį 8 dalimi:\n\n„8. Paleidžiami asmenys, kurie asmeninėse sąskaitose neturi lėšų, aprūpinami viešojo transporto bilietais kelionei iki gyvenamosios vietos Lietuvos Respublikos teritorijoje. Paleidžiami asmenys, kurie neturi pagal sezoną reikiamų drabužių, avalynės ir lėšų jiems įsigyti, drabužiais ir avalyne pagal sezoną aprūpinami nemokamai.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 2 straipsnio 2 dalis, 5 straipsnis, 7 straipsnio 1, 2, 3 ir 6 dalys, 8, 11, 14 straipsniai, 15 straipsnio 1 dalis, 16, 17, 19, 20, 21 ir 22 straipsniai įsigalioja 2015 m. rugsėjo 1 d.\n\n2. Šio įstatymo 1 straipsnis, 2 straipsnio 1 dalis, 3, 4, 6 straipsniai, 7 straipsnio 4 ir 5 dalys, 9 straipsnio 1 dalis, 10, 12, 13 straipsniai, 15 straipsnio 2 dalis ir 18 straipsnis įsigalioja 2016 m. balandžio 1 d.\n\n3. Šio įstatymo 9 straipsnio 2 dalis įsigalioja 2017 m. sausio 1 d.\n\n4. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos teisingumo ministras ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos direktorius iki šio straipsnio 1, 2 ir 3 dalyse nurodytų datų patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\n5. Tardymo izoliatoriai iki 2016 m. liepos 1 d. paima iš iki 2016 m. balandžio 1 d. į juos atvykusių suimtųjų maisto produktus, daiktus ir reikmenis, kurių nėra suimtiesiems leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše, ir perduoda juos suimtojo nurodytiems asmenims arba saugoti į tardymo izoliatoriaus sandėlį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
