{
  "id": "lt-law-xii-2429",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 10-1, 11 ir 59 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2429",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "in_force_date": "2016-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/205ad620393611e69101aaab2992cbcd/zFbzqVPfWr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Principinė kariuomenės struktūra ir ribiniai karių skaičiai\n\n1. Tvirtinant kitų metų principinę kariuomenės struktūrą ir 6 metų planavimo gaires, nurodomi nuolatiniai kariuomenės junginiai, daliniai ir jiems prilyginti kariniai vienetai, išskyrus parengtojo rezervo karinius vienetus.\n\n2. Tvirtinant kitų metų ribinius karių skaičius, nurodoma:\n\n1) bendri ribiniai karių skaičiai;\n\n2) ribiniai profesinės karo tarnybos karių skaičiai;\n\n3) ribiniai privalomosios pradinės karo tarnybos karių skaičiai (atskirai nurodant nuolatinę privalomąją pradinę karo tarnybą atliekančių ir jaunesniųjų karininkų vadų mokymuose dalyvaujančių karių skaičius);\n\n4) ribiniai karių savanorių ir kitų aktyviojo rezervo karių skaičiai;\n\n5) ribiniai pratybose ir mokymuose dalyvaujančių parengtojo rezervo karių skaičiai;\n\n6) ribiniai kariūnų skaičiai;\n\n7) ribinis kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius.\n\n3. Šio straipsnio 2 dalyje nurodyti privalomosios karo tarnybos karių ribiniai skaičiai netaikomi paskelbus mobilizaciją ir ginkluotos gynybos nuo agresijos (karo) atveju. Skelbiant dalinę mobilizaciją, gali būti nustatytas jos mastas nurodant mobilizuojamų karių ribinius skaičius.\n\n4. Parengtojo rezervo karinių vienetų struktūrą nustato krašto apsaugos ministras Seimo Nacionalinio saugumo ir gynybos komiteto pritarimu. Parengtojo kariuomenės personalo rezervo skaičius ir kartotinis jų rengimas turi atitikti valstybės gynybinius poreikius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kariuomenę sudaro kariuomenės pajėgos, junginiai, daliniai ir kiti kariniai vienetai. Kariuomenės vienetai komplektuojami profesinės ir nuolatinės privalomosios pradinės karo tarnybos kariais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 59 straipsnio 13 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
