{
  "id": "lt-law-xiv-2857",
  "type": "statute",
  "title": "Lietuvos Respublikos licencijuotų sandėlių ir sandėliavimo dokumentų įstatymo Nr. IX-1046 pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-2857",
  "status": "in_force",
  "issued_date": "2024-06-27",
  "in_force_date": "2024-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/205d24303aa311efbdaea558de59136c",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos licencijuotų sandėlių ir sandėliavimo dokumentų įstatymo Nr. IX-1046 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos licencijuotų sandėlių ir sandėliavimo dokumentų įstatymą Nr. IX-1046 su visais pakeitimais ir papildymais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos, žemės ūkio ministras iki 2024 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Valstybinė augalininkystės tarnyba prie Žemės ūkio ministerijos per vieną mėnesį nuo šio įstatymo įsigaliojimo dienos panaikina visas išduotas licencijuoto sandėlio veiklos licencijas.\n\n4. Licencijuotų sandėlių kompensavimo fondą (toliau – fondas) likviduoja Vyriausybė per 3 mėnesius nuo šio įstatymo įsigaliojimo dienos. Žemės ūkio agentūra prie Žemės ūkio ministerijos fondo lėšas grąžina Lietuvos Respublikos žemės ūkio ministerijai ir licencijuotiems sandėliams proporcingai jų sumokėtiems įnašams ir įmokoms per vieną mėnesį nuo fondo likvidavimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
