{
  "id": "lt-law-xii-2044",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus mirties nustatymo ir kritinių būklių įstatymo Nr. VIII-157 2, 5, 7, 8, 9, 13, 14, 15, 16 straipsnių pakeitimo ir 6 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-2044",
  "status": "in_force",
  "issued_date": "2015-11-19",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/20227dc0950311e5a6f4e928c954d72b/YezZtESJUs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mirties faktas – faktas, konstatuojamas pagal šio Įstatymo nuostatas nustačius negrįžtamai nutrūkusią žmogaus kraujotaką ir kvėpavimą arba smegenų mirtį.“\n\n2. Pripažinti netekusia galios 2 straipsnio 7 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Negrįžtamo žmogaus kraujotakos ir kvėpavimo nutrūkimo nustatymo sąlygos ir tvarka\n\n1. Negrįžtamai nutrūkusi žmogaus kraujotaka ir kvėpavimas yra nustatomi, kai yra bent viena iš šių sąlygų:\n\n1) yra neabejotinų mirties požymių;\n\n2) jeigu nėra neabejotinų mirties požymių, – nesant gaivinamojo kardiovaskulinės sistemos atsako į gaivinimo veiksmus.\n\n2. Neabejotinų mirties požymių sąrašą ir gaivinimo standartus nustato sveikatos apsaugos ministras.\n\n3. Nustatant negrįžtamą žmogaus kraujotakos ir kvėpavimo nutrūkimą, neturi teisės dalyvauti gydytojai, atliekantys transplantacijas, ir kiti mirštančiojo organų ir (ar) audinių transplantavimu suinteresuoti asmenys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 6 straipsnį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Smegenų mirties nustatymo sąlygos ir tvarka\n\n1. Smegenų mirtis nustatoma sveikatos apsaugos ministro patvirtintais tyrimų metodais įrodžius, kad visų žmogaus galvos smegenų veikla yra negrįžtamai nutrūkusi.\n\n2. Smegenų mirtis nustatoma, kai yra abi šios sąlygos:\n\n1) smegenų mirtis nustatoma stacionarinėje asmens sveikatos priežiūros įstaigoje;\n\n2) smegenų mirtį nustato konsiliumas iš ne mažiau kaip trijų gydytojų, iš kurių vienas turi būti neurologas ar vaikų neurologas arba neurochirurgas.\n\n3. Nustatant smegenų mirtį, neturi teisės dalyvauti gydytojai, atliekantys transplantacijas, ir kiti mirštančiojo organų ir (ar) audinių transplantavimu suinteresuoti asmenys.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Mirties fakto nustatymo pasekmės\n\n1. Nustačius mirties faktą, visos žmogui taikomos medicinos pagalbos priemonės nutraukiamos, jeigu mirusiojo organų ir (ar) audinių nenumatoma panaudoti transplantacijai.\n\n2. Apie asmens, kurio audiniai ir (ar) organai gali būti panaudoti transplantacijai, mirties faktą turi būti pranešama Nacionaliniam transplantacijos biurui prie Sveikatos apsaugos ministerijos.\n\n3. Jeigu mirusiojo organus ir (ar) audinius numatoma panaudoti transplantacijai, leidžiama jam taikyti tik tas medicinos pagalbos priemones, kuriomis stengiamasi užtikrinti organų, audinių tinkamumą persodinti į kito žmogaus kūną.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sveikatos priežiūros ir farmacijos specialistų kompetenciją teikti pirmąją medicinos pagalbą nustato sveikatos apsaugos ministras. Vyriausybės nustatyto sąrašo profesijų, darbų ir veiklos sričių darbuotojų bei transporto priemonių vairuotojų mėgėjų, buvusių kartu su nukentėjusiaisiais ar ligoniais nelaimingų atsitikimų ar ūmaus gyvybei pavojingo susirgimo vietose ir privalančių suteikti jiems pirmąją pagalbą, taip pat įstatymų nustatytų kitų asmenų kompetenciją šiais klausimais nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Medicininio mirties liudijimo išdavimo tvarką nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Medicininio mirties liudijimo formą nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Medicininį mirties liudijimą išduoda asmens sveikatos priežiūros įstaigos. Jis išduodamas asmenims, pateikusiems asmens dokumentus ir pasirašiusiems liudijimo dalį. Pasirašyta liudijimo dalis saugoma liudijimą išdavusioje įstaigoje sveikatos apsaugos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Gydytojų konsiliumo sudarymas\n\nSmegenų mirčiai nustatyti ir kitiems šiame Įstatyme numatytiems klausimams spręsti gydytojų konsiliumo sudarymo, sprendimų priėmimo ir įforminimo tvarką nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
