{
  "id": "lt-law-xiii-3167",
  "type": "statute",
  "title": "Lietuvos Respublikos inovacijų skatinimo fondo įstatymas",
  "short_name": "XIII-3167",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/20cc6a40c26e11ea9815f635b9c0dcef/LEoypYYBmX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir tikslai",
      "content": "1. Šis įstatymas nustato Inovacijų skatinimo fondo (toliau – Fondas) paskirtį, Fondo lėšų investavimo tikslus, Fondo steigimo pagrindus ir valdymą, Fondo lėšų šaltinius, su Fondo veikla susijusias Lietuvos Respublikos Vyriausybės įgaliotos institucijos funkcijas, Fondo veiklos terminą ir uždarymą.\n\n2. Šio įstatymo tikslai:\n\n1) įsteigti Fondą;\n\n2) skatinti investicijas į fundamentinius mokslinius tyrimus ir (arba) taikomuosius mokslinius tyrimus, ir (arba) eksperimentinę plėtrą, ir (arba) inovacinę veiklą ir sudaryti ilgalaikes prielaidas šiame punkte nurodytų sričių skatinamajam finansavimui užtikrinti."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atsakingoji ministerija – Lietuvos Respublikos ekonomikos ir inovacijų ministerija.\n\n2. Fondo investicijos – Fondo lėšos, naudojamos fundamentinius mokslinius tyrimus ir (arba) taikomuosius mokslinius tyrimus, ir (arba) eksperimentinę plėtrą, ir (arba) inovacinę veiklą vykdantiems subjektams (toliau – subjektai) skatinti, taikant skatinamąsias finansines priemones bei dotacijas ir (ar) subsidijas, kurios prisideda prie skatinamųjų finansinių priemonių įgyvendinimo.\n\n3. Fondo valdytojas – finansų įstaiga, kuriai Vyriausybė pavedė vykdyti nacionalinės plėtros įstaigos veiklą ir kuri valdo Fondą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2079, 2023-06-20, paskelbta TAR 2023-06-27, i. k. 2023-12871\n\n4. Grąžinamoji subsidija – įgyvendinant atsakingosios ministerijos tvirtinamas priemones subjektams teikiamo finansavimo forma, kai jų projektams įgyvendinti skiriamos finansavimo lėšos, kurias visas arba jų dalį projektų finansavimo sutartyse nustatytomis sąlygomis projektų vykdytojai privalo grąžinti.\n\n5. Valstybės technologijų ir inovacijų politiką įgyvendinanti institucija – viešoji įstaiga Inovacijų agentūra.\nStraipsnio dalies pakeitimai:\nNr. XIV-740, 2021-12-09, paskelbta TAR 2021-12-15, i. k. 2021-25853\n\n6. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos finansų įstaigų įstatyme, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos nacionalinės plėtros įstaigos įstatyme, Lietuvos Respublikos smulkiojo ir vidutinio verslo plėtros įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos valstybės skolos įstatyme ir Lietuvos Respublikos technologijų ir inovacijų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-2079, 2023-06-20, paskelbta TAR 2023-06-27, i. k. 2023-12871"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Fondo paskirtis ir lėšų investavimo tikslai",
      "content": "1. Fondo paskirtis – užtikrinti subjektams paveikų ir tvarų skatinamąjį finansavimą, kuriuo būtų skatinamos investicijos į fundamentinius mokslinius tyrimus ir (arba) taikomuosius mokslinius tyrimus, ir (arba) eksperimentinę plėtrą, ir (arba) inovacinę veiklą ir jos plėtrą.\n\n2. Bendrieji Fondo lėšų investavimo tikslai:\n\n1) didinti fundamentinius mokslinius tyrimus ir (arba) taikomuosius mokslinius tyrimus, ir (arba) eksperimentinę plėtrą, ir (arba) inovacinę veiklą vykdančių ir Fondo lėšų gavusių subjektų kuriamą pridėtinę vertę, darbo našumą, sukurtų inovatyvių produktų skaičių ir įvairovę, jų pardavimą ir eksportą, siekiant skatinti šiuos subjektus vykdyti fundamentinius mokslinius tyrimus ir (arba) taikomuosius mokslinius tyrimus, ir (arba) eksperimentinę plėtrą, ir (arba) inovacinę veiklą;\n\n2) pritraukti privačių lėšų fundamentinius mokslinius tyrimus ir (arba) taikomuosius mokslinius tyrimus, ir (arba) eksperimentinę plėtrą, ir (arba) inovacinę veiklą vykdantiems subjektams.\n\n3. Konkretūs Fondo investicijomis siekiami tikslai ir jų įgyvendinimo rodikliai, taip pat Fondui skiriamos lėšų sumos nustatomi Fondo steigimo ir finansavimo sutartyje."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Fondo steigimas ir valdymas",
      "content": "1. Fondas nėra juridinis asmuo. Fondas veikia kaip fondų fondas.\n\n2. Fondas steigiamas Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka sudaroma steigimo ir finansavimo sutartimi, kurią sudaro atsakingoji ministerija, Finansų ministerija ir Fondo valdytojas. Prie šios sutarties gali prisijungti kiti asignavimų valdytojai. Fondo steigimo ir finansavimo sutartyje turi būti šios nuostatos:\n\n1) dėl Fondo valdymo;\n\n2) dėl Fondo priežiūros komiteto sudarymo ir funkcijų;\n\n3) dėl Fondo lėšų atskiros apskaitos;\n\n4) dėl Fondo steigimo ir finansavimo sutarties nutraukimo;\n\n5) dėl valstybės biudžeto lėšų pervedimo Fondui tvarkos;\n\n6) dėl Fondo steigimo ir finansavimo sutarties šalių teisių ir pareigų;\n\n7) dėl Fondo valdytojo ataskaitų teikimo Fondo steigimo ir finansavimo sutarties šalims;\n\n8) dėl Fondo valdytojui apmokamų Fondo valdymo išlaidų kompensavimo arba Fondo valdymo mokesčio nustatymo ir mokėjimo tvarkos ir terminų;\n\n9) dėl valstybės biudžeto lėšų pervedimo Fondo valdytojui sąlygų ir grąžinimo tvarkos;\n\n10) dėl planuojamų pateikti prašymų dėl mokėjimų į Fondą tvarkos.\n\n3. Atskira Fondo steigimo ir finansavimo sutarties dalis yra Fondo investavimo strategija.\n\n4. Fondas valdomas Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n5. Fondo valdymo priežiūrai atsakingoji ministerija iš savo ir kitų Fondo steigimo ir finansavimo sutarties šalių, verslo, mokslo, technologijų ir inovacijų sričių atstovų sudaro Fondo priežiūros komitetą. Valstybės institucijų atstovai sudaro ne daugiau kaip pusę Fondo priežiūros komiteto narių.\n\n6. Fondo priežiūros komiteto funkcijos:\n\n1) teikti Fondo valdytojui ir asignavimų valdytojams rekomendacijas dėl Fondo investavimo strategijos, metinių investavimo apimčių ir prioritetų;\n\n2) teikti Fondo valdytojui ir Fondui skirtų asignavimų valdytojams rekomendacijas dėl finansų tarpininkų atrankos sąlygų sąvado;\n\n3) atlikti Fondo valdymo ir Fondo valdytojo veiklos atitikties Fondo steigimo ir finansavimo sutarties reikalavimams stebėseną;\n\n4) teikti Fondo valdytojui rekomendacijas dėl Fondo veiklos plėtojimo;\n\n5) teikti Fondo valdytojui ir asignavimų valdytojams rekomendacijas dėl Fondo valdymo išlaidų metinio biudžeto;\n\n6) prižiūrėti ir teikti rekomendacijas Fondo valdytojui ir asignavimų valdytojams dėl Fondo steigimo ir finansavimo sutartyje nustatytų rodiklių įgyvendinimo;\n\n7) atlikti kitas efektyvios Fondo veiklos priežiūros užtikrinimo funkcijas.\n\n7. Fondo priežiūros komiteto darbas organizuojamas ir sprendimai priimami pagal šio komiteto pasitvirtintą darbo reglamentą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Fondo lėšų šaltiniai",
      "content": "1. Fondo lėšas sudaro:\n\n1) tiksliniai valstybės biudžeto asignavimai Fondui, nustatomi planuojant einamųjų metų valstybės biudžeto išlaidas;\n\n2) valstybės biudžeto asignavimų valdytojų lėšos, skirtos subjektų fundamentiniams moksliniams tyrimams ir (arba) taikomiesiems moksliniams tyrimams, ir (arba) eksperimentinei plėtrai, ir (arba) inovacinei veiklai skatinti taikant skatinamąsias finansines priemones bei dotacijas ir (ar) subsidijas, kurios prisideda prie skatinamųjų finansinių priemonių įgyvendinimo;\n\n3) lėšos, gautos už investuotas laikinai laisvas Fondo lėšas;\n\n4) iš Fondo investicijų grįžusios ir (ar) grįšiančios lėšos;\n\n5) įgyvendinant ar įgyvendinus atsakingosios ministerijos patvirtintas priemones, finansuojamas grąžinamųjų subsidijų forma, grįžusios ir (ar) grįšiančios lėšos;\n\n6) kitos lėšos.\n\n2. Fondo lėšos yra atskirtos nuo Fondo valdytojo turto ir jų apskaita tvarkoma atskirai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valstybės technologijų ir inovacijų politiką įgyvendinančios institucijos funkcijos",
      "content": "Valstybės technologijų ir inovacijų politiką įgyvendinanti institucija atlieka šias su Fondo veikla susijusias funkcijas:\n\n1) teikia pasiūlymus dėl rengiamų Lietuvos Respublikos Seimo ir (ar) Vyriausybės priimamų teisės aktų projektų, kuriuose nustatomi mokslo, technologijų ir inovacijų sričių plėtros tikslai, prioritetai ir uždaviniai, kuriais vadovaujantis rengiama Fondo investavimo strategija;\n\n2) dalyvauja atliekant skatinamojo finansavimo poreikio vertinimą subjektų fundamentiniams moksliniams tyrimams ir (arba) taikomiesiems moksliniams tyrimams, ir (arba) eksperimentinei plėtrai, ir (arba) inovacinei veiklai skatinti;\n\n3) per deleguotą atstovą (atstovus) dalyvauja Fondo priežiūros komiteto veikloje stebėtojo teisėmis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Fondo veiklos terminas ir nutraukimas",
      "content": "1. Fondo veiklos laikotarpis nustatomas Fondo steigimo ir finansavimo sutartyje. Galutinis Fondo steigimo ir finansavimo sutarties galiojimo terminas turi būti ne trumpesnis negu iki 2040 m. gruodžio 31 d.\n\n2. Fondas veiklą nutraukia Fondo steigimo ir finansavimo sutartyje nustatyta tvarka.\n\n3. Nutraukus Fondo veiklą, Fondo lėšos pervedamos atsakingajai ministerijai, o ši jas grąžina į valstybės biudžetą pervesdama į valstybės iždo sąskaitą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Vyriausybė ir (ar) jos įgaliotos institucijos iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Atsakingoji ministerija",
      "definition": "Lietuvos Respublikos ekonomikos ir inovacijų ministerija.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo investicijos",
      "definition": "Fondo lėšos, naudojamos fundamentinius mokslinius tyrimus ir (arba) taikomuosius mokslinius tyrimus, ir (arba) eksperimentinę plėtrą, ir (arba) inovacinę veiklą vykdantiems subjektams (toliau – subjektai) skatinti, taikant skatinamąsias finansines priemones bei dotacijas ir (ar) subsidijas, kurios prisideda prie skatinamųjų finansinių priemonių įgyvendinimo.",
      "source_provision": "art2"
    },
    {
      "term": "Fondo valdytojas",
      "definition": "finansų įstaiga, kuriai Vyriausybė pavedė vykdyti nacionalinės plėtros įstaigos veiklą ir kuri valdo Fondą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2079, 2023-06-20, paskelbta TAR 2023-06-27, i. k. 2023-12871",
      "source_provision": "art2"
    },
    {
      "term": "Grąžinamoji subsidija",
      "definition": "įgyvendinant atsakingosios ministerijos tvirtinamas priemones subjektams teikiamo finansavimo forma, kai jų projektams įgyvendinti skiriamos finansavimo lėšos, kurias visas arba jų dalį projektų finansavimo sutartyse nustatytomis sąlygomis projektų vykdytojai privalo grąžinti.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės technologijų ir inovacijų politiką įgyvendinanti institucija",
      "definition": "viešoji įstaiga Inovacijų agentūra.\nStraipsnio dalies pakeitimai:\nNr. XIV-740, 2021-12-09, paskelbta TAR 2021-12-15, i. k. 2021-25853\n\n6. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos finansų įstaigų įstatyme, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos nacionalinės plėtros įstaigos įstatyme, Lietuvos Respublikos smulkiojo ir vidutinio verslo plėtros įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos valstybės skolos įstatyme ir Lietuvos Respublikos technologijų ir inovacijų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-2079, 2023-06-20, paskelbta TAR 2023-06-27, i. k. 2023-12871",
      "source_provision": "art2"
    }
  ]
}
