{
  "id": "lt-law-xiv-658",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 31 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-658",
  "status": "in_force",
  "issued_date": "2021-11-18",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2088c4d04de011ec862fdcbc8b3e3e05/cRwwkaqQuM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Fondo valdyba yra viešojo administravimo įstaiga, organizuojanti socialinį draudimą ir vykdanti operatyvų Fondo lėšų tvarkymą ir apskaitą, užtikrindama priskaičiuotų socialinio draudimo įmokų sumų, baudų, delspinigių surinkimą į Fondą ir jų išieškojimą, teisingą duomenų apie apdraustuosius asmenis tvarkymą ir įstatymuose nustatytų socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, paskyrimą ir mokėjimą gavėjams, taip pat vykdanti valstybės informacinių technologijų paslaugų teikėjo funkcijas. Fondo valdyba užtikrina Fondo lėšų naudojimo teisėtumą, ekonomiškumą, efektyvumą ir rezultatyvumą. Fondo valdyba yra biudžetinė įstaiga, turinti antspaudą su savo pavadinimu ir Lietuvos valstybės herbu, spaudą su savo pavadinimu ir įstatymų nustatyta tvarka patvirtinta simbolika, sąskaitas valstybės ižde ir (arba), kaip nustatyta Lietuvos Respublikos valstybės iždo įstatyme, finansų įstaigose ir sudaranti Fondo konsoliduotųjų ataskaitų rinkinį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Fondo valdybos teritoriniai skyriai yra biudžetinės įstaigos, turinčios antspaudą su savo pavadinimu ir Lietuvos valstybės herbu, spaudą su savo pavadinimu ir įstatymų nustatyta tvarka patvirtinta simbolika, sąskaitas valstybės ižde ir (arba), kaip nustatyta Valstybės iždo įstatyme, finansų įstaigose ir sudarančios Fondo valdybos atitinkamo teritorinio skyriaus finansinių ir biudžeto vykdymo ataskaitų rinkinius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
