{
  "id": "lt-law-xiii-3340",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės saugos įstatymo Nr. VIII-971 13, 14, 15 straipsnių pakeitimo ir Įstatymo papildymo 14-1 straipsniu įstatymas",
  "short_name": "XIII-3340",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/211a29f0299911eb932eb1ed7f923910/aqEkVylSFu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnio 4 dalį nauju 8 punktu:\n\n„8) ministerijos ir kitos valstybės institucijos ir įstaigos, nurodytos šio straipsnio 2 dalyje, taip pat Seimo kanceliarija, Generalinė prokuratūra, Lietuvos bankas, Ryšių reguliavimo tarnyba, Specialiųjų tyrimų tarnyba, Valstybės saugumo departamentas ir Nacionalinė teismų administracija kaupia asmeninės apsaugos priemones ir kitas veiklos vykdymui užtikrinti būtinas priemones (toliau – apsaugos priemonės). Apsaugos priemonių sąrašą, kiekį ir laikotarpį, kuriam sukauptų apsaugos priemonių turi pakakti nepertraukiamai šiame punkte nurodytų institucijų ir įstaigų veiklai užtikrinti, nustato Vyriausybė ar jos įgaliota institucija;“.\n\n2. Buvusį 13 straipsnio 4 dalies 8 punktą laikyti 9 punktu.\n\n3. Papildyti 13 straipsnį 5 dalimi:\n\n„5. Paskelbus valstybės lygio ekstremaliąją situaciją, Lietuvos Respublikos socialinės apsaugos ir darbo ministerija turi teisę aprūpinti apsaugos priemonėmis socialinių paslaugų įstaigas, kurios suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos socialinių paslaugų įstatyme, pelno nesiekiančias organizacijas, darbuotojus ir savanorius, kurie teikia socialinės reabilitacijos ar kitas gyventojams būtinas socialines paslaugas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Papildyti 14 straipsnį nauju 25 punktu:\n\n„25) kaupia savivaldybių institucijų ir įstaigų, ūkio subjektų, kurių savininkė ar dalininkė yra savivaldybė (toliau – savivaldybių ūkio subjektai), apsaugos priemonių atsargas pagal Vyriausybės ar jos įgaliotos institucijos nustatytus apsaugos priemonių sąrašus, kiekį ir laikotarpį. Pagal šį punktą sukauptos apsaugos priemonės naudojamos tais atvejais, kai savivaldybių institucijoms, įstaigoms ir savivaldybių ūkio subjektams nepakanka pagal šio įstatymo 141 straipsnį ir 15 straipsnio 2 dalies 5 punktą sukauptų apsaugos priemonių;“.\n\n2. Buvusį 14 straipsnio 25 punktą laikyti 26 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 141 straipsniu",
      "content": "Papildyti Įstatymą 141 straipsniu:\n\n„141 straipsnis. Savivaldybių institucijos ir įstaigos\n\nSavivaldybių institucijos ir įstaigos privalo kaupti apsaugos priemonių atsargas. Savivaldybių institucijas ir įstaigas, kurios pagal šį straipsnį privalo kaupti apsaugos priemones, apsaugos priemonių sąrašus, kiekį ir laikotarpį, kuriam turi būti sukauptos šių apsaugos priemonių atsargos, nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Papildyti 15 straipsnio 2 dalį 5 punktu:\n\n„5) kaupti apsaugos priemonių atsargas (šis punktas netaikomas gyventojams). Ūkio subjektus ir kitas įstaigas, pagal šį punktą privalančius kaupti apsaugos priemones, apsaugos priemonių sąrašus, kiekį ir laikotarpį, kuriam turi būti sukauptos šių apsaugos priemonių atsargos, nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos pagal kompetenciją iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šiame įstatyme nurodytos ministerijos ir kitos valstybės institucijos ir įstaigos, savivaldybių institucijos ir įstaigos, ūkio subjektai ir kitos įstaigos apsaugos priemones turi įsigyti ir sukaupti vadovaudamosi šio įstatymo nuostatomis iki 2021 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
