{
  "id": "lt-law-xiv-2863",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo Nr. IX-1007 2 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2863",
  "status": "in_force",
  "issued_date": "2024-06-27",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/20da9c203aa411efbdaea558de59136c/kkasLEVMXW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Sporto veikla – sportininko (gyventojo, kuris atlieka tam tikrą fizinę ar protinę veiklą, grindžiamą tam tikromis taisyklėmis ir organizuojamą tam tikra specialiai šiai veiklai nustatyta forma) rengimosi aukšto meistriškumo sporto varžyboms ir dalyvavimo aukšto meistriškumo sporto varžybose veikla.“\n\n2. Pakeisti 2 straipsnio 39 dalį ir ją išdėstyti taip:\n\n„39. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos mokesčių administravimo įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos baudžiamajame kodekse, Lietuvos Respublikos valstybinio socialinio draudimo įstatyme ir Lietuvos Respublikos sporto įstatyme, kiek tai neprieštarauja šiam Įstatymui (išskyrus Civilinio kodekso įsakmiai nurodytus atvejus).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 36 punktą ir jį išdėstyti taip:\n\n„36) premijos, skirtos konkurso tvarka iš Lietuvos Respublikos valstybės ar savivaldybių biudžetų, iš užsienio valstybės, jos politinio ar teritorijos administracinio padalinio, vietos valdžios biudžetų, taip pat premijos, skirtos Lietuvos Respublikos Vyriausybės ar savivaldybių tarybų sprendimais, ir premijos profesionaliojo meno konkursų nugalėtojams, skiriamos meno kūrėjų organizacijų sprendimais iš šių organizacijų lėšų, taip pat valstybės premijos sportininkams ir jų aukšto meistriškumo sporto treneriams;“.\n\n2. Pakeisti 17 straipsnio 1 dalies 37 punktą ir jį išdėstyti taip:\n\n„37) aukšto meistriškumo sporto varžybų prizas, jeigu šį prizą įsteigia ir skiria olimpiniam, paralimpiniam, regos, klausos, judėjimo ar intelekto negalią turinčių asmenų sporto, studentų sporto judėjimams Lietuvoje vadovaujančios nevyriausybinės organizacijos, tarptautinės sporto šakų federacijos ar šių federacijų nariai, Lietuvos sporto šakų federacijos, taip pat vardinės dovanos, dovanojamos Lietuvos Respublikos įstatymų nustatyta tvarka;“.\n\n3. Pakeisti 17 straipsnio 1 dalies 40 punktą ir jį išdėstyti taip:\n\n„40) šios dalies 37 ir 38 punktuose nenurodyti 200 eurų vertės neviršijantys aukšto meistriškumo sporto varžybų, sporto renginių ir kiti prizai ir laimėjimai, jeigu jie iš to paties asmens gaunami ne daugiau kaip 6 kartus per mokestinį laikotarpį;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2025 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnio nuostatos taikomos apskaičiuojant ir deklaruojant 2025 metų ar vėlesnių mokestinių laikotarpių pajamas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
