{
  "id": "lt-law-xv-340",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 10, 10-1, 20, 38, 47, 54, 60 straipsnių ir 1, 2 priedų pakeitimo ir Įstatymo papildymo 46-1 straipsniu įstatymas",
  "short_name": "XV-340",
  "status": "in_force",
  "issued_date": "2025-06-25",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/213fa7e255ca11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 2 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) teikia Valstybės gynimo tarybai svarstyti įstatymu tvirtinamą principinę kariuomenės struktūrą ir ribinius šio įstatymo 101 straipsnio 2 dalyje nurodytų karių skaičius;“.\n\n2. Pakeisti 10 straipsnio 2 dalies 111 punktą ir jį išdėstyti taip:\n\n„111) kiekvienais metais iki kovo 1 d. teikia Seimo Nacionalinio saugumo ir gynybos komitetui informaciją apie tarnaujančių  šio įstatymo 101 straipsnio 2 dalyje nurodytų karių skaičių;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) ribinis pulkininkų, jūrų kapitonų, generolų ir admirolų skaičius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kariūnų, studijuojančių valstybės finansuojamose studijų vietose, įskaitant tuos, kurie iki studijų Akademijoje jau yra daugiau kaip pusę tos pačios arba aukštesnės pakopos studijų programos kreditų įgiję valstybės biudžeto lėšomis, studijos, karinis rengimas ir neformalusis švietimas Akademijoje apmokami iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų. Kariūnų, studijuojančių valstybės finansuojamose studijų vietose, išskyrus tuos, kurie iki studijų Akademijoje jau yra daugiau kaip pusę tos pačios arba aukštesnės pakopos studijų programos kreditų įgiję valstybės biudžeto lėšomis, išsiųstų studijuoti vadovaujantis šio straipsnio 8 dalies nuostatomis, studijos kitose Lietuvos aukštosiose mokyklose apmokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų. Krašto apsaugos ministerija turi teisę apmokėti asmenų, studijuojančių valstybės nefinansuojamose studijų vietose, įskaitant tuos, kurie iki studijų Akademijoje jau yra daugiau kaip pusę tos pačios arba aukštesnės pakopos studijų programos kreditų įgiję valstybės biudžeto lėšomis, studijų, karinio rengimo ir neformalaus švietimo Akademijoje kainą arba jos dalį iš patvirtintų valstybės biudžeto asignavimų Vyriausybės nustatyta tvarka. Už kariūnų studijas kitose Lietuvos aukštosiose mokyklose mokama ne didesnė negu norminė studijų kaina. Akademijoje studijuojančių kariūnų studijų valstybės nefinansuojamose studijų vietose kaina, susidedanti iš Mokslo ir studijų įstatymo 83 straipsnio 2 ir 3 dalyse nurodytų studijų išlaidų, ir karinio rengimo išlaidų dydis nustatomi krašto apsaugos ministro tvirtinamame priėmimo į Akademiją mokytis pagal universitetinių studijų programas sąlygų apraše ir kariūno tarnybos sutartyje. Kariūnams suteikiama gyvenamoji patalpa (kareivinėse). Išsiųstiems studijuoti į kitas Lietuvos aukštąsias mokyklas kariūnams gyvenamoji patalpa suteikiama krašto apsaugos ministro nustatyta tvarka. Kariūnai aprūpinami arba iš dalies aprūpinami maistu arba Akademijos statute nustatytais atvejais jiems mokama Vyriausybės nustatyto dydžio maitinimosi išlaidų piniginė kompensacija. Iš dalies maistu aprūpintiems kariūnams mokama maitinimosi išlaidų piniginė kompensacija mažinama sunaudotų maisto produktų ir maisto žaliavų, skirtų fiziologinei mitybos normai užtikrinti, kaina. Kariūnams iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų skiriamos stipendijos. Kariūnams mokamų stipendijų rūšys, jų skaičius ir dydžiai, stipendijų skyrimo ir mokėjimo tvarka nustatomi Akademijos statute. Kariūnams Mokslo ir studijų įstatyme numatytos stipendijos neskiriamos. Kariūnų kelionių išlaidų atlyginimo sąlygos nustatomos Akademijos statute. Kariūnų kelionių išlaidų atlyginimo tvarką, maksimalų per dieną nuvažiuojamą atstumą į abi puses, už kurį atlyginamos kelionės išlaidos, ir kelionės ne viešuoju transportu vieno kilometro atlyginamų išlaidų dydį nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) pasibaigia profesinės karo tarnybos, kario savanorio ar savanoriškos nenuolatinės karo tarnybos kario sutarties terminas arba kariui sukanka šio įstatymo 45 straipsnio 4, 6 dalyse, išskyrus šio įstatymo 461 straipsnyje nustatytą atvejį ar 32 straipsnio 3 dalyje, 321 straipsnio 3 dalyje nustatytas amžius;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 461 straipsniu",
      "content": "Papildyti Įstatymą 461 straipsniu:\n\n„461 straipsnis. Karių, sukakusių išleidimo iš profesinės karo tarnybos į atsargą amžių, tarnybos pratęsimas\n\nKrašto apsaugos ministras arba jo įgaliotas asmuo, atsižvelgdamas į krašto apsaugos sistemos poreikius, gali pratęsti kario, sukakusio šio įstatymo 45 straipsnio 4 ir 6 dalyse nustatytą amžių, išskyrus karo kapelionus, profesinę karo tarnybą pagal terminuotą profesinės karo tarnybos sutartį ne ilgiau kaip 4 metams su kario sutikimu. Profesinės karo tarnybos pratęsimo tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į dimisiją perkeliami:\n\n1) profesinės karo tarnybos kariai išleidžiant juos į atsargą, jeigu išleidimo į atsargą metu jie jau yra sukakę 65 metus;\n\n2) atsargos kariai, sukakę 65 metus, išskyrus norą atlikti kitą tarnybą rezerve pareiškusius karo prievolininkus;\n\n3) dėl sveikatos būklės tapę netinkami mobilizacijai atsargos kariai, neatsižvelgiant į jų amžių.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tikrosios karo tarnybos kariui aukštesnis laipsnis gali būti suteikiamas vadovaujantis atrankos principais ir atsižvelgiant į krašto apsaugos sistemos struktūrą bei poreikius, taip pat į įstatymu patvirtintus generolų (admirolų), pulkininkų ir jūrų kapitonų ribinius skaičius ir krašto apsaugos ministro nustatytus pareigybių sąrašus. Karių atrankos aukštesniam laipsniui suteikti kriterijus ir tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 60 straipsnio pakeitimas",
      "content": "1. Pakeisti 60 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) priedas už atsakomybę. Kariuomenės vadui už atsakomybę mokamas 0,47 bazinio dydžio priedas per mėnesį, Gynybos štabo viršininkui, pajėgų vadams, Lietuvos kariuomenės vyriausiajam puskarininkiui – 0,32 bazinio dydžio per mėnesį, divizijos vadui – 0,27 bazinio dydžio per mėnesį, principinėje kariuomenės struktūroje nurodytų nuolatinių kariuomenės junginių vadams, dalinių ir jiems prilygintų karinių vienetų vadams (viršininkams), Akademijos, Divizijos generolo Stasio Raštikio Lietuvos kariuomenės mokyklos, Lietuvos kariuomenės Generolo Adolfo Ramanausko kovinio rengimo centro viršininkams (vadams), Gynybos štabo ir pajėgų vyriausiesiems puskarininkiams – 0,21 bazinio dydžio per mėnesį, divizijos vyriausiajam puskarininkiui – 0,16 bazinio dydžio per mėnesį, kuopų ir joms prilygintų padalinių vadams, junginių ir jiems prilygintų karinių vienetų, Akademijos ir Divizijos generolo Stasio Raštikio Lietuvos kariuomenės mokyklos vyriausiesiems puskarininkiams – 0,11 bazinio dydžio per mėnesį, dalinių ir jiems prilygintų karinių vienetų, Lietuvos kariuomenės Generolo Adolfo Ramanausko kovinio rengimo centro vyriausiesiems puskarininkiams ir Divizijos generolo Stasio Raštikio Lietuvos kariuomenės mokyklos Puskarininkių mokyklos viršininkui – 0,06 bazinio dydžio per mėnesį. Šis priedas mokamas ir profesinės karo tarnybos kariams, laikinai einantiems šiame punkte nurodytas pareigas. Jeigu profesinės karo tarnybos karys, kuriam yra skirtas priedas už atsakomybę, laikinai eina kitas šiame punkte nurodytas pareigas, už kurias jam skiriamas didesnis priedas už atsakomybę, šiuo laikotarpiu jam mokamas didesnis priedas;“.\n\n2. Papildyti 60 straipsnio 4 dalį 31 punktu:\n\n„31) priedas už tarnybinio šuns priežiūrą. Profesinės karo tarnybos kariams, prižiūrintiems priskirtą tarnybinį šunį ne tarnybos (poilsio) metu, mokamas 0,21 bazinio dydžio priedas per mėnesį;“.\n\n3. Papildyti 60 straipsnio 4 dalį 32 punktu:\n\n„32) priedas už bazinį karinį rengimą. Profesinės karo tarnybos kariams, vedantiems bazinį karinį rengimą, mokamas ne didesnis kaip 0,11 bazinio dydžio priedas per mėnesį. Priedas apskaičiuojamas proporcingai nustatytam priedo už bazinį karinį rengimą dydžiui per mėnesį, mėnesio darbo dienų skaičiui ir dienų skaičiui atliekant nustatytas funkcijas. Priedo skyrimo sąlygas ir tvarką nustato Lietuvos kariuomenės vadas;“.\n\n4. Papildyti 60 straipsnį 14 dalimi:\n\n„14. Profesinės karo tarnybos kariui skiriamų priedų, nurodytų šio straipsnio 4 dalies 1–32 punktuose, suma negali viršyti 100 procentų tarnybinio atlyginimo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nkrašto apsaugos sistemos organizavimo\nir karo tarnybos įstatymo\n1 priedas\n\nprofesinės karo tarnybos karių tarnybiniO atlyginimO KOEFICIENTAI\n\nEil. Nr.\nKarių laipsniai\nKoeficientas (pareiginės algos (atlyginimo) baziniais dydžiais)\n\ntarnybos metai pagal laipsnį\n\n1-ieji\n2-ieji\n3-ieji\n4-ieji\n5-ieji ir tolesni\n\n1.\nGenerolas, admirolas\n3,72\n3,72\n3,72\n3,72\n3,72\n\n2.\nGenerolas leitenantas, viceadmirolas\n3,48\n3,51\n3,51\n3,51\n3,51\n\n3.\nGenerolas majoras, kontradmirolas\n3,16\n3,19\n3,19\n3,19\n3,19\n\n4.\nBrigados generolas, flotilės admirolas\n2,86\n2,89\n2,89\n2,89\n2,89\n\n5.\nPulkininkas, jūrų kapitonas\n2,49\n2,52\n2,55\n2,58\n2,58\n\n6.\nPulkininkas leitenantas, komandoras\n2,13\n2,16\n2,19\n2,22\n2,25\n\n7.\nMajoras, komandoras leitenantas\n1,87\n1,90\n1,93\n1,96\n1,99\n\n8.\nKapitonas, kapitonas leitenantas\n1,63\n1,65\n1,67\n1,69\n1,69\n\n9.\nVyresnysis leitenantas\n1,46\n1,48\n1,50\n1,50\n1,50\n\n10.\nLeitenantas\n1,22\n1,24\n1,24\n1,24\n1,24\n\n11.\nSeržantas majoras, vyresnysis laivūnas\n1,81\n1,84\n1,87\n1,87\n1,87\n\n12.\nViršila, laivūnas\n1,52\n1,54\n1,56\n1,56\n1,56\n\n13.\nŠtabo seržantas, štabo laivūnas, štabo seržantas specialistas, štabo laivūnas specialistas\n1,36\n1,38\n1,40\n1,40\n1,40\n\n14.\nVyresnysis seržantas, vyresnysis seržantas specialistas\n1,25\n1,27\n1,29\n1,29\n1,29\n\n15.\nSeržantas, seržantas specialistas\n1,12\n1,14\n1,14\n1,14\n1,14\n\n16.\nGrandinis\n1,06\n1,08\n1,08\n1,08\n1,08\n\n17.\nVyresnysis eilinis, vyresnysis jūreivis\n0,97\n0,97\n0,97\n0,97\n0,97\n\n18.\nEilinis, jūreivis\n0,89\n0,89\n0,89\n0,89\n0,89\n\n19.\nJaunesnysis eilinis, jaunesnysis jūreivis\n0,87\n0,87\n0,87\n0,87\n0,87\n\n_______________________“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 2 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nkrašto apsaugos sistemos organizavimo\nir karo tarnybos įstatymo\n2 priedas\n\nPROFESINĖS KARO TARNYBOS KARIŲ TIESIOGIAI VYKDOMOS PAREIGOS, SUSIJUSIOS SU YPATINGA SPECIFIKA, UŽDUOTYS, KURIOMS ATLIKTI REIKIA YPATINGOS PSICHOLOGINĖS IR FIZINĖS IŠTVERMĖS, IR ŠIAS PAREIGAS BEI UŽDUOTIS ATITINKANČIŲ PRIEDŲ DYDŽIAI\n\n1. Profesinės karo tarnybos karių tiesiogiai vykdomos pareigos, susijusios su ypatinga specifika\nKoeficientas (pareiginės algos (atlyginimo) baziniais dydžiais)\n\n1.1. Specialiosios operacijos ir karinis rengimasis joms\n0,27– 0,57\n\n1.2. Specialiosios žvalgybos ir karinis rengimasis joms\n0,27–0,32\n\n1.3. Skrydžiai orlaivio įgulos sudėtyje\n0,11–0,21\n\n1.4. Pratybos ir kovinis budėjimas kartu su laivo įgula\n0,11–0,21\n\n1.5. Nardymas ir kiti veiksmai po vandeniu\n0,11–0,21\n\n1.6. Išminavimo ir sprogdinimo darbai\n0,11–0,21\n\n1.7. Šuoliai parašiutu\n0,11–0,21\n\n1.8. Nusileidimas iš sraigtasparnių virve\n0,11–0,21\n\n1.9. Nusileidimas virve nuo aukštų objektų / kopimas virve į juos\n0,11–0,21\n\n1.10. Laivų šturmas (iš vandens)\n0,11–0,21\n\n1.11. Persikėlimas per gilias (nuo 2 m) vandens kliūtis\n0,11–0,21\n\n1.12. Tiesioginis Lietuvos Respublikos oro erdvės stebėjimas, ginkluotės valdymas ir kontroliavimas kovinio budėjimo metu\n0,11–0,21\n\n2. Užduotys, kurioms atlikti reikia ypatingos psichologinės ir fizinės ištvermės\nKoeficientas (pareiginės algos (atlyginimo) baziniais dydžiais)\n\n2.1. Lauko pratybos kareivinių režimu\n0,8\n\n2.2. Pagalba kitoms valstybės ir savivaldybių institucijoms\n0,32\n\n2.3. Tarnyba kareivinių režimu aukštesniu negu įprastiniu budrumo lygiu\n0,27\n\n2.4. Budėjimas greitojo reagavimo pajėgose\n0,11\n\n2.5. Budėjimas taikos meto užduočių vykdymo pajėgose\n0,11\n\n2.6. Tarnybinių užduočių vykdymas ne trumpiau nei 5 tarnybos dienas kitoje tarnybos vietovėje Lietuvos Respublikoje\n0,11\n\n_______________________“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. liepos 1 d.\n\n2. Krašto apsaugos ministras ir Lietuvos kariuomenės vadas iki 2025 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 3 straipsnyje išdėstytos Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 20 straipsnio 13 dalies nuostata dėl studijų finansavimo iš Lietuvos Respublikos krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų už studijų laikotarpį nuo 2025 m. liepos 1 d. taikoma ir iki 2025 m. birželio 30 d. į nefinansuojamas studijų vietas įstojusiems kariūnams.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
