{
  "id": "lt-law-xiii-2816",
  "type": "statute",
  "title": "Lietuvos Respublikos vartojimo kredito įstatymo Nr. XI-1253 papildymo 18-1 straipsniu įstatymas",
  "short_name": "XIII-2816",
  "status": "in_force",
  "issued_date": "2020-03-17",
  "in_force_date": "2020-03-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/21519bf0692e11eabee4a336e7e6fdab/wiphlxSdrD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 181 straipsniu",
      "content": "Papildyti Įstatymą 181 straipsniu:\n\n„181 straipsnis. Įsipareigojimų pagal vartojimo kredito sutartį vykdymo atidėjimas\n\n1. Vartojimo kredito davėjas arba paskolos davėjas (tarpusavio skolinimo atveju) privalo vartojimo kredito gavėjo prašymu, pateiktu raštu popieriuje ar kitoje patvariojoje laikmenoje, vartojimo kredito sutarties galiojimo laikotarpiu vartojimo kredito gavėjui atidėti įmokų, išskyrus palūkanas, mokėjimą vartojimo kredito gavėjo prašyme nurodytam, bet ne ilgesniam kaip 3 mėnesių, laikotarpiui, kai vartojimo kredito gavėjas nebetenkina pagal šio įstatymo 8 straipsnio 5 dalį priimtame priežiūros institucijos teisės akte nustatytų kreditingumo vertinimo ir atsakingojo skolinimo reikalavimų, susijusių su vartojimo kredito gavėjo įsipareigojimų pagal vartojimo kredito ir kitas sutartis su finansų įstaigomis vidutinės įmokos dydžio ir pajamų santykiu, ir yra bent viena iš šių aplinkybių:\n\n1) nutrūksta vartojimo kredito gavėjo santuoka;\n\n2) miršta vartojimo kredito gavėjo sutuoktinis;\n\n3) vartojimo kredito gavėjas ar jo sutuoktinis tampa bedarbiu arba netenka ne mažiau kaip trečdalio pajamų;\n\n4) vartojimo kredito gavėjas pripažįstamas nedarbingu arba iš dalies darbingu Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatyme nustatyta tvarka;\n\n5) vartojimo kredito gavėjas atlieka nuolatinę privalomąją pradinę karo tarnybą.\n\n2. Atidėjus įmokų mokėjimą, bendru vartojimo kredito sutarties šalių sutarimu perskaičiuojamos atidėtos įmokos ir sudaromas atnaujintas įmokų mokėjimo grafikas.\n\n3. Šio straipsnio 1 dalyje nurodytu laikotarpiu apskaičiuotos palūkanos mokamos vartojimo kredito sutarties šalių susitarimu.\n\n4. Vartojimo kredito sutarties šalių susitarimu gali būti nustatytas ilgesnis, negu šio straipsnio 1 dalyje nurodytas, įmokų mokėjimo atidėjimo laikotarpis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šis įstatymas taikomas ir iki šio įstatymo įsigaliojimo dienos sudarytoms vartojimo kredito sutartims.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
