{
  "id": "lt-law-xiii-3025",
  "type": "statute",
  "title": "Lietuvos Respublikos suėmimo vykdymo įstatymo Nr. I-1175 2, 7, 8, 9, 10, 11, 12, 17, 20, 22, 24, 26, 27, 28, 30, 32, 34, 36, 38, 39, 40 ir 42 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3025",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "in_force_date": "2020-06-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/21190790b1ef11eab9d9cd0c85e0b745/wteQTTaPGt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmenys, kuriems paskirtas suėmimas, iki jų pasiuntimo į tardymo izoliatorių gali būti laikomi teritorinės policijos įstaigos areštinėje ne ilgiau kaip penkiolika parų, kol bus atliekami procesiniai veiksmai, kurių negalima atlikti šiems asmenims esant tardymo izoliatoriuje. Suimtieji ikiteisminio tyrimo metu prokuroro motyvuotu nutarimu, o bylos nagrinėjimo teisme metu teisėjo ar teismo motyvuota nutartimi iš tardymo izoliatoriaus gali būti perkelti (uždaryti) į teritorinės policijos įstaigos areštinę ne ilgiau kaip septynioms paroms, kad būtų galima atlikti procesinius veiksmus, jeigu procesinių veiksmų atlikimo negalima užtikrinti suimtiesiems esant tardymo izoliatoriuje arba dėl suimtųjų dalyvavimo bylų nagrinėjime teisme. Toks laikymas teritorinės policijos įstaigos areštinėje turi būti nedelsiant nutrauktas, kai tai tampa nebereikalinga. Šiems asmenims taikomos šio įstatymo, išskyrus 23, 25, 26, 28, 40, 41, 42 straipsnius, nuostatos. Teritorinių policijos įstaigų areštinių vidaus tvarkos taisykles tvirtina Lietuvos Respublikos vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tardymo izoliatoriuose laikomi:\n\n1) asmenys, kuriems paskirtas suėmimas;\n\n2) kitoje valstybėje suimti arba su laisvės atėmimu susijusią bausmę kitoje valstybėje atliekantys asmenys, laikinai perimti iš kitos valstybės į Lietuvos Respubliką Baudžiamojo proceso kodekso 77 straipsnyje arba Lietuvos Respublikos įstatyme „Dėl Europos Sąjungos valstybių narių sprendimų baudžiamosiose bylose tarpusavio pripažinimo ir vykdymo“ nustatyta tvarka;\n\n3) nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, kuriems teismo nuosprendis įsiteisėjo, taip pat nuteistieji, kurie perduoti į Lietuvos Respubliką toliau atlikti terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmę, – iki šių nuteistųjų pasiuntimo į pataisos įstaigas;\n\n4) nuteistieji, kuriems panaikintas bausmės vykdymo atidėjimas, siunčiami atlikti pagal nuosprendį paskirtą bausmę, – iki šių nuteistųjų pasiuntimo į pataisos įstaigas;\n\n5) nuteistieji, kuriems panaikintas lygtinis paleidimas iš pataisos įstaigų, siunčiami į pataisos įstaigas atlikti likusią laisvės atėmimo bausmės dalį, – iki šių nuteistųjų pasiuntimo į pataisos įstaigas;\n\n6) nuteistieji, palikti tardymo izoliatoriuose atlikti ūkio darbus Bausmių vykdymo kodekso 68 straipsnyje nustatyta tvarka;\n\n7) asmenys, nurodyti Lietuvos Respublikos karo padėties įstatymo 12 straipsnio 5 dalyje.“\n\n2. Pripažinti netekusiu galios 7 straipsnio 1 dalies 6 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Asmenų pristatymo į tardymo izoliatorius pagrindai ir tvarka\n\n1. Asmenų pristatymo į tardymo izoliatorius pagrindai:\n\n1) ikiteisminio tyrimo teisėjo ar teismo nutartis (nuosprendis) skirti suėmimą;\n\n2) įsiteisėjęs teismo nuosprendis skirti laisvės atėmimo bausmę asmenims, kuriems nebuvo paskirtas suėmimas;\n\n3) Baudžiamojo proceso kodekso 77 straipsnyje arba Lietuvos Respublikos įstatyme „Dėl Europos Sąjungos valstybių narių sprendimų baudžiamosiose bylose tarpusavio pripažinimo ir vykdymo“ nustatyta tvarka priimtas Lietuvos Respublikos generalinės prokuratūros prokuroro sprendimas dėl suimto arba su laisvės atėmimu susijusią bausmę atliekančio asmens laikino perėmimo į Lietuvos Respubliką arba Lietuvos Respublikos generalinės prokuratūros išduotas ir kitos Europos Sąjungos valstybės narės kompetentingos institucijos pripažintas Europos tyrimo orderis dėl suimto arba su laisvės atėmimu susijusią bausmę atliekančio asmens laikino perdavimo į Lietuvos Respubliką.\n\n2. Asmenis į tardymo izoliatorius ir iš jų į atitinkamus paskirties punktus pristato Viešojo saugumo tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba) ar konvojavimo teisę turintys ikiteisminio tyrimo įstaigų pareigūnai, kai reikia atlikti ikiteisminio tyrimo veiksmus, arba kitos teisę konvojuoti suimtuosius ir nuteistuosius turinčios institucijos.\n\n3. Pristatytiems į tardymo izoliatorius asmenims daroma asmens krata, jų turimi daiktai patikrinami. Daryti suimtųjų asmens kratą ir jos metu dalyvauti gali tik tos pačios lyties pareigūnai.\n\n4. Suimtųjų asmeniniai daiktai, kurie nenurodyti šio įstatymo 28 straipsnio 2 dalyje nurodytuose sąrašuose, ir nuteistųjų asmeniniai daiktai, kurie nenurodyti Pataisos įstaigų vidaus tvarkos taisyklėse nustatytuose atitinkamoms grupėms priskirtiems nuteistiesiems leidžiamų turėti asmeninių daiktų sąrašuose, paimami. Paimant šiuos daiktus, surašomas protokolas, jį pasirašo tai atlikęs pareigūnas ir suimtasis ar nuteistasis. Jeigu asmuo atsisako šį protokolą pasirašyti, tai pažymima protokole.\n\n5. Apie iš pristatyto į tardymo izoliatorių asmens paimtus šio straipsnio 4 dalyje nurodytus asmeninius daiktus tardymo izoliatoriaus administracija raštu praneša nusikalstamą veiką tiriančiam ikiteisminio tyrimo pareigūnui ar prokurorui arba teismui, kurio žinioje yra byla. Paimti daiktai gali būti pridėti prie ikiteisminio tyrimo medžiagos arba baudžiamosios bylos Baudžiamojo proceso kodekso nustatyta tvarka. Jeigu šie daiktai prie ikiteisminio tyrimo medžiagos arba baudžiamosios bylos nepridedami, tardymo izoliatoriaus administracija pinigus įrašo į asmens, iš kurio jie buvo paimti, asmeninę sąskaitą, kitus suimtųjų ar nuteistųjų asmeninius daiktus atiduoda saugoti ar sunaikinti Tardymo izoliatorių vidaus tvarkos taisyklėse nustatyta tvarka.\n\n6. Tardymo izoliatoriaus administracija apie asmens atvykimą ne vėliau kaip kitą dieną praneša jo sutuoktiniui, sugyventiniui arba artimiesiems giminaičiams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nuolatinę asmenų, laikomų tardymo izoliatoriuose, priežiūrą atlieka šių įstaigų pareigūnai. Šių asmenų priežiūrai gali būti naudojamos techninės priemonės, daroma asmenų krata, tikrinami turimi ir perduodami daiktai. Pas asmenis jų laikymo tardymo izoliatoriuose metu rasti ir protokolu įforminti pinigai motyvuotu tardymo izoliatoriaus direktoriaus nutarimu paimami ir perduodami į šios įstaigos socialinės paramos suimtiesiems fondą. Socialinės paramos suimtiesiems fondo sudarymo ir jo lėšų naudojimo tvarką nustato teisingumo ministras. Suimtųjų asmeniniai daiktai, kurie nenurodyti šio įstatymo 28 straipsnio 2 dalyje nurodytuose sąrašuose, paimami ir Tardymo izoliatorių vidaus tvarkos taisyklėse nustatyta tvarka saugomi ar sunaikinami.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Suimtųjų ir nuteistųjų laikymas atskirai\n\n1. Tardymo izoliatoriuose atskirai vieni nuo kitų turi būti laikomi:\n\n1) vyrai – atskirai nuo moterų;\n\n2) nepilnamečiai – atskirai nuo suaugusiųjų;\n\n3) suimtieji – atskirai nuo nuteistųjų;\n\n4) asmenys, anksčiau atlikę su laisvės atėmimu susijusias bausmes, – atskirai nuo asmenų, anksčiau neatlikusių su laisvės atėmimu susijusių bausmių;\n\n5) suimtieji ir nuteistieji, buvę ar esantys valstybės politikais, teisėsaugos, teismų, prokuratūros, valstybės ir savivaldybių institucijų valstybės tarnautojais, anksčiau neatlikę laisvės atėmimo bausmės, – atskirai nuo kitų suimtųjų ir nuteistųjų;\n\n6) asmenys, kuriems taikomos Lietuvos Respublikos baudžiamojo proceso ir kriminalinės žvalgybos dalyvių, teisingumo ir teisėsaugos institucijų pareigūnų apsaugos nuo nusikalstamo poveikio įstatymo nuostatos, – atskirai nuo kitų suimtųjų ir nuteistųjų;\n\n7) asmenys, nurodyti Lietuvos Respublikos karo padėties įstatymo 12 straipsnio 5 dalyje, – atskirai nuo kitų suimtųjų ir nuteistųjų.\n\n2. Įtariamieji arba kaltinamieji, įtariami arba kaltinami toje pačioje byloje, arba proceso dalyviai toje pačioje byloje laikomi atskirai tik gavus ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinį nurodymą.\n\n3. Suimtieji ir nuteistieji atskirai vieni nuo kitų laikomi ir kitų Lietuvos Respublikos įstatymų nustatytais atvejais ir tvarka.\n\n4. Nepilnametis, kuris nepasibaigus suėmimo terminui sulaukia pilnametystės, tardymo izoliatoriaus administracijos sprendimu gali būti toliau, bet ne ilgiau negu jam sukaks 21 metai, laikomas kartu su nepilnamečiais suimtaisiais, kai tai atitinka šių nepilnamečių interesus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tardymo izoliatorių ir juose laikomų asmenų apsaugą atlieka šių įstaigų pareigūnai; jie gali būti apginkluojami šaunamaisiais ginklais. Tardymo izoliatorių apsaugai naudojamos inžinerinės ir techninės apsaugos priemonės. Tardymo izoliatoriaus administracija privalo pranešti šiose įstaigose laikomiems asmenims apie apsaugos priemones, kurios gali kelti pavojų gyvybei ir sveikatai. Jeigu turima duomenų, kad tardymo izoliatoriuje gali kilti ypatinga situacija, ar tardymo izoliatoriuje susidaro ypatinga situacija, šios įstaigos apsaugai ir tvarkai palaikyti gali būti pasitelkti Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos (toliau – Kalėjimų departamentas) ir jam pavaldžių įstaigų pareigūnai, taip pat Viešojo saugumo tarnyba ir policija vidaus reikalų ir teisingumo ministrų nustatyta tvarka.“\n\n2. Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įėjimo į tardymo izoliatorius ir išėjimo iš jų tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse. Į tardymo izoliatorių įeinantys ir iš jo išeinantys asmenys, išskyrus Respublikos Prezidentą, Lietuvos Respublikos Seimo, Europos Parlamento ar Lietuvos Respublikos Vyriausybės narius, teisėjus, tikrinami Kalėjimų departamento direktoriaus nustatytomis techninėmis priemonėmis, taip pat tikrinamos įvažiuojančios ir išvažiuojančios transporto priemonės. Kilus pagrįstų įtarimų, patikrinami į tardymo izoliatorių įeinančių ir iš jo išeinančių asmenų daiktai ir drabužiai.“\n\n3. Pakeisti 11 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Suimtųjų dienotvarkėje privalo būti numatytas poilsio, užimtumo, buvimo gryname ore, socialinėms ir psichologinėms programoms skirtas laikas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 12 straipsnio 2 dalį.\n\n2. Pakeisti 12 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nuteistaisiais, atliekančiais arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmes, laikomi:\n\n1) nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, kuriems nuosprendžiai įsiteisėjo, – iki jų pasiuntimo į pataisos įstaigas;\n\n2) nuteistieji arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmėmis, kurie, vadovaudamiesi Baudžiamojo proceso kodekso 315 straipsnio nuostatomis, pareiškė norą atlikti bausmę, – iki jų pasiuntimo į pataisos įstaigas;\n\n3) nuteistieji, kuriems panaikintas bausmės vykdymo atidėjimas arba lygtinis paleidimas iš pataisos įstaigų, arba lygtinis atleidimas nuo laisvės atėmimo bausmės prieš terminą, – iki jų pasiuntimo į pataisos įstaigas;\n\n4) nuteistieji, kurie perduoti į Lietuvos Respubliką toliau atlikti terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmę, – iki šių nuteistųjų pasiuntimo į pataisos įstaigas;\n\n5) nuteistieji, palikti tardymo izoliatoriuose atlikti ūkio darbus.“\n\n3. Pripažinti netekusiu galios 12 straipsnio 3 dalies 5 punktą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Suimtųjų teisė susitikti su žurnalistais\n\nIkiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytiniu sutikimu suimtieji turi teisę susitikti su žurnalistais.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apie suimtojo prašymą suteikti jam galimybę sudaryti santuoką tardymo izoliatoriaus administracija privalo nedelsdama raštu pranešti šio suimtojo ikiteisminiam tyrimui vadovaujančiam ar jį atliekančiam prokurorui arba teismui, kurio žinioje yra byla.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Suimtųjų teisė pasimatyti\n\n1. Tardymo izoliatoriaus administracija suimtajam leidžia pasimatyti, jeigu nėra gautas suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinis nurodymas neleisti suimtajam pasimatyti. Duoti šį nurodymą galima tik siekiant užkirsti kelią nusikalstamoms veikoms ar kitiems teisės aktų pažeidimams, apsaugoti kitų asmenų teises ir laisves arba kai suimtojo pasimatymas galėtų pakenkti ikiteisminio tyrimo sėkmei. Jeigu ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, nurodo neleisti suimtajam pasimatyti, jam ir tardymo izoliatoriaus administracijai turi būti nurodoma šio draudimo trukmė, asmenys, su kuriais neleidžiama pasimatyti, ir kitos aplinkybės, dėl kurių draudimą būtina taikyti.\n\n2. Suimtiesiems leidžiama pasimatyti ne dažniau kaip vieną kartą per dieną. Suimtųjų pasimatymai vyksta prižiūrint tardymo izoliatoriaus administracijai arba neprižiūrint. Pasimatymas neatskiriant lankytojų ir suimtojo gali vykti ne dažniau kaip vieną kartą per mėnesį. Suimtieji pasirenka, kaip įgyvendins savo teisę pasimatyti.\n\n3. Prižiūrint tardymo izoliatoriaus administracijai suimtiesiems leidžiama pasimatyti šiais būdais:\n\n1) nuotoliniu būdu – iki 2 valandų;\n\n2) specialiose tardymo izoliatoriaus patalpose, įrengtose taip, kad lankytojų ir suimtojo fizinis kontaktas negalimas, – iki 2 valandų;\n\n3) tardymo izoliatoriaus patalpose, neatskiriant suimtojo nuo lankytojų, – iki 3 valandų.\n\n4. Šio straipsnio 3 dalyje nurodyti pasimatymai vyksta tardymo izoliatoriaus atstovo akivaizdoje, tačiau pokalbio nesiklausoma. Šio straipsnio 3 dalies 3 punkte nurodyto pasimatymo metu suimtajam leidžiama pasimatyti tik su sutuoktiniu (sugyventiniu), artimaisiais giminaičiais ir asmeniu, su kuriuo suimtasis turi bendrą vaiką, jei nei suimtasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras suimtojo ir į pasimatymą atvykusio asmens vaikas.\n\n5. Suimtojo pasimatymas su sutuoktiniu, sugyventiniu arba asmeniu, su kuriuo suimtasis turi bendrą vaiką, jei nei suimtasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras suimtojo ir į pasimatymą atvykusio asmens vaikas, gali vykti neprižiūrint tardymo izoliatoriaus administracijai. Šį pasimatymą tardymo izoliatoriaus direktorius ar jo įgaliotas pareigūnas gali suteikti galiojančių nuobaudų neturinčiam suimtajam ne anksčiau kaip po dviejų savaičių nuo suimtojo uždarymo į tardymo izoliatorių dienos, vėliau toks pasimatymas gali būti suteikiamas ne dažniau kaip vieną kartą per mėnesį.\n\n6. Šio straipsnio 5 dalyje nurodyti pasimatymai vyksta specialiai įrengtose uždarose patalpose ne ilgiau kaip 24 valandas. Šio pasimatymo metu suimtojo arba lankytojų pageidavimu Kalėjimų departamento direktoriaus nustatyta tvarka jiems nemokamai tiekiamas Bausmių vykdymo kodekso 173 straipsnio 4 dalyje nurodytas maistas arba sudaromos sąlygos tardymo izoliatoriuje įsigyti maisto produktų.\n\n7. Pasimatymas, kurio metu pažeidžiama pasimatymų tvarka, nedelsiant nutraukiamas. Jeigu per šešis mėnesius nuo pasimatymų tvarkos pažeidimo pakartotinai pažeidžiama pasimatymų tvarka arba jeigu už padarytą pasimatymų tvarkos pažeidimą suimtajam buvo paskirta nuobauda, kiti šio suimtojo pasimatymai vyksta atskiriant jį nuo lankytojų, o pasimatymai jų neatskiriant vėl leidžiami praėjus trims mėnesiams nuo pasimatymų tvarkos pažeidimo ir jeigu suimtasis neturi nuobaudų, paskirtų už padarytus pasimatymų tvarkos pažeidimus.\n\n8. Pasimatymų tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Suimtųjų teisė gauti perduodamų daiktų\n\n1. Suimtieji turi teisę vieną kartą per tris mėnesius gauti perduodamų daiktų.\n\n2. Suimtajam gali būti atsiunčiami arba perduodami drabužiai, patalynė (išskyrus antklodę, čiužinį ir pagalvę), avalynė, laikrodžiai, pagaminti ne iš brangiųjų metalų, elektros prietaisai.\n\n3. Viena pašto siunta arba vienu kartu perduodami daiktai neturi sverti daugiau kaip 15 kilogramų.\n\n4. Perduodamų daiktų priėmimo ir įteikimo suimtiesiems tvarka nustatyta Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Suimtųjų teisė prenumeruoti laikraščius ir žurnalus\n\n1. Suimtiesiems leidžiama už asmeninėse sąskaitose turimas lėšas prenumeruoti laikraščius ir žurnalus.\n\n2. Teisę prenumeruoti suimtiesiems laikraščius ir žurnalus turi jų sutuoktiniai, sugyventiniai ir artimieji giminaičiai, taip pat kiti fiziniai ir juridiniai asmenys.\n\n3. Suimtiesiems draudžiama gauti, įsigyti, laikyti, platinti arba prenumeruoti smurtą ar žiaurumą propaguojančius, taip pat pornografinius leidinius.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Suimtųjų teisė naudotis elektros prietaisais\n\n1. Suimtieji, turintys teisę naudotis elektros prietaisais, apmoka už šių prietaisų sunaudotą elektros energiją.\n\n2. Suimtiesiems leidžiamų naudotis elektros prietaisų techninius parametrus ir naudojimosi elektros prietaisais tvarką, taip pat šių prietaisų elektros energijos sąnaudų ir išlaidų už sunaudotą elektros energiją apskaičiavimo ir apmokėjimo taisykles nustato Kalėjimų departamento direktorius.\n\n3. Elektros prietaisai motyvuotu tardymo izoliatoriaus direktoriaus arba jo įgalioto pareigūno nutarimu paimami iš suimtųjų:\n\n1) pažeidusių šio straipsnio 2 dalyje nurodytą naudojimosi elektros prietaisais tvarką, – iki trijų mėnesių;\n\n2) turinčių skolą už elektros prietaisų sunaudotą elektros energiją, – iki bus sumokėta skola;\n\n3) uždarytų į drausmės izoliatorių.\n\n4. Šio straipsnio 3 dalyje nurodytais atvejais paimti elektros prietaisai saugomi tardymo izoliatoriuje. Jie grąžinami juos perdavusiems asmenims pagal jų arba suimtojo rašytinį prašymą arba suimtajam, kai jis perkeliamas į pataisos įstaigą arba paleidžiamas iš tardymo izoliatoriaus.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Suimtųjų teisė įsigyti asmeninių daiktų\n\n1. Suimtieji turi teisę už asmeninėse sąskaitose turimas lėšas ne grynaisiais pinigais įsigyti asmeninių daiktų: maisto produktų, laikraščių, žurnalų, knygų, drabužių, avalynės, patalynės (išskyrus antklodę, čiužinį ir pagalvę), laikrodžių, pagamintų ne iš brangiųjų metalų, higienos ir kanceliarijos reikmenų, elektros prietaisų ir kitų daiktų. Drausmės izoliatoriuje laikomi suimtieji turi teisę įsigyti tik higienos reikmenų ir kanceliarinių prekių.\n\n2. Tardymo izoliatoriuose laikomiems asmenims leidžiamų įsigyti šio straipsnio 1 dalyje nurodytų asmeninių daiktų sąrašai nustatyti Tardymo izoliatorių vidaus tvarkos taisyklėse.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Leidimą išvykti, gavęs suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinį sutikimą, duoda tardymo izoliatoriaus direktorius, atsižvelgdamas į suimtojo asmenybę ir jo elgesį buvimo tardymo izoliatoriuje laiku. Jei ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, nesutinka leisti suimtajam išvykti už tardymo izoliatoriaus ribų, suimtajam ir tardymo izoliatoriaus administracijai turi būti pateikiamas motyvuotas sprendimas. Laikas, kurį suimtasis buvo išvykęs už tardymo izoliatoriaus ribų, įskaitomas į suėmimo laiką. Kelionės išlaidas apmoka pats suimtasis arba jo sutuoktinis, sugyventinis ar artimieji giminaičiai.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) pasibaigus pasivaikščiojimui ir pasimatymui, sutvarkyti tam skirtą vietą ar patalpą.“\n\n2. Pakeisti 32 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Suimtiesiems draudžiama su savimi turėti asmeninių daiktų, nenurodytų šio įstatymo 28 straipsnio 2 dalyje nurodytuose sąrašuose.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) teisės įsigyti asmeninių daiktų (išskyrus higienos reikmenis ir kanceliarines prekes) atėmimas iki vieno mėnesio;“."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Skiriant nuobaudas, atsižvelgiama į pažeidimo padarymo aplinkybes, į galiojančių nuobaudų kiekį ir paskirtų nuobaudų pobūdį, taip pat į suimtojo rašytinį pasiaiškinimą dėl pažeidimo. Skiriamos nuobaudos turi atitikti padaryto pažeidimo sunkumą ir pobūdį.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Drausmės izoliatoriuose laikomi suimtieji neturi teisės gauti pasimatymų (išskyrus teisę susitikti su gynėju), perduodamų daiktų, paskambinti telefonu (išskyrus teisę paskambinti gynėjui). Jiems neleidžiama turėti asmeninių daiktų, išskyrus drabužius, avalynę, higienos reikmenis ir kanceliarines prekes.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Suimtųjų valstybei padarytos turtinės žalos atlyginimas\n\n1. Suimtieji privalo atlyginti visą jų buvimo tardymo izoliatoriuose metu valstybei padarytą turtinę žalą.\n\n2. Suimtųjų valstybei padarytos turtinės žalos atlyginimas išieškomas motyvuotu tardymo izoliatoriaus direktoriaus nutarimu, jeigu žalos dydis neviršija suimtojo asmeninėje sąskaitoje esančios pinigų sumos. Apie išieškojimą suimtajam pranešama pasirašytinai. Kitais atvejais turtinės žalos atlyginimas išieškomas bendrais Lietuvos Respublikos įstatymų nustatytais pagrindais ir tvarka.\n\n3. Valstybei padarytos turtinės žalos atlyginimo dalis, kurios pagal tardymo izoliatoriaus direktoriaus nutarimą išieškoti žalos atlyginimą neatlygino paleistas iš tardymo izoliatoriaus asmuo, išieškoma Civilinio proceso kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnį ir jį išdėstyti taip:\n\n„40 straipsnis. Suimtųjų užimtumas\n\n1. Tardymo izoliatoriaus administracija, organizuodama suimtųjų užimtumą, privalo kiekvienam suimtajam pasiūlyti įvairios prasmingos veiklos, kad  bendras suimtojo už kameros ribų praleidžiamas laikas būtų ne trumpesnis kaip keturios valandos per parą.\n\n2. Suimtųjų užimtumo įvairia prasminga veikla formos:\n\n1) bendrasis ugdymas;\n\n2) nuotolinės studijos;\n\n3) individuali veikla;\n\n4) dalyvavimas kultūrinėje, švietėjiškoje, sporto veikloje;\n\n5) darbinė veikla.\n\n3. Tardymo izoliatoriaus administracija, organizuodama suimtųjų užimtumą:\n\n1) konsultuoja suimtuosius, siekdama padidinti jų motyvaciją pradėti ar tęsti mokymąsi tardymo izoliatoriuje veikiančioje bendrojo ugdymo mokykloje;\n\n2) sudaro sąlygas suimtiesiems nuotoliniu būdu studijuoti už tardymo izoliatoriaus teritorijos ribų veikiančiose švietimo įstaigose;\n\n3) padeda suimtiesiems įsigyti jų individualiai veiklai reikalingų priemonių;\n\n4) organizuoja kultūrinius, švietėjiškus ir sporto renginius.\n\n4. Suimtųjų užimtumas, kai tai būtina, organizuojamas laikantis šio įstatymo 10 straipsnyje nustatytų reikalavimų.\n\n5. Jei yra galimybė, suimtieji gali jų rašytiniu prašymu užsiimti darbine veikla. Suimtųjų užimtumas darbine veikla nelaikomas darbo santykiais ir darbo teisę reglamentuojantys teisės aktai suimtųjų užimtumo darbine veikla nereglamentuoja. Darbine veikla suimtiesiems leidžiama užsiimti tik tardymo izoliatoriaus teritorijoje. Už darbinės veiklos rezultatus, atsižvelgdama į šios veiklos sudėtingumą, apimtis ir veiklai atlikti skirtą laiką, tardymo izoliatoriaus administracija suimtiesiems moka pinigines išmokas. Šių išmokų apskaičiavimo tvarką nustato Kalėjimų departamento direktorius. Darbine veikla pataisos įstaigoje užsiimantiems suimtiesiems piniginės išmokos mokamos iš socialinės paramos nuteistiesiems fonde sukauptų lėšų.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Socialinis darbas su suimtaisiais\n\n1. Socialinį darbą su suimtaisiais organizuoja tardymo izoliatoriaus administracija.\n\n2. Pagrindinės socialinio darbo su suimtaisiais formos:\n\n1) socialinis ir teisinis švietimas;\n\n2) suimtųjų socialinių ir dvasinių poreikių tenkinimas;\n\n3) pagalba sprendžiant suimtųjų problemas.\n\n3. Socialinis darbas su suimtaisiais, kai tai būtina, organizuojamas laikantis šio įstatymo 10 straipsnyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 2 straipsnio 2 dalis, 6 straipsnio 3 dalis, 7 straipsnio 3 dalis, 10 straipsnis, 16 straipsnio 1 dalis, 20, 21 ir 22 straipsniai įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos teisingumo ministras ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos direktorius iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
