{
  "id": "lt-law-xiv-864",
  "type": "statute",
  "title": "Lietuvos Respublikos diplomatinės tarnybos įstatymo Nr. VIII-1012 17 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-864",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-01-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/21a09cc06eb611ec993ff5ca6e8ba60c/ISCfbqWpbA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Su diplomatinės atstovybės, konsulinės įstaigos ar specialiosios misijos darbuotojais, kurie nėra valstybės tarnautojai ar kariai, (administratoriais, raštvedžiais, sekretoriais, specialiaisiais kurjeriais, ūkvedžiais, vairuotojais, vyresniaisiais specialiaisiais kurjeriais, valytojais, kiemsargiais) Užsienio reikalų ministerija ar jos įgaliotos diplomatinės atstovybės, konsulinės įstaigos, specialiosios misijos, atsižvelgdamos į Lietuvos Respublikos darbo kodekso 68 straipsnio 4 dalį, sudaro terminuotas darbo sutartis. Užsienio reikalų ministras tvirtina šių pareigybių skaičių, tipines šių pareigybių aprašymų formas, kuriose nurodomi bendri specialieji reikalavimai, taikomi pareigybei, ir bendros (konkrečiam darbui atlikti reikalingos) darbo funkcijos, (toliau – tipinė pareigybės aprašymo forma) ir darbuotojų pareigybių aprašymus, kuriuose gali būti nurodyti ir kiti, negu nurodyta tipinėje pareigybės aprašymo formoje, specialieji reikalavimai, taikomi konkrečiai pareigybei, ir funkcijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 14 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos užsienio reikalų ministras iki 2022 m. sausio 13 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
