{
  "id": "lt-law-xiii-1330",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo Nr. I-1491 46, 92 ir 95 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1330",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/21c4d7e07c4b11e8ae2bfd1913d66d57/XEsbpeTFRh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 46 straipsnio pakeitimas",
      "content": "1. Papildyti 46 straipsnio 4 dalį 8 punktu:\n\n„8) tiekėjas neatitinka minimalių patikimo mokesčių mokėtojo kriterijų, nustatytų Lietuvos Respublikos mokesčių administravimo įstatymo 401 straipsnio 1 dalyje ir dėl to laikomas padariusiu šiurkštų profesinį pažeidimą.“\n\n2. Pripažinti netekusiu galios 46 straipsnio 6 dalies 4 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 92 straipsnio pakeitimas",
      "content": "Papildyti 92 straipsnį 11 dalimi:\n\n„11. Informaciją apie subjektus, neatitinkančius minimalių patikimo mokesčių mokėtojo kriterijų, kaip tai numatyta šio įstatymo 46 straipsnio 4 dalies 8 punkte, Viešųjų pirkimų tarnybai teikia Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 95 straipsnio pakeitimas",
      "content": "Pakeisti 95 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) administruoja perkančiųjų organizacijų pagal šio įstatymo 91 straipsnio 1 dalį paskelbtą informaciją apie pirkimo sutarties neįvykdžiusius ar netinkamai ją įvykdžiusius tiekėjus ir pagal šio įstatymo 52 straipsnio 2 dalį paskelbtą informaciją apie tiekėjus, kurie pirkimo procedūrų metu nuslėpė informaciją ar pateikė melagingą informaciją apie atitiktį šio įstatymo 46 ir 47 straipsniuose nustatytiems reikalavimams, arba apie tiekėjus, kurie dėl pateiktos melagingos informacijos nepateikė patvirtinančių dokumentų, reikalaujamų pagal šio įstatymo 50 straipsnį, taip pat savo interneto svetainėje skelbia Valstybinės mokesčių inspekcijos pateiktą informaciją apie subjektus, neatitinkančius minimalių patikimo mokesčių mokėtojo kriterijų, kaip tai numatyta šio įstatymo 46 straipsnio 4 dalies 8 punkte;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2019 m. sausio 1 d.\n\n2. Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos ir Viešųjų pirkimų tarnyba iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo pradėtos viešųjų pirkimų procedūros tęsiamos, sudarytų preliminariųjų sutarčių pagrindu atnaujintas tiekėjų varžymasis vyksta, pagal sukurtą dinaminę pirkimo sistemą pirkimai atliekami pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos viešųjų pirkimų įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
