{
  "id": "lt-law-xii-663",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 2, 5, 6, 17, 19, 21, 22, 32 straipsnių pakeitimo ir papildymo ĮSTATYMAS",
  "short_name": "XII-663",
  "status": "in_force",
  "issued_date": "2013-12-12",
  "in_force_date": "2013-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/220bc78089da11e397b5c02d3197f382",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 36 ir 37 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 36 dalį ir ją išdėstyti taip:\n\n„36. Finansinė priemonė – kaip ši sąvoka apibrėžta Lietuvos Respublikos finansinių priemonių rinkų įstatyme, taip pat kiti vertybiniai popieriai.“\n\n2. Pakeisti 2 straipsnio 37 dalį ir ją išdėstyti taip:\n\n„37. Ne nuosavybės vertybiniai popieriai – kaip ši sąvoka apibrėžta Lietuvos Respublikos vertybinių popierių įstatyme, taip pat kiti vertybiniai popieriai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) palūkanos, išskyrus palūkanas už Vyriausybės ne nuosavybės vertybinius popierius;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pajamų mokesčio 5 procentų tarifas taikomas individualios veiklos pajamoms, išskyrus pajamas iš laisvųjų profesijų veiklos, taip pat ne individualios veiklos pajamoms, gautoms pardavus ar kitaip nuosavybėn perleidus netauriųjų metalų laužą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) pagal iki 2012 m. gruodžio 31 d. sudarytą pensijų kaupimo sutartį iš pensijų fondo gauta pensijų išmoka, jeigu pensijų kaupimo sutarties terminas yra ne trumpesnis kaip 5 metai ir išmoką gaunantis pensijų fondo dalyvis yra sulaukęs 55 metų arba išmokos gavimo momentu išmokos gavėjui yra nustatytas 0–25 procentų ar 30–40 procentų darbingumo lygis, taip pat gyventojui išstojus iš pensijų fondo ir neperėjus į kitą pensijų fondą išmokama suma, jeigu išstojama iš pensijų fondo ne anksčiau kaip praėjus 5 metams nuo pensijų kaupimo sutarties sudarymo dienos ir pensijų išmoką gaunantis pensijų fondo dalyvis yra sulaukęs 55 metų;“.\n\n2. Pakeisti 17 straipsnio 1 dalies 161 punktą ir jį išdėstyti taip:\n\n„161) iš pensijų fondo gauta pensijų išmoka, jeigu pagal nuo 2013 m. sausio 1 d. sudarytą pensijų kaupimo sutartį šios sutarties terminas yra ne trumpesnis kaip 5 metai ir išmoką gaunančiam pensijų fondo dalyviui iki senatvės pensijos amžiaus, nustatyto pensijų kaupimo sutarties sudarymo metu galiojusiame Valstybinių socialinio draudimo pensijų įstatyme, yra likę ne daugiau kaip 5 metai arba išmokos gavimo momentu išmokos gavėjui yra nustatytas 0–25 procentų ar 30–40 procentų darbingumo lygis, taip pat gyventojui išstojus iš pensijų fondo ir neperėjus į kitą pensijų fondą išmokama suma, jeigu išstojama iš pensijų fondo ne anksčiau kaip praėjus 5 metams nuo pensijų kaupimo sutarties sudarymo dienos ir išmoką gaunančiam pensijų fondo dalyviui iki senatvės pensijos amžiaus, nustatyto pensijų kaupimo sutarties sudarymo metu galiojusiame Valstybinių socialinio draudimo pensijų įstatyme, yra likę ne daugiau kaip 5 metai;“.\n\n3. Papildyti 17 straipsnio 1 dalį 201 punktu:\n\n„201) palūkanos už ne nuosavybės vertybinius popierius (išskyrus asmens, susijusio su gyventoju darbo santykiais ar jų esmę atitinkančiais santykiais, išleistus ne nuosavybės vertybinius popierius, jeigu už šiuos ne nuosavybės vertybinius popierius asmuo, susijęs su gyventoju darbo santykiais ar jų esmę atitinkančiais santykiais, jam moka didesnes palūkanas negu kitiems tų pačių ne nuosavybės vertybinių popierių turėtojams), jeigu šie ne nuosavybės vertybiniai popieriai įsigyti iki 2013 m. gruodžio 31 d. ir pradėti išpirkti ne anksčiau kaip po 366 dienų nuo šių ne nuosavybės vertybinių popierių išleidimo dienos;“.\n\n4. 17 straipsnio 1 dalies 27 punkte po žodžių „nenurodytą turtą“ įrašyti žodžius „išskyrus netauriųjų metalų laužą“ ir šį punktą išdėstyti taip:\n\n„27) ne individualios veiklos turto pardavimo ar kitokio perleidimo nuosavybėn pajamų, gautų pardavus ar kitaip perleidus nuosavybėn šios dalies 28, 30, 53 ir 54 punktuose nenurodytą turtą, išskyrus netauriųjų metalų laužą, ir to turto įsigijimo kainos ir kitų šio Įstatymo 19 straipsnyje nurodytų su šio turto pardavimu ar kitokiu perleidimu nuosavybėn susijusių išlaidų skirtumas, neviršijantis 8 000 litų per mokestinį laikotarpį;“.\n\n5. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 7, 8, 9, 91, 10, 11, 12, 13, 14, 141, 15, 16, 161, 17, 18, 20, 201, 23, 24, 27, 28, 30, 32, 33, 34, 36, 39, 40, 42, 46 ir 53 punktuose nustatytos lengvatos, taip pat 26 punkte nustatyta lengvata dovanojimo būdu iš kitų negu sutuoktinis, vaikai (įvaikiai), tėvai (įtėviai), broliai, seserys, vaikaičiai ir seneliai gautoms pajamoms netaikomos, jeigu gyventojo atitinkamos pajamos gautos iš užsienio vienetų, įregistruotų ar kitaip organizuotų tikslinėse teritorijose, ar gyventojų, kurių nuolatinė gyvenamoji vieta yra tikslinėje teritorijoje.“\n\n6. Papildyti 17 straipsnį 5 dalimi:\n,,5. Šio straipsnio 1 dalies 20 punkte nustatyta lengvata nenuolatiniam Lietuvos gyventojui gali būti taikoma tik mokestiniam laikotarpiui pasibaigus, teikiant metinę pajamų mokesčio deklaraciją.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pardavus ar kitaip perleidus nuosavybėn ne individualios veiklos turtą, išskyrus netauriųjų metalų laužą, ir (ar) individualios veiklos turtui priskirtą (visą ar jo dalį) nekilnojamąjį pagal prigimtį daiktą, taip pat realizavus išvestines finansines priemones, iš gautų pajamų šiame straipsnyje nustatyta tvarka gali būti atimta:\n\n1) turto įsigijimo kaina;\n\n2) su šio turto pardavimu arba kitokiu perleidimu nuosavybėn ar išvestinės finansinės priemonės realizavimu susiję teisės aktuose nustatyti privalomi mokėjimai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 21 straipsnio 1 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) savo, sutuoktinio arba savo nepilnamečių vaikų (įvaikių, globotinių, kuriems nustatyta nuolatinė globa (rūpyba) šeimoje), iki 18 metų ir vyresnių neįgaliųjų vaikų (įvaikių, globotinių, kuriems nustatyta nuolatinė globa (rūpyba) šeimoje, pilnamečių asmenų, kuriems iki pilnametystės buvo nustatyta nuolatinė globa (rūpyba) šeimoje), kuriems nustatytas specialusis nuolatinės slaugos poreikis, bei iki 18 metų ir vyresnių vaikų (įvaikių, globotinių, kuriems nustatyta nuolatinė globa (rūpyba) šeimoje, pilnamečių asmenų, kuriems iki pilnametystės buvo nustatyta nuolatinė globa (rūpyba) šeimoje), kuriems iki 2005 m. birželio 30 d. buvo nustatyta visiška negalia, naudai sumokėtos gyvybės draudimo įmokos pagal gyvybės draudimo sutartis, kuriose numatyta, kad draudimo išmoka išmokama ne tik įvykus draudžiamajam įvykiui, bet ir pasibaigus draudimo sutarties galiojimo terminui;“.\n\n2. Pakeisti 21 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) savo, sutuoktinio, iki 18 metų ir vyresnių neįgaliųjų vaikų (įvaikių, globotinių, kuriems nustatyta nuolatinė globa (rūpyba) šeimoje), kuriems nustatytas specialusis nuolatinės slaugos poreikis, bei iki 18 metų ir vyresnių vaikų (įvaikių, globotinių, kuriems nustatyta nuolatinė globa (rūpyba) šeimoje, pilnamečių asmenų, kuriems iki pilnametystės buvo nustatyta nuolatinė globa (rūpyba) šeimoje), kuriems iki 2005 m. birželio 30 d. buvo nustatyta visiška negalia, naudai sumokėtos pensijų įmokos į pensijų fondus, profesinių pensijų fondų dalyvių asociacijų ir (ar) jiems analogiškų subjektų, veikiančių Europos ekonominės erdvės valstybėje, turimus pensijų fondus;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) iš Lietuvos vieneto, iš užsienio vieneto per jo nuolatinę buveinę ir iš nenuolatinio Lietuvos gyventojo per jo nuolatinę bazę gautos pajamos, išskyrus azartinių lošimų ir loterijų laimėjimus, pajamas, gautas kaip atlygis teikiant paslaugas pagal paslaugų kvitą, kai šių paslaugų teikimą nustato Lietuvos Respublikos žemės ūkio ir miškininkystės paslaugų teikimo pagal paslaugų kvitą įstatymas, neribotos civilinės atsakomybės vieneto dalyvio, kuris yra nuolatinis Lietuvos gyventojas, pajamas, gautas iš šio neribotos civilinės atsakomybės vieneto, mažosios bendrijos nario, kuris yra nuolatinis Lietuvos gyventojas, pajamas, gautas iš šios mažosios bendrijos, pajamas iš išvestinių finansinių priemonių realizavimo ir šiame punkte nenurodytas palūkanas, individualios veiklos pajamas, taip pat pajamas iš ne individualios veiklos turto ir individualios veiklos turtui priskirto nekilnojamojo pagal prigimtį daikto pardavimo ar kitokio perleidimo nuosavybėn. Iš Lietuvos vieneto, iš užsienio vieneto per jo nuolatinę buveinę ir iš nenuolatinio Lietuvos gyventojo per jo nuolatinę bazę gautos sporto veiklos, atlikėjo veiklos pajamos, kitos veiklos pajamos, kurias gyventojui išmoka su juo darbo santykiais ar jų esmę atitinkančiais santykiais susijęs asmuo, nenuolatinių Lietuvos gyventojų pajamos, gautos už parduotą ar kitaip perleistą nuosavybėn nekilnojamąjį daiktą, esantį Lietuvoje, arba kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija ir šis daiktas yra (ar privalo būti) įregistruotas Lietuvoje, nenuolatinių Lietuvos gyventojų palūkanos, gautos iš Lietuvos vieneto, iš užsienio vieneto per jo nuolatinę buveinę ir iš nenuolatinio Lietuvos gyventojo per jo nuolatinę bazę, ir gyventojų individualios ir ne individualios veiklos pajamos už parduotą arba kitaip perleistą nuosavybėn nenukirstą mišką, apvaliąją medieną, netauriųjų metalų laužą taip pat priskiriamos A klasės pajamoms ir“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 32 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gyventojas, gavęs pajamų iš Lietuvos vienetų, iš užsienio vienetų per jų nuolatines buveines arba iš nenuolatinių Lietuvos gyventojų per jų nuolatines bazes už kilnojamojo daikto, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija ir šis daiktas yra (ar privalo būti) įregistruotas Lietuvoje, už nekilnojamojo daikto, esančio Lietuvoje, pardavimą arba kitokį perleidimą nuosavybėn, taip pat ne individualios veiklos pajamų už nenukirsto miško, apvaliosios medienos pardavimą arba kitokį perleidimą nuosavybėn, nuo kurių šio Įstatymo 23 straipsnio nustatyta tvarka buvo išskaičiuotas pajamų mokestis, turi teisę kreiptis į mokesčio administratorių dėl pajamų mokesčio už parduotą daiktą perskaičiavimo, t. y. kad būtų apskaičiuojamas pajamų mokestis iš gautų pajamų atėmus šio Įstatymo 19 straipsnyje nustatytas išlaidas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo taikymas",
      "content": "1. Šis įstatymas, išskyrus 4 straipsnio 1 ir 2 dalis, taikomas apskaičiuojant ir deklaruojant 2014 metų ir vėlesnių mokestinių laikotarpių pajamas.\n\n2. Šio įstatymo 4 straipsnio 1 ir 2 dalys taikomos apskaičiuojant ir deklaruojant 2013 metų ir vėlesnių mokestinių laikotarpių pajamas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
