{
  "id": "lt-law-xiii-586",
  "type": "statute",
  "title": "Lietuvos Respublikos karo prievolės įstatymo Nr. I-1593 6 straipsnio pakeitimo ir Įstatymo papildymo 6-1 straipsniu įstatymas",
  "short_name": "XIII-586",
  "status": "in_force",
  "issued_date": "2017-06-30",
  "in_force_date": "2017-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/22460ba0664211e7b85cfdc787069b42/dCgOftCYPC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kalendorinių metų karo prievolininkų sąrašas sudaromas į jį atsitiktine tvarka, naudojantis kompiuterių programa, surašant karo prievolininkus, kurie šio įstatymo nustatyta tvarka gali būti pašaukti atlikti nuolatinę privalomąją pradinę karo tarnybą. Sudarant kalendorinių metų karo prievolininkų sąrašą, užtikrinama, kad atlikti nuolatinę privalomąją pradinę karo tarnybą šaukiamų karo prievolininkų skaičius būtų proporcingas karo prievolę administruojančios krašto apsaugos sistemos institucijos padalinių administruojamose savivaldybėse paskutinę gyvenamąją vietą deklaravusių karo prievolininkų, kurie šio įstatymo nustatyta tvarka gali būti pašaukti atlikti nuolatinę privalomąją pradinę karo tarnybą, skaičiui. Jeigu atlikti nuolatinę privalomąją pradinę karo tarnybą šaukiamas karo prievolininkas gyvenamosios vietos nėra deklaravęs, kalendorinių metų karo prievolininkų sąrašas sudaromas, atsižvelgiant į jo esamą faktinę gyvenamąją vietą ar iki išvykimo iš Lietuvos Respublikos buvusią gyvenamąją vietą. Kalendorinių metų karo prievolininkų sąrašas sudaromas ir paskelbiamas Lietuvos Respublikos krašto apsaugos ministerijos interneto svetainėje (www.kam.lt) ne vėliau kaip per vieną mėnesį nuo šaukimo į nuolatinę privalomąją pradinę karo tarnybą pradžios. Kalendorinių metų karo prievolininkų sąrašo sudarymo eiga, kiti duomenys, susiję su šaukimo vykdymu, skelbiami Lietuvos Respublikos krašto apsaugos ministerijos interneto svetainėje, taip pat per kitas Lietuvos Respublikos krašto apsaugos ministerijos ir karo prievolę administruojančios krašto apsaugos sistemos institucijos informacines visuomenės informavimo priemones. Kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras stebi šio įstatymo 61 straipsnyje nurodyti asmenys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 61 straipsniu",
      "content": "Papildyti Įstatymą 61 straipsniu:\n\n„61 straipsnis. Kalendorinių metų karo prievolininkų sąrašo sudarymo procedūrų stebėjimas\n\n1. Stebėti kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras skiriami Lietuvos Respublikoje įregistruotų viešųjų juridinių asmenų, kurių veikla yra susijusi su krašto apsaugos sistemos stiprinimu ir visuomenės parengimu gynybai, jaunimo ugdymu ir pilietiniu, patriotiniu auklėjimu, žmogaus teisių gynimu, vienasmeniai valdymo organai, kolegialių valdymo organų nariai, kiti darbo, tarnybos ar narystės santykiais su nurodytais juridiniais asmenimis susiję fiziniai asmenys.\n\n2. Stebėti kalendorinių metų karo prievolininkų sąrašo sudarymo procedūrų negali būti skiriami šie asmenys:\n\n1) įsiteisėjusiu teismo nuosprendžiu pripažinti kaltais dėl sunkaus arba labai sunkaus nusikaltimo padarymo ir turintys neišnykusį arba nepanaikintą teistumą;\n\n2) įsiteisėjusiu teismo nuosprendžiu pripažinti kaltais dėl nusikaltimo valstybės tarnybai ir viešiesiems interesams arba korupcinio pobūdžio nusikaltimo padarymo ir turintys neišnykusį arba nepanaikintą teistumą;\n\n3) įsiteisėjusiu teismo nuosprendžiu pripažinti kaltais dėl baudžiamojo nusižengimo valstybės tarnybai ir viešiesiems interesams arba korupcinio pobūdžio baudžiamojo nusižengimo padarymo, jeigu nuo apkaltinamojo nuosprendžio įsiteisėjimo dienos nepraėjo 3 metai;\n\n4) įsiteisėjusiu teismo nuosprendžiu pripažinti kaltais dėl nusikaltimų, kuriais padaryta turtinė žala valstybei, ir turintys neišnykusį arba nepanaikintą teistumą;\n\n5) įstatymų nustatyta tvarka uždraustos organizacijos nariai;\n\n6) atleisti iš skiriamų arba renkamų pareigų dėl priesaikos arba pasižadėjimo sulaužymo, pareigūno vardo pažeminimo, jeigu nuo atleidimo iš pareigų dienos nepraėjo 3 metai;\n\n7) teismo tvarka pripažinti neveiksniais arba ribotai veiksniais bent vienoje srityje;\n\n8) tarnaujantys arba dirbantys krašto apsaugos sistemos institucijose arba jų padaliniuose.\n\n3. Kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras turi stebėti ne mažiau kaip 3 ir ne daugiau kaip 10 asmenų, kurių iš to paties viešojo juridinio asmens negali būti daugiau kaip 2/3 visų sudarant kalendorinių metų karo prievolininkų sąrašą dalyvaujančių asmenų.\n\n4. Asmenys, stebintys kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras, jų prašymu gali susipažinti su informacija, susijusia su kalendorinių metų karo prievolininkų sąrašo sudarymu ir karo prievolininkų įtraukimu į jį, išskyrus atvejus, kai susipažinimą su šia informacija riboja teisės aktai, reglamentuojantys šios informacijos tvarkymo ir apsaugos reikalavimus.\n\n5. Asmenų skyrimo stebėti kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. spalio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2017 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
