{
  "id": "lt-law-xiv-2613",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo Nr. I-480 44-1, 98, 101 straipsnių pakeitimo ir Įstatymo papildymo 44-3 straipsniu įstatymas",
  "short_name": "XIV-2613",
  "status": "in_force",
  "issued_date": "2024-05-09",
  "in_force_date": "2024-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/22b9de2012bd11efbcbfb318996800a8/JjgbvysuSr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 441 straipsnio pakeitimas",
      "content": "Pakeisti 441 straipsnį ir jį išdėstyti taip:\n\n„441 straipsnis. Teisėjo darbo organizavimas\n\n1. Teisėjas savo darbo laiką planuoja ir organizuoja savarankiškai, išskyrus proceso įstatymuose nustatytus atvejus.\n\n2. Teismo pirmininkas gali motyvuotai nuspręsti laikinai sumažinti teisėjo darbo su bylomis krūvį dėl jo užimtumo atliekant kitas teisėjo funkcijas, susijusias su teismo ar teismų sistemos veikimu, dėl jo dalyvavimo teismų savivaldos institucijų veikloje, taip pat kai būtina užtikrinti teisėjų darbo su bylomis krūvio tolygumą.\n\n3. Šiame straipsnyje nustatytais pagrindais teisėjo darbo su bylomis krūvis sumažinamas Teisėjų tarybos nustatyta tvarka ir apimtimi. Teisėjo darbo su bylomis krūvis negali būti mažinamas, paneigiant pagrindinę teisėjo funkciją – vykdyti teisingumą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 443 straipsniu",
      "content": "Papildyti Įstatymą 443 straipsniu:\n\n„443 straipsnis. Teisėjo darbo su bylomis krūvio sumažinimas dėl su teisėjo funkcijomis nesusijusių priežasčių\n\n1. Teisėjo darbo su bylomis krūvis mažinamas:\n\n1) teisėjo prašymu, grindžiamu teisėjui nustatytu dalyvumo lygiu arba sveikatos priežiūros įstaigos išvada apie teisėjo sveikatos būklę;\n\n2) teisėjo prašymu, grindžiamu būtinybe slaugyti (prižiūrėti) šeimos narį ar kartu su teisėju gyvenantį asmenį;\n\n3) nėščios, neseniai pagimdžiusios ar krūtimi maitinančios teisėjos reikalavimu, taip pat teisėjo, auginančio vaiką iki aštuonerių metų, vieno auginančio vaiką iki keturiolikos metų arba vaiką su negalia iki aštuoniolikos metų, reikalavimu.\n\n2. Teismo pirmininkas sumažina teisėjo darbo su bylomis krūvį Teisėjų tarybos nustatyta tvarka ir apimtimi. Teisėjo darbo su bylomis krūvis negali būti mažinamas, paneigiant pagrindinę teisėjo funkciją – vykdyti teisingumą. Šio straipsnio nustatyta tvarka mažinant teisėjo darbo su bylomis krūvį proporcingai mažinamas ir teisėjo atlyginimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 98 straipsnio pakeitimas",
      "content": "1. Pakeisti 98 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teisėjams suteikiamos 22 darbo dienų kasmetinės atostogos. Teisėjui, pripažintam asmeniu su negalia, taip pat teisėjui, vienam auginančiam vaiką iki keturiolikos metų arba vaiką su negalia iki aštuoniolikos metų, suteikiamos 27 darbo dienų kasmetinės atostogos. Teisėjui, turinčiam daugiau kaip penkerių metų teisėjo darbo stažą, už kiekvienus paskesnius darbo teisėju metus kasmetinės atostogos pailginamos viena darbo diena, tačiau bendra jo kasmetinių atostogų trukmė negali būti ilgesnė kaip 40 darbo dienų. Teisėjo, pripažinto asmeniu su negalia, taip pat teisėjo, vieno auginančio vaiką iki keturiolikos metų arba vaiką su negalia iki aštuoniolikos metų, bendra kasmetinių atostogų trukmė negali būti ilgesnė kaip 45 darbo dienos.“\n\n2. Pakeisti 98 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisėjui, auginančiam vieną vaiką iki dvylikos metų, suteikiama viena papildoma poilsio diena per tris mėnesius, teisėjui, auginančiam vaiką su negalia iki aštuoniolikos metų arba du vaikus iki dvylikos metų, suteikiama viena papildoma poilsio diena per mėnesį, o teisėjui, auginančiam tris ar daugiau vaikų iki dvylikos metų, – dvi papildomos poilsio dienos per mėnesį, mokant teisėjui jo vidutinį darbo užmokestį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Teisėjui, kuriam buvo tyčia sutrikdyta sveikata dėl teisėjo pareigų atlikimo, valstybė sumoka kompensaciją pagal netekto dalyvumo lygį (iki 2023 m. gruodžio 31 d. – darbingumo lygį) ar sveikatos sutrikdymo sunkumą:\n\n1) dėl sveikatos sutrikdymo netekusiam 75–100 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) – 46,55 MA dydžio;\n\n2) dėl sveikatos sutrikdymo netekusiam 60–70 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) – 37,24 MA dydžio;\n\n3) dėl sveikatos sutrikdymo netekusiam 45–55 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) – 27,93 MA dydžio;\n\n4) dėl sunkaus sveikatos sutrikdymo – 18,62 MA dydžio;\n\n5) dėl nesunkaus sveikatos sutrikdymo – iki 9,31 MA dydžio.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. rugsėjo 1 d.\n\n2. Teisėjų taryba iki 2024 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
