{
  "id": "lt-law-xiii-1127",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 1.111, 1.116 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIII-1127",
  "status": "in_force",
  "issued_date": "2018-04-26",
  "in_force_date": "2018-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/22ca653052c311e884cbc4327e55f3ca/MinoCrvXWG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1.111 straipsnio pakeitimas",
      "content": "Pakeisti 1.111 straipsnį ir jį išdėstyti taip:\n\n„1.111 straipsnis. Intelektinės veiklos rezultatai\n\nCivilinių teisių objektais laikomi mokslo, literatūros ir meno kūriniai, patentai, prekių ženklai, dizainas ir kiti intelektinės veiklos rezultatai, išreikšti kuria nors objektyvia forma. Patentai, prekių ženklai, dizainas ir kiti intelektinės veiklos rezultatai civilinių teisių objektais tampa nuo to momento, kai jie intelektinės veiklos rezultatais pripažįstami įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1.116 straipsnio pakeitimas",
      "content": "Pakeisti 1.116 straipsnį ir jį išdėstyti taip:\n\n„1.116 straipsnis. Komercinė ir profesinė paslaptis\n\n1. Komercinė paslaptis – informacija, kuri atitinka visus šiuos požymius:\n\n1) yra slapta, tai yra ji, kaip visuma, arba tiksli jos sudėtis ir sudedamųjų dalių konfigūracija apskritai nežinoma arba jos negalima lengvai gauti toje aplinkoje, kurioje paprastai dirbama su tokia informacija;\n\n2) turi tikros ar potencialios komercinės vertės, nes yra slapta;\n\n3) šią informaciją teisėtai valdantis asmuo imasi protingų veiksmų, atsižvelgdamas į aplinkybes, kad ją išlaikytų slaptą.\n\n2. Komercine paslaptimi nelaikoma:\n\n1) informacija, kuri yra konfidenciali, bet neatitinka komercinės paslapties požymių;\n\n2) informacija, kuri jos turėtojo nurodoma kaip konfidenciali, tačiau yra akivaizdi (plačiai žinoma), viešai paskelbta arba lengvai gaunama toje aplinkoje, kurioje paprastai dirbama su tokia informacija;\n\n3) informacija, kuri įprastomis darbo aplinkybėmis tampa darbuotojų sąžiningai įgyta patirtimi, įgūdžiais, gebėjimais ar žiniomis;\n\n4) informacija apie viešuosius interesus atitinkančias paslaugas teikiančių subjektų paslaugų ir prekių kainas bei veiklos sąnaudas;\n\n5) kita įstatymų nustatyta informacija.\n\n3. Komercinių paslapčių apsaugą nuo neteisėto gavimo, naudojimo ir atskleidimo nustato įstatymas.\n\n4. Informacija pripažįstama profesine paslaptimi, jei ją pagal įstatymus ar sutartį privalo saugoti tam tikros profesijos asmenys (advokatai, gydytojai, auditoriai ir kt.). Šią informaciją tie asmenys gauna atlikdami jiems įstatymų ar sutarčių numatytas pareigas. Atvejus, kuriais profesines teises ir pareigas atliekant gauta informacija nepripažįstama profesine paslaptimi, nustato įstatymai. Dėl neteisėto profesinės paslapties atskleidimo padaryta žala atlyginama bendrais šio kodekso nustatytais pagrindais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 7 punktu:\n\n„7. 2016 m. birželio 8 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/943 dėl neatskleistos praktinės patirties ir verslo informacijos (komercinių paslapčių) apsaugos nuo neteisėto jų gavimo, naudojimo ir atskleidimo (OL 2016 L 157, p. 1).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
