{
  "id": "lt-law-xii-1097",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 8, 11, 27, 51, 55 straipsnių, 2 priedo pakeitimo ir Įstatymo papildymo septintuoju-2 skirsniu ir 52-1 straipsniu įstatymas",
  "short_name": "XII-1097",
  "status": "in_force",
  "issued_date": "2014-09-18",
  "in_force_date": "2014-09-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/231e1f2042e811e4b328ee8724e3e13c/KppDjHzJsq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Papildyti 8 straipsnio 1 dalį 10 punktu:\n\n„10) vykdo politiką, kuria siekia prisidėti prie visos finansų sistemos stabilumo apsaugos, įskaitant finansų sistemos atsparumo stiprinimą ir sisteminės rizikos susidarymo mažinimą, kad būtų užtikrintas tvarus finansų sektoriaus įnašas į ekonomikos augimą (toliau – makroprudencinė politika).“\n\n2. Papildyti 8 straipsnį 3 dalimi:\n\n„3. Lietuvos bankas, atlikdamas savo funkcijas ir vykdydamas veiklą, dalyvauja palaikant visos finansų sistemos stabilumą ir patikimumą ir pagal savo kompetenciją imasi atitinkamų priemonių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Papildyti 11 straipsnio 1 dalį nauju 20 punktu:\n\n„20) nustato makroprudencinės politikos priemones;“.\n\n2. Buvusį 11 straipsnio 1 dalies 20 punktą laikyti 21 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Paskolos taip pat gali būti užtikrinamos valstybės garantija arba kredito įstaigos laidavimu ar garantija, taip pat sudarant su kredito įstaiga finansinio užtikrinimo perduodant užstato nuosavybės teisę susitarimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas septintuoju2 skirsniu",
      "content": "Papildyti Įstatymą septintuoju2 skirsniu:\n\n„SEPTINTASIS2 SKIRSNIS\nMAKROPRUDENCINĖ POLITIKA"
    },
    {
      "provision_ref": "art471",
      "section": "471",
      "title": "471 straipsnis. Lietuvos banko funkcijos ir teisės vykdant makroprudencinę politiką",
      "content": "1. Lietuvos bankas makroprudencinę politiką vykdo savo iniciatyva arba atsižvelgdamas į Europos sisteminės rizikos valdybos rekomendacijas ar įspėjimus dėl sisteminės rizikos. Kai Lietuvos bankas į Europos sisteminės rizikos valdybos rekomendacijas neatsižvelgia, to priežastis pateikia Europos sisteminės rizikos valdybai.\n\n2. Makroprudencinės politikos priemones ir jų taikymo tvarką nustato Lietuvos banko teisės aktai.\n\n3. Lietuvos bankas, vykdydamas makroprudencinę politiką:\n\n1) nustato, stebi ir vertina šalies finansų sistemos stabilumui kylančią grėsmę;\n\n2) nustato ir skelbia makroprudencinės politikos strategiją;\n\n3) taiko reikalingas teisės aktuose nustatytas makroprudencinės politikos priemones;\n\n4) nustato valstybės mastu sistemiškai svarbių finansų įstaigų atrankos metodus;\n\n5) nedelsdamas, kiek tai reikalinga siekiant finansinio stabilumo užtikrinimo, skelbia priimtus sprendimus, įskaitant jų motyvus, išskyrus atvejus, kai tai kelia pavojų finansiniam stabilumui ir (ar) yra susiję su konfidencialia informacija.\n\n4. Lietuvos bankas, vykdydamas makroprudencinę politiką, turi teisę:\n\n1) leisti teisės aktus ir rekomendacijas finansų rinkos dalyviams;\n\n2) pateikęs prašymą, gauti makroprudencinei politikai vykdyti reikalingą informaciją ir duomenis iš valstybės institucijų, finansų rinkos dalyvių ir kitų įmonių, įstaigų, organizacijų, įskaitant duomenis apie konkrečias institucijas, finansų rinkos dalyvius ir kitas įmones, įstaigas, organizacijas ir informaciją, netiesiogiai susijusią su Lietuvos banko vykdoma makroprudencine politika (informaciją apie nekilnojamojo turto rinką, kitus veiksnius, darančius įtaką finansų įstaigų veiklai);\n\n3) Lietuvos banko teisės aktuose nustatytais atvejais ir tvarka taikyti makroprudencinės politikos priemones finansų rinkos dalyviams;\n\n4) daryti viešus ir konkretiems asmenims skirtus neviešus pranešimus dėl sisteminės rizikos."
    },
    {
      "provision_ref": "art472",
      "section": "472",
      "title": "472 straipsnis. Vykdant makroprudencinę politiką gautos informacijos apsauga",
      "content": "Informacija, kurią Lietuvos bankas gauna vykdydamas makroprudencinę politiką, laikoma konfidencialia, išskyrus informaciją, kuri jau yra paskelbta ar prieinama arba iš kurios tiesiogiai ar netiesiogiai negalima nustatyti duomenų apie konkrečius asmenis. Gauta konfidenciali informacija gali būti naudojama tik šio įstatymo nustatytoms funkcijoms, susijusioms su makroprudencinės politikos vykdymu ir finansų rinkos dalyvių priežiūra, atlikti ir negali būti skelbiama, kam nors perduodama arba kitokiu būdu padaroma prieinama, išskyrus įstatymuose nustatytus atvejus."
    },
    {
      "provision_ref": "art473",
      "section": "473",
      "title": "473 straipsnis. Lietuvos banko ir Lietuvos banko tarnautojų neteisėtais veiksmais padarytos žalos atlyginimas ir kompensacija Lietuvos banko tarnautojams dėl išlaidų, susijusių su jiems iškeltomis bylomis arba pareikštais ieškiniais",
      "content": "Žalai, atsiradusiai dėl Lietuvos banko arba Lietuvos banko tarnautojų neteisėtų veiksmų, susijusių su makroprudencinės politikos vykdymu, atlyginti ir išlaidoms, susijusioms su Lietuvos banko tarnautojams iškeltomis bylomis ar pareikštais ieškiniais, susijusiais su makroprudencinės politikos vykdymu, kompensuoti mutatis mutandis taikomos šio įstatymo 45 straipsnio nuostatos."
    },
    {
      "provision_ref": "art474",
      "section": "474",
      "title": "474 straipsnis. Bendradarbiavimas su kitomis institucijomis makroprudencinės politikos srityje",
      "content": "1. Vykdydamas makroprudencinę politiką ir prieš priimdamas sprendimus dėl makroprudencinės politikos priemonių taikymo, Lietuvos bankas turi teisę konsultuotis su Lietuvos Respublikos finansų ministerija, nepažeisdamas atitinkamų jos įgaliojimų ir savo nepriklausomumo.\n\n2. Lietuvos bankas bendradarbiauja, keičiasi informacija ir turi teisę sudaryti sutartis su Europos centriniu banku, Europos sisteminės rizikos valdyba, kitų valstybių makroprudencinę politiką vykdančiomis institucijomis ir finansų rinkos priežiūros institucijomis, kitomis Lietuvos Respublikos, užsienio valstybių, Europos Sąjungos ir (ar) tarptautinėmis institucijomis. Lietuvos bankas informuoja Europos sisteminės rizikos valdybą apie veiksmus, kurių buvo imtasi sprendžiant klausimus dėl sisteminės rizikos valstybės mastu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Lietuvos banko metinė ataskaita\n\nLietuvos bankas skelbia ir leidžia atskiru leidiniu metinę ataskaitą, kurioje pateikia informaciją apie pagrindinius pinigų politikos uždavinius ir jų vykdymą, pinigų politikos operacijas, veiklą vykdant finansų rinkos priežiūrą, makroprudencinę politiką ir kitas įstatymų numatytas funkcijas bei apie šalies makroekonominę padėtį – pokyčių šalies ekonomikoje ir finansų rinkose analizę, taip pat apie banko finansinę būklę ir veiklos rezultatus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 521 straipsniu",
      "content": "Papildyti Įstatymą 521 straipsniu:\n\n„521 straipsnis. Lietuvos banko Lietuvos Respublikos Seimui teikiama informacija makroprudencinės politikos klausimais\n\n1. Lietuvos bankas motyvuotu Seimo Biudžeto ir finansų komiteto prašymu teikia konfidencialią informaciją apie vykdant makroprudencinę politiką teikiamus įspėjimus ir (ar) rekomendacijas. Ši informacija teikiama tokia apimtimi ir būdu, kurie leistų užtikrinti konfidencialios informacijos apsaugą.\n\n2. Lietuvos banko valdybos pirmininkas kartą per metus, finansinės krizės atveju – dar dažniau, kviečiamas į Seimo Biudžeto ir finansų komiteto klausymus dėl Lietuvos banko vykdomos makroprudencinės politikos.\n\n3. Lietuvos bankas prireikus teikia Seimo Biudžeto ir finansų komiteto pirmininkui pasiūlymus dėl makroprudencinę politiką reglamentuojančių įstatymų ir kitų teisės aktų tobulinimo, taip pat pastabas ir pasiūlymus dėl prevencinių priemonių finansų sistemos makrolygio rizikai sumažinti.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Informacijos skelbimas\n\nLietuvos bankas ne rečiau kaip vieną kartą per mėnesį skelbia statistinę ir kitą informaciją.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Papildyti Įstatymo 2 priedą 7 punktu:\n\n„7. 2011 m. gruodžio 22 d. Europos sisteminės rizikos valdybos rekomendacija ESRV/2011/3 dėl nacionalinių institucijų įgaliojimų makrolygio rizikos ribojimo srityje (OL 2012 C 41, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
