{
  "id": "lt-law-xii-2236",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 484, 499, 500, 501 ir 504 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2236",
  "status": "in_force",
  "issued_date": "2015-12-22",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2307c440aeea11e5b12fbb7dc920ee2c/ZtcuGgqPJW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 484 straipsnio pakeitimas",
      "content": "Papildyti 484 straipsnį 7 dalimi:\n\n„7. Paprastai bylos nagrinėjimas teisme baigiamas ir sprendimas dėl įvaikinimo priimamas ne vėliau kaip per du mėnesius nuo pareiškimo priėmimo dienos. Išimtiniais atvejais, kai tai būtina dėl vaiko interesų, šis terminas gali būti pratęstas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 499 straipsnio pakeitimas",
      "content": "Pakeisti 499 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) prašoma taikyti globos ar rūpybos forma ir jos pagrindimas, o tais atvejais, kai vaiko globėju ar rūpintoju rekomenduojama skirti vaikų globos (rūpybos) instituciją, taip pat duomenys apie priemones, kurios buvo panaudotos siekiant užtikrinti vaiko globą ar rūpybą šeimoje arba šeimynoje;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 500 straipsnio pakeitimas",
      "content": "Pakeisti 500 straipsnį ir jį išdėstyti taip:\n\n„500 straipsnis. Įrodymų pateikimas\n\n1. Prie pareiškimo atitinkamai turi būti pridėta:\n\n1) įrodymai, pagrindžiantys reikalingumą nustatyti vaiko nuolatinę globą ar rūpybą;\n\n2) vaiko ir rekomenduojamo skirti globėju ar rūpintoju fizinio asmens sveikatos būklės pažymos, išduotos sveikatos apsaugos ministro nustatyta tvarka;\n\n3) asmens, rekomenduojamo skirti globėju ar rūpintoju, rašytinis sutikimas;\n\n4) jei globėju ar rūpintoju rekomenduojama skirti fizinį asmenį ar šeimyną, pateikiamas kartu su juo gyvenančių asmenų sąrašas ir vyresnių kaip šešiolikos metų asmenų rašytinis sutikimas;\n\n5) jei pareiškimą paduoda valstybinė vaiko teisių apsaugos institucija, prie pareiškimo turi būti pridėta išvada dėl vaiko nuolatinės globos ar rūpybos nustatymo reikalingumo ir globėjo ar rūpintojo paskyrimo.\n\n2. Jei pareiškimą dėl vaiko nuolatinės globos ar rūpybos nustatymo paduoda prokuroras, prie šio pareiškimo gali būti pridėti valstybinės vaiko teisių apsaugos institucijos pareiškimas dėl globėjo ar rūpintojo skyrimo ir išvada dėl vaiko nuolatinės globos ar rūpybos nustatymo reikalingumo ir globėjo ar rūpintojo paskyrimo. Šie valstybinės vaiko teisių apsaugos institucijos dokumentai turi būti parengti ne anksčiau kaip prieš mėnesį iki prokuroro pareiškimo teismui įteikimo dienos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 501 straipsnio pakeitimas",
      "content": "Pakeisti 501 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priėmęs prokuroro pareiškimą dėl vaiko nuolatinės globos ar rūpybos nustatymo, teismas paveda valstybinei vaiko teisių apsaugos institucijai pateikti pareiškimą dėl globėjo ar rūpintojo skyrimo ir išvadą dėl vaiko nuolatinės globos ar rūpybos nustatymo reikalingumo ir globėjo ar rūpintojo paskyrimo, išskyrus atvejus, kai šie dokumentai pateikiami kartu su prokuroro pareiškimu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 504 straipsnio pakeitimas",
      "content": "Papildyti 504 straipsnį 5 dalimi:\n\n„5. Paprastai bylos dėl vaiko nuolatinės globos ar rūpybos nustatymo ir (ar) globėjo ar rūpintojo paskyrimo (kai kartu nepareiškiama kitų reikalavimų, dėl kurių kyla ginčas) nagrinėjimas teisme baigiamas ir teismo nutartis dėl vaiko nuolatinės globos ar rūpybos nustatymo priimama ne vėliau kaip per vieną mėnesį nuo dienos, kurią buvo baigta pasirengti bylą nagrinėti teisme. Išimtiniais atvejais, kai tai būtina dėl vaiko interesų, bylos nagrinėjimas gali būti pratęstas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėtos bylos, nurodytos Lietuvos Respublikos civilinio proceso kodekso V dalies XXIX skyriuje ir XXX skyriaus antrajame skirsnyje, nagrinėjamos pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos civilinio proceso kodekso nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
