{
  "id": "lt-law-xii-2640",
  "type": "statute",
  "title": "Lietuvos Respublikos medžioklės įstatymo Nr. IX-966 14, 16 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2640",
  "status": "in_force",
  "issued_date": "2016-09-27",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/230947d08b8911e6b969d7ae07280e89/XMTaTUfrZJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atlieka bausmę už nusikalstamas veikas;“.\n\n2. Pakeisti 14 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) padarė administracinį nusižengimą, susijusį su medžioklę ar žvejybą reglamentuojančių teisės aktų reikalavimų nesilaikymu, neteisėtu ginklo panaudojimu, jeigu nuo administracinės nuobaudos ar (ir) administracinio poveikio priemonės įvykdymo pabaigos praėjo mažiau kaip 1 metai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Administracinių nusižengimų bylas dėl Medžioklės Lietuvos Respublikos teritorijoje taisyklių ir kitų medžioklę reglamentuojančių teisės aktų pažeidimo Administracinių nusižengimų kodekso nustatyta tvarka nagrinėja ir teisę medžioti atima valstybiniai aplinkos apsaugos inspektoriai, valstybiniai miškų pareigūnai ir valstybiniai saugomų teritorijų pareigūnai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\n2. Šiuo įstatymu keičiamo Lietuvos Respublikos medžioklės įstatymo 14 straipsnio 2 dalies 4 punkto nuostatos taikomos ir tais atvejais, kai padaryti administraciniai teisės pažeidimai, numatyti Lietuvos Respublikos administracinių teisės pažeidimų kodekse, patvirtintame 1984 m. įstatymu Nr. X-4449.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
