{
  "id": "lt-law-xiv-356",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinio draudimo pensijų įstatymo Nr. I-549 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-356",
  "status": "in_force",
  "issued_date": "2021-05-27",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/23942e90c8e211eba2bad9a0748ee64d/sJhQmirmrc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kiekvienais metais nuo sausio 1 dienos bazinės pensijos ir apskaitos vieneto vertės dydžiai, išskyrus našlių pensijos bazinį dydį, lygų vienišo asmens išmokos, mokamos pagal Lietuvos Respublikos vienišo asmens išmokos įstatymą, dydžiui, kurie taikomi skiriant ir mokant šiame įstatyme nustatytų rūšių pensijas, indeksuojami pagal praėjusiais metais apskaičiuotą ir patvirtintą indeksavimo koeficientą (toliau – IK). IK išreiškiamas keturių skaitmenų po kablelio tikslumu.“\n\n2. Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kiekvienais metais nuo sausio 1 dienos bazinės pensijos, apskaitos vieneto vertės ir našlių pensijos bazinis dydžiai, kurie taikomi skiriant ir mokant šiame įstatyme nustatytų rūšių pensijas, indeksuojami pagal praėjusiais metais apskaičiuotą ir patvirtintą indeksavimo koeficientą (toliau – IK). IK išreiškiamas keturių skaitmenų po kablelio tikslumu.“\n\n3. Pakeisti 8 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. IK apskaičiavimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija. IK ir pagal jį indeksuoti bazinės pensijos, apskaitos vieneto vertės dydžiai euro cento tikslumu tvirtinami atitinkamų metų Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.“\n\n4. Pakeisti 8 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. IK apskaičiavimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija. IK ir pagal jį indeksuoti bazinės pensijos, apskaitos vieneto vertės ir našlių pensijos bazinis dydžiai euro cento tikslumu tvirtinami atitinkamų metų Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 2 ir 4 dalis, įsigalioja 2022 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 ir 4 dalys įsigalioja 2022 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
