{
  "id": "lt-law-xiii-2361",
  "type": "statute",
  "title": "Lietuvos Respublikos informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų įstatymo Nr. XII-376 2, 9, 20, 28, 30, 44, 46, 50, 65 ir 66 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2361",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/23730ab0aa2311e9964cdd77475976b0/TGljuZmRwn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 32 dalį ir ją išdėstyti taip:\n\n„32. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Finansinių priemonių rinkų įstatyme, Finansų įstaigų įstatyme, Įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme, Kolektyvinio investavimo subjektų įstatyme, Vertybinių popierių įstatyme ir 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamente (ES) 2017/1129 dėl prospekto, kuris turi būti skelbiamas, kai vertybiniai popieriai siūlomi viešai arba įtraukiami į prekybos reguliuojamoje rinkoje sąrašą, ir kuriuo panaikinama Direktyva 2003/71/EB (OL 2017 L 168, p. 12) (toliau – Reglamentas (ES) 2017/1129).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 6 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) prospektą, jeigu jis privalo būti parengtas vadovaujantis Vertybinių popierių įstatymu ir Reglamentu (ES) 2017/1129.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sudėtiniam kolektyvinio investavimo subjektui rengiamas bendras prospektas. Kai, leidžiant subfondo investicinių vienetų ar akcijų emisiją, taikomas Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 nustatytas reikalavimas parengti prospektą, papildomai turi būti parengtas atskiras subfondo prospektas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) prospektą, jeigu jis privalo būti parengtas vadovaujantis Vertybinių popierių įstatymu ir Reglamentu (ES) 2017/1129.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) prospektą, jeigu jis privalo būti parengtas vadovaujantis Vertybinių popierių įstatymu ir Reglamentu (ES) 2017/1129.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Pareiga parengti prospektą\n\n1. Valdymo įmonė (kiekvienam savo valdomam kolektyvinio investavimo subjektui) ar investicinė bendrovė-valdytoja privalo parengti prospektą. Prospektas rengiamas ir investuotojams teikiamas šio įstatymo nustatyta tvarka, išskyrus atvejį, kai kolektyvinio investavimo subjektui taikoma Vertybinių popierių įstatyme ir Reglamente (ES) 2017/1129 nustatyta pareiga parengti prospektą. Tokiu atveju šiame skyriuje nustatyti reikalavimai taikomi tiek, kiek Vertybinių popierių įstatyme ir Reglamente (ES) 2017/1129 nenustatyta kitaip.\n\n2. Jeigu kolektyvinio investavimo subjektui taikoma Vertybinių popierių įstatyme ir Reglamente (ES) 2017/1129 nustatyta pareiga parengti prospektą, prospektas rengiamas ir investuotojams teikiamas Vertybinių popierių įstatyme ir Reglamente (ES) 2017/1129 nustatyta tvarka. Tokiu atveju investicinių vienetų ar akcijų platinimui, siūlymui įnešti įnašą arba įtraukiant investicinius vienetus, akcijas arba teises į prekybą reguliuojamoje rinkoje taikomos Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 nuostatos dėl vertybinių popierių viešo siūlymo ir įtraukimo į prekybą reguliuojamoje rinkoje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prospektas privalo būti skelbiamas viešai tik tais atvejais, kai jis turi būti parengtas pagal Vertybinių popierių įstatyme ir Reglamente (ES) 2017/1129 nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Rengiant investuotojams reklaminio pobūdžio informaciją ir ją viešinant, turi būti vadovaujamasi šiame įstatyme ir Reglamente (ES) 2017/1129 nustatytais apribojimais ir nuostatomis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu valdymo įmonės ar investicinės bendrovės-valdytojos pažeidžia Vertybinių popierių įstatyme ir (arba) Reglamente (ES) 2017/1129 nustatytus prospekto rengimo, tvirtinimo ir skelbimo reikalavimus (išskyrus Vertybinių popierių įstatyme ir Reglamente (ES) 2017/1129 numatytas prospektų skelbimo išimtis), priežiūros institucija taiko poveikio priemones vadovaudamasi Vertybinių popierių įstatymu ir Lietuvos banko įstatymu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims, kai netaikoma šio straipsnio 7 dalis, – iki 10 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims, kai netaikoma šio straipsnio 7 dalis, – iki 50 000 eurų.“\n\n2. Pakeisti 66 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Už Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 pažeidimus asmenims taikomos Vertybinių popierių įstatyme nustatytos baudos.“\n\n3. Pakeisti 66 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Baudos apskaičiuojamos Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. liepos 21 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
