{
  "id": "lt-law-xiv-2203",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 87 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2203",
  "status": "in_force",
  "issued_date": "2023-10-26",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/23b247507d6111eea5a28c81c82193a8/tUyXuJxqqQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 87 straipsnio pakeitimas",
      "content": "Pakeisti 87 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybė jai nuosavybės teise priklausantį ilgalaikį materialųjį turtą Vyriausybės nustatyta tvarka gali perduoti valstybinėms aukštosioms mokykloms patikėjimo teise pagal patikėjimo sutartį. Sprendimą dėl turto perdavimo patikėjimo teise priima Vyriausybė. Tokiame sprendime turi būti nurodyta valstybės institucija ar įstaiga, įgaliota sudaryti turto patikėjimo sutartį. Valstybinės aukštosios mokyklos negali šio turto perduoti nuosavybės teise kitiems asmenims, jo įkeisti ar kitaip suvaržyti daiktines teises į jį, išskyrus Lietuvos Respublikos elektroninių ryšių įstatymo 461 straipsnyje nustatytą išimtį, juo garantuoti, laiduoti ar kitu būdu juo užtikrinti savo ir kitų asmenų prievolių įvykdymą. Turto patikėjimo sutartyje gali būti nustatyta ir kitų apribojimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir susisiekimo ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1 straipsnyje išdėstytos Lietuvos Respublikos mokslo ir studijų įstatymo 87 straipsnio 1 dalies nuostatos taikomos ir valstybės nekilnojamajam turtui, kuris valstybinėms aukštosioms mokykloms yra perduotas patikėjimo teise valdyti, naudoti ir disponuoti juo pagal patikėjimo sutartis, sudarytas iki šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
