{
  "id": "lt-law-xiv-3134",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatymo Nr. VIII-1666 2, 28 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3134",
  "status": "in_force",
  "issued_date": "2024-11-12",
  "in_force_date": "2024-11-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/23dd73b0a8b411ef90b5ee8931e5ce5e/vLSIRETETh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 26 dalį ir ją išdėstyti taip:\n\n„26. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatyme (toliau – Asmens duomenų, tvarkomų teisėsaugos ar nacionalinio saugumo tikslais, įstatymas), Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos atliekų tvarkymo įstatyme, Lietuvos Respublikos aviacijos įstatyme, Lietuvos Respublikos cheminių medžiagų ir preparatų įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“, Lietuvos Respublikos jūros aplinkos apsaugos įstatyme, Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos narkotinių ir psichotropinių medžiagų kontrolės įstatyme, Lietuvos Respublikos nuodingųjų medžiagų priežiūros įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos sprogmenų apyvartos kontrolės įstatyme, Lietuvos Respublikos saugios laivybos įstatyme, Lietuvos Respublikos vidaus tarnybos statute, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme ir Reglamente (ES) Nr. 2016/399, 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamente (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrajame duomenų apsaugos reglamente), 1951 m. Konvencijoje dėl pabėgėlių statuso, 1982 m. Jungtinių Tautų jūrų teisės konvencijoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės sienos apsaugos tarnybos pareigūnas, eidamas pareigas, šio įstatymo nustatytais atvejais ir tvarka gali panaudoti prievartą. Valstybės sienos apsaugos tarnybos pareigūnas turi teisę panaudoti prievartą tik tarnybinio būtinumo atveju ir tik tiek, kiek to reikia tarnybinei pareigai atlikti. Valstybės sienos apsaugos tarnybos pareigūnas naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdamas į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą, individualias pažeidėjo savybes ir (ar) pavojų keliančio objekto savybes. Fizinė prievarta naudojama tik tada, kai psichinė prievarta buvo neveiksminga arba neįmanoma arba kai bet koks delsimas kelia pavojų Valstybės sienos apsaugos tarnybos pareigūno ar kito asmens gyvybei, sveikatai ar turtui arba aviacijos saugumui, valstybės sienos apsaugai, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbioms įmonėms, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems Valstybės sienos apsaugos tarnybos pareigūno saugomiems objektams.“\n\n2. Pakeisti 28 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) apsisaugodamas ar apsaugodamas kitus asmenis nuo gresiančio pavojaus gyvybei, sveikatai ar turtui;“.\n\n3. Pakeisti 28 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) stabdydamas transporto priemonę, laivą, orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu;“.\n\n4. Papildyti 28 straipsnio 3 dalį 8 punktu:\n\n„8) kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, valstybės sienos apsaugai, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbioms įmonėms, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\n5. Pakeisti 28 straipsnio 7 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) prieš asmenis, jeigu Valstybės sienos apsaugos tarnybos pareigūnui žinoma, kad jie turi neliečiamybės teisę;“.\n\n6. Pakeisti 28 straipsnio 7 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) prieš nepilnamečius asmenis, jeigu Valstybės sienos apsaugos tarnybos pareigūnui žinomas jų amžius arba jų išvaizda atitinka amžių.“\n\n7. Pakeisti 28 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Valstybės sienos apsaugos tarnybos pareigūnas, panaudojęs psichinę ar fizinę prievartą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, asmeniui turi suteikti reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų reikalingų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie Valstybės sienos apsaugos tarnybos pareigūno panaudotą psichinę ar fizinę prievartą, jeigu tai lėmė asmens mirtį arba gyvybei pavojingą sveikatos sutrikdymą, nedelsiant pranešama prokurorui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 29 straipsnio pakeitimas",
      "content": "1. Pakeisti 29 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šaunamieji ginklai ir sprogmenys gali būti panaudoti tik išimtiniais atvejais, kai tai neišvengiamai būtina ir tada, kai psichinė ar fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei ar sveikatai arba aviacijos saugumui, valstybės sienos apsaugai, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbioms įmonėms, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui, kitiems Valstybės sienos apsaugos tarnybos pareigūno saugomiems objektams arba nusikalstamų veikų užkardymui.“\n\n2. Pakeisti 29 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės sienos apsaugos tarnybos pareigūnas, nesukeldamas tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti šaunamąjį ginklą prieš gyvūną, laivą arba transporto priemonę, kai kyla neišvengiamas pavojus Valstybės sienos apsaugos tarnybos pareigūno ar kitų asmenų gyvybei ar sveikatai. Valstybės sienos apsaugos tarnybos pareigūnas, nesukeldamas tiesioginio pavojaus asmens gyvybei, taip pat turi teisę panaudoti šaunamąjį ginklą prieš orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, šiais atvejais:\n\n1) kai kyla neišvengiamas pavojus Valstybės sienos apsaugos tarnybos pareigūno ar kitų asmenų gyvybei ar sveikatai;\n\n2) užkirsdamas kelią nusikalstamoms veikoms, taip pat kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, valstybės sienos apsaugai, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbioms įmonėms, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\n3. Pakeisti 29 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Valstybės sienos apsaugos tarnybos pareigūnas, panaudojęs šaunamąjį ginklą ar sprogmenis ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, asmeniui turi suteikti reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų reikalingų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie Valstybės sienos apsaugos tarnybos pareigūno panaudotą šaunamąjį ginklą ar sprogmenis, jeigu tai lėmė asmens mirtį arba sveikatos sutrikdymą, nedelsiant pranešama prokurorui.“\n\n4. Pakeisti 29 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Valstybės sienos apsaugos tarnybos pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar jie geba veikti situacijomis, susijusiomis su šaunamojo ginklo ar sprogmenų panaudojimu. Valstybės sienos apsaugos tarnybos pareigūnų parengimo ir tikrinimo tvarką nustato Vyriausybė.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
