{
  "id": "lt-law-xiii-242",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 83, 404, 407 ir 504 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-242",
  "status": "in_force",
  "issued_date": "2017-03-30",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/23d010c01ac411e79800e8266c1e5d1b/eIyetxGfzs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 83 straipsnio pakeitimas",
      "content": "1. Papildyti 83 straipsnio 1 dalį nauju 14 punktu:\n\n„14) šalys – bylose dėl tėvų valdžios apribojimo, dėl tėvų valdžios apribojimo panaikinimo, dėl vaiko atskyrimo nuo tėvų (tėvo ar motinos) ar jo panaikinimo;“.\n\n2. Papildyti 83 straipsnio 1 dalį 15 punktu:\n\n„15) pareiškėjai – bylose dėl vaiko nuolatinės globos ar rūpybos nustatymo ir panaikinimo, dėl vaiko globėjo ar rūpintojo paskyrimo, atleidimo ar nušalinimo nuo pareigų;“.\n\n3. Buvusį 83 straipsnio 1 dalies 14 punktą laikyti 16 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 404 straipsnio pakeitimas",
      "content": "Papildyti 404 straipsnį 4 dalimi:\n\n„4. Jeigu vaiko tėvai (ar vienas iš jų), dėl kurių valdžios apribojimo sprendžia teismas, per teismo nustatytą terminą patys (pats) nepasirenka advokato, teiksiančio jiems (jam) teisinę pagalbą, teisėjas, kuriam paskirta parengti bylą nagrinėti, praneša valstybės garantuojamos teisinės pagalbos teikimą organizuojančiai institucijai apie tai, kad vaiko tėvams (ar vienam iš jų), dėl kurių valdžios apribojimo sprendžia teismas, būtinas advokatas, jei mano, kad vaiko tėvai (ar vienas iš jų) be advokato pagalbos negalės tinkamai ginti savo teisių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 407 straipsnio pakeitimas",
      "content": "Pakeisti 407 straipsnį ir jį išdėstyti taip:\n\n„407 straipsnis. Gyvenamosios vietos nustatymas ir išlaikymo priteisimas\n\nPriimdamas sprendimą apriboti tėvų valdžią, teismas tuo pačiu sprendimu nustato vaiko gyvenamąją vietą iki teismo sprendimo dėl vaiko globos (rūpybos) nustatymo įsiteisėjimo ir priteisia išlaikymą vaikui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 504 straipsnio pakeitimas",
      "content": "Pakeisti 504 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tenkinant pareiškimą dėl nuolatinės globos ar rūpybos nustatymo, nutartyje nurodomi duomenys apie globotinį ar rūpintinį, globos ar rūpybos vieta, o dėl globėjo ar rūpintojo paskyrimo – papildomai nurodomi duomenys apie globėją ar rūpintoją. Kai tai būtina siekiant apsaugoti geriausius vaiko interesus, teismas, nustatydamas vaiko nuolatinę globą (rūpybą), nusprendžia, kokie globėju ar rūpintoju skiriamo fizinio asmens duomenys neatskleidžiami tėvams (tėvui ar motinai), kurių valdžia yra apribota.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
