{
  "id": "lt-law-xiii-814",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo Nr. IX-569 30, 31, 37, 58-1, 59 straipsnių pakeitimo ir 53 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-814",
  "status": "in_force",
  "issued_date": "2017-12-05",
  "in_force_date": "2017-12-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/24db1b90dfea11e7b3f0a470b0373cb2/tqWkHhCPRh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) specifinis elementas – 59 eurai;“.\n\n2. Pakeisti 30 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 dalyje cigaretėms nustatytas kombinuotasis akcizų tarifas turi būti ne mažesnis kaip 96 eurai už 1 000 cigarečių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Cigarams ir cigarilėms taikomas 37 eurų už kilogramą produkto akcizų tarifas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 37 straipsnio pakeitimas",
      "content": "1. Pakeisti 37 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gazoliams taikomas 347 eurų už 1 000 litrų produkto akcizų tarifas, jeigu šiame straipsnyje nenustatyta kitaip.“\n\n2. Pakeisti 37 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Gazoliams, skirtiems naudoti žemės ūkio veiklos, įskaitant akvakultūros ar verslinės žvejybos vidaus vandenyse veiklą, subjektams žemės ūkio produktų gamybai, taikomas 56 eurų už 1 000 litrų produkto akcizų tarifas, per vienus metus neviršijant Vyriausybės nustatytų gazolių kiekių. Šioje dalyje gazolių kiekis nurodytas esant jų 15 °C temperatūrai. Šioje dalyje nustatytos lengvatos taikymo tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 53 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 53 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 581 straipsnio pakeitimas",
      "content": "Pakeisti 581 straipsnį ir jį išdėstyti taip:\n\n„581 straipsnis. Gamtinių dujų atleidimas nuo akcizų\n\n1. Nuo akcizų už gamtines dujas atleidžiamos:\n\n1) eksportuojamos gamtinės dujos;\n\n2) į kitą valstybę narę tiekiamos gamtinės dujos;\n\n3) gamtinės dujos, naudojamos kaip variklių degalai;\n\n4) buitiniams gamtinių dujų vartotojams, kaip jie apibrėžti Gamtinių dujų įstatyme, taip pat asmenims, kurie pagal Labdaros ir paramos įstatymą turi paramos gavėjo statusą, tiekiamos gamtinės dujos;\n\n5) gamtinės dujos, naudojamos technologinėms reikmėms gamtinių dujų perdavimo ir skirstymo tinkluose ir gamtinių dujų skystinimo proceso metu;\n\n6) gamtinės dujos, naudojamos mišriai šilumos ir elektros energijos gamybai.\n\n2. Tais atvejais, kai asmuo gamtines dujas, už kurias šio įstatymo nustatyta tvarka buvo sumokėti akcizai, panaudoja šio straipsnio 1 dalyje nurodytais būdais, akcizai grąžinami Mokesčių administravimo įstatymo nustatyta tvarka, reglamentuojančia mokesčių permokos grąžinimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gamtinėms dujoms, išskyrus šio straipsnio 2 ir 3 dalyse nurodytas gamtines dujas, taikomas 23,60 euro už vieną megavatvalandę produkto akcizų tarifas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 ir 2 straipsniai įsigalioja 2018 m. kovo 1 d.\n\n2. Šio įstatymo 3, 4, 5 ir 6 straipsniai įsigalioja 2018 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
