{
  "id": "lt-law-xii-2504",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės įmonės Ignalinos atominės elektrinės darbuotojų papildomų užimtumo ir socialinių garantijų įstatymo Nr. IX-1541 2, 4, 5, 8 straipsnių pakeitimo ir 7 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-2504",
  "status": "in_force",
  "issued_date": "2016-06-28",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2494f17042ba11e6a8ae9e1795984391/IFygsatPKS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atleidžiami iš darbo darbuotojai – Ignalinos AE darbuotojai, kurie yra įspėti apie darbo sutarties nutraukimą Darbo kodekso 57 straipsnio 1 dalies 1 punkte nustatytu pagrindu dėl Ignalinos AE pirmojo ir antrojo blokų eksploatavimo užbaigimo.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Atleisti iš darbo darbuotojai – Ignalinos AE darbuotojai, su kuriais yra nutrauktos darbo sutartys Darbo kodekso 57 straipsnio 1 dalies 1 punkte nustatytu pagrindu dėl Ignalinos AE pirmojo ir antrojo blokų eksploatavimo užbaigimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atleisti iš darbo darbuotojai, įsiregistravę teritorinėje darbo biržoje ne vėliau kaip per 6 mėnesius nuo atleidimo dienos, yra darbo rinkoje papildomai remiami asmenys. Jų užimtumui remti aktyvios darbo rinkos politikos priemonių taikymą nustato Užimtumo įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atleidžiamų ar atleistų iš darbo darbuotojų nedirbantys darbingi darbingo amžiaus šeimos nariai, įsiregistravę teritorinėje darbo biržoje ne vėliau kaip per 6 mėnesius nuo atleistų iš darbo darbuotojų atleidimo dienos, yra darbo rinkoje papildomai remiami asmenys. Jų užimtumui remti aktyvios darbo rinkos politikos priemonių taikymą nustato Užimtumo įstatymas. Teritorinėje darbo biržoje įsiregistravusiems atleidžiamų ar atleistų iš darbo darbuotojų nedirbantiems darbingiems darbingo amžiaus šeimos nariams, kurie neturi nustatyto valstybinio socialinio draudimo stažo nedarbo socialinio draudimo išmokai gauti, valstybės remiamų pajamų dydžio nedarbo socialinio draudimo išmoka skiriama Nedarbo socialinio draudimo įstatymo 6 straipsnio 1 dalyje nustatyta tvarka, o išmokama – 7 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 7 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Išeitinės išmokos ir papildomos išeitinės išmokos skyrimas\n\n1. Pagal Darbo kodekso 57 straipsnio 1 dalies 1 punktą iš darbo atleistiems darbuotojams skiriamos ir išmokamos Darbo kodekso 57 straipsnio 8 ir 9 dalyse numatytos išeitinės išmokos bei papildomos išeitinės išmokos Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka. Papildomų išeitinių išmokų dydis, atsižvelgiant į darbuotojų nepertraukiamąjį darbo stažą Ignalinos AE:\n\n1) kai darbo stažas nuo 5 iki 10 metų, – trijų darbuotojo vidutinių darbo užmokesčių dydžio;\n\n2) kai darbo stažas nuo 10 iki 15 metų, – keturių darbuotojo vidutinių darbo užmokesčių dydžio;\n\n3) kai darbo stažas nuo 15 iki 20 metų, – penkių darbuotojo vidutinių darbo užmokesčių dydžio;\n\n4) kai darbo stažas didesnis kaip 20 metų, – šešių darbuotojo vidutinių darbo užmokesčių dydžio.\n\n2. Jeigu atleistam iš darbo darbuotojui buvo išmokėta papildoma išeitinė išmoka ir jis vėl buvo priimtas dirbti į Ignalinos AE, vėl jį atleidus iš darbo, papildoma išeitinė išmoka neskiriama.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2017 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nStraipsnio pakeitimai:\nNr. XIII-148, 2016-12-20, paskelbta TAR 2016-12-28, i. k. 2016-29781\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
