{
  "id": "lt-law-xiv-1192",
  "type": "statute",
  "title": "Lietuvos Respublikos lygių galimybių įstatymo Nr. IX-1826 2, 7 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-1192",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2022-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/24f6571000e811ed8fa7d02a65c371ad/LvYsRqiGpA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Socialinė padėtis – asmens padėtis, kurią lemia jo šeiminė padėtis, įgytas išsilavinimas, kvalifikacija ar mokymasis ir studijos mokslo ir studijų institucijose, turima nuosavybė, gaunamos pajamos, teisės aktuose nustatytos valstybės paramos poreikis ir (arba) kiti su asmens turtine padėtimi susiję veiksniai.“\n\n2. Papildyti 2 straipsnio 9 dalį 10 punktu ir jį išdėstyti taip:\n\n„10) lengvatų teikimą amžiaus, negalios bei socialinės padėties pagrindu, kai tai pateisina teisėtas tikslas, o šio tikslo siekiama tinkamomis ir būtinomis priemonėmis.“\n\n3. Papildyti 2 straipsnį 11 dalimi:\n\n„11. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos ar vartojamos Lietuvos Respublikos darbo kodekse.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) imtis tinkamų priemonių, kad neįgaliesiems būtų sudarytos sąlygos gauti darbą, dirbti, siekti karjeros arba mokytis, įskaitant tinkamą darbo sąlygų sudarymą, jeigu dėl tokių priemonių nebus neproporcingai apsunkinamos darbdavio pareigos;“.\n\n2. Papildyti 7 straipsnį 9 punktu:\n\n„9) imtis priemonių, kad darbuotojas ar valstybės tarnautojas darbo vietoje nebūtų diskriminuojamas dėl tėvystės atostogų, atostogų vaikui prižiūrėti, nemokamų atostogų, skirtų sergančiam šeimos nariui ar kartu su darbuotoju ar valstybės tarnautoju gyvenančiam asmeniui slaugyti (prižiūrėti), suteikimo ir lankstaus darbo grafiko nustatymo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 6 punktu ir jį išdėstyti taip:\n\n„6. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/1158 dėl tėvų ir prižiūrinčiųjų asmenų profesinio ir asmeninio gyvenimo pusiausvyros, kuria panaikinama Tarybos direktyva 2010/18/ES.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_7049c6b5ed684403a3b1e6da9b2e2cb7_end"
    }
  ],
  "definitions": []
}
