{
  "id": "lt-law-xiv-829",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo Nr. IX-1007 17 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIV-829",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2021-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/253d5480697111eca9ac839120d251c4/xwFUbyheFX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 202 punktą ir jį išdėstyti taip:\n\n„202) palūkanų už vartojimo kreditą, suteiktą per tarpusavio skolinimo platformą Lietuvos Respublikos vartojimo kredito įstatyme ar atitinkamame Europos ekonominės erdvės valstybės įstatyme nustatyta tvarka, taip pat palūkanų už lėšas, suteiktas per sutelktinio finansavimo platformą Lietuvos Respublikos sutelktinio finansavimo įstatyme arba 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamente (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, ar atitinkamame Europos ekonominės erdvės valstybės įstatyme nustatyta tvarka, suma, neviršijanti 500 eurų per mokestinį laikotarpį;“.\n\n2. Pakeisti 17 straipsnio 1 dalies 202 punktą ir jį išdėstyti taip:\n\n„202) palūkanų už vartojimo kreditą, suteiktą per tarpusavio skolinimo platformą Lietuvos Respublikos vartojimo kredito įstatyme ar atitinkamame Europos ekonominės erdvės valstybės įstatyme nustatyta tvarka, taip pat palūkanų už lėšas, suteiktas per sutelktinio finansavimo platformą 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamente (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, ar atitinkamame Europos ekonominės erdvės valstybės įstatyme nustatyta tvarka, suma, neviršijanti 500 eurų per mokestinį laikotarpį;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\ngyventojų pajamų mokesčio\nįstatymo priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1985 m. liepos 25 d. Tarybos reglamentas (EEB) Nr. 2137/85 dėl Europos ekonominių interesų grupių (EEIG).\n\n2. Europos Parlamento 2005 m. rugsėjo 28 d. sprendimas dėl Europos Parlamento narių statuto priėmimo (2005/684/EB, Euratomas).\n\n3. 2006 m. lapkričio 20 d. Tarybos direktyva 2006/98/EB dėl Bulgarijos ir Rumunijos stojimo, adaptuojanti tam tikras direktyvas mokesčių srityje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2022 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2023 m. lapkričio 10 d.\n\n3. Šio įstatymo 1 straipsnio 1 dalis taikoma palūkanoms už lėšas, suteiktas nuo 2022 m. sausio 1 d. iki 2023 m. lapkričio 10 d. per sutelktinio finansavimo platformą Lietuvos Respublikos sutelktinio finansavimo įstatyme nustatyta tvarka, neatsižvelgiant į tai, kuriuo mokestiniu laikotarpiu šios palūkanos buvo gautos.\n\nStraipsnio pakeitimai:\nNr. XIV-1496, 2022-11-08, paskelbta TAR 2022-11-09, i. k. 2022-22684\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
