{
  "id": "lt-law-xii-2092",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo Nr. IX-1565 21 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2092",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/25a6c4b09cb811e58fd1fc0b9bba68a7/auTbFYOkcV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Ginčų sprendimas ne teismo tvarka. Skundų nagrinėjimas\n\n1. Vartotojų ir šilumos ir (ar) karšto vandens tiekėjų, pastato šildymo ir karšto vandens sistemos prižiūrėtojų (eksploatuotojų) ginčai nagrinėjami Lietuvos Respublikos energetikos įstatyme nustatyta tvarka.\n\n2. Asmenų skundus dėl šilumos ir karšto vandens tiekimo organizavimo, dėl daugiabučių namų šildymo ir karšto vandens sistemų priežiūros tarifų nustatymo, dėl bendrojo naudojimo objektų administratorių įgaliojimų, administruojant pastato bendrojo naudojimo objektus ir įgyvendinant kitas teises, susijusias su bendrojo naudojimo objektų valdymu ir naudojimu, nagrinėja savivaldybės vykdomoji institucija. Kitus  asmenų skundus nagrinėja Valstybinė vartotojų teisių apsaugos tarnyba, Valstybinė energetikos inspekcija ir Valstybinė kainų ir energetikos kontrolės komisija Lietuvos Respublikos energetikos įstatyme nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\n2. Iki 2015 m. gruodžio 31 d. pradėti nagrinėti vartotojų ir šilumos ir (ar) karšto vandens tiekėjų, pastato šildymo ir karšto vandens sistemos prižiūrėtojų (eksploatuotojų) ginčai, taip pat  asmenų skundai baigiami nagrinėti ir sprendimai dėl jų priimami ir vykdomi vadovaujantis iki 2015 m. gruodžio 31 d. galiojusių teisės aktų nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
