{
  "id": "lt-law-xiii-2527",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo Nr. I-671 4 ir 4-1 straipsnių pakeitimo įstatymo Nr. XIII-2418 1 straipsnio ir Miškų įstatymo Nr. I-671 11 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2527",
  "status": "in_force",
  "issued_date": "2019-11-14",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/25d2f1c0127011ea9d279ea27696ab7b/iPNOZLVRGK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos miškų įstatymo Nr. I-671 4 ir 41 straipsnių pakeitimo įstatymo Nr. XIII-2418 1 straipsnio pakeitimas",
      "content": "Pakeisti Lietuvos Respublikos miškų įstatymo Nr. I-671 4 ir 41 straipsnių pakeitimo įstatymo Nr. XIII-2418 1 straipsnyje išdėstyto Lietuvos Respublikos miškų įstatymo 4 straipsnio 9 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atidalijama privati miško valda arba privačiame ne miškų ūkio paskirties žemės sklype esanti miško žemė, kurioje yra teisėtai pastatytas pastatas arba pastatas kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruotas atskiru nekilnojamojo turto objektu (pagrindiniu daiktu), formuojant atskirus žemės sklypus – miškų ūkio paskirties žemės sklypą ir kitos paskirties žemės sklypą, kuris formuojamas pastatui arba pastatui kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruotam atskiru nekilnojamojo turto objektu (pagrindiniu daiktu), eksploatuoti;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos miškų įstatymo Nr. I-671 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) teisėtai pastatyto pastato arba pastato kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruoto kaip atskiro nekilnojamojo turto objekto (pagrindinio daikto), sklypui formuoti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
