{
  "id": "lt-law-xiv-280",
  "type": "statute",
  "title": "Lietuvos Respublikos juridinių asmenų registro įstatymo Nr. IX-368 4-1 straipsnio, priedo pakeitimo ir Įstatymo papildymo 4-2 straipsniu įstatymas",
  "short_name": "XIV-280",
  "status": "in_force",
  "issued_date": "2021-04-29",
  "in_force_date": "2021-07-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/2624d4f0acdd11eba871a26c1fc3fbc1/MBafpUmHDi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Registro tvarkytojas Europos bendrovėms, akcinėms bendrovėms, uždarosioms akcinėms bendrovėms ir kitose Europos Sąjungos valstybėse narėse ir Europos ekonominei erdvei priklausančiose valstybėse įsteigtų ribotos atsakomybės bendrovių filialams suteikia Europos unikalų atpažinties kodą, pagal kurį šias Europos bendroves, akcines bendroves, uždarąsias akcines bendroves ir kitose Europos Sąjungos valstybėse narėse ir Europos ekonominei erdvei priklausančiose valstybėse įsteigtų ribotos atsakomybės bendrovių filialus būtų galima aiškiai identifikuoti perduodant informaciją per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą. Europos unikalaus atpažinties kodo suteikimo tvarką nustato Vyriausybė.“\n\n2. Pakeisti 41 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Keitimasis informacija per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą tarp registrų vykdomas neatlygintinai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 42 straipsniu",
      "content": "Papildyti Įstatymą 42 straipsniu:\n\n„42 straipsnis. Atlyginimas už duomenų registravimą, duomenų ir dokumentų kopijų teikimą\n\n1. Už juridinių asmenų, jų filialų ir atstovybių registravimą, jų duomenų, informacijos ir steigimo dokumentų pakeitimo įregistravimą mokamas ekonomiškai pagrįstą paslaugos savikainą atitinkantis atlyginimas.\n\n2. Atlyginimas už juridinių asmenų duomenų ir dokumentų kopijų teikimą neturi viršyti registro administravimo, techninės ir programinės įrangos priežiūros ir modifikavimo išlaidų.\n\n3. Atlyginimo už juridinių asmenų, jų filialų ir atstovybių registravimą, jų duomenų, informacijos ir steigimo dokumentų pakeitimo įregistravimą, už juridinių asmenų duomenų ir dokumentų kopijų teikimą dydį nustato Vyriausybė.\n\n4. Atlyginimas už šio įstatymo 41 straipsnio 3 dalyje nurodytų duomenų, dokumentų ir informacijos gavimą per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą neturi viršyti paslaugos administravimo, techninės ir programinės įrangos priežiūros ir modifikavimo išlaidų. Neatlygintai per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą teikiama informacija apie Europos bendrovės, akcinės bendrovės ir uždarosios akcinės bendrovės:\n\n1) pavadinimą, teisinę formą, buveinę (adresą) ir valstybę, kurioje buveinė registruota;\n\n2) juridinio asmens kodą ir Europos unikalų atpažinties kodą;\n\n3) interneto svetainės adresą, jeigu bendrovė ją turi;\n\n4) teisinį statusą;\n\n5) veiklos tikslus, ekonominės veiklos rūšis;\n\n6) apribotą bendrovės veiklą;\n\n7) valdymo organų narius ir juridinio asmens dalyvius, turinčius teisę juridinio asmens vardu sudaryti sandorius, jų teisių ribas, kiekybinio atstovavimo taisyklę, jeigu bendrovės įstatuose nustatytas kiekybinis atstovavimas;\n\n8) išregistravimo datą;\n\n9) kitoje Europos Sąjungos valstybėje narėje ir Europos ekonominei erdvei priklausančioje valstybėje įsteigtus bendrovės filialus, įskaitant jų pavadinimą, registracijos numerį, Europos unikalų atpažinties kodą ir valstybę narę, kurioje filialas įregistruotas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos juridinių\nasmenų registro įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2015/848 dėl nemokumo bylų.\n\n2. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/1132 dėl tam tikrų bendrovių teisės aspektų su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/1151.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. liepos 30 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
