{
  "id": "lt-law-xiv-2012",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo Nr. VIII-1904 pakeitimo įstatymas",
  "short_name": "XIV-2012",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/260a773006c811ee9978886e85107ab2/jrpkdHhdbS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo Nr. VIII-1904 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymą Nr. VIII-1904 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVALSTYBĖS PAREIGŪNŲ DARBO UŽMOKESČIO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos valstybės pareigūnų darbo užmokesčio dydžius."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šiuo įstatymu nustatyti darbo užmokesčio dydžiai taikomi šiems valstybės pareigūnams:\n\n1) Lietuvos Respublikos valstybės kontrolieriui ir kontrolieriaus pavaduotojams;\n\n2) Lietuvos Respublikos konkurencijos tarybos pirmininkui, pirmininko pavaduotojams, nariams;\n\n3) Viešųjų pirkimų tarnybos direktoriui;\n\n4) Lietuvos Respublikos žvalgybos kontrolierių įstaigos vadovui, žvalgybos kontrolieriui;\n\n5) Lietuvos Respublikos Seimo kontrolierių įstaigos vadovui, Seimo kontrolieriams;\n\n6) Lietuvos Respublikos Vyriausybės atstovų įstaigos vadovui, Vyriausybės atstovams;\n\n7) Mokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės pirmininkui, nariams;\n\n8) Lietuvos administracinių ginčų komisijos pirmininkui, pirmininko pavaduotojui, nariams, pirmininko pavaduotojui teritoriniame padalinyje, nariams teritoriniame padalinyje;\n\n9) Lietuvos Respublikos vaiko teisių apsaugos kontrolieriui;\n\n10) žurnalistų etikos inspektoriui;\n\n11) Lietuvos Respublikos akademinės etikos ir procedūrų kontrolieriui;\n\n12) Lietuvos Respublikos lygių galimybių kontrolieriui;\n\n13) Vyriausiosios tarnybinės etikos komisijos pirmininkui, pirmininko pavaduotojui, nariams;\n\n14) Lietuvos Respublikos vyriausiosios rinkimų komisijos pirmininkui, pirmininko pavaduotojams, nariams;\n\n15) Lietuvos radijo ir televizijos komisijos pirmininkui, pirmininko pavaduotojui, nariams;\n\n16) Lietuvos mokslo tarybos pirmininkui;\nStraipsnio punkto pakeitimai:\nNr. XIV-2345, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25600\n\n17) Lietuvos kultūros tarybos pirmininkui;\n\n18) kitiems Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirtiems institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovams, jų pavaduotojams (išskyrus centrinių statutinių įstaigų vadovus, Lietuvos Respublikos vadovybės apsaugos tarnybos direktorių ir jo pavaduotojus, Lietuvos Respublikos valstybės saugumo departamento direktorių ir jo pavaduotojus ir Lietuvos Respublikos specialiųjų tyrimų tarnybos direktorių ir jo pavaduotojus) ir Seimo, Respublikos Prezidento, kitiems pagal specialius įstatymus paskirtiems valstybinių (nuolatinių) komisijų ir tarybų pirmininkams, jų pavaduotojams, nariams (išskyrus Valstybinės energetikos reguliavimo tarybos pirmininką, jo pavaduotoją ir narius, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos pirmininką, jo pavaduotoją ir narius).\nStraipsnio punkto pakeitimai:\nNr. XIV-2411, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25929"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės pareigūnų darbo užmokestis",
      "content": "1. Valstybės pareigūnų, nurodytų šio įstatymo priede, darbo užmokestis (pareiginė alga) apskaičiuojamas šio įstatymo priede atitinkamą valstybės pareigūnui nustatytą pareiginės algos koeficientą padauginus iš Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio.\n\n2. Duomenys apie valstybės pareigūnų darbo užmokestį yra vieši. Šie duomenys teikiami vadovaujantis Lietuvos Respublikos teisės gauti informaciją ir duomenų pakartotinio naudojimo įstatymo nustatyta tvarka.\n\nLietuvos Respublikos\nvalstybės pareigūnų darbo užmokesčio\nįstatymo\npriedas\n\nVALSTYBĖS PAREIGŪNŲ PAREIGINĖS ALGOS KOEFICIENTAI\n\nEil. Nr.\nPareigybės pavadinimas\nPareiginės algos koeficientas\n\n1.\nLietuvos Respublikos valstybės kontrolierius\n4,0\n\n1.1.\nLietuvos Respublikos valstybės kontrolieriaus pavaduotojas\n3,8\n\n2.\nLietuvos Respublikos konkurencijos tarybos pirmininkas\n4,0\n\n2.1.\nLietuvos Respublikos konkurencijos tarybos pirmininko pavaduotojas\n3,8\n\n2.2.\nLietuvos Respublikos konkurencijos tarybos narys\n3,6\n\n3.\nViešųjų pirkimų tarnybos direktorius\n4,0\n\n4.\nLietuvos Respublikos žvalgybos kontrolierių įstaigos vadovas\n3,5\n\n5.\nLietuvos Respublikos žvalgybos kontrolierius\n3,4\n\n6.\nLietuvos Respublikos Seimo kontrolierių įstaigos vadovas\n3,5\n\n7.\nLietuvos Respublikos Seimo kontrolierius\n3,4\n\n8.\nLietuvos Respublikos Vyriausybės atstovų įstaigos vadovas\n3,5\n\n9.\nLietuvos Respublikos Vyriausybės atstovas\n3,4\n\n10.\nMokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės pirmininkas\n3,1\n\n10.1.\nMokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės narys\n2,8\n\n11.\nLietuvos administracinių ginčų komisijos pirmininkas\n3,1\n\n11.1.\nLietuvos administracinių ginčų komisijos pirmininko pavaduotojas\n2,9\n\n11.2.\nLietuvos administracinių ginčų komisijos pirmininko pavaduotojas teritoriniame padalinyje\n2,8\n\n11.3.\nLietuvos administracinių ginčų komisijos narys\n2,8\n\n11.4.\nLietuvos administracinių ginčų komisijos narys teritoriniame padalinyje\n2,6\n\n12.\nLietuvos Respublikos vaiko teisių apsaugos kontrolierius\n3,5\n\n13.\nŽurnalistų etikos inspektorius\n3,4\n\n14.\nLietuvos Respublikos akademinės etikos ir procedūrų kontrolierius\n3,4\n\n15.\nLietuvos Respublikos lygių galimybių kontrolierius\n3,5\n\n16.\nVyriausiosios tarnybinės etikos komisijos pirmininkas\n3,1\n\n16.1.\nVyriausiosios tarnybinės etikos komisijos pirmininko pavaduotojas\n2,9\n\n16.2.\nVyriausiosios tarnybinės etikos komisijos narys\n2,8\n\n17.\nLietuvos Respublikos vyriausiosios rinkimų komisijos pirmininkas\n3,1\n\n17.1.\nLietuvos Respublikos vyriausiosios rinkimų komisijos pirmininko pavaduotojas\n2,9\n\n17.2.\nLietuvos Respublikos vyriausiosios rinkimų komisijos narys\n2,8\n\n18.\nLietuvos radijo ir televizijos komisijos pirmininkas\n3,4\n\n18.1.\nLietuvos radijo ir televizijos komisijos pirmininko pavaduotojas\n3,2\n\n18.2.\nLietuvos radijo ir televizijos komisijos narys\n3,1\n\n19.\nLietuvos mokslo tarybos pirmininkas\n3,4\n\n19.1.\nNeteko galios\n\n20.\nLietuvos kultūros tarybos pirmininkas\n2,4\n\n21.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovai (išskyrus centrinių statutinių įstaigų vadovus, Lietuvos Respublikos vadovybės apsaugos tarnybos direktorių, Lietuvos Respublikos valstybės saugumo departamento direktorių ir Lietuvos Respublikos specialiųjų tyrimų tarnybos direktorių) ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų pirmininkai (išskyrus Valstybinės energetikos reguliavimo tarybos pirmininką, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos pirmininką)\n2,0\n\n21.1.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovų pavaduotojai (išskyrus Lietuvos Respublikos vadovybės apsaugos tarnybos direktoriaus pavaduotojus, Lietuvos Respublikos valstybės saugumo departamento direktoriaus pavaduotojus ir Lietuvos Respublikos specialiųjų tyrimų tarnybos direktoriaus pavaduotojus) ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų pirmininkų pavaduotojai (išskyrus Valstybinės energetikos reguliavimo tarybos pirmininko pavaduotojus, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos pirmininko pavaduotojus)\n1,9\n\n21.2.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, nariai (valstybės pareigūnai) ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų nariai (išskyrus Valstybinės energetikos reguliavimo tarybos narius, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos narius)\n1,8\n\n______________________“.\n\nPriedo pakeitimai:\nNr. XIV-2345, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25600\nNr. XIV-2411, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25929"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\n2. Valstybės pareigūnams, kurių pagal šio įstatymo nuostatas apskaičiuotas darbo užmokestis būtų mažesnis, palyginti su iki šio įstatymo įsigaliojimo buvusiu nustatytu darbo užmokesčiu, iki kadencijos pabaigos mokamas ne mažesnis negu iki šio įstatymo įsigaliojimo nustatytas darbo užmokestis.\n\n3. Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nuoroda į Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymą reiškia nuorodą į Lietuvos Respublikos valstybės pareigūnų darbo užmokesčio įstatymą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
