{
  "id": "lt-law-xiv-2801",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 151 ir 152 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2801",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/2611f62036d511efbdaea558de59136c/gCqLROnEiO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 151 straipsnio pakeitimas",
      "content": "1. Pakeisti 151 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Civiliniam ieškiniui, galimam turto konfiskavimui, išplėstiniam turto konfiskavimui arba nusikalstamu būdu užvaldyto turto grąžinimui savininkui ar teisėtam valdytojui užtikrinti prokuroro nutarimu įtariamajam ar pagal įstatymus materialiai atsakingam už įtariamojo veiksmus fiziniam asmeniui arba fiziniams asmenims, kurie turi nusikalstamu būdu gautą ar įgytą arba Lietuvos Respublikos baudžiamojo kodekso 723 straipsnyje nurodytus požymius atitinkantį konfiskuotiną turtą, gali būti skiriamas laikinas nuosavybės teisės apribojimas. Laikinas nuosavybės teisės apribojimas gali būti skiriamas kartu su poėmiu ar krata.“\n\n2. Pakeisti 151 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) siekiama užtikrinti galimą turto konfiskavimą Lietuvos Respublikos baudžiamojo kodekso 72 straipsnyje numatytais atvejais ir galimą išplėstinį turto konfiskavimą Lietuvos Respublikos baudžiamojo kodekso 723 straipsnyje numatytais atvejais arba siekiama užtikrinti nusikalstamu būdu užvaldyto turto grąžinimą savininkui ar teisėtam valdytojui;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 152 straipsnio pakeitimas",
      "content": "Pakeisti 152 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) asmuo, kurio ieškinio reikalavimo ar nusikalstamu būdu užvaldyto turto grąžinimo įvykdymui laikinai apribojama nuosavybės teisė (fizinio asmens vardas, pavardė, asmens kodas, gyvenamoji vieta; juridinio asmens pavadinimas, buveinės adresas, kodas), – kai laikinai nuosavybės teisė apribojama siekiant užtikrinti civilinį ieškinį ar grąžinti nusikalstamu būdu užvaldytą turtą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. liepos 3 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
