{
  "id": "lt-law-xiv-2645",
  "type": "statute",
  "title": "Lietuvos Respublikos tarptautinių sankcijų įstatymo Nr. IX-2160 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2645",
  "status": "in_force",
  "issued_date": "2024-05-16",
  "in_force_date": "2024-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/267047f01e5911ef8b14c5bcce136045/PZxHSHpYJS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Laikinasis administratorius skiriamas finansų ministro sprendimu. Finansų ministras nustato laikinojo administratoriaus paskyrimo terminą, įgaliojimus, funkcijas ir veiksmus, kuriuos laikinasis administratorius gali atlikti tik Finansų ministerijai iš anksto pritarus. Šioje dalyje nurodytu sprendimu, kai tai būtina, taip pat gali būti nustatoma, kad laikinai sustabdomi tam tikrų ar visų juridinio asmens organų įgaliojimai ir juos laikinai perima laikinasis administratorius arba kad tam tikriems juridinio asmens organų sprendimams priimti reikia gauti laikinojo administratoriaus pritarimą. Finansų ministras apie priimtą sprendimą dėl laikinojo administratoriaus paskyrimo, pakeitimo ar jo įgaliojimų pasibaigimo privalo ne vėliau kaip kitą darbo dieną pranešti Juridinių asmenų registro tvarkytojui, o šis faktą apie laikinojo administratoriaus paskyrimą, pakeitimą ar jo įgaliojimų pasibaigimą nedelsdamas, bet ne vėliau kaip kitą darbo dieną įrašo Juridinių asmenų registre. Sprendime turi būti nurodoma: juridinio asmens pavadinimas, kodas, paskirto laikinojo administratoriaus vardas ir pavardė, asmens kodas, korespondencijos adresas (jeigu jis yra fizinis asmuo) ar pavadinimas ir kodas (jeigu jis yra juridinis asmuo).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
