{
  "id": "lt-law-xiii-2539",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo Nr. XI-1807 19, 31 ir 43 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2539",
  "status": "in_force",
  "issued_date": "2019-11-26",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2672d930182c11eabbd2d79178d400a0/JjKXgMScLG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vadovaujantis registro nuostatais, parengiamas registro techninis aprašymas (specifikacija). Registro techninis aprašymas (specifikacija) ir kiti projektiniai dokumentai rengiami, derinami ir tvirtinami Vyriausybės nustatyta tvarka ir institucijos, atsakingos už valstybės informacinių išteklių funkcinį suderinamumą, jų kūrimą, tvarkymą ir plėtrą, patvirtinta metodika. Registro diegimo dokumentai ir kiti projektiniai dokumentai, išskyrus registro techninį aprašymą (specifikaciją), yra konfidencialūs ir teikiami, jeigu galimybė teikti juose pateiktą informaciją yra numatyta įstatymuose ar jų pagrindu priimtuose kituose norminiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės informacinė sistema kuriama pagal valstybės informacinės sistemos techniniame aprašyme (specifikacijoje) nurodytą kūrimo būdą. Valstybės informacinės sistemos kūrimo būdas pasirenkamas vadovaujantis institucijos, atsakingos už valstybės informacinių išteklių funkcinį suderinamumą, jų kūrimą, tvarkymą ir plėtrą, patvirtinta metodika. Valstybės informacinės sistemos techninis aprašymas (specifikacija) ir kiti projektiniai dokumentai rengiami, derinami ir tvirtinami vadovaujantis Vyriausybės nustatyta tvarka ir institucijos, atsakingos už valstybės informacinių išteklių funkcinį suderinamumą, jų kūrimą, tvarkymą ir plėtrą, patvirtinta metodika. Valstybės informacinės sistemos diegimo dokumentai ir kiti projektiniai dokumentai, išskyrus valstybės informacinės sistemos techninį aprašymą (specifikaciją), yra konfidencialūs ir teikiami, jeigu galimybė teikti juose pateiktą informaciją yra numatyta įstatymuose ar jų pagrindu priimtuose kituose norminiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 43 straipsnio pakeitimas",
      "content": "Papildyti 43 straipsnį 7 dalimi:\n\n„7. Informacija apie saugos priemones, nurodytas šio straipsnio 1 dalyje, ir valstybės informacinių išteklių pažeidžiamumą yra konfidenciali ir teikiama, jeigu galimybė teikti šią informaciją yra numatyta įstatymuose ar jų pagrindu priimtuose kituose norminiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
