{
  "id": "lt-law-xiv-553",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 96 ir 98 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-553",
  "status": "in_force",
  "issued_date": "2021-09-30",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/26f56050282c11ecad73e69048767e8c/YQOfkcocqL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimas\nužtraukia baudą darbuotojui ar savarankiškai dirbančiam asmeniui nuo trisdešimt iki devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 98 straipsnio pakeitimas",
      "content": "Pakeisti 98 straipsnį ir jį išdėstyti taip:\n\n„98 straipsnis. Neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų darbuotojo buvimas darbo vietoje, juridinių asmenų patalpose ar teritorijoje darbo metu ar darbui pasibaigus ir tokio darbuotojo nenušalinimas nuo darbo, neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų savarankiškai dirbančio asmens savarankiškos veiklos vykdymas\n\n1. Neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų darbuotojo buvimas darbo vietoje, juridinių asmenų patalpose ar teritorijoje darbo metu arba pasibaigus darbo laikui, neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų savarankiškai dirbančio asmens savarankiškos veiklos vykdymas, taip pat darbuotojo ar savarankiškai dirbančio asmens vengimas pasitikrinti dėl neblaivumo ar apsvaigimo\nužtraukia baudą darbuotojui ar savarankiškai dirbančiam asmeniui nuo šešiasdešimt iki dviejų šimtų devyniasdešimt eurų.\n\n2. Neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų darbuotojo nenušalinimas nuo darbo\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo penkių šimtų penkiasdešimt iki vieno tūkstančio penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2022 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
