{
  "id": "lt-law-xiii-3164",
  "type": "statute",
  "title": "Lietuvos Respublikos užimtumo įstatymo Nr. XII-2470 56 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3164",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/26ad0b00c26d11ea9815f635b9c0dcef/GDvIemQBgZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) ne vėliau kaip prieš vieną darbo dieną iki numatytos darbo sutarties sudarymo dienos yra gautas leidimas gyventi Lietuvos Respublikoje ar kitas dokumentas, suteikiantis teisę būti ar gyventi Lietuvos Respublikoje, ir leidimas dirbti Lietuvos Respublikoje, jeigu pagal Lietuvos Respublikos įstatymą „Dėl užsieniečių teisinės padėties“ trečiosios šalies pilietis nėra atleidžiamas nuo pareigos įsigyti leidimą dirbti Lietuvos Respublikoje, arba Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos direktoriaus, Lietuvos Respublikos vyriausiojo valstybinio darbo inspektoriaus ir Užimtumo tarnybos direktoriaus nustatyta tvarka pranešė apie trečiosios šalies piliečio įdarbinimą, kaip nurodyta Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ 62 straipsnio 7 dalyje, arba trečiosios šalies pilietis įdarbintas įgyvendinant į Lietuvos Respublikos investicijų įstatyme nurodytą stambių projektų sąrašą įtrauktą stambų projektą pagal galiojančią stambaus projekto investicijų sutartį ir ne vėliau kaip darbo sutarties sudarymo dieną yra pateiktas prašymas išduoti leidimą laikinai gyventi Lietuvos Respublikoje Investicijų įstatymo 155 straipsnio 6 dalies pagrindu;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
