{
  "id": "lt-law-xiv-1682",
  "type": "statute",
  "title": "Lietuvos Respublikos pašto įstatymo Nr. VIII-1141 3, 5, 6 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1682",
  "status": "in_force",
  "issued_date": "2022-12-15",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/26cb843080f811ed8df094f359a60216/HIDzneCwkc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Periodinių leidinių pristatymas kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams – laikraščių ir žurnalų, išskyrus priskirtus prie erotinio ir (ar) smurtinio pobūdžio leidinių ir tuos, kurių daugiau kaip 50 procentų teksto sudaro reklama, priėmimas iš leidėjų, paskirstymas ir pateikimas kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams.“\n\n2. Pakeisti 3 straipsnio 25 dalį ir ją išdėstyti taip:\n\n„25. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos 2003 m. gegužės 26 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 1059/2003 dėl bendro teritorinių statistinių vienetų klasifikatoriaus (NUTS) nustatymo su paskutiniais pakeitimais, padarytais 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentu (ES) 2017/2391, Pasaulinės pašto sąjungos Pašto siuntinių reglamente, Pašto korespondencijos reglamente, Lietuvos Respublikos visuomenės informavimo įstatyme, Lietuvos Respublikos administracinių vienetų ir jų ribų įstatyme, Lietuvos Respublikos viešojo administravimo įstatyme, Lietuvos Respublikos konkurencijos įstatyme, Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos reklamos įstatyme ir Lietuvos Respublikos vartotojų teisių apsaugos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) tvirtina nuostolingos universaliosios pašto paslaugos kompensavimo taisykles, įskaitant nepagrįstai didelės finansinės naštos nustatymo kriterijus, ir nuostolingos periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos kompensavimo taisykles;“.\n\n2. Pakeisti 5 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) tvirtina periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos tarifų nustatymo kriterijus ir kas 3 metai tvirtina šios paslaugos didžiausius tarifus; šių tarifų galiojimo laikotarpiui Vyriausybė ar jos įgaliota institucija tvirtina miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, sąrašą.“\n\n3. Pakeisti 5 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) rengia ir teikia Vyriausybei tvirtinti periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos tarifų nustatymo kriterijus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) rengia ir teikia Vyriausybei tvirtinti nuostolingos periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos kompensavimo taisyklių projektą;“.\n\n2. Pakeisti 6 straipsnio 2 dalies 18 punktą ir jį išdėstyti taip:\n\n„18) atlieka universaliosios pašto paslaugos tarifų ir periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos tarifų taikymo priežiūrą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Periodinių leidinių pristatymas kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams\n\n1. Periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslauga nėra priskiriama universaliajai pašto paslaugai.\n\n2. Pašto paslaugos teikėjas (teikėjai), Vyriausybės įpareigotas (įpareigoti) teikti universaliąją pašto paslaugą, privalo pristatyti periodinius leidinius kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams.\n\n3. Universaliosios pašto paslaugos teikėjas (teikėjai) privalo periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos tarifus pagrįsti sąnaudomis, o šios paslaugos apskaitą tvarkyti pagal Ryšių reguliavimo tarnybos nustatytus pagrindinius sąnaudų apskaitos tvarkymo principus ir sąnaudų apskaitos sistemos reikalavimus, taip pat kitus su sąnaudų apskaitos sistema susijusius reikalavimus.\n\n4. Universaliosios pašto paslaugos teikėjas (teikėjai) turi atlikti 6 mėnesių ir kalendorinių metų periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos pajamų ir sąnaudų nepriklausomą auditą ir pateikti audito išvadas, 6 mėnesių ir kalendorinių metų periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos pajamų ir sąnaudų ataskaitas Ryšių reguliavimo tarnybai.\n\n5. Jeigu Vyriausybė pagal iš anksto patvirtintus kriterijus periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos tarifus nustato mažesnius už šios paslaugos sąnaudas, tokių sąnaudų ir tarifų skirtumas padengiamas Vyriausybės nustatyta tvarka iš valstybės biudžete numatytų lėšų. Periodinių leidinių pristatymo kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams paslaugos pajamų ir sąnaudų skirtumas už periodinių leidinių pristatymą kaimo gyvenamųjų vietovių ir miestų, kurie patenka į retai ir vidutiniškai tankiai apgyvendintas gyvenamąsias vietoves, prenumeratoriams universalios pašto paslaugos teikėjui (teikėjams) kompensuojamas kas 6 mėnesiai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos ryšių reguliavimo tarnyba ir susisiekimo ministras iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_95455664418b4590ab683f758b68d871_end"
    }
  ],
  "definitions": []
}
