{
  "id": "lt-law-xiv-1745",
  "type": "statute",
  "title": "Lietuvos Respublikos prekybinės laivybos įstatymo Nr. I-1513 2, 6, 11, 12, 78, 79, 81, 82, 83, 84 straipsnių ir keturioliktojo skirsnio pavadinimo pakeitimo įstatymas",
  "short_name": "XIV-1745",
  "status": "in_force",
  "issued_date": "2022-12-22",
  "in_force_date": "2023-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/27128d208dce11ed8df094f359a60216/THPkYUHGwd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 2 straipsnio 19 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kiekvienas jūrų laivas, naudojamas laivybai, turi būti įregistruotas Lietuvos Respublikos jūrų laivų registre.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Laivo įgulos nacionalinės sudėties ir kalbos mokėjimo reikalavimai\n\n1. Laivo įgulą turi sudaryti ne mažiau kaip vienas ketvirtadalis Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ar kitų Europos ekonominės erdvės valstybių ir Šveicarijos Konfederacijos (toliau – valstybė narė) piliečių ir kitų fizinių asmenų, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis. Šis reikalavimas netaikomas, jeigu laive yra galiojanti nacionalinė, teritorinė, šakos (gamybos, paslaugų, profesinė), darbdavio lygmens ar darbovietės lygmens kolektyvinė sutartis.\n\n2. Kai Lietuvos Respublikoje visoje ar dalyje teritorijos yra įvedama nepaprastoji padėtis, nepaprastosios padėties metu negali būti sudaromos darbo sutartys su jūrininkais, kurie yra valstybių, dėl kurių veiksmų Lietuvos Respublikoje įvesta nepaprastoji padėtis, piliečiai, išskyrus asmenis, kurie turi dokumentą, suteikiantį ar patvirtinantį teisę gyventi Lietuvos Respublikoje.\n\n3. Laivo kapitono pareigas gali eiti tik piliečiai valstybių, kurios yra bent vienos iš šių sąjungų, susitarimų ar organizacijų: Europos Sąjungos, Šiaurės Atlanto sutarties organizacijos, Europos ekonominės erdvės susitarimo, Ekonominio bendradarbiavimo ir plėtros organizacijos, narės.\n\n4. Laivo, vežančio keleivius ir (ar) krovinius į (iš) Lietuvos Respublikos uostus (-ų), kapitonas ar bent vienas iš tokio laivo kapitono padėjėjų turi mokėti lietuvių ir (arba) anglų  kalbas (-ą).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Laivo kapitoną skiria ir darbo sutartį su juo sudaro laivo valdytojas. Laivo nuomos be įgulos sutarties (angl. bareboat charter) atveju laivo kapitoną skiria ir darbo sutartį su juo sudaro laivo nuomininkas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Keturioliktojo skirsnio pakeitimas",
      "content": "Pakeisti keturioliktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„KETURIOLIKTASIS SKIRSNIS\nLAIVO ĮKEITIMAS (HIPOTEKA)“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 78 straipsnio pakeitimas",
      "content": "Pakeisti 78 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos jūrų laivų registre registruoti laivai, prilyginti nekilnojamiesiems daiktams, ir šiame registre registruoti laivai, kurie yra kilnojamieji daiktai, įkeičiami vadovaujantis Lietuvos Respublikos civilinio kodekso, Lietuvos Respublikos civilinio proceso kodekso ir šio įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 79 straipsnio pakeitimas",
      "content": "1. Pakeisti 79 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„79 straipsnis. Laivo, prilyginto nekilnojamajam daiktui, hipoteka“.\n\n2. Pakeisti 79 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Laivas, prilygintas nekilnojamajam daiktui, įkeičiamas su visa laivo įranga ir priklausiniais, kurie reikalingi jo navigacijai ar kelionei ir yra laive hipotekos sandorio sudarymo arba priverstinės hipotekos nustatymo dieną. Įkeičiamo laivo įrenginiai ir priklausiniai turi būti nurodyti hipotekos sandoryje arba sprendime dėl priverstinės hipotekos nustatymo, išskyrus tuos, kurie nėra laivo savininko nuosavybė.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 81 straipsnio pakeitimas",
      "content": "Pakeisti 81 straipsnį ir jį išdėstyti taip:\n\n„81 straipsnis. Įkeisto laivo išregistravimas\n\n1. Įkeistas laivas negali būti išregistruotas iš Lietuvos Respublikos jūrų laivų registro iki laivo hipotekos ar įkeitimo baigimo arba iki nebus pateiktas notariškai patvirtintas visų hipotekos ar įkeitimo kreditorių sutikimas tai padaryti.\n\n2. Jeigu įkeistas laivas pagal Laivų registravimo taisykles privalo būti išregistruotas iš Lietuvos Respublikos jūrų laivų registro kitais negu laivo pardavimas atvejais, apie tai turi būti pranešta visiems Sutarčių ir teisių suvaržymų registre nurodytiems hipotekos ar įkeitimo kreditoriams, kad šie turėtų laiko imtis veiksmų savo interesams apsaugoti. Šioje dalyje nurodytu atveju įkeistas laivas negali būti išregistruotas anksčiau negu po 3 mėnesių nuo hipotekos ar įkeitimo kreditorių įspėjimo. Šio reikalavimo galima nepaisyti, jei yra pateiktas notariškai patvirtintas visų hipotekos ar įkeitimo kreditorių sutikimas tai padaryti anksčiau.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 82 straipsnio pakeitimas",
      "content": "Pakeisti 82 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Leidimas laikinai plaukioti su užsienio valstybės vėliava laivui, įregistruotam Lietuvos Respublikos jūrų laivų registre, negali būti išduotas tol, kol nebaigtos visos hipotekos ar įkeitimai. Šio reikalavimo galima nepaisyti, jei yra pateiktas notariškai patvirtintas visų hipotekos ar įkeitimo kreditorių sutikimas tokį leidimą išduoti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 83 straipsnio pakeitimas",
      "content": "Pakeisti 83 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priverstinis įkeisto laivo pardavimas išlaisvina jį nuo visų hipotekų, įkeitimų ar apsunkinimų tik tuo atveju, jei pardavimo metu įkeistas laivas buvo Lietuvos Respublikos teritorijoje.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 84 straipsnio pakeitimas",
      "content": "Pakeisti 84 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbo sutartis su jūrininku, išskyrus laivo kapitoną, jeigu jis pats yra ir laivo valdytojas, sudaroma Lietuvos Respublikos darbo kodekso ir šio įstatymo nustatyta tvarka raštu. Darbo sutarties su jūrininku pavyzdinę formą tvirtina socialinės apsaugos ir darbo ministras. Su jūrininku sudaroma darbo sutartis turi atitikti 2006 m. Konvenciją dėl darbo jūrų laivyboje. Vienas darbo sutarties egzempliorius įteikiamas jūrininkui, kitas lieka laivo valdytojui. Darbo sutarties kopija įteikiama laivo kapitonui ir yra laikoma laive. Kiekvienam jūrininkui jo prašymu susisiekimo ministro nustatyta tvarka išduodama jūrininko knygelė.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2–4 dalis, įsigalioja 2023 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, susisiekimo ministras ir socialinės apsaugos ir darbo ministras iki 2023 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo su jūrininkais sudarytoms darbo sutartims taikomos iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos prekybinės laivybos įstatymo nuostatos.\n\n4. Laivų hipotekos, atsiradusios iki šio įstatymo įsigaliojimo, tęsiamos ir baigiamos pagal teisės aktų nuostatas, galiojusias šių laivų hipotekų atsiradimo metu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
