{
  "id": "lt-law-xii-2614",
  "type": "statute",
  "title": "Lietuvos Respublikos teatrų ir koncertinių įstaigų įstatymo Nr. IX-2257 pakeitimo įstatymas",
  "short_name": "XII-2614",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/276fcbf0860711e6b969d7ae07280e89/DjOhYIDDIU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos teatrų ir koncertinių įstaigų įstatymo Nr. IX-2257 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos teatrų ir koncertinių įstaigų įstatymą Nr. IX-2257 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PROFESIONALIOJO SCENOS MENO ĮSTATYMAS\n\nProfesionaliojo scenos meno misija – skatinti žmogaus dvasinį tobulėjimą, ugdyti kūrybingą, atvirą, pilietinę visuomenę ir kurti modernią valstybę, puoselėjančią nacionalinį tapatumą, valstybinę kalbą, Lietuvos ir kitų tautų kultūros tradicijas ir vertybes. Valstybės profesionaliojo scenos meno politika laiduoja aukšto meistriškumo ir meninio lygio profesionaliojo scenos meno kūrybą, kultūros ir meno atvirumą bei integraciją į tarptautinę profesionaliojo scenos meno erdvę, sudaro sąlygas kūrybinei veiklai ir profesiniam tobulėjimui, aukštos meninės vertės scenos meno kūrinių sklaidai ir prieinamumui visoms šalies visuomenės grupėms.\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "Šis įstatymas reglamentuoja profesionaliojo scenos meno valstybinį valdymą, profesionaliojo scenos meno įstaigų sistemą ir veiklą, šių įstaigų finansavimą, darbuotojų darbo santykių, socialinių garantijų bei turto valdymo, naudojimo ir disponavimo juo ypatumus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Gastrolės – profesionaliojo scenos meno įstaigos kūrybinio darbuotojo ar kūrybinių darbuotojų išvykos, kurių metu viešai atliekami profesionaliojo scenos meno kūriniai.\n\n2. Individualus darbas – atlikėjo individualus pasirengimas kūriniui atlikti.\n\n3. Profesionaliojo scenos meno įstaiga – šio įstatymo nustatyta tvarka profesionaliojo scenos meno įstaiga pripažintas Lietuvos Respublikoje įsteigtas juridinis asmuo, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinys Lietuvos Respublikoje – teatras, koncertinė įstaiga, trupė, ansamblis, cirkas, scenos meno informacijos centras, scenos menų centras, kūrybinis inkubatorius ir kita.\n\n4. Profesionaliojo scenos meno įstaigos kultūrinė edukacija – profesionaliojo scenos meno įstaigos kryptinga kultūrinė veikla, skatinanti asmens kultūros ir švietimo poreikius, ugdanti kūrybingą asmenybę – kultūros ir meno vartotoją ir lavinanti jo meninius gebėjimus ir kompetencijas.\n\n5. Profesionaliojo scenos meno įstaigos kūrybinis darbuotojas – profesionaliojo scenos meno įstaigos darbuotojas, dirbantis pagal darbo sutartį ir vykdantis kūrybinę veiklą.\n\n6. Profesionaliojo scenos meno įstaigos repertuaras – profesionaliojo scenos meno įstaigoje sukurtų ir tam tikru laikotarpiu viešai atliekamų scenos meno kūrinių visuma.\n\n7. Profesionaliojo scenos meno kūrinys – pasitelkiant erdvinius, garsinius elementus ir (ar) judesį sukurtas originalus aukšto meistriškumo ir meninio lygio kūrinys – spektaklis, koncertas ar kitas renginys.\n\n8. Profesionaliojo scenos meno vertintojas – universitetinį išsilavinimą turintis asmuo, plėtojantis pažinimą profesionaliojo scenos meno srityje ir skelbiantis šios veiklos rezultatus monografijose, studijose, recenzijose ir straipsniuose Lietuvoje ir (ar) užsienyje.\n\n9. Profesionalusis scenos menas – autoriaus (autorių) ir (ar) atlikėjo (atlikėjų) aukšto meistriškumo ir meninio lygio scenos meno kūryba (sukurti, viešai atlikti ir (ar) įvairiomis viešinimo priemonėmis skleidžiami kūriniai), teigiamai įvertinta profesionaliojo scenos meno vertintojų.\n\n10. Repeticija – pagrindinis parengiamasis darbas meno kūriniui atlikti.\n\n11. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos yra apibrėžtos Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos biudžetinių įstaigų įstatyme, Lietuvos Respublikos viešųjų įstaigų įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos civiliniame kodekse ir Lietuvos Respublikos darbo kodekse.\n\nII SKYRIUS\nPROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS PROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "section": "3",
      "title": "3 straipsnis. Subjektai, atsakingi už valstybės politikos profesionaliojo scenos meno srityje formavimą ir jos įgyvendinimą",
      "content": "1. Lietuvos Respublikos kultūros ministerija (toliau – Kultūros ministerija):\n\n1) formuoja valstybės profesionaliojo scenos meno politiką, rengia profesionaliojo scenos meno srities įstatymų ir kitų teisės aktų projektus;\n\n2) skatina profesionaliojo scenos meno įstaigų tarptautinį bendradarbiavimą;\n\n3) koordinuoja profesionaliojo scenos meno įstaigų – nacionalinių teatrų, nacionalinių koncertinių įstaigų, valstybinių teatrų ir valstybinių koncertinių įstaigų (toliau – nacionaliniai, valstybiniai teatrai ir koncertinės įstaigos), kuriuose įgyvendina savininko teises ir pareigas, dalyvavimą tarpvalstybinėse kultūrinio bendradarbiavimo programose;\n\n4) koordinuoja ir kontroliuoja nacionalinių, valstybinių teatrų ir koncertinių įstaigų, kuriuose įgyvendina savininko teises ir pareigas, veiklą;\n\n5) priima sprendimus dėl kompensacinių išmokų profesionaliojo scenos meno įstaigų kūrybiniams darbuotojams skyrimo;\n\n6) priima sprendimus dėl Lietuvos Respublikoje įsteigto juridinio asmens, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinio Lietuvos Respublikoje pripažinimo profesionaliojo scenos meno įstaiga ir šio pripažinimo panaikinimo;\n\n7) derina nacionalinių, valstybinių teatrų ir koncertinių įstaigų, kuriuose įgyvendina savininko teises ir pareigas, struktūrą ir pareigybių sąrašą, neviršijant nustatyto didžiausio leistino pareigybių skaičiaus;\n\n8) nustato nacionalinių, valstybinių teatrų ir koncertinių įstaigų, kuriuose įgyvendina savininko teises ir pareigas, veiklos vertinimo kriterijus;\n\n9) atlieka profesionaliojo scenos meno įstaigų veiklos rezultatų stebėseną;\n\n10) tvirtina profesionaliojo scenos meno įstaigų kūrybinių darbuotojų, turinčių teisę į kasmetines pailgintas atostogas, pareigybių sąrašą;\n\n11) nustato kvalifikacinius reikalavimus nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovams;\n\n12) nustato nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų gastrolių organizavimo tvarką;\n\n13) nustato asmeninių muzikos instrumentų naudojimo kūrybinei veiklai nacionaliniuose, valstybiniuose ir savivaldybių teatruose ir koncertinėse įstaigose kompensavimo tvarką;\n\n14) priima sprendimus dėl salių, kuriose viešai atliekami profesionaliojo scenos meno renginiai, nuomos išlaidų kompensavimo;\n\n15) priima sprendimus dėl valstybės biudžeto lėšų skyrimo profesionaliojo scenos meno įstaigų, kurios nėra nacionaliniai, valstybiniai ir savivaldybių teatrai ir koncertinės įstaigos, veiklai vykdyti.\n\n2. Savivaldybės:\n\n1) strateginio planavimo dokumentuose planuoja savivaldybių teatrų ir koncertinių įstaigų veiklą, atlieka šių dokumentų įgyvendinimo stebėseną;\n\n2) koordinuoja savivaldybių teatrų ir koncertinių įstaigų dalyvavimą tarptautinėse kultūrinėse programose;\n\n3) užtikrina savivaldybių teatrų ir koncertinių įstaigų dalyvavimą neformaliojo švietimo programose."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS PROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "section": "4",
      "title": "4 straipsnis. Profesionaliojo scenos meno įstaigų taryba",
      "content": "1. Prie Kultūros ministerijos sudaroma kolegiali, patariamojo balso teisę turinti Profesionaliojo scenos meno įstaigų taryba. Ši taryba atlieka eksperto ir konsultanto funkcijas sprendžiant Lietuvos profesionaliojo scenos meno įstaigų politikos formavimo ir įgyvendinimo klausimus. Profesionaliojo scenos meno įstaigų taryba sudaroma iš Lietuvos meno kūrėjų organizacijų asociacijai priklausančių profesionaliojo scenos meno srityje veikiančių asociacijų, viešųjų įstaigų ir Lietuvos meno kūrėjų organizacijų asociacijai nepriklausančių profesionaliojo scenos meno srityje veikiančių asociacijų atstovų. Lietuvos Respublikos kultūros ministras (toliau – kultūros ministras) tvirtina Profesionaliojo scenos meno įstaigų tarybos nuostatus ir šios tarybos personalinę sudėtį.\n\n2. Profesionaliojo scenos meno įstaigų taryba teikia išvadas ir pasiūlymus dėl:\n\n1) teisės aktų, reglamentuojančių profesionalųjį scenos meną, projektų;\n\n2) nacionalinių, valstybinių teatrų ir koncertinių įstaigų metinės kūrybinės veiklos programų, biudžeto šioms programoms įgyvendinti ir planuojamų pasiekti rezultatų;\n\n3) Lietuvos Respublikoje įsteigto juridinio asmens, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinio Lietuvos Respublikoje pripažinimo profesionaliojo scenos meno įstaiga ir dėl šio pripažinimo panaikinimo;\n\n4) salių, kuriose profesionaliojo scenos meno įstaigų viešai atliekami profesionaliojo scenos meno kūriniai, nuomos išlaidų kompensavimo;\n\n5) valstybės biudžeto lėšų skyrimo profesionaliojo scenos meno įstaigos, kuri nėra nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga, veiklai vykdyti;\n\n6) kultūros ministro nustatytų kitų profesionaliojo scenos meno srities klausimų."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikoje įsteigto juridinio asmens, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinio Lietuvos Respublikoje pripažinimas profesionaliojo scenos meno įstaiga",
      "content": "1. Lietuvos Respublikoje įsteigto juridinio asmens, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinio Lietuvos Respublikoje (toliau šiame straipsnyje – juridinis asmuo) pripažinimo profesionaliojo scenos meno įstaiga tikslas – paskatinti juridinius asmenis siekti vykdomos veiklos profesionalumo. Kultūros ministras nustato juridinio asmens pripažinimo profesionaliojo scenos meno įstaiga ir šio pripažinimo panaikinimo tvarką.\n\n2. Juridinio asmens, siekiančio būti pripažintu profesionaliojo scenos meno įstaiga, veikla turi atitikti bent du kriterijus:\n\n1) ne mažiau kaip du trečdaliai organizuotų, sukurtų ir (ar) viešai atliktų profesionaliojo scenos meno kūrinių turi būti teigiamai įvertinti profesionaliojo scenos meno vertintojų;\n\n2) profesionaliojo scenos meno vertintojų teigiamai įvertinti profesionaliojo scenos meno kūriniai kaupiami ir sudaromos sąlygos visuomenei su jais susipažinti;\n\n3) profesionaliojo scenos meno kūrinių autorių ir atlikėjų profesinį meistriškumą tobulina profesionaliojo scenos meno srities aukštos kvalifikacijos specialistai;\n\n4) profesionaliojo scenos meno vertintojų teigiamai įvertinti profesionaliojo scenos meno kūriniai pristatomi aukšto lygio tarptautiniuose profesionaliojo scenos meno renginiuose.\n\nIII SKYRIUS\nPROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR ĮSTAIGŲ VEIKLOS PAGRINDAI"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR ĮSTAIGŲ VEIKLOS PAGRINDAI",
      "section": "6",
      "title": "6 straipsnis. Profesionaliojo scenos meno įstaigų sistema ir šių įstaigų teisinės formos keitimo pagrindai ir veiklos planavimo dokumentai",
      "content": "1. Profesionaliojo scenos meno įstaigų sistemą sudaro:\n\n1) nacionaliniai teatrai – Lietuvos nacionalinis operos ir baleto teatras, Lietuvos nacionalinis dramos teatras, Nacionalinis Kauno dramos teatras ir nacionalinė koncertinė įstaiga Lietuvos nacionalinė filharmonija, kurių paskirtis – įgyvendinti valstybės politiką profesionaliojo scenos meno srityje: savo kūrybine veikla pristatyti visuomenei iškiliausius nacionalinius ir užsienio operos, baleto, dramos ir muzikos meno pasiekimus, reprezentuoti aukštos meninės vertės kūrybą, formuoti Lietuvos kultūros įvaizdį, nuosekliai plėtoti tarptautinę kūrybinę partnerystę, ugdyti profesionaliajam scenos menui imlią visuomenę ir užtikrinti profesionaliojo scenos meno prieinamumą visoms šalies visuomenės grupėms. Nacionalinių teatrų ir nacionalinės koncertinės įstaigos teisinė forma yra biudžetinė įstaiga (savininkė yra valstybė) arba viešoji įstaiga (steigėja ir savininkė – valstybė);\n\n2) valstybiniai teatrai ir valstybinės koncertinės įstaigos, kurių paskirtis – įgyvendinti valstybės politiką profesionaliojo scenos meno srityje: formuoti savitą profesionaliojo scenos meno kryptį ir pristatyti Lietuvoje ir užsienyje aukštos meninės vertės klasikinio ir šiuolaikinio profesionaliojo scenos meno kūrinius, ugdyti visuomenės poreikį profesionaliajam scenos menui, užtikrinti profesionaliojo scenos meno prieinamumą visoms šalies visuomenės grupėms. Valstybinių teatrų ir valstybinių koncertinių įstaigų teisinė forma yra biudžetinė įstaiga (savininkė yra valstybė) arba viešoji įstaiga (steigėja ir savininkė – valstybė);\n\n3) savivaldybių teatrai ir savivaldybių koncertinės įstaigos, kurių paskirtis – padėti įgyvendinti valstybės politiką profesionaliojo scenos meno srityje: pristatyti visuomenei klasikinio ir šiuolaikinio profesionaliojo scenos meno kūrinius, sudaryti sąlygas regiono profesionaliojo scenos meno autoriams ir atlikėjams pristatyti visuomenei savo kūrybą, ugdyti visuomenės poreikį profesionaliajam scenos menui ir užtikrinti profesionaliojo scenos meno prieinamumą visoms šalies visuomenės grupėms. Savivaldybių teatrų ir savivaldybių koncertinių įstaigų teisinė forma yra biudžetinė įstaiga (savininkė yra savivaldybė) arba viešoji įstaiga (steigėja ir savininkė – savivaldybė);\n\n4) kiti Lietuvos Respublikoje įsteigti juridiniai asmenys, tokių juridinių asmenų ar kitoje Europos ekonominės erdvės valstybėje įsteigtų juridinių asmenų ar kitų organizacijų padaliniai, Lietuvos Respublikoje pripažinti profesionaliojo scenos meno įstaigomis (teatras, koncertinė įstaiga, trupė, ansamblis, cirkas, scenos meno informacijos centras, scenos menų centras, kūrybinis inkubatorius ir kita), įgyvendina jų steigimo dokumentuose nustatytus tikslus. Kitų profesionaliojo scenos meno įstaigų steigėjas (steigėjai) gali būti fiziniai ir (ar) juridiniai asmenys.\n\n2. Savivaldybių teatrai ir savivaldybių koncertinės įstaigos dalyvauja neformaliojo švietimo programose.\n\n3. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos, kurių teisinė forma yra biudžetinė įstaiga, pertvarkymo į viešąją įstaigą tvarką reglamentuoja Civilinis kodeksas ir Biudžetinių įstaigų įstatymas. Nacionalinis, valstybinis ir savivaldybės teatras ar koncertinė įstaiga, siekiantys būti pertvarkyti į viešąją įstaigą, kultūros ministro nustatyta tvarka savininko teises ir pareigas įgyvendinančiai institucijai pateikia:\n\n1) prašymą pertvarkyti biudžetinę įstaigą į viešąją įstaigą;\n\n2) pagrindimą tapti viešąja įstaiga;\n\n3) informaciją apie planuojamą vykdyti ūkinę komercinę veiklą;\n\n4) organizacinę struktūrą ir pareigybių sąrašą.\n\n4. Sprendimą dėl biudžetinės įstaigos nacionalinio ir valstybinio teatro ir koncertinės įstaigos pertvarkymo į viešąją įstaigą priima biudžetinės įstaigos savininko teises ir pareigas įgyvendinanti institucija, gavusi išankstinį Vyriausybės sutikimą. Sprendimą dėl biudžetinės įstaigos savivaldybės teatro ir koncertinės įstaigos pertvarkymo į viešąją įstaigą priima savivaldybės taryba.\n\n5. Nacionalinių teatrų ir koncertinių įstaigų, nepaisant jų teisinės formos, vadovai rengia strateginius veiklos planus ir juos tvirtina, suderinę su savininko teises ir pareigas įgyvendinančia institucija.\n\n6. Valstybinių ir savivaldybių teatrų ir koncertinių įstaigų, nepaisant jų teisinės formos, vadovai rengia metinius veiklos planus ir teikia juos tvirtinti savininko teises ir pareigas įgyvendinančiai institucijai."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR ĮSTAIGŲ VEIKLOS PAGRINDAI",
      "section": "7",
      "title": "7 straipsnis. Profesionaliojo scenos meno įstaigų steigimo dokumentų papildomi duomenys",
      "content": "Profesionaliojo scenos meno įstaigų steigimo dokumentuose, be duomenų, nurodytų Civiliniame kodekse, Biudžetinių įstaigų įstatyme, Viešųjų įstaigų įstatyme, turi būti nurodyta:\n\n1) scenos meno rūšis (rūšys) (dramos, muzikinis, lėlių teatras, šokis, pantomima, cirkas ar kita scenos meno rūšis);\n\n2) lėšų šaltiniai, turto ir lėšų naudojimo tvarka;\n\n3) profesionaliojo scenos meno įstaigos, kurios teisinė forma yra viešoji įstaiga, finansinės veiklos kontrolė."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR ĮSTAIGŲ VEIKLOS PAGRINDAI",
      "section": "8",
      "title": "8 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų metinės kūrybinės veiklos programos ir jų ataskaitos",
      "content": "1. Nacionaliniai, valstybiniai ir savivaldybių teatrai ir koncertinės įstaigos savo kūrybinę veiklą organizuoja pagal savininko teises ir pareigas įgyvendinančių institucijų patvirtintas metines kūrybinės veiklos programas ir biudžeto išlaidų planus.\n\n2. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovai kitų metų metinės kūrybinės veiklos programos ir biudžeto išlaidų plano projektus teikia tvirtinti savininko teises ir pareigas įgyvendinančioms institucijoms iki einamųjų metų gegužės mėnesio pabaigos.\n\n3. Kultūros ministras tvirtina metinės kūrybinės veiklos programos vertinimo tvarkos aprašą ir metinės kūrybinės veiklos programos pavyzdinę formą.\n\n4. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovai savininko teises ir pareigas įgyvendinančioms institucijoms kiekvienais metais iki sausio mėnesio pabaigos pateikia praėjusių metų metinės kūrybinės veiklos programos ataskaitą."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR ĮSTAIGŲ VEIKLOS PAGRINDAI",
      "section": "9",
      "title": "9 straipsnis. Profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutartis",
      "content": "1. Nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga su kita profesionaliojo scenos meno įstaiga, bendrai organizuodami profesionaliojo scenos meno kūrinio sukūrimą, viešą atlikimą ir jo (jo dalies) naudojimą, gali sudaryti profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutartį.\n\n2. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos su kita profesionaliojo scenos meno įstaiga (toliau šioje dalyje – šalys) sudaromoje profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutartyje turi būti nurodyta:\n\n1) kiekvienos šalies finansinis, materialusis, nematerialusis indėlis;\n\n2) profesionaliojo scenos meno kūrinio sukūrimo sąlygos;\n\n3) profesionaliojo scenos meno kūrinio viešo atlikimo sąlygos;\n\n4) profesionaliojo scenos meno kūrinio (ar jo dalies) naudojimo (viešo paskelbimo, atgaminimo ir kitokio naudojimo) sąlygos;\n\n5) nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos patikėjimo teise valdomo materialiojo turto naudojimo, apsaugos, priežiūros ir apskaitos sąlygos;\n\n6) šalių atsakomybė už nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos patikėjimo teise valdomo turto sugadinimą ar praradimą;\n\n7) proporcingai šalies indėliui gautų pajamų paskirstymas iš bendrai sukurto profesionaliojo scenos meno kūrinio viešo atlikimo ir naudojimo.\n\n3. Nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga, siekdami su kita profesionaliojo scenos meno įstaiga sudaryti profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutartį, kultūros ministro nustatyta tvarka savininko teises ir pareigas įgyvendinančiai institucijai pateikia:\n\n1) prašymą dėl profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutarties sudarymo;\n\n2) profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutarties projektą.\n\n4. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos savininko teises ir pareigas įgyvendinančios institucijos sprendimu nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga su kita profesionaliojo scenos meno įstaiga turi teisę pasirašyti profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutartį.\n\n5. Profesionaliojo scenos meno įstaigų jungtinės veiklos (partnerystės) sutartis gali būti keičiama tik turint savininko teises ir pareigas įgyvendinančios institucijos sutikimą."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR ĮSTAIGŲ VEIKLOS PAGRINDAI",
      "section": "10",
      "title": "10 straipsnis. Profesionaliojo scenos meno įstaigos gastrolių organizavimas",
      "content": "1. Profesionaliojo scenos meno įstaigos gastroles planuoja ir organizuoja savarankiškai. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų gastrolių organizavimo tvarką nustato kultūros ministras.\n\n2. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų gastrolių planai rengiami remiantis įstaigos savininko teises ir pareigas įgyvendinančių institucijų patvirtintomis metinės kūrybinės veiklos programomis.\n\nIV SKYRIUS\nNACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS. DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS. DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI",
      "section": "11",
      "title": "11 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų darbuotojų darbo santykių reglamentavimo ypatumai",
      "content": "1. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovai priimami į pareigas konkurso būdu Vyriausybės nustatyta tvarka.\n\n2. Kultūros ministras nustato nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovui keliamus kvalifikacinius reikalavimus.\n\n3. Su konkursą laimėjusiu nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos vadovu sudaroma darbo sutartis penkeriems metams.\n\n4. Nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos vadovo kadencijų skaičius neribojamas.\n\n5. Savininko teises ir pareigas įgyvendinanti institucija kiekvienais metais iki sausio 31 dienos įvertina nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovų (išskyrus nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovus, kurie buvo priimti į pareigas praėjusiais metais, iki metų pabaigos likus mažiau negu šešiems mėnesiams) praėjusių metų veiklą pagal nustatytas metines užduotis, siektinus rezultatus ir vertinimo rodiklius. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovų veikla vertinama labai gerai, gerai ir nepatenkinamai savininko teises ir pareigas įgyvendinančios institucijos nustatyta tvarka. Jeigu nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos vadovo veikla įvertinama nepatenkinamai du kartus iš eilės, savininko teises ir pareigas įgyvendinanti institucija priima sprendimą nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos vadovą atleisti iš pareigų ir nutraukia su juo sudarytą darbo sutartį.\n\n6. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos kūrybiniai darbuotojai kultūros ministro nustatyta tvarka atestuojami ne rečiau kaip kas penkeri metai. Neeilinis šių darbuotojų atestavimas rengiamas tik argumentuotais, ypatingais atvejais.\n\n7. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinių įstaigų kūrybinius darbuotojus atestuoja atitinkamos įstaigos vadovo teikimu savininko teises ir pareigas įgyvendinančios institucijos penkeriems metams patvirtinta Atestavimo komisija, vadovaudamasi konstruktyvumo ir pozityvumo, atvirumo ir skaidrumo, objektyvumo, etiškumo ir nediskriminavimo principais.\n\n8. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos kūrybinio darbuotojo veiklos atestavimo tikslas – individualiai įvertinti kūrybinio darbuotojo:\n\n1) gebėjimus atlikti pareigybės aprašyme nustatytas funkcijas;\n\n2) metinių užduočių rezultatus;\n\n3) dalykines ir asmenines savybes.\n\n9. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos kūrybinio darbuotojo veikla gali būti vertinama labai gerai, gerai arba nepatenkinamai. Jeigu nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos kūrybinio darbuotojo veikla įvertinama nepatenkinamai du kartus iš eilės, nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovas priima sprendimą kūrybinį darbuotoją atleisti iš pareigų ir nutraukia su juo sudarytą darbo sutartį.\n\n10. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovai, suderinę su atitinkamos įstaigos meno taryba, nustato darbo laiko, į kurį įeina individualus darbas, repeticijos ir viešieji renginiai, apskaitos tvarką."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS. DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI",
      "section": "12",
      "title": "12 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų meno taryba",
      "content": "1. Nacionaliniame teatre ir nacionalinėje koncertinėje įstaigoje, nepaisant jų teisinės formos, turi veikti kolegiali patariamojo balso teisę turinti meno taryba. Meno tarybos sudėtį šio teatro ar šios koncertinės įstaigos vadovo teikimu tvirtina savininko teises ir pareigas įgyvendinanti institucija. Meno tarybai negali vadovauti teatro ar koncertinės įstaigos vadovas.\n\n2. Valstybės, savivaldybės teatre ar koncertinėje įstaigoje turi veikti kolegiali patariamojo balso teisę turinti meno taryba. Meno tarybos sudėtį tvirtina šios įstaigos vadovas. Meno tarybai negali vadovauti teatro ar koncertinės įstaigos vadovas.\n\n3. Nacionalinio, valstybinio, savivaldybės teatro ar koncertinės įstaigos meno taryba:\n\n1) svarsto ir vertina metines kūrybinės veiklos programas ir jų įgyvendinimo rezultatus;\n\n2) aptaria naujausius pastatymus, koncertines programas, kūrybinei veiklai reikšmingus kitus renginius bei profesionaliojo scenos meno įstaigos kultūrinės edukacijos programas ir teikia pasiūlymus dėl jų meninės kokybės ir priežiūros;\n\n3) svarsto gastrolių planus ir repertuarą;\n\n4) aptaria kūrybinių darbuotojų atestavimo klausimus;\n\n5) svarsto biudžetinės įstaigos pertvarkymo į viešąją įstaigą klausimą;\n\n6) aptaria kitus klausimus, nustatytus įstaigos steigimo dokumentuose.\n\n4. Meno taryba, apsvarsčiusi šio straipsnio 3 dalyje nurodytus klausimus, teikia siūlymus teatro ar koncertinės įstaigos vadovui."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS. DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI",
      "section": "13",
      "title": "13 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovų teisė dirbti kitą darbą",
      "content": "1. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovui leidžiama dirbti kitą darbą ir gauti atlygį, jeigu tai:\n\n1) nesukelia viešųjų ir privačių interesų konflikto;\n\n2) nediskredituoja teatro ir koncertinės įstaigos autoriteto.\n\n2. Sprendimą dėl leidimo įstaigos vadovui dirbti kitą darbą priima savininko teises ir pareigas įgyvendinančios institucijos vadovas jo nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS. DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI",
      "section": "14",
      "title": "14 straipsnis. Profesionaliojo scenos meno emeritas",
      "content": "1. Įžymiam menininkui, kultūros veikėjui, aktyviai dirbusiam, kūrusiam ir nutraukusiam darbo sutartį su nacionaliniu, valstybiniu ar savivaldybės teatru ar koncertine įstaiga, už nuopelnus Lietuvos menui ir kultūrai bei veiklą, kuri padėjo įgyvendinti teatro ar įstaigos tikslus, teatro ar įstaigos vadovas gali suteikti profesionaliojo scenos meno emerito vardą.\n\n2. Profesionaliojo scenos meno emeritui nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos vadovo nustatyta tvarka sudaromos sąlygos kelti šio teatro ar šios koncertinės įstaigos kūrybinių darbuotojų profesinį meistriškumą, konsultuoti įstaigos darbuotojus veiklos klausimais, dalyvauti šio teatro ar šios koncertinės įstaigos rengiamose profesionaliojo scenos meno įstaigos kultūrinės edukacijos programose.\n\nV SKYRIUS\nPROFESIONALIOJO SCENOS MENO ĮSTAIGŲ KŪRYBINIŲ DARBUOTOJŲ SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art15",
      "chapter": "V SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ KŪRYBINIŲ DARBUOTOJŲ SOCIALINĖS GARANTIJOS",
      "section": "15",
      "title": "15 straipsnis. Profesionaliojo scenos meno įstaigų kūrybinių darbuotojų socialinės garantijos",
      "content": "1. Šio straipsnio 2 dalyje nurodytiems profesionaliojo scenos meno įstaigų kūrybiniams darbuotojams, kurie dėl savo profesijos specifikos negali dirbti pagal įgytą specialybę ir dėl to buvo nutraukta jų darbo sutartis, šio straipsnio 4–8 dalyse nustatytomis sąlygomis iš valstybės biudžeto lėšų skiriama ir kas mėnesį mokama 8 bazinių socialinių išmokų dydžio kompensacinė išmoka.\n\n2. Šio straipsnio 1 dalyje nurodytos kompensacinės išmokos, kai yra šio straipsnio 5 ir 6 dalyse nustatytos sąlygos, skiriamos:\n\n1) baleto artistams ir šokėjams, cirko numerių atlikėjams, savo viešuose pasirodymuose naudojantiems jėgą ir (ar) miklumą (akrobatai, žonglieriai, ekvilibristai, gimnastai ir kiti) ir turintiems ne mažesnį kaip 18 metų kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažą;\n\n2) solistams vokalistams, turintiems ne mažesnį kaip 20 metų kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažą;\n\n3) muzikantams, grojantiems pučiamaisiais instrumentais ir turintiems ne mažesnį kaip 25 metų kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažą;\n\n4) muzikantams, nenurodytiems šios dalies 3 punkte, dirigentams, choro artistams ir aktoriams, turintiems ne mažesnį kaip 30 metų kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažą. Į choro artisto kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažą įskaitomas solisto vokalisto kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažas;\n\n5) šios dalies 1–4 punktuose nurodytiems kūrybiniams darbuotojams, kuriems buvo nustatytas netekto darbingumo (invalidumo), susijusio su darbe patirta trauma, lygis ar buvo nustatyta profesinė liga, neleidžianti dirbti pagal įgytą specialybę, netaikant šio straipsnio 2 ir 4 dalyse nustatytų kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažo reikalavimų.\n\n3. Asmenims, kuriems yra paskirtos ir mokamos valstybinio socialinio draudimo ištarnauto laiko pensijos ar kompensacijos už ypatingas darbo sąlygas, kompensacinės išmokos dalis, apskaičiuota atsižvelgiant į šio straipsnio 6 dalies nuostatas, skiriama ir mokama netaikant šio straipsnio 2 ir 4 dalyse nustatytų kūrybinio darbo Lietuvos Respublikos profesionaliojoje scenoje stažo reikalavimų.\n\n4. Į šio straipsnio 2 dalyje nurodytą kūrybinio darbo stažą įtraukiamas laikas, kurį asmuo tarnavo sovietų armijos ir Lietuvos krašto apsaugos sistemos profesionaliame muzikos ar šokio kolektyve.\n\n5. Kompensacinės išmokos mokamos tik asmenims, neturintiems teisės gauti ar negaunantiems didesnių arba tokio paties dydžio valstybinių socialinio draudimo senatvės, netekto darbingumo (invalidumo) ar ištarnauto laiko pensijų, valstybinių pensijų, užsienio valstybių pensijų, nuolatinių pensinio pobūdžio išmokų už asmens darbo pobūdį (valstybinės signataro rentos, valstybinės signataro našlių ir našlaičių rentos, kompensacijos už ypatingas darbo sąlygas) (toliau šiame straipsnyje – nuolatinės pensinio pobūdžio išmokos), pensijų išmokų, gaunamų bet kuriuo Lietuvos Respublikos pensijų kaupimo įstatyme ir Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme nustatytu būdu (toliau šiame straipsnyje – pensijų išmokos). Jeigu asmuo turi teisę gauti ar gauna kelias pensijas ir (ar) pensijų išmokas, nustatant jo teisę gauti kompensacinę išmoką, atsižvelgiama į bendrą asmens gaunamų pensijų ir (ar) pensijų išmokų sumą.\n\n6. Kai asmeniui priklausančios valstybinės socialinio draudimo senatvės, netekto darbingumo (invalidumo) ar ištarnauto laiko pensijos, valstybinės pensijos, užsienio valstybių pensijos, nuolatinės pensinio pobūdžio išmokos, pensijų išmokos dydis (gaunantiems kelias pensijas ar pensijų išmokas – bendra šių pensijų ar pensijų išmokų suma) yra mažesnis už asmeniui priklausančią kompensacinę išmoką, šiam asmeniui mokama jam priklausančios kompensacinės išmokos dalis, lygi skirtumui tarp asmeniui priklausančios kompensacinės išmokos ir asmens gaunamos valstybinės socialinio draudimo pensijos, valstybinės pensijos, užsienio valstybių pensijos, nuolatinės pensinio pobūdžio išmokos, pensijų išmokos (gaunantiems kelias pensijas ar pensijų išmokas – bendros šių pensijų ar pensijų išmokų sumos).\n\n7. Kompensacines išmokas Vyriausybės nustatyta tvarka skiria Kultūros ministerija, o jas moka Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos.\n\n8. Kompensacinė išmoka asmenims mokama nuo teisės gauti kompensacinę išmoką atsiradimo dienos, tačiau ne daugiau kaip už 12 mėnesių iki dokumentų kompensacinei išmokai skirti gavimo Kultūros ministerijoje dienos. Kompensacinės išmokos suma, laiku negauta dėl išmoką skiriančios ar mokančios įstaigos kaltės, išmokama už praėjusį laiką netaikant šioje dalyje nustatyto 12 mėnesių termino.\n\n9. Valstybinio socialinio draudimo fondo administravimo įstaigų sprendimai dėl kompensacinių išmokų mokėjimo gali būti skundžiami Valstybinio socialinio draudimo fondo valdybai Lietuvos Respublikos valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\n10. Asmuo privalo pranešti jam kompensacinę išmoką mokančiai Valstybinio socialinio draudimo fondo administravimo įstaigai apie aplinkybes, turinčias įtakos kompensacinei išmokai mokėti (apie pensijų išmokas, kurios mokamos ne iš Valstybinio socialinio draudimo fondo biudžeto lėšų, apie asmens deklaruotą gyvenamąją vietą, asmeniui persikėlus gyventi į kitą valstybę, pradėjus dirbti pagal darbo sutartį atitinkamą kūrybinį darbą, už kurį paskirta kompensacinė išmoka, ar kitas išmokai mokėti svarbias aplinkybes), per 10 darbo dienų nuo šių aplinkybių atsiradimo dienos. Jeigu apie tai laiku nepranešama ir dėl to permokama kompensacinė išmoka, permokėta suma išieškoma iš asmens Valstybinio socialinio draudimo fondo administravimo įstaigos vadovo sprendimu.\n\n11. Jeigu asmeniui kompensacinė išmoka yra permokama dėl kompensacinę išmoką skiriančios Kultūros ministerijos ir (ar) mokančios Valstybinio socialinio draudimo fondo administravimo įstaigos kaltės, permokėta suma iš asmens, gaunančio kompensacinę išmoką, neišieškoma.\n\nVI SKYRIUS\nPROFESIONALIOJO SCENOS MENO ĮSTAIGŲ FINANSAVIMAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "VI SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ FINANSAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Nacionalinių, valstybinių teatrų ir koncertinių įstaigų lėšos",
      "content": "1. Nacionalinių, valstybinių teatrų ir koncertinių įstaigų lėšas sudaro:\n\n1) valstybės biudžeto bazinio finansavimo lėšos;\n\n2) valstybės investicinių programų ir valstybės investicinių projektų lėšos;\n\n3) pajamos iš teikiamų kultūros ir kitų paslaugų, ūkinės veiklos ir patalpų nuomos;\n\n4) lėšos, gautos pagal meno veiklos nacionalinę programą;\n\n5) valstybės pinigų fondų lėšos;\n\n6) tarptautinių ir užsienio fondų ir organizacijų skiriamos lėšos;\n\n7) lėšos, gautos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n8) kitos teisėtai gautos ar savininko teises ir pareigas įgyvendinančios institucijos skirtos lėšos.\n\n2. Nacionaliniams teatrams ir koncertinėms įstaigoms valstybės biudžeto asignavimai skiriami atskira eilute. Valstybiniai teatrai ir koncertinės įstaigos finansuojamos iš valstybės institucijų arba įstaigos, įgyvendinančios jos savininko teises ir pareigas, skirtų valstybės biudžeto lėšų.\n\n3. Savivaldybių teatrai ir koncertinės įstaigos finansuojamos iš savivaldybės biudžetų ir kitų lėšų, nurodytų šio straipsnio 1 dalyje.\n\n4. Kultūros rėmimo fondas gali finansuoti nacionalinių, valstybinių teatrų ir koncertinių įstaigų profesionaliojo scenos meno įstaigos kultūrinės edukacijos projektus.\n\n5. Nacionaliniams ir valstybiniams teatrams ir koncertinėms įstaigoms kultūros ministro nustatyta tvarka valstybės biudžeto bazinio finansavimo lėšos skiriamos:\n\n1) administravimo ir ūkio reikmėms;\n\n2) metinei kūrybinės veiklos programai įgyvendinti;\n\n3) kitoms reikmėms.\n\n6. Valstybės biudžeto bazinio finansavimo lėšos metinei kūrybinės veiklos programai įgyvendinti skiriamos kultūros ministro nustatyta tvarka pagal įstaigų meno veiklos rezultatus.\n\n7. Profesionaliojo scenos meno veiklos nacionalinė programa – kūrybinės veiklos priemonių, kuriomis siekiama aukštos meninės vertės scenos kūrinių, jų sklaidos ir prieinamumo įvairioms visuomenės grupėms, finansavimo programa.\n\n8. Profesionaliojo scenos meno veiklos nacionalinės programos nuostatus tvirtina kultūros ministras.\n\n9. Profesionaliojo scenos meno veiklos nacionalinė programa įgyvendinama finansuojamų projektų forma.\n\n10. Nacionaliniai ir valstybiniai teatrai ir koncertinės įstaigos kartu su metine kūrybinės veiklos programa teikia Kultūros ministerijai paraiškas, kurios vertinamos pagal atitiktį keliamiems tikslams, aktualumą, kokybės ir kitiems iš anksto žinomiems kriterijams.\n\n11. Profesionaliojo scenos meno veiklos nacionalinę programą administruoja Kultūros ministerija.\n\n12. Lėšos profesionaliojo scenos meno veiklos nacionalinei programai nustatomos Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme.\n\n13. Profesionaliojo scenos meno įstaigos, išskyrus nacionalinius ir valstybinius teatrus ir koncertines įstaigas, gali gauti valstybės ir savivaldybių biudžetų lėšų, dalyvaudamos Vyriausybės įgaliotos valstybės valdymo institucijos ar kitos įstaigos, teisės aktų nustatyta tvarka turinčios įgaliojimus skelbti konkursus valstybės biudžeto lėšoms gauti, arba savivaldybių skelbiamuose konkursuose atitinkamoms metinėms kūrybinės veiklos programoms, finansuojamoms iš valstybės arba savivaldybių biudžetų, įgyvendinti.\n\n14. Kultūros ministro nustatyta tvarka profesionaliojo scenos meno įstaigoms iš Kultūros ministerijai skirtų valstybės biudžeto asignavimų skiriamos lėšos salių, kuriose viešai atliekamas profesionalusis scenos menas, nuomos išlaidoms kompensuoti.\n\n15. Iš Kultūros ministerijai skirtų valstybės biudžeto asignavimų kultūros ministro nustatyta tvarka skiriamos lėšos profesionaliojo scenos meno įstaigoms, kurios nėra nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga, už aukštus veiklos rodiklius pristatant Lietuvos profesionalųjį scenos meną užsienyje ir (ar) vykdant profesionaliojo scenos meno sklaidą Lietuvos regionuose ir užtikrinant profesionaliojo scenos meno kūrybos prieinamumą visoms šalies visuomenės grupėms.\n\n16. Kiekvienais metais (ne vėliau kaip iki kovo mėnesio pabaigos) nacionaliniai, valstybiniai ir savivaldybių teatrai ir koncertinės įstaigos, kurių teisinė forma yra viešoji įstaiga, viešai skelbia metines veiklos ataskaitas, metines pajamų ir išlaidų sąmatas ir jų įvykdymo ataskaitas ir jas teikia savininko teises ir pareigas įgyvendinančiai institucijai, o profesionaliojo scenos meno įstaigos, kurioms lėšos skiriamos šio straipsnio 7 dalyje nustatytu atveju, šias ataskaitas teikia Kultūros ministerijai."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ FINANSAVIMAS",
      "section": "17",
      "title": "17 straipsnis. Kompensacijos už muzikos instrumentų naudojimą",
      "content": "Tais atvejais, kai nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų kūrybiniai darbuotojai teatro ar koncertinės įstaigos kūrybinei veiklai naudoja asmeninės nuosavybės teise jiems priklausančius muzikos instrumentus, nacionaliniai, valstybiniai ir savivaldybių teatrai ir koncertinės įstaigos kultūros ministro nustatyta tvarka už šių instrumentų naudojimą kūrybiniams darbuotojams moka kompensacijas.\n\nVII SKYRIUS\nNACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ TURTO VALDYMAS, NAUDOJIMAS IR DISPONAVIMAS JUO"
    },
    {
      "provision_ref": "art18",
      "chapter": "VII SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ TURTO VALDYMAS, NAUDOJIMAS IR DISPONAVIMAS JUO",
      "section": "18",
      "title": "18 straipsnis. Valstybės ir savivaldybių turto perdavimas patikėjimo teise pagal patikėjimo sutartį ir valstybei ar savivaldybei nuosavybės teise priklausančio turto investavimas į nacionalinius, valstybinius ir savivaldybių teatrus ir koncertines įstaigas, kurių teisinė forma yra viešoji įstaiga",
      "content": "1. Nacionaliniams, valstybiniams ir savivaldybių teatrams ir koncertinėms įstaigoms, kurių teisinė forma yra viešoji įstaiga, valstybė ar savivaldybė jai nuosavybės teise priklausantį ilgalaikį materialųjį turtą perduoda patikėjimo teise pagal patikėjimo sutartį Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytomis sąlygomis ir tvarka, išskyrus šiame straipsnyje nustatytas išimtis.\n\n2. Sprendimą dėl valstybei nuosavybės teise priklausančio turto investavimo į nacionalinį, valstybinį teatrą ir koncertinę įstaigą priima Vyriausybė. Pertvarkant nacionalinį, valstybinį teatrą ir koncertinę įstaigą į viešąją įstaigą, į ją negali būti investuojamas nekilnojamasis turtas.\n\n3. Sprendimą dėl savivaldybei nuosavybės teise priklausančio turto investavimo į savivaldybės teatrą ir koncertinę įstaigą priima savivaldybės taryba. Pertvarkant savivaldybės teatrą ir koncertinę įstaigą į viešąją įstaigą, į ją negali būti investuojamas nekilnojamasis turtas.\n\n4. Valstybės ar savivaldybės turto patikėjimo sutartis pasibaigia Civilinio kodekso 6.967 straipsnyje nustatytais atvejais.\n\n5. Valstybės ar savivaldybės turto patikėjimo sutartyje, be kitų Civilinio kodekso 6.959 straipsnyje nurodytų sąlygų, turi būti numatyta pareiga, kad nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovas privalo ne vėliau kaip iki einamųjų metų gegužės 1 dienos pateikti savininko teises ir pareigas įgyvendinančiai institucijai praėjusių finansinių metų valstybės turto valdymo, naudojimo ir disponavimo juo ataskaitą ir ją paskelbti nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos interneto svetainėje.\n\n6. Nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga patikėjimo teise pagal patikėjimo sutartį jiems perduotą valstybės ar savivaldybės turtą Vyriausybės nustatyta tvarka gali išnuomoti tretiesiems asmenims, jeigu tai buvo numatyta patikėjimo sutartyje ir jeigu tai būtina nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos veiklai, nustatytai steigimo dokumentuose, užtikrinti.\n\n7. Lėšas, gautas iš valstybės ar savivaldybės turto nuomos, nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga naudoja savo įstatuose nustatytai veiklai vykdyti.\n\n8. Į valstybės ar savivaldybės turtą, perduotą pagal patikėjimo sutartį, negali būti nukreipiamas išieškojimas pagal nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos prievoles, įskaitant prievoles, atsiradusias šį turtą valdant, naudojant ir disponuojant juo."
    },
    {
      "provision_ref": "art19",
      "chapter": "VII SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ TURTO VALDYMAS, NAUDOJIMAS IR DISPONAVIMAS JUO",
      "section": "19",
      "title": "19 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų, kurių teisinė forma yra viešoji įstaiga, turto valdymas, naudojimas ir disponavimas juo nuosavybės teise",
      "content": "1. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų, kurių teisinė forma yra viešoji įstaiga, turtas, kurį jie valdo, naudoja ir disponuoja juo nuosavybės teise, yra:\n\n1) valstybės investuotas turtas;\n\n2) savivaldybės investuotas turtas;\n\n3) iš valstybės ar savivaldybės biudžetų lėšų ir iš šios dalies 4–6 punktuose numatytų lėšų įgytas turtas, išskyrus nekilnojamąjį turtą, įgytą už Europos Sąjungos paramą, valstybės ar savivaldybių biudžetų ir valstybės pinigų fondų lėšas;\n\n4) pajamos, gautos už parduotus bilietus, taip pat pajamos iš ūkinės veiklos ir nuomos, šių įstaigų veiklai vykdyti;\n\n5) lėšos ir kitas turtas, kurie gauti kaip parama pagal Labdaros ir paramos įstatymą;\n\n6) kitos teisėtai gautos piniginės lėšos, išskyrus valstybės ar savivaldybių biudžetų lėšas;\n\n7) dovanotas turtas;\n\n8) paveldėtas turtas;\n\n9) turtinės teisės, atsirandančios iš intelektinės veiklos rezultatų;\n\n10) pajamos, turtas, gauti valdant, naudojant šios dalies 1–9 punktuose nurodytas lėšas ar kitą turtą ir disponuojant jais, išskyrus nekilnojamąjį turtą, įgytą už Europos Sąjungos paramą, valstybės ar savivaldybių biudžetų ir valstybės pinigų fondų lėšas.\n\n2. Nacionaliniams, valstybiniams ir savivaldybių teatrams ir koncertinėms įstaigoms draudžiama jų valdomu turtu užtikrinti trečiųjų asmenų prievoles.\n\n3. Nacionalinis, valstybinis teatras ar koncertinė įstaiga, kurių teisinė forma yra viešoji įstaiga, turi teisę skolintis, tai yra pasirašyti paskolos, finansinės nuomos (lizingo) sutartis ir kitus įsipareigojamuosius skolos dokumentus Vyriausybės nustatyta tvarka ir kriterijais. Savivaldybės teatras ar koncertinė įstaiga, kurių teisinė forma yra viešoji įstaiga, turi teisę skolintis, tai yra pasirašyti paskolos, finansinės nuomos (lizingo) sutartis ir kitus įsipareigojamuosius skolos dokumentus savivaldybės tarybos nustatyta tvarka ir kriterijais.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "VII SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ TURTO VALDYMAS, NAUDOJIMAS IR DISPONAVIMAS JUO",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis ir šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesionaliojo scenos meno įstatymo 16 straipsnio 7–12 dalis, įsigalioja 2017 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesionaliojo scenos meno įstatymo 16 straipsnio 7–12 dalys įsigalioja 2018 m. sausio 1 d.\n\n3. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos kultūros ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Juridiniai asmenys, pripažinti profesionaliu teatru ar koncertine įstaiga iki šio įstatymo įsigaliojimo, prilyginami šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesionaliojo scenos meno įstatymo reglamentuojamai profesionaliojo scenos meno įstaigai.\n\n5. Iki šio įstatymo įsigaliojimo savininko teises ir pareigas įgyvendinančių institucijų patvirtinti nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų veiklos planai ir metinės kūrybinės veiklos programos vykdomi iki laikotarpio, kuriam buvo patvirtinti, pabaigos.\n\n6. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovai, paskirti iki šio įstatymo įsigaliojimo, eina pareigas iki kadencijos, kuriai jie buvo paskirti, pabaigos.\n\n7. Pasikeitus nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos teisinei formai iš biudžetinės įstaigos į viešąją įstaigą, teisės ir pareigos, susijusios su valstybinės ar savivaldybių žemės panaudos sutartimis, sudarytomis iki nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos pertvarkymo iš biudžetinės įstaigos į viešąją įstaigą, pereina viešajai įstaigai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Gastrolės",
      "definition": "profesionaliojo scenos meno įstaigos kūrybinio darbuotojo ar kūrybinių darbuotojų išvykos, kurių metu viešai atliekami profesionaliojo scenos meno kūriniai.",
      "source_provision": "art2"
    },
    {
      "term": "Individualus darbas",
      "definition": "atlikėjo individualus pasirengimas kūriniui atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaiga",
      "definition": "šio įstatymo nustatyta tvarka profesionaliojo scenos meno įstaiga pripažintas Lietuvos Respublikoje įsteigtas juridinis asmuo, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinys Lietuvos Respublikoje – teatras, koncertinė įstaiga, trupė, ansamblis, cirkas, scenos meno informacijos centras, scenos menų centras, kūrybinis inkubatorius ir kita.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaigos kultūrinė edukacija",
      "definition": "profesionaliojo scenos meno įstaigos kryptinga kultūrinė veikla, skatinanti asmens kultūros ir švietimo poreikius, ugdanti kūrybingą asmenybę – kultūros ir meno vartotoją ir lavinanti jo meninius gebėjimus ir kompetencijas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaigos kūrybinis darbuotojas",
      "definition": "profesionaliojo scenos meno įstaigos darbuotojas, dirbantis pagal darbo sutartį ir vykdantis kūrybinę veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaigos repertuaras",
      "definition": "profesionaliojo scenos meno įstaigoje sukurtų ir tam tikru laikotarpiu viešai atliekamų scenos meno kūrinių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno kūrinys",
      "definition": "pasitelkiant erdvinius, garsinius elementus ir (ar) judesį sukurtas originalus aukšto meistriškumo ir meninio lygio kūrinys – spektaklis, koncertas ar kitas renginys.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno vertintojas",
      "definition": "universitetinį išsilavinimą turintis asmuo, plėtojantis pažinimą profesionaliojo scenos meno srityje ir skelbiantis šios veiklos rezultatus monografijose, studijose, recenzijose ir straipsniuose Lietuvoje ir (ar) užsienyje.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionalusis scenos menas",
      "definition": "autoriaus (autorių) ir (ar) atlikėjo (atlikėjų) aukšto meistriškumo ir meninio lygio scenos meno kūryba (sukurti, viešai atlikti ir (ar) įvairiomis viešinimo priemonėmis skleidžiami kūriniai), teigiamai įvertinta profesionaliojo scenos meno vertintojų.",
      "source_provision": "art2"
    },
    {
      "term": "Repeticija",
      "definition": "pagrindinis parengiamasis darbas meno kūriniui atlikti.\n\n11. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos yra apibrėžtos Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos biudžetinių įstaigų įstatyme, Lietuvos Respublikos viešųjų įstaigų įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos civiliniame kodekse ir Lietuvos Respublikos darbo kodekse.\n\nII SKYRIUS\nPROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "source_provision": "art2"
    }
  ]
}
