{
  "id": "lt-law-xii-2359",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo pakeitimo įstatymo Nr. XII-407 3 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2359",
  "status": "in_force",
  "issued_date": "2016-05-17",
  "in_force_date": "2016-05-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/27996e7021b611e6ad34b874fec21bdb/gEeTswTFDY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Papildyti 3 straipsnio 2 dalį 5 punktu:\n\n„5) valstybei svarbių projektų teritorijų planavimo dokumentams – teritorijų planavimo dokumentai, kuriais įgyvendinami valstybei svarbūs projektai.“\n\n2. Papildyti 3 straipsnį nauja 8 dalimi:\n\n„8. Projektui, kuris pripažįstamas valstybei svarbiu projektu po 2014 m. sausio 1 d., įgyvendinti rengiami teritorijų planavimo dokumentai, dėl kurių rengimo kreiptasi planavimo sąlygų iki 2014 m. sausio 1 d., nuo valstybei svarbaus projekto statuso šiam projektui suteikimo momento taip pat yra laikomi valstybei svarbaus projekto teritorijų planavimo dokumentais. Šioje dalyje nurodyti teritorijų planavimo dokumentai planavimo organizatoriaus pasirinkimu yra baigiami rengti, derinami, viešai skelbiami ir tikrinami pagal iki 2014 m. sausio 1 d. galiojusius teisės aktus ir tvirtinami Lietuvos Respublikos Vyriausybės šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos teritorijų planavimo įstatymo ketvirtajame skirsnyje nustatyta tvarka arba pradedami rengti iš naujo pagal šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos teritorijų planavimo įstatymo ketvirtajame skirsnyje nustatytą valstybei svarbių projektų teritorijų planavimo dokumentų rengimo, derinimo, keitimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarką.“\n\n3. Buvusią 3 straipsnio 8 dalį laikyti 9 dalimi.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
