{
  "id": "lt-law-xii-1965",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo Nr. I-1234 1, 43, 47 straipsnių pakeitimo ir Įstatymo papildymo 57-1 straipsniu ir priedu įstatymas",
  "short_name": "XII-1965",
  "status": "in_force",
  "issued_date": "2015-10-20",
  "in_force_date": "2015-10-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/27db68207c7011e5b7eba10a9b5a9c5f/wxIznoDFtd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktu, nurodytu šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Vaiko apsaugos nuo neigiamos socialinės aplinkos įtakos bendrosios nuostatos\n\n1. Valstybės, vietos savivaldos institucijos, kiti fiziniai ir juridiniai asmenys privalo saugoti vaiką nuo neigiamos socialinės aplinkos įtakos. Sveikos gyvensenos propagavimas ir vaikų teisinis švietimas – svarbios valstybės socialinės politikos ir veiklos kryptys.\n\n2. Už fizinio ar psichinio smurto demonstravimą vaikams, jų įtraukimą į nusikalstamą ar kitą neteisėtą veiką taikoma įstatymų nustatyta administracinė arba baudžiamoji atsakomybė.\n\n3. Vaikui, galimai nukentėjusiam ar nukentėjusiam nuo seksualinio išnaudojimo ar kitos formos smurto, išnaudojimo pornografijai ar prostitucijai, taip pat vaiko pirkimo ar pardavimo arba nukentėjusiam nuo kitos nusikalstamos veikos, turi būti teikiama reikalinga pagalba (sveikatos priežiūros, socialinė, teisinė ir kt.), parama ir apsauga, kad vaikas ir jo teisėti atstovai galėtų atkurti sveikatą po patirtos fizinės ar psichologinės traumos ir reintegruotis į socialinę aplinką.\n\n4. Fizinis ar juridinis asmuo, sužinojęs apie vaiką, kuris galimai nukentėjo nuo nusikalstamos veikos ir dėl to jam gali reikėti pagalbos, privalo pranešti apie tai policijai ir (ar) savivaldybės administracijos vaiko teisių apsaugos skyriui.\n\n5. Vaiko atstovai pagal įstatymą, siekdami apsaugoti vaiką nuo bet kokios formos smurto, suteikia vaikui reikiamą informaciją, atsižvelgdami į jo amžių ir vystymąsi.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Vaiko apsauga nuo seksualinio išnaudojimo, išnaudojimo pornografijai ar prostitucijai, vaiko pirkimo arba pardavimo\n\n1. Vaikas turi būti apsaugotas nuo nusikalstamų veikų, nurodytų Baudžiamojo kodekso XXI skyriuje, vaiko išnaudojimo pornografijai, vaiko pirkimo arba pardavimo, pelnymosi iš vaiko prostitucijos, vaiko įtraukimo į prostituciją ar disponavimo pornografinio turinio dalykais, kuriuose vaizduojamas vaikas arba asmuo pateikiamas kaip vaikas.\n\n2. Už nusikalstamas veikas, numatytas šio straipsnio 1 dalyje, taikoma įstatymų numatyta baudžiamoji atsakomybė.\n\n3. Švietimo, asmens sveikatos priežiūros, socialinių paslaugų, teisėsaugos ir kitų institucijų bei įstaigų, nevyriausybinių organizacijų darbuotojai, atlikdami savo tiesioginio darbo funkcijas, susijusias su vaikais, ar kiti asmenys, gavę pagrįstos informacijos apie galimai prieš vaiką padarytas nusikalstamas veikas, nurodytas Baudžiamojo kodekso XXI skyriuje, taip pat vaiko išnaudojimą pornografijai, vaiko pirkimą arba pardavimą, pelnymąsi iš vaiko prostitucijos, vaiko įtraukimą į prostituciją ar disponavimą pornografinio turinio dalykais, kuriuose vaizduojamas vaikas arba asmuo pateikiamas kaip vaikas, nepaisydami konfidencialumo taisyklių, privalo nedelsdami apie tai informuoti savivaldybės administracijos vaiko teisių apsaugos skyrių ir (ar) policiją.\n\n4. Vaikui, galimai nukentėjusiam nuo šio straipsnio 1 dalyje nurodytų nusikalstamų veikų, šio įstatymo 43 straipsnio 3 dalyje numatyta pagalba, parama ir apsauga turi būti pradedama teikti nedelsiant ir turi būti teikiama tol, kol ji vaikui yra reikalinga. Jeigu nukentėjusysis yra asmuo, kurio amžius nenustatytas, tačiau yra priežasčių manyti, kad jis yra nepilnametis, pagalba, parama ir apsauga turi būti užtikrinta iki tol, kol bus nustatytas nukentėjusiojo amžius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 571 straipsniu",
      "content": "Papildyti Įstatymą 571 straipsniu:\n\n„571 straipsnis. Asmenų, pripažintų kaltais už nusikalstamas veikas, darbo apribojimai\n\n1. Asmenims, įsiteisėjusiu apkaltinamuoju teismo nuosprendžiu pripažintiems kaltais už veikas, nurodytas Baudžiamojo kodekso XXI skyriuje, ar už kitas nusikalstamas veikas, susijusias su vaiko seksualiniu išnaudojimu, vaikų pornografija ar prostitucija, t. y. už vaiko išnaudojimą pornografijai, vaiko pirkimą arba pardavimą, pelnymąsi iš vaiko prostitucijos, vaiko įtraukimą į prostituciją ar disponavimą pornografinio turinio dalykais, kuriuose vaizduojamas vaikas arba asmuo pateikiamas kaip vaikas, ar už analogiškas veikas, numatytas kitų valstybių baudžiamuosiuose įstatymuose, neatsižvelgiant į teistumo išnykimą ar panaikinimą, draudžiama:\n\n1) dirbti ar užsiimti savanoriška veikla vaikų socialinėse, švietimo ir sporto, sveikatos priežiūros paslaugas vaikams teikiančiose įstaigose, įmonėse ir organizacijose;\n\n2) dirbti darbą kitose, negu nurodytos šio straipsnio 1 dalies 1 punkte, įstaigose, įmonėse ir organizacijose, taip pat jose užsiimti savanoriška veikla, jeigu šis darbas ar savanoriška veikla tiesiogiai (nuolat ar laikinai) susiję su vaikų auklėjimu, mokymu, priežiūra ar jų saugumo užtikrinimu;\n\n3) verstis individualia veikla, jeigu ši veikla tiesiogiai (nuolat ar laikinai) susijusi su vaikų auklėjimu, mokymu, priežiūra ar jų saugumo užtikrinimu.\n\n2. Mokytojams papildomai taikomi darbo apribojimai, nustatyti Švietimo įstatyme.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija tvirtina sąrašą darbų, veiklų ar paslaugų, nurodytų šio straipsnio 1 dalies 2 ir 3 punktuose, kurių dirbti, atlikti ar teikti dėl tiesioginių kontaktų su vaikais neturi teisės asmenys, įsiteisėjusiu apkaltinamuoju teismo nuosprendžiu pripažinti kaltais už nusikalstamas veikas, nurodytas šio straipsnio 1 dalyje.\n\n4. Asmenys, ketinantys dirbti šio straipsnio 1 dalies 1 punkte nurodytose įstaigose, įmonėse ir organizacijose ar dirbti į šio straipsnio 3 dalyje nurodytą sąrašą įtrauktus darbus, prieš įsidarbindami darbdaviui turi pristatyti pažymą dėl Įtariamųjų, kaltinamųjų ir nuteistųjų registro duomenų apie fizinį asmenį.\n\n5. Asmenys, norintys užsiimti savanoriška veikla šio straipsnio 1 dalies 1 punkte nurodytose įstaigose, įmonėse ir organizacijose ar vykdyti į šio straipsnio 3 dalyje nurodytą sąrašą įtrauktą savanorišką veiklą, prieš pradėdami vykdyti šią veiklą ir (ar) sudarydami savanoriškos veiklos sutartį savanoriškos veiklos organizatoriui turi pristatyti pažymą dėl Įtariamųjų, kaltinamųjų ir nuteistųjų registro duomenų apie fizinį asmenį.\n\n6. Paslaugų, įtrauktų į šio straipsnio 3 dalyje nurodytą sąrašą, gavėjas, sudarantis su asmeniu, vykdančiu individualią veiklą, sutartį dėl paslaugų teikimo vaikui, turi teisę paslaugų teikėjo paprašyti, o paslaugų teikėjas privalo pateikti pažymą dėl Įtariamųjų, kaltinamųjų ir nuteistųjų registro duomenų apie fizinį asmenį.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nvaiko teisių apsaugos pagrindų įstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n2011 m. gruodžio 13 d. Europos Parlamento ir Tarybos direktyva 2011/93/ES dėl kovos su seksualine prievarta prieš vaikus, jų seksualiniu išnaudojimu ir vaikų pornografija, kuria pakeičiamas Tarybos pamatinis sprendimas 2004/68/TVR (OL 2011 L 335, p. 1).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šio įstatymo 4 straipsnis įsigalioja 2016 m. sausio 1 d.\n\n2. Asmenys, įsiteisėjusiu apkaltinamuoju teismo nuosprendžiu pripažinti kaltais už nusikalstamas veikas, nurodytas šio įstatymo 4 straipsnyje išdėstyto Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo (toliau – Vaiko teisių apsaugos pagrindų įstatymas) 571 straipsnio 1 dalyje, šio įstatymo 4 straipsnio įsigaliojimo dieną dirbantys šio įstatymo 4 straipsnyje išdėstyto Vaiko teisių apsaugos pagrindų įstatymo 571 straipsnio 1 dalies 1 ir 2 punktuose nurodytus darbus ar užsiimantys savanoriška veikla, privalo nedelsdami nutraukti darbo sutartį ar vykdomą savanorišką veiklą.\n\n3. Darbdavys ar savanoriškos veiklos organizatorius dėl asmenų, šio įstatymo 4 straipsnio įsigaliojimo dieną dirbančių šio įstatymo 4 straipsnyje išdėstyto Vaiko teisių apsaugos pagrindų įstatymo 571 straipsnio 1 dalies 1 ir 2 punktuose nurodytus darbus ar užsiimančių savanoriška veikla, turi gauti pažymas iš Įtariamųjų, kaltinamųjų ir nuteistųjų registro apie šiuos fizinius asmenis. Šios pažymos išduodamos nemokamai.\nStraipsnio dalies pakeitimai:\nNr. XII-2274, 2016-03-24, paskelbta TAR 2016-04-05, i. k. 2016-07666\n\n4. Paslaugų, įtrauktų į šio įstatymo 4 straipsnyje išdėstyto Vaiko teisių apsaugos pagrindų įstatymo 571 straipsnio 3 dalyje nurodytą sąrašą ir teikiamų vaikui šio įstatymo 4 straipsnio įsigaliojimo dieną, gavėjas turi teisę paslaugų teikėjo paprašyti, o paslaugų teikėjas privalo pateikti pažymą dėl Įtariamųjų, kaltinamųjų ir nuteistųjų registro duomenų apie fizinį asmenį.\n\n5. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
