{
  "id": "lt-law-xii-1454",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112 63, 102 ir 106 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1454",
  "status": "in_force",
  "issued_date": "2014-12-16",
  "in_force_date": "2015-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/27ce385090c911e4bb408baba2bdddf3/SgdnVcrzTl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnį ir jį išdėstyti taip:\n\n„63 straipsnis. Nurodymo dėl mokestinės nepriemokos nurašymo iš asmens sąskaitos (sąskaitų) kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje vykdymas\n\n1. Mokesčių administratoriaus nurodymas kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų) privalo būti įvykdytas visiškai. Šis mokesčių administratoriaus nurodymas turi būti priimamas bei vykdomas ir tuo atveju, kai mokesčių mokėtojo sąskaitoje nėra pinigų arba yra mažesnė pinigų suma negu nurašytina. Tokiu atveju nurašymas turi būti atliekamas tol, kol iš mokesčių mokėtojo sąskaitos (sąskaitų) bus nurašyta visa nurodyme nurodyta suma. Mokesčių administratorius sumažina savo nurodyme, kuris jau pateiktas kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai, numatytą nurašytiną sumą, jei mokestinė nepriemoka iš dalies padengiama kitokiu būdu.\n\n2. Mokesčių administratoriaus nurodymas nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų) kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai pateikiamas ir vykdomas vadovaujantis Civilinio proceso kodekse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis. Nurodymas kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai nutraukti pinigų išdavimą iš mokesčių mokėtojo sąskaitos (sąskaitų)\n\n1. Mokesčių administratorius turi teisę duoti nurodymus nutraukti pinigų išdavimą ir pervedimą iš mokesčių mokėtojo sąskaitos (sąskaitų), jeigu mokesčių mokėtojas neleidžia patikrinti, ar teisingai apskaičiuoti ir sumokėti mokesčiai, arba jeigu dėl mokesčių mokėtojo yra priimtas sprendimas nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų) kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje.\n\n2. Tuo atveju, kai duodamas šio straipsnio 1 dalyje arba šio Įstatymo 63 straipsnyje numatytą nurodymą mokesčių administratorius nurodo, kad asmuo gali vykdyti tam tikras operacijas sąskaitoje (sąskaitose), turi būti nurodyta konkreti lėšų suma, kuri per vieną kalendorinį mėnesį gali būti panaudota mokėjimams atlikti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 106 straipsnio pakeitimas",
      "content": "1. Pakeisti 106 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) duodant kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai nurodymą nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų). Šis nurodymas vykdomas šio Įstatymo 63 straipsnyje nustatyta tvarka;“.\n\n2. Pakeisti 106 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) duodant kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai nurodymą nurašyti mokestinės nepriemokos sumas iš laiduotojo arba garanto sąskaitos (sąskaitų), jeigu laiduotojas arba garantas nevykdo šio straipsnio 2 punkto reikalavimo. Šis nurodymas vykdomas šio Įstatymo 63 straipsnyje nustatyta tvarka;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
