{
  "id": "lt-law-xiii-2773",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo Nr. IX-886 15 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2773",
  "status": "in_force",
  "issued_date": "2020-01-14",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/27ffac20429c11ea829bc2bea81c1194/zCwCqPrWcB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) vykdo asmens sveikatos priežiūros, papildomosios ir alternatyviosios sveikatos priežiūros, švietimo, stacionarių socialinių paslaugų įstaigų, interneto kavinių ir klubų, keleivių vežimo traukiniais, laivais ir keltais vidaus maršrutais, policijos areštinių ir laisvės atėmimo vietų, juridinių asmenų, valstybės įmonių, savivaldybės įmonių, viešųjų įstaigų, taip pat užsienio valstybių juridinių asmenų ar kitų organizacijų filialų (toliau – įmonė), gaminančių kosmetikos gaminius, kirpyklų, kosmetikos, tatuiruočių kabinetų, grožio salonų, soliariumų, baseinų, skalbyklų, pirčių, saunų, sporto klubų teikiamų paslaugų, apgyvendinimo paslaugų, žmogaus palaikų laidojimo paslaugų (žmogaus palaikų laikymo, paruošimo šarvoti, šarvojimo) teikimo veiklos, balzamavimo ir kremavimo veiklos valstybinę visuomenės sveikatos saugos kontrolę;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Papildyti 21 straipsnio 4 dalį 31 punktu:\n\n„31) papildomosios ir alternatyviosios sveikatos priežiūros įstaigų veikla;“.\n\n2. Pakeisti 21 straipsnio 4 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) stacionarių socialinių paslaugų įstaigų veikla;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
