{
  "id": "lt-law-xiv-2555",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 5-1 ir 59 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2555",
  "status": "in_force",
  "issued_date": "2024-04-18",
  "in_force_date": "2024-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/28419160021111efbcbfb318996800a8/FzTbrQiOSN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Nepriekaištinga reputacija\n\nAsmuo negali būti laikomas nepriekaištingos reputacijos, jeigu yra bent viena iš šių sąlygų:\n\n1) jis yra teistas už sunkų ir (ar) labai sunkų nusikaltimą, neatsižvelgiant į tai, ar teistumas yra išnykęs, ar panaikintas, ar teistas už kitą tyčinį nusikaltimą, – jeigu teistumas neišnykęs ar nepanaikintas;\n\n2) jis buvo atleistas iš pareigų už tarnybinį nusižengimą ar iš darbo už darbo pareigų ar darbo drausmės pažeidimą ir nuo atleidimo iš pareigų ar darbo nepraėjo 3 metai;\n\n3) jis piktnaudžiauja alkoholiu, psichotropinėmis, narkotinėmis ar kitomis psichiką veikiančiomis medžiagomis;\n\n4) jis savo elgesiu ir (ar) veikla pažeidė švietimo, mokslo ir sporto ministro patvirtinto Pedagogų etikos kodekso reikalavimus ir po pažeidimo nustatymo nėra praėję vieni metai;\n\n5) jis yra ar buvo įstatymų nustatyta tvarka uždraustos organizacijos narys, jeigu nuo narystės pabaigos nepraėjo 3 metai;\n\n6) jis yra pripažintas šiurkščiai pažeidęs Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo reikalavimus ir nuo pažeidimo padarymo nepraėjo 3 metai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 59 straipsnio pakeitimas",
      "content": "Papildyti 59 straipsnį 16 dalimi:\n\n„16. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovas nepasibaigus jo kadencijai gali būti atšaukiamas iš pareigų švietimo įstaigos (išskyrus aukštąją mokyklą) steigimo dokumentuose nustatyta tvarka tik dėl šių priežasčių:\n\n1) asmuo praranda nepriekaištingą reputaciją;\n\n2) paaiškėja, kad dalyvaudamas viešame konkurse vadovo pareigoms eiti nuslėpė ar pateikė tikrovės neatitinkančius duomenis, dėl kurių negalėjo būti priimtas į vadovo pareigas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. birželio 1 d.\n\n2. Valstybinių ar savivaldybių švietimo įstaigų savininko teises ir pareigas įgyvendinančios institucijos (dalininkų susirinkimai) iki 2024 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
