{
  "id": "lt-law-xiv-1329",
  "type": "statute",
  "title": "Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatymas",
  "short_name": "XIV-1329",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-07-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/28204f7002ac11edb32c9f9d8ba206f8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šiame įstatyme nustatomi pakeitimo vertybiniais popieriais ir padengtųjų obligacijų reikalavimai ir specialiosios paskirties bendrovių – pakeitimo vertybiniais popieriais bendrovių ir padengtųjų obligacijų bendrovių – steigimo, valdymo, veiklos, reorganizavimo, likvidavimo, pertvarkymo ir priežiūros tvarka bei atsakomybė už šio įstatymo pažeidimus.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "1. Šis įstatymas taikomas Lietuvos Respublikoje veikiančioms specialiosios paskirties bendrovėms, padengtųjų obligacijų emitentams, iniciatoriams, pirminiams skolintojams, rėmėjams ir Reglamento (ES) 2017/2402 27 straipsnio 2 dalyje nurodytoms trečiosioms šalims.\n\n2. Šis įstatymas taip pat taikomas santykiams, kai Lietuvos Respublikoje veikianti kredito įstaiga nėra padengtųjų obligacijų emitentas, tačiau perleidžia reikalavimo teises kitai kredito įstaigai ar specialiosios paskirties bendrovei, įskaitant ir tuos atvejus, kai padengtųjų obligacijų emitentas ar specialiosios paskirties bendrovė yra įsteigti kitoje valstybėje narėje, turint tikslą suformuoti užtikrinamąjį turtą, kurio pagrindu bus išleistos padengtosios obligacijos. Tokiam reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimui šio įstatymo 6–11 straipsniai taikomi mutatis mutandis.\n\n3. Jeigu pagal pakeitimo vertybiniais popieriais sandorį numatoma, kad užtikrinamasis turtas yra perleidžiamas specialiosios paskirties bendrovei ar kitam subjektui, įsteigtiems kitoje valstybėje narėje, tokiam perleidimui taikomi šio įstatymo 6–12 straipsniai.\n\n4. Terminas „Europos padengtoji obligacija“ ir jo oficialus vertimas į visas oficialiąsias Europos Sąjungos kalbas ar kiti žodžių junginiai su šiuo terminu gali būti vartojami tik padengtųjų obligacijų, kurios išleistos pagal šį įstatymą ir įtrauktos į viešąjį padengtųjų obligacijų programų sąrašą, emisijos dokumentuose, reklaminėje ar informacinėje medžiagoje.\n\n5. Terminas „Europos padengtoji obligacija (aukščiausioji rūšis)“ ir jo oficialus vertimas į visas oficialiąsias Europos Sąjungos kalbas ar kiti žodžių junginiai su šiuo terminu gali būti vartojami tik kalbant apie padengtąsias obligacijas, atitinkančias šio straipsnio 4 dalyje nustatytus reikalavimus ir Reglamento (ES) Nr. 575/2013 129 straipsnio reikalavimus.\n\n6. Terminas „būsto paskolomis užtikrinta padengtoji obligacija“ ar kiti žodžių junginiai su šiuo terminu gali būti vartojami tik kalbant apie padengtąsias obligacijas, kurių užtikrinamojo turto vyraujantį turtą sudaro šio įstatymo 46 straipsnio 1 dalies 2 punkte nurodyta turto klasė, o šio užtikrinamojo turto materialusis užstatas yra valstybėse narėse.\n\n7. Šis įstatymas neapriboja galimybės Lietuvos Respublikoje įsteigtiems asmenims leisti turtu užtikrintas obligacijas, kitas, nei šiuo įstatymu reglamentuojamos, padengtąsias obligacijas (toliau – turtu užtikrintos obligacijos). Turtu užtikrintoms obligacijoms šio įstatymo 5–14 straipsnių nuostatos taikomos mutatis mutandis. Asmuo, išleidžiantis turtu užtikrintas obligacijas, privalo užtikrinti, kad užtikrinamasis turtas būtų atskirtas nuo emitento turto, perleisdamas nuosavybės teisę į užtikrinamąjį turtą specialiosios paskirties bendrovei ar užtikrinamąjį turtą įkeisdamas investuotojų ir specialiųjų kreditorių naudai. Emitentas turi teisę išleisti turtu užtikrintas obligacijas ir tais atvejais, kai emisiją užtikrinantis užtikrinamasis turtas perleidžiamas specialiosios paskirties bendrovei ar subjektui, įsteigtiems kitoje valstybėje narėje arba trečiojoje šalyje, išskyrus Reglamento (ES) Nr. 2017/2402 4 straipsnyje nurodytus atvejus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Automatinis padengtųjų obligacijų išpirkimas anksčiau termino – situacija, kai laikoma, kad padengtųjų obligacijų mokėjimo įsipareigojimų terminai yra automatiškai suėję ir mokėjimo įsipareigojimai yra nedelsiant vykdytini, pradėjus padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kitą panašaus pobūdžio procesą.\n\n2. Finansavimo atitikmens reikalavimai – taisyklės, kuriomis įpareigojama suderinti vykdytinų įsipareigojimų ir turto pinigų srautus, sutarties sąlygomis užtikrinant, kad mokėjimų iš paskolos gavėjų ir išvestinių finansinių priemonių sutarčių šalių terminas būtų ankstesnis, nei turi būti vykdomi mokėjimai padengtųjų obligacijų investuotojams ir išvestinių finansinių priemonių sutarčių šalims, kad gautos sumos būtų bent tokios pat vertės kaip padengtųjų obligacijų investuotojams ir išvestinių finansinių priemonių sutarčių šalims mokėtini mokėjimai ir kad iš paskolos gavėjų ir išvestinių finansinių priemonių sutarčių šalių gautos sumos būtų įtrauktos į užtikrinamojo turto grupę pagal šio įstatymo 51 straipsnio 2 dalį, kol reikės atlikti mokėjimus padengtųjų obligacijų investuotojams ir išvestinių finansinių priemonių sutarčių šalims.\n\n3. Grynasis netenkamų pinigų srautas – visi per vieną dieną mokėtini mokėjimai, įskaitant pagrindinės sumos ir palūkanų mokėjimus, taip pat mokėjimus pagal padengtųjų obligacijų programos išvestinių finansinių priemonių sandorius, atskaičius visus tą pačią dieną gautinus mokėjimus, susijusius su užtikrinamuoju turtu.\n\n4. Investuotojas yra:\n\n1) kai investuojama į pakeitimo vertybiniais popieriais metu išleistus vertybinius popierius, – kaip apibrėžta Reglamento (ES) 2017/2402 2 straipsnio 11 dalyje;\n\n2) kai investuojama į padengtąsias obligacijas, – fizinis arba juridinis asmuo, kita organizacija ar jų padalinys, turintys padengtųjų obligacijų.\n\n5. Padengtoji obligacija – kredito įstaigos pagal šį įstatymą išleistas skolos vertybinis popierius, kuris užtikrinamas užtikrinamuoju turtu, į kurį investuotojai, kaip privilegijuotieji kreditoriai, turi pirmumo teisę, kaip nustatyta šiame įstatyme.\n\n6. Padengtųjų obligacijų bendrovė – bendrovė, kuri įsteigta tik tam, kad padengtųjų obligacijų užtikrinamasis turtas būtų atskirtas nuo emitento turto, ir kuri atlieka jai šiame įstatyme nustatytus su padengtųjų obligacijų emisija susijusius veiksmus.\n\n7. Padengtųjų obligacijų emitentas – kredito įstaiga, leidžianti ar ketinanti leisti padengtąsias obligacijas.\n\n8. Padengtųjų obligacijų išpirkimo terminų pratęsimo struktūra (toliau – išpirkimo terminų pratęsimo struktūra) – tvarka, pagal kurią galima, atsiradus objektyviai priežasčiai, tam tikram laikotarpiui pratęsti iš anksto nustatytą padengtųjų obligacijų išpirkimo terminą.\n\n9. Padengtųjų obligacijų programa – programa, kurioje numatomi padengtųjų obligacijų emisijos struktūriniai ypatumai, nustatyti šiame įstatyme, emisijos sąlygose ir sąlygose, pagal kurias kredito įstaigai suteikiama teisė išleisti padengtųjų obligacijų emisiją.\n\n10. Padengtųjų obligacijų užtikrinamojo turto formuotojas – kredito įstaiga, kuri, nebūdama padengtųjų obligacijų emitentė, perleidžia reikalavimo teises kitai kredito įstaigai kaip padengtųjų obligacijų emitentei ar šios emitentės pasirinktai specialiosios paskirties bendrovei ar kitam subjektui, kaip tai nustatyta šio įstatymo 29 straipsnio 1 ir 2 dalyse, kad būtų suformuotas užtikrinamasis turtas.\n\n11. Pakaitinis turtas – užtikrinamasis turtas, naudojamas padengimo turtu reikalavimams vykdyti, išskyrus vyraujantį turtą.\n\n12. Pakeitimo vertybiniais popieriais bendrovė – subjektas, apibrėžtas Reglamento (ES) 2017/2402 2 straipsnio 2 punkte.\n\n13. Papildomas užtikrinimas – šiame įstatyme, priežiūros institucijos, padengtųjų obligacijų emisijos sąlygose arba kredito įstaigos savanoriškai nustatytas papildomas užtikrinamojo turto dydis, viršijantis šio įstatymo 47 straipsnyje nustatytus padengimo užtikrinamuoju turtu reikalavimus.\n\n14. Specialusis administratorius – asmuo arba kitas subjektas, paskirtas padengtųjų obligacijų programai administruoti pagal tą programą šio įstatymo 35 straipsnio 1 dalyje nurodytais atvejais.\n\n15. Specialusis kreditorius – bet kuris iš šių asmenų:\n\n1) su užtikrinamuoju turtu susijusias paslaugas investuotojų naudai teikiantis asmuo – užtikrinamojo turto grupės valdytojas, patikėtinis, užtikrinamojo turto grupės stebėtojas, specialusis administratorius ar kitas subjektas;\n\n2) išvestinių finansinių priemonių sandorių, susijusių su užtikrinamuoju turtu, šalis;\n\n3) asmuo (išskyrus padengtųjų obligacijų emitentą), kuris specialiosios paskirties bendrovei suteikia paskolą, reikalingą investuotojų ir šios dalies 1 ir 2 punktuose nurodytų asmenų reikalavimams padengti.\n\n16. Skirtingų klasių užtikrinamuoju turtu padengta obligacija – padengtoji obligacija, kurios užtikrinamasis turtas sudarytas iš šio įstatymo 46 straipsnio 1 dalyje nurodytų turto klasių derinio.\n\n17. Užstatas – materialusis turtas ir iš pozicijų sudaromas turtas, kuriuo užtikrinamas tinkamas įsipareigojimų, susijusių su užtikrinamuoju turtu, vykdymas.\n\n18. Užtikrinamasis turtas – emisijos dokumentuose aiškiai apibrėžtas turtas, kuriuo užtikrinamas prievolių ir įsipareigojimų pagal padengtąsias obligacijas arba pakeitimo vertybiniais popieriais metu išleistus vertybinius popierius įvykdymas ir kuris perduodamas padengtųjų obligacijų bendrovei arba pakeitimo vertybiniais popieriais bendrovei.\n\n19. Užtikrinamojo turto grupė – užtikrinamojo turto rinkinys, perduodamas padengtųjų obligacijų bendrovei arba pakeitimo vertybiniais popieriais bendrovei.\n\n20. Užtikrinamojo turto grupės valdytojas – asmuo arba kitas subjektas, kuris valdo ir tvarko užtikrinamojo turto grupę. Užtikrinamojo turto grupės valdytoju gali būti padengtųjų obligacijų emitentas, specialiosios paskirties bendrovė, iniciatorius, pirminis skolintojas arba trečiasis asmuo.\n\n21. Valstybė narė – Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.\n\n22. Veiklos išlaidos – iš užtikrinamojo turto dengiamos išlaidos išvestinių finansinių priemonių sandorio šalims, specialiosios paskirties bendrovės valdymo organų nariams, užtikrinamojo turto grupės valdytojams, patikėtiniams, užtikrinamojo turto grupės stebėtojams, specialiajam administratoriui ir kitiems subjektams, dalyvaujantiems padengtųjų obligacijų arba pakeitimo vertybiniais popieriais valdymo veikloje.\n\n23. Vertybinių popierių emisijos sąlygos (toliau – emisijos sąlygos) – vertybinių popierių išleidimą reglamentuojančių teisės aktų ir šio įstatymo nustatyta tvarka ir emisijos dokumentuose atskleidžiama informacija apie emitento išleidžiamų vertybinių popierių – pakeitimo vertybiniais popieriais metu išleidžiamų vertybinių popierių, turtu užtikrintų obligacijų ar padengtųjų obligacijų – pasirašymo ir išpirkimo tvarką bei kitas sąlygas. Jeigu pareigos rengti emisijos dokumentą nėra, emisijos sąlygose reikalaujama atskleisti informacija turi būti paskelbta emitento interneto svetainėje ne vėliau kaip iki emisijos pradžios.\n\n24. Vienos klasės užtikrinamuoju turtu padengta obligacija – padengtoji obligacija, kurios užtikrinamasis turtas sudarytas iš kurios nors vienos šio įstatymo 46 straipsnio 1 dalyje nurodytos turto klasės.\n\n25. Vyraujantis turtas – dominuojanti į užtikrinamąjį turtą įtraukto turto klasė, kuri lemia visos užtikrinamojo turto grupės pobūdį.\n\n26. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Reglamente (ES) Nr. 2017/2402, Reglamente (ES) Nr. 575/2013, Lietuvos Respublikos bankų įstatyme, Lietuvos Respublikos finansinio tvarumo įstatyme, Lietuvos Respublikos juridinių asmenų nemokumo įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatyme ir Lietuvos Respublikos vartojimo kredito įstatyme.\n\nII SKYRIUS\nPAKEITIMAS VERTYBINIAIS POPIERIAIS\n\nPIRMASIS SKIRSNIS\nPAKEITIMO VERTYBINIAIS POPIERIAIS INICIJAVIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "4",
      "title": "4 straipsnis. Rizikos prisiėmimas",
      "content": "1. Kredito rizika, susijusi su kilnojamojo arba nekilnojamojo, materialiojo arba nematerialiojo turto turėjimu, ar rizika, susijusi su trečiųjų asmenų finansiniais įsipareigojimais, gali būti pakeičiama vertybiniais popieriais.\n\n2. Pakeitimo vertybiniais popieriais bendrovė šio straipsnio 1 dalyje nurodytą riziką gali prisiimti įsigydama turtą, garantuodama prievoles arba prisiimdama įsipareigojimus kitokia forma. Šiam tikslui pakeitimo vertybiniais popieriais bendrovei nereikia gauti jokių papildomų fizinių ar juridinių asmenų, įskaitant valstybės institucijas, sutikimų, leidimų ar licencijų.\n\n3. Šio įstatymo reglamentuojami pakeitimo vertybiniais popieriais sandoriai nėra laikomi indėlių priėmimu ar bet kuria kita veikla, kuriai pagal finansų rinką reglamentuojančius teisės aktus reikalingas leidimas ar licencija.\n\n4. Pakeitimo vertybiniais popieriais bendrovė gali įsigyti ir, laikydamasi šio įstatymo 13 straipsnyje nustatytų apribojimų, perleisti reikalavimo teises ar kitą esamą arba būsimą turtą, sudarydama sandorius."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "5",
      "title": "5 straipsnis. Reikalavimo teisių, sudarančių užtikrinamąjį turtą, pardavėjo teisė į pakeitimo vertybiniais popieriais bendrovės turtą",
      "content": "Pakeitimo vertybiniais popieriais bendrovės įstatuose, reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimo sutartyje (toliau – perleidimo sutartis) ar bet kuriame kitame susitarime gali būti numatoma reikalavimo teisių, sudarančių užtikrinamąjį turtą, pardavėjo (toliau – pardavėjas) teisė į pakeitimo vertybiniais popieriais bendrovės turtą arba jo dalį, liekančius atsiskaičius su visais investuotojais ir kreditoriais."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "6",
      "title": "6 straipsnis. Reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimo forma ir momentas",
      "content": "1. Sutartis dėl reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimo pakeitimo vertybiniais popieriais bendrovei turi būti rašytinės formos. Rašytinės formos nesilaikymas sutartį daro negaliojančią.\n\n2. Esamas reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimas (ir pakeitimo vertybiniais popieriais bendrovei jį perleidžiant, ir įsigyjant) perleidimo sutarties šalims ir tretiesiems asmenims įsigalioja nuo perleidimo sutarties sudarymo momento, nebent sutartyje nustatoma kitaip.\n\n3. Būsimos reikalavimo teisės, sudarančios užtikrinamąjį turtą ir kylančios iš esamos ar būsimos sutarties, pakeitimo vertybiniais popieriais bendrovės gali būti įsigyjamos ar perleidžiamos su sąlyga, kad tokį reikalavimą galima nustatyti jo atsiradimo metu ar bet kuriuo kitu perleidimo sutarties šalių sutartu metu.\n\n4. Būsimų reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimas vykdomas jų atsiradimo metu, tačiau laikoma, kad toks perleidimas perleidimo sutarties šalims ir tretiesiems asmenims įsigalioja nuo perleidimo sutarties sudarymo momento, nebent perleidimo sutartyje nustatoma kitaip, neatsižvelgiant į pardavėjo nemokumo, veiklos apribojimo (moratoriumo), pertvarkymo, likvidavimo ar kitą panašų procesą, pradėtą iki reikalavimo atsiradimo dienos."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "7",
      "title": "7 straipsnis. Tikrasis pardavimas",
      "content": "1. Pakeitimo vertybiniais popieriais bendrovės nuosavybės teisė į užtikrinamąjį turtą, įgytą pirkimo–pardavimo ar kito tokį pat teisinį poveikį turinčio sandorio pagrindu, yra absoliuti ir galioja be jokių išimčių ar sąlygų pardavėjui ir bet kuriam trečiajam asmeniui. Pardavėjas atsako už perleistų esamų ar būsimų reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimo galiojimą, tačiau vykdant pakeitimą vertybiniais popieriais pardavėjas neatsako, jeigu skolininkas neįvykdo iš reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimo kylančių mokėjimo prievolių. Ši taisyklė vykdant pakeitimą vertybiniais popieriais neatleidžia pardavėjo nuo jo prievolių ir atsakomybės pirkėjui už pirkimo–pardavimo sutartyje nurodytų pardavėjo pareiškimų ir garantijų, kylančių iš sudaryto sandorio, pažeidimą.\n\n2. Sandoriui, kuriuo pakeitimo vertybiniais popieriais bendrovė įgyja nuosavybės teisę į reikalavimo teises sudarantį užtikrinamąjį turtą ar perleidžia nuosavybės teisę į užtikrinamąjį turtą kitai pakeitimo vertybiniais popieriais bendrovei, mutatis mutandis taikomos Reglamento (ES) Nr. 2017/2402 20 straipsnio 1–4 dalys.\n\n3. Reikalavimo teisės, sudarančios užtikrinamąjį turtą, įskaitant būsimas reikalavimo teises, sudarančias užtikrinamąjį turtą, tampa pakeitimo vertybiniais popieriais bendrovės nuosavybe nuo jų perleidimo įsigaliojimo dienos, neatsižvelgiant į pakeitimo vertybiniais popieriais bendrovės įsipareigojimą, jeigu toks yra, šias reikalavimo teises, sudarančias užtikrinamąjį turtą, vėliau perleisti atgal pardavėjui. Perleidimas negali būti pripažįstamas negaliojančiu remiantis pagrindais, susijusiais su esamu įsipareigojimu vėliau įvykdyti reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimą atgal pardavėjui.\n\n4. Nuo reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimo įsigaliojimo tarp šalių momento visos lėšos, kurias pardavėjas gavo iš skolininkų pagal perleistas reikalavimo teises, yra pakeitimo vertybiniais popieriais bendrovės nuosavybė, įskaitant sumas, gautinas ateityje. Pardavėjas privalo atskirti šias lėšas nuo kito savo turto bei nedelsdamas perduoti pakeitimo vertybiniais popieriais bendrovei, neatsižvelgdamas į tai, ar yra pradėtas jo nemokumo, pertvarkymo, veiklos apribojimo (moratoriumo), likvidavimo ar kitas panašus procesas, taip pat kokiu pagrindu tas procesas pradėtas. Šios atskirtos lėšos, laikomos kredito įstaigos sąskaitose, nėra įtraukiamos į šios kredito įstaigos turtą, iš kurio tenkinami kreditorių reikalavimai.\n\n5. Šio straipsnio 4 dalies nuostatos taip pat taikomos, kai perleidęs reikalavimo teises pardavėjas ir toliau pagal sutartį su pakeitimo vertybiniais popieriais bendrove renka lėšas ir jas administruoja šios pakeitimo vertybiniais popieriais bendrovės naudai bei atlieka kitas užduotis, susijusias su šių lėšų administravimu."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "8",
      "title": "8 straipsnis. Su užtikrinamuoju turtu susijusio užstato ir kitų prievolių įvykdymo užtikrinimo priemonių perleidimas",
      "content": "1. Jeigu perleidimo sutarties šalys nesusitaria kitaip, pakeitimo vertybiniais popieriais bendrovei įsigyjant ar perleidžiant nuosavybės teisę į užtikrinamąjį turtą, kartu su ja pereina ir visos su šiuo užtikrinamuoju turtu susijusios garantijos, laidavimai bei kitos prievolių įvykdymo užtikrinimo priemonės, įskaitant hipoteką (įkeitimą), o toks garantijos, laidavimo ar kitos prievolių įvykdymo užtikrinimo priemonės, įskaitant hipoteką (įkeitimą), perleidimas galioja nuo nuosavybės teisės į užtikrinamąjį turtą įgijimo momento ir yra taikytinas visiems asmenims be jokių papildomų sąlygų.\n\n2. Hipotekos (įkeitimo) teisių perleidimas įforminamas viena atskira notarinės formos hipotekos (įkeitimo) kreditoriaus ir pakeitimo vertybiniais popieriais bendrovės sutartimi, kurioje taip pat nurodomos visos naujam kreditoriui pereinančios reikalavimo teisių, sudarančių užtikrinamąjį turtą, užtikrinimo priemonės. Atskiri hipotekos (įkeitimo) sutarčių pakeitimai nedaromi.\n\n3. Notaras, patvirtinęs šio straipsnio 2 dalyje nurodytą sandorį, Nekilnojamojo turto registrui pateikia įregistruoti duomenis apie hipotekos teisių perleidimą arba Sutarčių ir teisių suvaržymų registrui – apie įkeitimo teisių perleidimą.\n\n4. Šio straipsnio nuostatos taip pat taikomos pakeitimo vertybiniais popieriais bendrovei įsigyjant ar perleidžiant nuosavybės teisę į turtą, sudarantį užtikrinamąjį turtą, užtikrintą svetimo turto hipoteka (įkeitimu), taip pat garantijomis, laidavimais ir kitomis įstatymų numatytomis prievolių įvykdymo užtikrinimo priemonėmis, suteiktomis valstybės ar savivaldybės įstaigų, valstybės garantuojamų garantijų institucijų ar kitų panašių institucijų.\n\n5. Užstato hipotekos (įkeitimo) teisių perleidimas taip pat galioja iki jį įforminant notarinės formos sutartimi, o hipotekos (įkeitimo) galiojimo negalima ginčyti remiantis vien tuo, kad užstato hipotekos (įkeitimo) teisių perleidimas dar nėra įformintas notarinės formos sutartimi."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "9",
      "title": "9 straipsnis. Reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimo galiojimas",
      "content": "1. Reikalavimo teisių, sudarančių užtikrinamąjį turtą, ir su šiuo užtikrinamuoju turtu susijusių garantijų, laidavimų bei kitų prievolių įvykdymo užtikrinimo priemonių, įskaitant hipoteką (įkeitimą), perleidimas pakeitimo vertybiniais popieriais bendrovei galioja ir tais atvejais, kai pradinė sutartis, pagal kurią atsirado skolininko ar potencialaus skolininko esamos ar būsimos prievolės (toliau – pradinė sutartis), arba su šiuo užtikrinamuoju turtu susijusių garantijų, laidavimų bei kitų prievolių įvykdymo užtikrinimo priemonių, įskaitant hipoteką (įkeitimą), sutartys tą daryti draudžia ar riboja.\n\n2. Šio straipsnio 1 dalies nuostata neatleidžia pardavėjo nuo prievolių ir atsakomybės skolininkui už pradinės sutarties sąlygos, draudžiančios ar ribojančios reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimą, pažeidimą, tačiau negali būti pagrindas nuginčyti reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimą pakeitimo vertybiniais popieriais bendrovei ar nevykdyti prievolių pakeitimo vertybiniais popieriais bendrovei."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "10",
      "title": "10 straipsnis. Įskaitymo draudimas",
      "content": "1. Įskaityti užtikrinamąjį turtą draudžiama nuo dienos, kurią skolininkas sužino ar turėjo sužinoti apie reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimą. Laikoma, kad apie reikalavimo teisių perleidimą skolininkas turėjo sužinoti šio įstatymo 11 straipsnyje nustatyta tvarka.\n\n2. Skolininkas gali įskaityti tik tuos reikalavimus, kurių mokėjimo terminai yra suėję iki dienos, kai skolininkas sužino ar turėjo sužinoti apie reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimą."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "11",
      "title": "11 straipsnis. Skelbimas apie perleidimą",
      "content": "1. Skolininkams ir įkaito davėjams, kurie nėra skolininkai, apie reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimą pranešama individualiu pranešimu arba, jeigu informacijos pateikimas neįmanomas arba tam reikia neproporcingų pastangų, informacija gali būti pranešama viešu skelbimu, laikantis Lietuvos Respublikos civilinio kodekso 1.65 straipsnio 2 dalies reikalavimų, įskaitant skelbimą nacionalinių laikraščių, jiems prilygintų masinės informacijos priemonių interneto svetainėse ir pardavėjo interneto svetainėje. Laikoma, kad informavimo pareiga yra tinkamai įvykdyta, jeigu skolininkams ir įkaito davėjams, kurie nėra skolininkai, apie reikalavimo teisių, sudarančių užtikrinamąjį turtą, perleidimą pranešta bendru viešu skelbimu ir pardavėjo interneto svetainėje arba raštu vienu iš šių būdų: asmeniškai, paštu ar elektroninių ryšių priemonėmis – elektroniniu paštu, trumpąja SMS žinute ar per elektroninės bankininkystės sistemas. Laikoma, kad skolininkai ir įkaito davėjai, kurie nėra skolininkai, kuriems apie perleidimą pranešta bendru viešu skelbimu, apie perleidimą sužino ar turėjo sužinoti praėjus 14 dienų nuo paskelbimo apie tai dienos.\n\n2. Šio straipsnio 1 dalyje nurodytame bendrame viešame skelbime skolininkams ir įkaito davėjams, kurie nėra skolininkai, turi būti nurodoma informacija apie pardavėją ir įgijėją, nurodant juridinio asmens pavadinimą ir jo kodą, informacija apie perleidžiamas reikalavimo teises, kurios sudaro užtikrinamąjį turtą, nurodant jų bendras savybes, kurios tinkamos siekiant nustatyti perleidžiamas reikalavimo teises, tačiau nepateikiant duomenų apie atskirus skolininkus, ir prireikus kita informacija, galinti padėti skolininkams ir įkaito davėjams, kurie nėra skolininkai, nustatyti perleidžiamas reikalavimo teises. Ši informacija viešai skelbiama ne trumpiau kaip iki prievolių pagal pradinę sutartį pasibaigimo dienos. Bendrame viešame skelbime skolininkams turi būti nurodoma, kokia tvarka jie turi toliau vykdyti savo mokėjimus pagal perleistus reikalavimus.\n\n3. Šio straipsnio 1 dalyje nurodyto pranešimo pakanka, neatsižvelgiant į tai, kokie pranešimo būdai yra sutarti pradinėje sutartyje, pagal kurią atsirado skolininko ar potencialaus skolininko esamos ar būsimos prievolės, arba su šiuo užtikrinamuoju turtu susijusių garantijų, laidavimų bei kitų prievolių įvykdymo užtikrinimo priemonių, įskaitant hipoteką (įkeitimą), sutartyse.\n\nANTRASIS SKIRSNIS\nRIZIKOS VALDYMAS"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "12",
      "title": "12 straipsnis. Pagal reikalavimo teises, sudarančias užtikrinamąjį turtą, gaunamų sumų administravimas",
      "content": "1. Pakeitimo vertybiniais popieriais bendrovė gali pavesti pardavėjui arba trečiajam asmeniui gauti lėšas pagal jai priklausančias reikalavimo teises ir jas administruoti pakeitimo vertybiniais popieriais bendrovės naudai, taip pat atlikti kitas užduotis, susijusias su šių lėšų administravimu. Turtas, kurį pardavėjas arba trečiasis asmuo gauna pagal reikalavimo teises, priklausančias pakeitimo vertybiniais popieriais bendrovei, turi būti atskirtas nuo pardavėjo arba trečiojo asmens turto. Pardavėjas arba trečiasis asmuo privalo sudaryti ir tvarkyti jam perduoto turto apskaitą, o atsiskaitymams atlikti turi atidaryti atskirą kredito įstaigos sąskaitą pakeitimo vertybiniais popieriais bendrovės vardu.\n\n2. Jeigu pradedamas pardavėjo arba trečiojo asmens, kuriam buvo pavestas gautų lėšų administravimas pagal pakeitimo vertybiniais popieriais bendrovei priklausančias reikalavimo teises, nemokumo, pertvarkymo, veiklos apribojimo (moratoriumo), likvidavimo ar kitas panašus procesas, pakeitimo vertybiniais popieriais bendrovė turi teisę reikalauti jos vardu ar jos naudai gautų lėšų pagal jai priklausančias reikalavimo teises, o pardavėjas arba trečiasis asmuo privalo nedelsdamas gautas lėšas pakeitimo vertybiniais popieriais bendrovei grąžinti pirmumo teise, neatsižvelgdamas į tai, kad atitinkamas procesas jau yra prasidėjęs. Kiti pardavėjo arba trečiojo asmens, kuriam buvo pavestas lėšų administravimas pagal pakeitimo vertybiniais popieriais bendrovei priklausančias reikalavimo teises, kreditoriai neturi jokių teisių į pakeitimo vertybiniais popieriais bendrovės vardu ar jos naudai surinktas lėšas ir šios lėšos negali būti įtraukiamos į bankrutuojančio ar restruktūrizuojamo pardavėjo arba trečiojo asmens, kuriam pavestas tokių lėšų administravimas, turtą, iš kurio tenkinami kreditorių reikalavimai."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "13",
      "title": "13 straipsnis. Turto perleidimo apribojimai",
      "content": "Pakeitimo vertybiniais popieriais bendrovė savo turtą gali parduoti, perduoti ar kitaip perleisti tik vadovaudamasi šiame įstatyme ir savo įstatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "14",
      "title": "14 straipsnis. Apribojimai suvaržyti turtą",
      "content": "Pakeitimo vertybiniais popieriais bendrovei draudžiama bet kokiu būdu perleisti turtą ar apsunkinti jį bet kokiomis daiktinėms ir prievolių teisėmis, taip pat bet kokiu būdu suvaržyti savo teises į jį, išskyrus atvejus, kai užtikrinami su investuotojais į pakeitimo vertybiniais popieriais metu išleistus vertybinius popierius ir specialiaisiais kreditoriais susiję įsipareigojimai, kuriuos prisiėmė pakeitimo vertybiniais popieriais bendrovė.\n\nTREČIASIS SKIRSNIS\nINVESTUOTOJAI IR SPECIALIEJI KREDITORIAI"
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "15",
      "title": "15 straipsnis. Investuotojų ir specialiųjų kreditorių teisės į užtikrinamąjį turtą",
      "content": "1. Investuotojai ir specialieji kreditoriai turi teisę tik į pakeitimo vertybiniais popieriais bendrovei priklausantį užtikrinamąjį turtą, skirtą tik investuotojų ir specialiųjų kreditorių reikalavimams tenkinti. Segmentui priskirtų investuotojų ir specialiųjų kreditorių reikalavimai yra lygiaverčiai ir vertinami vienodai pari passu, išskyrus šio straipsnio 3 dalyje nustatytą atvejį.\n\n2. Specialieji kreditoriai priskiriami prie segmento, kurio reikalavimai tenkinami pirmiausia, jeigu emisijos sąlygose nenustatyta kitaip. Investuotojų reikalavimai tenkinami emisijos sąlygose nustatyta tvarka.\n\n3. Emisijos sąlygose arba pakeitimo vertybiniais popieriais bendrovės sutartyje su investuotojais ir (ar) specialiaisiais kreditoriais gali būti nustatyta, kad investuotojų reikalavimai ar dalis jų vykdomi tik kai atsiskaitoma su kitais investuotojais arba specialiaisiais kreditoriais."
    },
    {
      "provision_ref": "art16",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "16",
      "title": "16 straipsnis. Turto įkeitimas investuotojų ir specialiųjų kreditorių naudai",
      "content": "1. Pakeitimo vertybiniais popieriais bendrovė užtikrinamąjį turtą privalo įkeisti investuotojų ir specialiųjų kreditorių naudai. Užtikrinamasis turtas įkeičiamas investuotojų ir specialiųjų kreditorių naudai vadovaujantis Civilinio kodekso ir šio įstatymo nuostatomis.\n\n2. Jeigu nesusitariama kitaip, įkeičiamas užtikrinamasis turtas taip pat apima šio turto duodamas pajamas.\n\n3. Jeigu investuotojai ir specialieji kreditoriai yra paskyrę patikėtinį atstovauti jų interesams, įkeitimo sutartyje ir Sutarčių ir teisių suvaržymų registre kaip kreditorius nurodomas tik patikėtinis.\n\n4. Patikėtinis, o jeigu jis nėra paskirtas, investuotojai ir specialieji kreditoriai, skolininkas ir įkaito davėjas, jeigu jis nėra skolininkas, turi teisę įkeitimo sutartyje arba išieškojimo momentu susitarti, kokia eile vykdomas išieškojimas. Jeigu tokio susitarimo nėra, išieškojimas vykdomas pagal šio įstatymo nuostatas. Išieškojimas visais atvejais vykdomas, atsižvelgiant į emisijos sąlygas arba pakeitimo vertybiniais popieriais bendrovės sutartis su investuotojais ir (ar) specialiaisiais kreditoriais, nurodytas šio įstatymo 15 straipsnio 3 dalyje.\n\n5. Patikėtinis, o jeigu jo nėra, investuotojai ir specialieji kreditoriai turi teisę pradėti išieškojimą iš įkeisto užtikrinamojo turto, įskaitant išieškojimą prieš terminą, tik įkeitimo sutartyje ir (arba) emisijos sąlygose nustatytais pagrindais. Išieškojimas iš įkeisto užtikrinamojo turto negali būti pradedamas jokiais kitais kituose įstatymuose nustatytais pagrindais.\n\n6. Notaras, gavęs patikėtinio, o jeigu jo nėra, investuotojų ar specialiųjų kreditorių prašymą dėl vykdomojo įrašo atlikimo, vadovaudamasis Lietuvos Respublikos notariato įstatymo 491 straipsnio 1 ir 2 dalimis, patikrina patikėtinio, o jeigu jo nėra, investuotojų ar specialiųjų kreditorių nurodytus duomenis Nekilnojamojo turto arba Sutarčių ir teisių suvaržymų registruose ir, jeigu duomenys atitinka šių registrų duomenis, atlieka vykdomąjį įrašą.\n\n7. Patikėtinis, o jeigu jo nėra, investuotojai ar specialieji kreditoriai priverstinio išieškojimo procedūrą vykdo laikydamiesi įkeitimo sutarties ir emisijos sąlygų. Nuo notaro vykdomojo įrašo įregistravimo Nekilnojamojo turto arba Sutarčių ir teisių suvaržymų registruose dienos pakeitimo vertybiniais popieriais bendrovė netenka teisės disponuoti įkeistu užtikrinamuoju turtu, o teisę administruoti šį turtą ir (arba) disponuoti juo įgyja patikėtinis, o jeigu jo nėra, investuotojai ir specialieji kreditoriai. Visos lėšos, kurias patikėtinis gauna iš užtikrinamojo turto, kaupiamos patikėtinio atskiroje sąskaitoje ir paskirstomos investuotojams išieškojimo išlaidoms ir veiklos išlaidoms, jeigu jų yra, apmokėti."
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "17",
      "title": "17 straipsnis. Vertybinių popierių sąlygų laikymosi privalomumas",
      "content": "Pakeitimo vertybiniais popieriais bendrovės išleidžiamų vertybinių popierių išleidimo ir išpirkimo sąlygų nuostatos privalomos ir pakeitimo vertybiniais popieriais bendrovei, ir investuotojams, ir specialiesiems kreditoriams.\n\nKETVIRTASIS SKIRSNIS\nPATIKĖTINIS"
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "18",
      "title": "18 straipsnis. Investuotojų ir specialiųjų kreditorių patikėtinis",
      "content": "1. Investuotojai ir specialieji kreditoriai atstovavimą jų interesams ir reikalavimų, susijusių su vertybiniais popieriais, įgyvendinimą turi teisę pavesti vienam ar keliems patikėtiniams.\n\n2. Patikėtiniu gali būti kredito ar finansų įstaiga ar kita licencijuojamas investicines paslaugas teikianti įmonė, taip pat fizinis ar juridinis asmuo, kuris gali būti obligacijų savininkų patikėtiniu pagal Lietuvos Respublikos akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatymą. Patikėtiniu taip pat gali būti kitoje valstybėje narėje įsteigtas ar Europos Sąjungos teisės aktų jam suteiktomis įsidarbinimo ar vertimosi savarankiška veikla kitose valstybėse narėse teisėmis besinaudojantis subjektas, turintis teisę verstis analogiška šiame įstatyme nurodyta patikėtinio paslaugų teikimo veikla. Patikėtinio gyvenamoji vieta, jeigu jis yra fizinis asmuo, arba registruota buveinė, jeigu jis yra juridinis asmuo, turi būti valstybėje narėje.\n\n3. Investuotojai ir specialieji kreditoriai įgalioja patikėtinį atstovauti jų interesams patikėjimo pagrindais."
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "19",
      "title": "19 straipsnis. Patikėtinio paskyrimas",
      "content": "1. Dokumentas, kuriuo paskiriamas patikėtinis, turi būti rašytinės formos. Pakeitimo vertybiniais popieriais bendrovės išleisto vertybinio popieriaus pirkimo dokumento, kurio sąlygose numatytas patikėtinio paskyrimas, pasirašymas laikomas investuotojo sutikimu su patikėtinio paskyrimu ir jo įgaliojimais.\n\n2. Dokumente, kuriuo paskiriamas patikėtinis, nustatomos jo teisės ir įgaliojimai, įskaitant jo atstovavimo investuotojams arba specialiesiems kreditoriams įgaliojimus, apmokėjimo už jo paslaugas tvarka, nurodomi investuotojai arba specialieji kreditoriai, kurių vardu jis veikia, taip pat jo paskyrimo tikslas, terminas ir pakeitimo tvarka.\n\n3. Patikėtinio įgaliojimai pasibaigia suėjus jo paskyrimo terminui arba jam pasiekus savo paskyrimo tikslus.\n\n4. Dokumentas, kuriuo paskiriamas patikėtinis, yra privalomas ir gali būti taikomas tretiesiems asmenims nuo dokumento įsigaliojimo momento.\n\n5. Patikėtinio įgaliojimams neturi įtakos investuotojo arba specialiojo kreditoriaus, kuris pavedė patikėtiniui atstovauti jo interesams:\n\n1) mirtis, neveiksnumas tam tikroje srityje, bankrotas, kai patikėtinis yra fizinis asmuo;\n\n2) nemokumo, pertvarkymo, veiklos apribojimo (moratoriumo), likvidavimo ar kiti panašūs procesai, kai patikėtinis yra juridinis asmuo.\n\n6. Inicijavus patikėtinio nemokumo, pertvarkymo, veiklos apribojimo (moratoriumo), likvidavimo ar kitą panašų procesą, kai patikėtinis yra juridinis asmuo, arba patikėtinio pripažinimą neveiksniu tam tikroje srityje ar kai jo atžvilgiu vykdomas bankrotas, kai jis yra fizinis asmuo, patikėtinis naudojasi savo teisėmis ir vykdo savo, kaip patikėtinio, įgaliojimus tol, kol paskiriamas kitas patikėtinis vadovaujantis šio įstatymo 28 straipsnio 1 dalyje nustatyta tvarka. Patikėtinio mirties atveju, kai jis yra fizinis asmuo, kitas patikėtinis paskiriamas šio įstatymo 28 straipsnio 1 dalyje nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "20",
      "title": "20 straipsnis. Investuotojų ir specialiųjų kreditorių individualių teisių atsisakymas paskyrus patikėtinį",
      "content": "Patikėtinis, kiek jam pavesta dokumentu, kuriuo jis paskiriamas, atstovauja investuotojams ir specialiesiems kreditoriams santykiuose, susijusiuose su pakeitimo vertybiniais popieriais sandoriu, su pakeitimo vertybiniais popieriais bendrove ir trečiaisiais asmenimis. Kol investuotojų ir specialiųjų kreditorių interesams atstovauja patikėtinis, jie negali individualiai naudotis savo teisėmis, kurioms atstovauti pavesta patikėtiniui. Investuotojų ir specialiųjų kreditorių įgaliojimai kolektyviai kontroliuoti patikėtinio veiklą nustatomi dokumente, kuriuo paskiriamas patikėtinis."
    },
    {
      "provision_ref": "art21",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "21",
      "title": "21 straipsnis. Turtas, į kurį negali būti nukreiptos patikėtinio kreditorių reikalavimo teisės",
      "content": "Patikėtinio kreditorius neturi teisės nukreipti reikalavimo teisių į patikėtiniui šio įstatymo pagrindu patikėtą turtą, nepaisant patikėtinio bankroto, mirties, neveiksnumo tam tikroje srityje, kai jis yra fizinis asmuo, arba jo nemokumo, pertvarkymo, veiklos apribojimo (moratoriumo), likvidavimo ar kito panašaus proceso, kai patikėtinis yra juridinis asmuo."
    },
    {
      "provision_ref": "art22",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "22",
      "title": "22 straipsnis. Patikėto turto ir teisių atskyrimas",
      "content": "Turtas ir teisės, kuriuos patikėtinis įgyja investuotojų ir specialiųjų kreditorių naudai iš patikėto turto, turi būti atskirti nuo jo turto ir įsipareigojimų, taip pat nuo bet kokio kito jam patikėto turto. Patikėtinis privalo užtikrinti šio reikalavimo įgyvendinimą."
    },
    {
      "provision_ref": "art23",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "23",
      "title": "23 straipsnis. Patikėtinis ir obligacijų savininkų patikėtinis",
      "content": "Patikėtiniui gali būti pavesta atlikti ir obligacijų savininkų patikėtinio, kaip jis apibrėžiamas Akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatyme, funkcijas, jeigu obligacijų savininkų patikėtinis turi būti paskirtas pagal Akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatymo nuostatas. Tokiu atveju, vadovaujantis šio įstatymo 19 straipsniu, obligacijų savininkų patikėtinio įgaliojimai nustatomi dokumente, kuriuo paskiriamas patikėtinis, neatsižvelgiant į Akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatymo nuostatas."
    },
    {
      "provision_ref": "art24",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "24",
      "title": "24 straipsnis. Patikėtinio funkcijos",
      "content": "1. Patikėtinis, vadovaudamasis investuotojų ir specialiųjų kreditorių suteiktais įgaliojimais, turi teisę jų vardu pradėti visus procesus, įskaitant kreipimąsi į teismą, ir ginti jų interesus, kad būtų apgintos investuotojų ir specialiųjų kreditorių teisės, neprivalėdamas atskleisti investuotojų ir specialiųjų kreditorių tapatybės, o tik nurodydamas, kad jis veikia kaip patikėtinis šio įstatymo pagrindu, ir pateikdamas dokumentą, kuriuo paskiriamas patikėtinis. Kai patikėtinis kreipiasi į teismą neatskleisdamas investuotojų ir specialiųjų kreditorių tapatybės, jis pats tampa teismo proceso šalimi.\n\n2. Patikėtinis gali priimti, gauti, laikyti turtą ir įgyvendinti visas teises pagal prievolių įvykdymo užtikrinimo priemones, įskaitant hipoteką (įkeitimą), ir garantijas bei gauti visus mokėjimus, skirtus investuotojams ir specialiesiems kreditoriams, kurie jam yra suteikę tokius įgaliojimus, lyg jis pats būtų investuotojų ir specialiųjų kreditorių reikalavimo teisių turėtojas, o patikėtiniui atliekami mokėjimai pagal pradines kredito sutartis yra laikomi tinkamu skolininko įsipareigojimų įvykdymu.\n\n3. Patikėtinis turi teisę kontroliuoti ir išimtinę teisę administruoti jam patikėtą turtą. Patikėtiniui patikėto turto nuosavybės dokumentai įforminami jo vardu, nurodant, kad patikėtinis veikia patikėjimo pagrindais investuotojų ir specialiųjų kreditorių naudai. Patikėtinis gali naudotis visomis su patikėtu turtu susijusiomis teisėmis ir imtis visų tinkamų priemonių savininko teisėms apsaugoti ir apginti, kaip nustatyta Civilinio kodekso 4.93–4.105 straipsniuose.\n\n4. Patikėtinis veikia kaip kito asmens turto administratorius, turintis visus turto administravimo įgaliojimus, nurodytus dokumente, kuriuo paskiriamas patikėtinis."
    },
    {
      "provision_ref": "art25",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "25",
      "title": "25 straipsnis. Patikėtinio funkcijų perdavimo pasekmės",
      "content": "1. Patikėtinis turi teisę savo nuožiūra pasitelkti paslaugų teikėjus, įskaitant teisės, apskaitos, audito konsultantus, kad tinkamai atliktų savo funkcijas. Patikėtinis, pasitelkęs trečiąjį asmenį patikėtinio teisėms įgyvendinti ar veiksmams atlikti, atsako už pasitelkto trečiojo asmens padarytą žalą, išskyrus atvejus, jeigu įrodo, kad žala buvo padaryta dėl išorės įvykio, kurio patikėtinis negalėjo pagrįstai kontroliuoti ir kurio pasekmių nebūtų galima išvengti nepaisant visų tam pagrįstai dėtų pastangų.\n\n2. Neatsižvelgdami į tai, kad yra patikėtinis, investuotojai ir specialieji kreditoriai turi teisę tiesiogiai nukreipti reikalavimus į pasitelktą trečiąjį asmenį."
    },
    {
      "provision_ref": "art26",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "26",
      "title": "26 straipsnis. Patikėtinio teisė reikalauti nušalinti pakeitimo vertybiniais popieriais bendrovės valdymo ar priežiūros organų narius",
      "content": "Patikėtinis, siekdamas apginti investuotojų ir specialiųjų kreditorių interesus, turi teisę kreiptis į teismą su motyvuotu prašymu laikinai ar visiškai nušalinti pakeitimo vertybiniais popieriais bendrovės valdymo ar priežiūros organų narį ar visus narius."
    },
    {
      "provision_ref": "art27",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "27",
      "title": "27 straipsnis. Patikėtinio atsakomybė",
      "content": "Jeigu kitaip nenustatyta dokumente, kuriuo paskiriamas patikėtinis, arba šiame įstatyme, patikėtinio atsakomybė investuotojams ir specialiesiems kreditoriams, kurių vardu jis veikia, nustatoma vadovaujantis Civiliniu kodeksu."
    },
    {
      "provision_ref": "art28",
      "chapter": "II SKYRIUS PAKEITIMAS VERTYBINIAIS POPIERIAIS",
      "section": "28",
      "title": "28 straipsnis. Patikėtinio pakeitimas ir atsistatydinimas",
      "content": "1. Patikėtinis pakeičiamas dokumente, kuriuo jis paskiriamas, nustatyta tvarka.\n\n2. Investuotojai turi teisę pakeisti patikėtinį visuotiniame investuotojų, turinčių tos pačios emisijos vertybinių popierių, susirinkime dalyvaujančiųjų balsų dauguma. Teisę inicijuoti investuotojų visuotinio susirinkimo sušaukimą turi investuotojai, turintys ne mažiau kaip 1/10 balsų, kuriuos suteikia tos pačios emisijos vertybiniai popieriai ir pati pakeitimo vertybiniais popieriais bendrovė. Susirinkimas, kuriame gali būti priimamas sprendimas, laikomas teisėtai sušauktu, jeigu jame dalyvauja investuotojai, turintys daugiau kaip 1/2 balsų, kuriuos suteikia tos pačios emisijos vertybiniai popieriai. Visuotinio investuotojų, turinčių tos pačios emisijos vertybinių popierių, susirinkimo kompetencija, susirinkimo sušaukimo tvarka, informavimas apie šaukiamą susirinkimą, susirinkimo sprendimų priėmimas ir paskelbimas nustatomi dokumente, kuriuo paskiriamas patikėtinis.\n\n3. Naujai paskirtas patikėtinis pradeda atlikti savo funkcijas, pasirašęs patvirtinimo, kad prisiima vykdyti patikėtinio įgaliojimus, dokumentą. Naujai paskirtam patikėtiniui turi būti perduotas visas turtas, gautas atstovaujant investuotojų ir specialiųjų kreditorių interesams.\n\n4. Patikėtinio atsistatydinimas įsigalioja tik paskyrus naują patikėtinį.\n\nIII SKYRIUS\nPADENGTOSIOS OBLIGACIJOS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art29",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "29",
      "title": "29 straipsnis. Bendrosios nuostatos dėl padengtųjų obligacijų",
      "content": "1. Padengtųjų obligacijų emitentas šio įstatymo 32 straipsnyje nustatytomis sąlygomis turi perleisti nuosavybės teisę į reikalavimo teises, sudarančias užtikrinamąjį turtą, Lietuvos Respublikoje įsteigtai padengtųjų obligacijų bendrovei arba specialiosios paskirties bendrovei ar subjektui, kurių buveinė registruota kitoje valstybėje narėje, jeigu jie buvo įsteigti tik tam, kad užtikrinamasis turtas būtų atskirtas nuo emitento turto, ir kurie atlieka kitus su padengtųjų obligacijų emisija susijusius veiksmus pagal tos valstybės narės teisę (toliau kartu – kitoje valstybėje narėje registruota specialiosios paskirties bendrovė). Jeigu reikalavimo teisės, sudarančios užtikrinamąjį turtą, perleidžiamos kitoje valstybėje narėje registruotai specialiosios paskirties bendrovei, atitinkamai šio įstatymo nuostatos santykiams tarp emitento, užtikrinamojo turto grupės stebėtojo, specialiojo administratoriaus ir kitoje valstybėje narėje registruotos specialiosios paskirties bendrovės  taikomos mutatis mutandis.\n\n2. Lietuvos Respublikoje įsteigta kredito įstaiga, nors ir nebūdama padengtųjų obligacijų emitentė, turi teisę perleisti reikalavimo teises kitai kredito įstaigai, įsteigtai Lietuvos Respublikoje ar kitoje valstybėje narėje, kaip padengtųjų obligacijų emitentei ar šios emitentės pasirinktai specialiosios paskirties bendrovei ar kitam subjektui, kaip tai nurodyta šio straipsnio 1 dalyje. Reikalavimo teisės perleidžiamos, kad būtų suformuotas užtikrinamasis turtas, su sąlyga, kad toks perleidžiamas turtas yra leidžiamas įtraukti į užtikrinamojo turto sudėtį pagal teisę, taikomą padengtųjų obligacijų emitentui.\n\n3. Šio straipsnio 1 ir 2 dalyse nustatytais atvejais šio įstatymo 6–11 straipsnių nuostatos reikalavimo teisių perleidimui taikomos mutatis mutandis.\n\n4. Jokie skolininko reikalavimų įskaitymai, susiję su užtikrinamuoju turtu, negalimi pradėjus padengtųjų obligacijų emitento ar padengtųjų obligacijų užtikrinamojo turto formuotojo nemokumo, pertvarkymo, veiklos apribojimo (moratoriumo), likvidavimo ar kitą panašų procesą.\n\nANTRASIS SKIRSNIS\nDVIGUBO REIKALAVIMO TEISĖ"
    },
    {
      "provision_ref": "art30",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "30",
      "title": "30 straipsnis. Pirmenybės teisė ir dvigubo reikalavimo teisė",
      "content": "1. Padengtųjų obligacijų investuotojai ir specialieji kreditoriai turi dvigubo reikalavimo teisę, kuri suteikia teisę reikalauti, kad:\n\n1) padengtųjų obligacijų emitentas tinkamai įvykdytų visus savo įsipareigojimus, susijusius su padengtosiomis obligacijomis;\n\n2) vykstant padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kitam panašiam procesui, investuotojų ir specialiųjų kreditorių reikalavimai būtų tenkinami iš užtikrinamojo turto, įskaitant užtikrinamojo turto pagrindinę sumą ir visas susikaupusias ir ateityje mokėtinas palūkanas, pirmiau už bet kurių kitų kreditorių reikalavimus.\n\n2. Jeigu vykstant padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kitam panašiam procesui užtikrinamojo turto, kaip nurodyta šio straipsnio 1 dalies 2 punkte, nepakanka investuotojų ir specialiųjų kreditorių reikalavimams padengti, šie investuotojai ir specialieji kreditoriai turi teisę patenkinti likusį reikalavimą iš nemokaus padengtųjų obligacijų emitento turto. Šiuo atveju investuotojai ir specialieji kreditoriai turi tokias pat teises kaip ir padengtųjų obligacijų emitento kreditoriai, kurių reikalavimai yra neužtikrinti.\n\n3. Investuotojo ir specialiojo kreditoriaus reikalavimo teisė į padengtųjų obligacijų emitento turtą ir į užtikrinamąjį turtą yra apribota investuotojo ir specialiojo kreditoriaus reikalavimo, susijusio su padengtosiomis obligacijomis, suma.\n\n4. Tik visiškai patenkinus investuotojų ir specialiųjų kreditorių reikalavimus, likęs užtikrinamasis turtas gali būti grąžinamas padengtųjų obligacijų emitentui.\n\n5. Specialiųjų kreditorių ir investuotojų reikalavimai yra lygiaverčiai ir vertinami vienodai pari passu, išskyrus atvejus, kai padengtųjų obligacijų bendrovės sutartyje su specialiaisiais kreditoriais nustatyta ir emisijos sąlygose nurodyta, kad investuotojų reikalavimai (ar jų dalis) vykdomi tik po to, kai atsiskaitoma su kitais investuotojais arba specialiaisiais kreditoriais.\n\n6. Specialiojo administratoriaus išlaidos, nurodytos šio įstatymo 40 straipsnio 2 dalyje, pirmiausia apmokamos iš padengtųjų obligacijų bendrovės visų rūšių lėšų, gautų iš užtikrinamojo turto, įskaitant jo pardavimą ar kitokį perleidimą. Tada šio įstatymo nustatyta tvarka dengiami investuotojų ir kitų specialiųjų kreditorių reikalavimai.\n\n7. Specialusis administratorius turi teisę investuotojų interesais sudaryti paskolos sutartį su šio įstatymo 3 straipsnio 15 dalies 3 punkte nurodytais specialiaisiais kreditoriais ir gali būti teikiama pirmenybė jų reikalavimams, o ne investuotojų ir kitų šio įstatymo 3 straipsnio 15 dalies 1 ir 2 punktuose nurodytiems specialiųjų kreditorių reikalavimams. Pirmenybė taikoma tik tuo atveju, kai tai nurodoma paskolos sutartyje.\n\n8. Šio straipsnio 5–7 dalys taikomos tik šio straipsnio 1 dalies 2 punkte nurodytu atveju."
    },
    {
      "provision_ref": "art31",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "31",
      "title": "31 straipsnis. Padengtųjų obligacijų neliečiamumas, vykstant padengtųjų obligacijų emitento ir padengtųjų obligacijų užtikrinamojo turto formuotojo nemokumo, pertvarkymo, likvidavimo ar kitam panašiam procesui",
      "content": "1. Jeigu, vadovaujantis emisijos sąlygomis, prasidėjus ar vykstant padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kitam panašiam procesui, užtikrinamojo turto nominaliosios vertės pakanka investuotojų ir specialiųjų kreditorių reikalavimams padengti ir pagal emisijos sąlygas nėra pagrindo reikalauti, kad padengtosios obligacijos būtų išpirktos anksčiau termino, padengtosios obligacijos nėra išperkamos anksčiau termino ir užtikrinamasis turtas toliau valdomas šiame įstatyme nustatyta tvarka.\n\n2. Jeigu, vadovaujantis emisijos sąlygomis, prasidėjus ar vykstant padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kitam panašiam procesui, užtikrinamojo turto nepakanka investuotojų ir specialiųjų kreditorių reikalavimams padengti, padengtųjų obligacijų emisija turi būti išpirkta anksčiau termino nedelsiant. Šiuo atveju investuotojų ir specialiųjų kreditorių (specialiųjų administratorių) reikalavimai dengiami iš padengtųjų obligacijų bendrovei priklausančio užtikrinamojo turto.\n\n3. Užtikrinamąjį turtą administruoja ir jį realizuoja specialusis administratorius.\n\n4. Padengtųjų obligacijų emitento nemokumo administratorius arba likvidatorius neturi jokių teisių į užtikrinamąjį turtą, kol patenkinami visi investuotojų ir specialiųjų kreditorių reikalavimai.\n\n5. Paskyrus specialųjį administratorių, jis per priežiūros institucijos nustatytą ir su finansų sektoriaus subjektų pertvarkymo institucija (toliau – pertvarkymo institucija) suderintą terminą preliminariai įvertina, ar užtikrinamojo turto nominaliosios vertės pakanka investuotojų ir specialiųjų kreditorių reikalavimams padengti ir ar yra pagrindas pagal emisijos sąlygas reikalauti, kad padengtosios obligacijos būtų išpirktos anksčiau termino, ir apie atlikto vertinimo rezultatus praneša pertvarkymo institucijai.\n\n6. Automatinis padengtųjų obligacijų išpirkimas anksčiau termino nėra taikomas.\n\n7. Padengtųjų obligacijų užtikrinamojo turto formuotojo nemokumo, likvidavimo ar kito panašaus proceso pradėjimas neturi įtakos padengtųjų obligacijų emisijos galiojimui ir padengtosios obligacijos neišperkamos anksčiau termino.\n\nTREČIASIS SKIRSNIS\nUŽTIKRINAMOJO TURTO ATSKYRIMAS"
    },
    {
      "provision_ref": "art32",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "32",
      "title": "32 straipsnis. Užtikrinamojo turto atskyrimas",
      "content": "1. Padengtųjų obligacijų emitentas privalo užtikrinti, kad užtikrinamasis turtas būtų atskirtas nuo jo turto, perleisdamas nuosavybės teisę į reikalavimo teises, sudarančias užtikrinamąjį turtą.\n\n2. Laikoma, kad padengtųjų obligacijų emitentas įvykdė šio straipsnio 1 dalies reikalavimą, tik jeigu tenkinamos abi šios sąlygos:\n\n1) Užtikrinamasis turtas perleidžiamas Lietuvos Respublikoje įsteigtai padengtųjų obligacijų bendrovei arba kitoje valstybėje narėje registruotai specialiosios paskirties bendrovei ir kitoje valstybėje narėje registruotos specialiosios paskirties bendrovės atžvilgiu investuotojai turi bent lygiavertes teises kaip ir Lietuvos Respublikoje įsteigtos padengtųjų obligacijų bendrovės, taip pat kitoje valstybėje narėje registruota specialiosios paskirties bendrovė yra įsipareigojusi teikti priežiūros institucijai visą šiame įstatyme nurodytą informaciją ir, priežiūros institucijos vertinimu, nėra aplinkybių, trukdysiančių priežiūros institucijai atlikti veiksmingą šių padengtųjų obligacijų priežiūrą.\n\n2) Padengtųjų obligacijų emitentas negali valdyti Lietuvos Respublikoje įsteigtos padengtųjų obligacijų bendrovės arba kitoje valstybėje narėje registruotos specialiosios paskirties bendrovės finansinės ir ūkinės veiklos ir jai daryti poveikio, siekdamas iš to gauti naudos, nedalyvauja Lietuvos Respublikoje įsteigtos padengtųjų obligacijų bendrovės arba kitoje valstybėje narėje registruotos specialiosios paskirties bendrovės priežiūros veikloje ar nustatant Lietuvos Respublikoje įsteigtos padengtųjų obligacijų bendrovės arba kitoje valstybėje narėje registruotos specialiosios paskirties bendrovės strategiją ar politikas. Lietuvos Respublikoje įsteigtos padengtųjų obligacijų bendrovės arba kitoje valstybėje narėje registruotos specialiosios paskirties bendrovės kvalifikuotosios įstatinio kapitalo ir (arba) balsavimo teisių dalies turėjimas nesuteikia padengtųjų obligacijų emitentui šiame punkte nustatytų teisių. Lietuvos Respublikoje įsteigta padengtųjų obligacijų bendrovė neturi teisės sudaryti sandorių ir prisiimti įsipareigojimų, vykdytinų ta pačia eile ar pirmiau už Lietuvos Respublikoje įsteigtos padengtųjų obligacijų bendrovės prievolę patenkinti investuotojų reikalavimus išpirkti obligacijas ir sumokėti palūkanas, nebent tokie sandoriai yra susiję su padengtųjų obligacijų arba užtikrinamojo turto valdymu, rizikos valdymu, mokėjimais ir administravimu.\n\n3. Padengtųjų obligacijų emitentas privalo identifikuoti, registruoti ir perleisti kiekvieną turtą, sudarantį užtikrinamąjį turtą, kad toks turtas bet kada būtų aiškiai identifikuojamas ir pagrindžiamas dokumentais."
    },
    {
      "provision_ref": "art33",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "33",
      "title": "33 straipsnis. Padengtųjų obligacijų emitento įsipareigojimai, susiję su užtikrinamuoju turtu, ir užtikrinamojo turto valdymo ir administravimo sutartis",
      "content": "Perleisdamas užtikrinamąjį turtą pagal šio įstatymo 32 straipsnį, padengtųjų obligacijų emitentas ir padengtųjų obligacijų bendrovė privalo sudaryti susitarimą dėl užtikrinamojo turto valdymo ir administravimo. Šiame susitarime, be kita ko, turi būti aptarta, kaip bus laikomasi šių reikalavimų:\n\n1) kiekvienas turtas, sudarantis užtikrinamąjį turtą, identifikuojamas ir registruojamas atskirai nuo kito padengtųjų obligacijų bendrovės turto;\n\n2) visu padengtųjų obligacijų galiojimo laikotarpiu užtikrinamojo turto bus tiek, kad iš jo būtų galima įvykdyti reikalavimus, susijusius su padengtosiomis obligacijomis, ir padengti užtikrinamojo turto priežiūros, administravimo, perdavimo užtikrinamojo turto grupės valdytojui ir kitas veiklos išlaidas;\n\n3) mokėjimai investuotojams, susiję su padengtosiomis obligacijomis, bus vykdomi laiku;\n\n4) užtikrinamasis turtas yra ir bus pakankamos kokybės, kad būtų užtikrinta galimybė laiku patenkinti investuotojų reikalavimus;\n\n5) užtikrinamasis turtas atitinka ir atitiks padengtųjų obligacijų emitento skolinimo politiką, atitinkančią šio įstatymo ir jo įgyvendinamųjų teisės aktų reikalavimus;\n\n6) bus vykdomi šio įstatymo 45 ir 46 straipsniuose nurodyti reikalavimai;\n\n7) bus vykdomas šio įstatymo 48 straipsnyje nurodytas papildomo užtikrinimo (minimalaus, privalomo, sutartinio ir savanoriško, jeigu toks būtų nustatytas) dydžio reikalavimas;\n\n8) bus vykdomas šio įstatymo 51 straipsnyje nurodytas likvidumo atsargos reikalavimas;\n\n9) įvykdžius visus įsipareigojimus investuotojams ir specialiesiems kreditoriams, likęs užtikrinamasis turtas bus grąžintas padengtųjų obligacijų emitentui."
    },
    {
      "provision_ref": "art34",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "34",
      "title": "34 straipsnis. Padengtųjų obligacijų bendrovės pakeitimas",
      "content": "1. Padengtųjų obligacijų bendrovė turi teisę į turimų nuosavybės teisių į užtikrinamąjį turtą ir visų kitų teisių ir pareigų pagal su užtikrinamuoju turtu susijusias sutartis perleidimą (toliau šiame straipsnyje – teisių ir pareigų perleidimas) kitai Lietuvos Respublikoje įsteigtai padengtųjų obligacijų bendrovei ar kitoje valstybėje narėje registruotai specialiosios paskirties bendrovei, jeigu gauna išankstinį rašytinį priežiūros institucijos sutikimą dėl teisių ir pareigų perleidimo. Investuotojų sutikimas dėl teisių ir pareigų perleidimo nereikalingas, tačiau jie turi būti informuojami apie įvykusį perleidimą priežiūros institucijos nustatyta tvarka. Padengtųjų obligacijų emitentas informaciją apie planuojamą teisių ir pareigų perleidimą, įskaitant informaciją apie siūlomą naują savininką, turi pateikti priežiūros institucijai vadovaudamasis jos nustatyta tvarka.\n\n2. Priežiūros institucija privalo išnagrinėti pateiktus dokumentus ir priimti sprendimą dėl sutikimo teisių ir pareigų perleidimo ne vėliau kaip per 2 mėnesius nuo prašymo gavimo dienos, vadovaudamasi Lietuvos Respublikos Lietuvos banko įstatymo 431 straipsnio nuostatomis.\n\n3. Priežiūros institucija atsisako pritarti numatomam teisių ir pareigų perleidimui, jeigu:\n\n1) pateikti dokumentai neatitinka įstatymuose ir priežiūros institucijos teisės aktuose nustatytų reikalavimų, pateikti ne visi teisės aktuose nustatyti ir (arba) papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) galima daryti išvadą, kad numatomas teisių ir pareigų perleidimas turės reikšmingą neigiamą įtaką investuotojų interesams.\n\nKETVIRTASIS SKIRSNIS\nUŽTIKRINAMOJO TURTO PRIEŽIŪRA IR VALDYMAS, KAI PADENGTŲJŲ OBLIGACIJŲ EMITENTAS NEMOKUS, PERTVARKOMAS, LIKVIDUOJAMAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "35",
      "title": "35 straipsnis. Užtikrinamojo turto valdymas ir specialusis administratorius",
      "content": "1. Kai nustatoma, kad padengtųjų obligacijų emitentas atitinka nemokumo sąlygas, nustatytas kredito įstaigų veiklą reglamentuojančiuose įstatymuose, arba kai pagal Finansinio tvarumo įstatymo 42 straipsnio 3 dalį nustatoma, kad padengtųjų obligacijų emitentas žlunga arba galėtų žlugti, ar priimamas sprendimas atšaukti jo licenciją, arba kai priežiūros institucija nustato, kad yra išskirtinės aplinkybės, kada emitentas negali tinkamai veikti, padengtųjų obligacijų programa ir užtikrinamasis turtas turi būti valdomi nepriklausomai nuo padengtųjų obligacijų emitento ir vadovaujantis išimtinai investuotojų interesais.\n\n2. Esant šio straipsnio 1 dalyje nustatytoms sąlygoms ir siekiant užtikrinti, kad įsipareigojimai investuotojams, kylantys iš padengtųjų obligacijų, būtų visiškai įvykdyti investuotojams naudingiausiu būdu, užtikrinamojo turto valdymą, naudojimą ir disponavimą juo perima specialusis administratorius."
    },
    {
      "provision_ref": "art36",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "36",
      "title": "36 straipsnis. Specialiojo administratoriaus teisė valdyti, naudoti užtikrinamąjį turtą ir disponuoti juo",
      "content": "1. Paskyrus specialųjį administratorių, teisę valdyti, naudoti, administruoti užtikrinamąjį turtą ir su juo susijusį užstatą bei kitas prievolių įvykdymo užtikrinimo priemones ir disponuoti jais turi tik specialusis administratorius.\n\n2. Specialusis administratorius šio įstatymo pagrindu užtikrinamąjį turtą valdo, naudoja ir disponuoja juo, sudaro sandorius, susijusius su užtikrinamuoju turtu, užstatu ar kitomis prievolių įvykdymo užtikrinimo priemonėmis, taip pat sudaro kitus sandorius investuotojų interesais, kad būtų visiškai įvykdyti visi įsipareigojimai pagal padengtųjų obligacijų programą."
    },
    {
      "provision_ref": "art37",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "37",
      "title": "37 straipsnis. Specialiojo administratoriaus paskyrimas ir atšaukimas",
      "content": "1. Esant šio įstatymo 35 straipsnio 1 dalyje nustatytoms sąlygoms, priežiūros institucija paskiria vieną arba kelis specialiuosius administratorius, kurie perima užtikrinamojo turto valdymą.\n\n2. Specialiuoju administratoriumi gali būti paskirtas juridinis asmuo, kita organizacija ar jų padalinys arba fizinis asmuo, kuris nėra priežiūros institucijos tarnautojas. Specialiajam administratoriui mutatis mutandis taikomi Bankų įstatymo 34 straipsnio 2, 12 ir 13 dalyse nustatyti nepriekaištingos reputacijos ir kvalifikacijos bei patirties reikalavimai, jo neturi saistyti interesų konfliktas, t. y. specialiojo administratoriaus asmeniniai interesai negali prieštarauti investuotojų, padengtųjų obligacijų emitento, specialiųjų kreditorių ar priežiūros institucijos interesams.\n\n3. Priežiūros institucija turi teisę bet kuriuo metu atšaukti specialųjį administratorių, jeigu kyla interesų konfliktas ar, priežiūros institucijos vertinimu, specialiojo administratoriaus veiksmai kenkia investuotojų interesams arba Lietuvos Respublikos finansų rinkų stabilumui ir patikimumui.\n\n4. Priežiūros institucija nedelsdama, ne vėliau kaip kitą darbo dieną po sprendimo paskirti arba atšaukti specialųjį administratorių priėmimo dienos, raštu praneša apie tai padengtųjų obligacijų emitentui, Juridinių asmenų registrui ir paskelbia savo interneto svetainėje, išskyrus atvejus, kai pagal Finansinio tvarumo įstatymo 42 straipsnio 3 dalį nustatoma, kad padengtųjų obligacijų emitentas žlunga arba galėtų žlugti. Apie specialiojo administratoriaus paskyrimą pranešama Juridinių asmenų registrui ir paskelbiama priežiūros institucijos interneto svetainėje ne anksčiau, negu paskelbiamas pertvarkymo institucijos sprendimas dėl padengtųjų obligacijų emitento pertvarkymo.\n\n5. Priežiūros institucija nustato specialiojo administratoriaus skyrimo ir atšaukimo tvarką."
    },
    {
      "provision_ref": "art38",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "38",
      "title": "38 straipsnis. Specialiojo administratoriaus funkcijos",
      "content": "1. Specialusis administratorius pirmiausia privalo atstovauti investuotojų interesams, siekti, kad būtų visiškai įvykdyti visi įsipareigojimai pagal padengtųjų obligacijų programą.\n\n2. Specialusis administratorius atlieka šias funkcijas:\n\n1) valdo užtikrinamąjį turtą ir juo disponuoja, taip pat administruoja reikalavimo teises, įskaitant teisę gauti mokėjimus pagal reikalavimo teises, realizuoja užstatą ir kitas prievolių įvykdymo užtikrinimo priemones, taip pat, atėmęs veiklos išlaidas, gautas sumas paskirsto investuotojams ir specialiesiems kreditoriams šiame įstatyme ir emisijos sąlygose nustatyta tvarka;\n\n2) gavęs išankstinį priežiūros institucijos sutikimą, perleidžia visą užtikrinamąjį turtą arba jo dalį kartu su įsipareigojimais pagal padengtąsias obligacijas kitai Lietuvos Respublikoje įsteigtai padengtųjų obligacijų bendrovei ar kitoje valstybėje narėje registruotai specialiosios paskirties bendrovei, kaip nurodyta šio įstatymo 34 straipsnio 1 dalyje, ir (arba) visas su padengtosiomis obligacijomis susijusias teises ir pareigas kitam emitentui, kaip nurodyta šio įstatymo 41 straipsnio 1 dalyje;\n\n3) vykdo padengtųjų obligacijų emitento sudarytus sandorius ir juos tęsia, siekdamas tinkamai administruoti užtikrinamąjį turtą, kaip nustatyta šios dalies 1 punkte, kad būtų visiškai įvykdyti įsipareigojimai investuotojams ir specialiesiems kreditoriams, kaip nustatyta emisijos sąlygose, įskaitant likvidžiajam turtui nustatytų reikalavimų, užtikrinančių, kad padengtųjų obligacijų reikalavimai bus vykdomi laiku, laikymąsi;\n\n4) grąžina padengtųjų obligacijų emitentui užtikrinamąjį turtą, likusį įvykdžius visus įsipareigojimus investuotojams ir specialiesiems kreditoriams;\n\n5) nuolat stebi įsipareigojimų, kurių vykdymo terminas suėjęs, vykdymą ir užtikrinamojo turto būklę, įskaitant jį sudarančių reikalavimo teisių išieškojimą;\n\n6) taiko tokias likvidumo riziką mažinančias nestandartines išpirkimo terminų pratęsimo struktūras kaip obligacijų pertvarkymas į lanksčiųjų pagrindinės sumos išmokų obligacijas (angl. soft bullet) arba į sąlygines tiesioginių išmokų obligacijas (angl. conditional pass through) padengtųjų obligacijų emisijos sąlygose nustatyta tvarka.\n\n3. Specialusis administratorius taip pat naudojasi teisėmis ir vykdo pareigas bei atlieka funkcijas, nurodytas šio įstatymo 65 straipsnyje."
    },
    {
      "provision_ref": "art39",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "39",
      "title": "39 straipsnis. Sutartis su specialiuoju administratoriumi",
      "content": "1. Paskyrus specialųjį administratorių, padengtųjų obligacijų bendrovė, kuriai priklauso užtikrinamasis turtas, privalo:\n\n1) sudaryti sutartį su specialiuoju administratoriumi dėl užtikrinamojo turto valdymo. Šioje sutartyje, be kita ko, turi būti aptarta, kaip bus laikomasi šių reikalavimų:\n\na) turtas, sudarantis užtikrinamąjį turtą, identifikuojamas ir registruojamas atskirai nuo kito padengtųjų obligacijų bendrovės turto;\n\nb) stebima, ar užtikrinamojo turto bus tiek, kad iš jo būtų galima tinkamai įvykdyti reikalavimus, susijusius su padengtosiomis obligacijomis, ir padengti užtikrinamojo turto priežiūros, valdymo ir kitas veiklos bei perdavimo užtikrinamojo turto grupės valdytojui išlaidas;\n\nc) mokėjimai investuotojams, susiję su padengtosiomis obligacijomis, vykdomi laiku;\n\nd) užtikrinamasis turtas yra pakankamos kokybės, kad būtų užtikrinta galimybė laiku patenkinti investuotojų reikalavimus;\n\ne) bus vykdomi šio įstatymo 45 ir 46 straipsniuose nurodyti reikalavimai;\n\nf) bus vykdomas šio įstatymo 48 straipsnyje nurodytas papildomo užtikrinimo (minimalaus, privalomo, sutartinio ir savanoriško, jeigu toks būtų nustatytas) dydžio reikalavimas;\n\ng) vykdomas šio įstatymo 51 straipsnyje nurodytas likvidumo atsargos reikalavimas;\n\n2) teikti priežiūros institucijai informaciją apie užtikrinamojo turto sudėtį ir priemones, kurių ėmėsi padengtųjų obligacijų bendrovė, kad atitiktų šio straipsnio 1 dalies 1 punkto reikalavimus, ir kitą priežiūros institucijos paprašytą informaciją;\n\n3) nedelsdama informuoti priežiūros instituciją, jeigu kuriuo nors metu nevykdomas bet kuris šio straipsnio 1 dalies 1 punkto b–d ar f papunkčiuose nurodytas reikalavimas;\n\n4) ne vėliau kaip per vieną mėnesį po kiekvieno ketvirčio pabaigos pateikti investuotojams ir paskelbti specialiojo administratoriaus interneto svetainėje šio įstatymo 66 straipsnyje nurodytą informaciją investuotojams.\n\n2. Šio straipsnio 1 dalies 2 ir 3 punktuose nurodyta informacija pateikiama priežiūros institucijos nustatyta tvarka.\n\n3. Sutartis su specialiuoju administratoriumi pasibaigia:\n\n1) įvykdžius reikalavimus, susijusius su padengtosiomis obligacijomis;\n\n2) teismui priėmus nutartį dėl bankroto bylos specialiajam administratoriui iškėlimo arba likvidavus jį;\n\n3) perleidus visą užtikrinamąjį turtą kartu su įsipareigojimais pagal padengtąsias obligacijas kitam emitentui;\n\n4) priežiūros institucijai atšaukus specialųjį administratorių;\n\n5) kitais atvejais, nustatytais sutartyje su specialiuoju administratoriumi ir Civiliniame kodekse."
    },
    {
      "provision_ref": "art40",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "40",
      "title": "40 straipsnis. Specialiojo administratoriaus atlyginimas ir kitos su užtikrinamuoju turtu susijusios išlaidos",
      "content": "1. Specialusis administratorius turi teisę gauti atlyginimą už suteiktas paslaugas.\n\n2. Specialiojo administratoriaus užtikrinamojo turto administravimo išlaidas sudaro atlyginimas specialiajam administratoriui, užtikrinamojo turto įvertinimo, pardavimo ar perleidimo ir kitos išlaidos, kurios patiriamos specialiajam administratoriui atliekant šiame įstatyme nustatytas funkcijas investuotojų ir specialiųjų kreditorių naudai.\n\n3. Specialiojo administratoriaus išlaidos, nurodytos šio straipsnio 2 dalyje, apmokamos iš padengtųjų obligacijų bendrovės visų rūšių lėšų, gautų iš užtikrinamojo turto, įskaitant jo pardavimą ar kitokį perleidimą.\n\n4. Priežiūros institucija patvirtina specialiojo administratoriaus atlyginimo ir kitų šio straipsnio 2 dalyje nurodytų administravimo išlaidų apskaičiavimo tvarką."
    },
    {
      "provision_ref": "art41",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "41",
      "title": "41 straipsnis. Užtikrinamojo turto ir įsipareigojimų pagal padengtąsias obligacijas perleidimas",
      "content": "1. Specialusis administratorius, gavęs išankstinį priežiūros institucijos sutikimą, turi teisę perleisti visą užtikrinamąjį turtą arba jo dalį kartu su įsipareigojimais pagal padengtąsias obligacijas kitam emitentui ir (arba) kitai Lietuvos Respublikoje įsteigtai padengtųjų obligacijų bendrovei ar kitoje valstybėje narėje registruotai specialiosios paskirties bendrovei tik laikydamasis visų šiame straipsnyje nustatytų reikalavimų.\n\n2. Priežiūros institucija nustato perleidimo sutarties reikalavimus.\n\n3. Perleidžiant užtikrinamąjį turtą arba jo dalį kartu su įsipareigojimais pagal padengtąsias obligacijas, šio įstatymo 32, 34 ir 57 straipsniai taikomi mutatis mutandis.\n\n4. Jeigu visas užtikrinamasis turtas ir visi įsipareigojimai pagal padengtąsias obligacijas perduodami kitam emitentui, šio įstatymo 33 ir 63 straipsniai taikomi mutatis mutandis.\n\nPENKTASIS SKIRSNIS\nNEMOKAUS ARBA PERTVARKOMO PADENGTŲJŲ OBLIGACIJŲ EMITENTO IR JO KREDITORIŲ TEISĖS Į UŽTIKRINAMĄJĮ TURTĄ"
    },
    {
      "provision_ref": "art42",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "42",
      "title": "42 straipsnis. Specialiojo administratoriaus, priežiūros institucijos, pertvarkymo institucijos ir nemokumo administratoriaus bendradarbiavimas",
      "content": "1. Specialusis administratorius ir padengtųjų obligacijų emitento nemokumo administratorius privalo vienas kitam pateikti informaciją, kuri gali būti svarbi ir vykstant padengtųjų obligacijų emitento nemokumo procesui, ir specialiajam administratoriui valdant užtikrinamąjį turtą.\n\n2. Padengtųjų obligacijų emitento nemokumo administratorius negali ginčyti specialiojo administratoriaus, atliekančio šiame įstatyme nustatytas funkcijas, atliekamų veiksmų ir priimamų sprendimų.\n\n3. Specialusis administratorius, priežiūros institucija ir pertvarkymo institucija, atlikdami šiame įstatyme, Finansinio tvarumo įstatyme ir kituose teisės aktuose jiems nustatytas funkcijas, bendradarbiauja ir keičiasi informacija tarpusavyje."
    },
    {
      "provision_ref": "art43",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "43",
      "title": "43 straipsnis. Visiškas įsipareigojimų pagal padengtąsias obligacijas įvykdymas",
      "content": "Specialusis administratorius turtą, likusį padengus investuotojų ir specialiųjų kreditorių reikalavimus bei veiklos išlaidas, susijusias su padengtosiomis obligacijomis, perduoda padengtųjų obligacijų emitento teises ir pareigas perėmusiam emitentui arba bankrutuojančiam, pertvarkomam ar likviduojamam padengtųjų obligacijų emitentui ar kitam subjektui, kai tai nustatyta Finansinio tvarumo įstatyme, taikant pertvarkymo priemones."
    },
    {
      "provision_ref": "art44",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "44",
      "title": "44 straipsnis. Kreditorių reikalavimų tenkinimas iš nemokaus padengtųjų obligacijų emitento turto ar nemokaus padengtųjų obligacijų emitento teises ir pareigas perėmusio emitento turto",
      "content": "1. Pradėjus padengtųjų obligacijų emitento nemokumo procesą, investuotojai ir padengtųjų obligacijų specialieji kreditoriai, įgyvendindami šio įstatymo 30 straipsnio 1 dalies 2 punkte nustatytą teisę, gali pateikti reikalavimus, nukreiptus į nemokaus emitento turtą, tik tokia apimtimi, kuri būtina reikalavimams, nepadengtiems užtikrinamuoju turtu, padengti. Ir specialusis administratorius, ir padengtųjų obligacijų emitento nemokumo administratorius turi teisę registruoti investuotojų ir padengtųjų obligacijų bendrovės specialiųjų kreditorių reikalavimus. Užregistravęs investuotojų ir specialiųjų kreditorių reikalavimus, specialusis administratorius privalo nedelsdamas šią informaciją perduoti padengtųjų obligacijų emitento nemokumo administratoriui.\n\n2. Padengtųjų obligacijų emitento kitų kreditorių reikalavimai, kurių tenkinimo eilė yra ta pati kaip ir investuotojų ir specialiųjų kreditorių reikalavimų, negali būti tenkinami, kol specialusis administratorius nustato investuotojų ir padengtųjų obligacijų bendrovės specialiųjų kreditorių su padengtosiomis obligacijomis susijusių reikalavimų, nepadengtų užtikrinamuoju turtu, sumą ir informaciją apie ją pateikia padengtųjų obligacijų emitento nemokumo administratoriui ar nemokaus padengtųjų obligacijų emitento teises ir pareigas perėmusiai kredito įstaigai.\n\n3. Specialusis administratorius informaciją apie reikalavimų sumą, nurodytą šio straipsnio 2 dalyje, ir šios sumos pagrindimo dokumentus šio straipsnio 2 dalyje nurodytiems asmenims privalo pateikti ne vėliau kaip per 45 dienas nuo padengtųjų obligacijų emitento bankroto bylos iškėlimo dienos.\n\nŠEŠTASIS SKIRSNIS\nUŽTIKRINAMOJO TURTO GRUPĖS SUDĖTIS IR TURTUI TAIKOMI REIKALAVIMAI"
    },
    {
      "provision_ref": "art45",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "45",
      "title": "45 straipsnis. Užtikrinamojo turto grupės sudėtis",
      "content": "1. Užtikrinamojo turto grupę sudaro:\n\n1) padengtųjų obligacijų emitento paskolintos sumos padengtųjų obligacijų bendrovei, kaip nustatyta šio įstatymo 58 straipsnio 1 dalyje;\n\n2) šio įstatymo 46 straipsnio 1 dalyje nurodytas vyraujantis turtas, kurį padengtųjų obligacijų emitentas perleidžia padengtųjų obligacijų bendrovei;\n\n3) šio straipsnio 4 dalyje nurodytas pakaitinis turtas;\n\n4) šio įstatymo 51 straipsnio 2 dalyje nurodytas likvidusis turtas;\n\n5) sandorių, susijusių su užtikrinamuoju turtu ar padengtosiomis obligacijomis, įskaitant leidžiamas išvestines finansines priemones, kurios atitinka šio įstatymo 50 straipsnyje nustatytus reikalavimus, vertė;\n\n6) lėšos, gautos iš bet kurio šios dalies 2–5 punktuose nurodyto turto;\n\n7) lėšos, kurias asmenys, išskyrus padengtųjų obligacijų emitentą, yra paskolinę padengtųjų obligacijų bendrovei;\n\n8) bet koks kitas užtikrinamasis padengtųjų obligacijų bendrovės turimas turtas.\n\n2. Šio straipsnio 1 dalyje nurodytas turtas sudaro užtikrinamąjį turtą nuo to momento, kai jis priskiriamas prie užtikrinamojo turto, kaip tai nustatyta šio įstatymo 32 straipsnyje ir sutartyje su padengtųjų obligacijų bendrove arba specialiuoju administratoriumi, atitinkamai šio įstatymo 33 straipsnio 1 punkte ar 39 straipsnio 1 dalies 1 punkto a papunktyje.\n\n3. Neįvykdytos pozicijos – bet koks turtas ar mokėjimo reikalavimai esant įsipareigojimų neįvykdymui, kaip tai suprantama pagal Reglamento (ES) Nr. 575/2013 178 straipsnį, – negali būti įtraukiamos į sudaromą užtikrinamojo turto grupę jų perdavimo padengtųjų obligacijų bendrovei momentu.\n\n4. Pakaitinį turtą gali sudaryti turtas, atitinkantis Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies a, b ir c punktuose nurodytus reikalavimus.\n\n5. Vyraujantis turtas, nurodytas šio įstatymo 46 straipsnio 1 dalyje, turi sudaryti ne mažiau kaip 80 procentų užtikrinamojo turto pagal konkrečią padengtųjų obligacijų emisiją.\n\n6. Pakaitinis turtas gali sudaryti ne daugiau kaip 20 procentų užtikrinamojo turto pagal konkrečią padengtųjų obligacijų emisiją, tačiau bet kuriuo atveju turtas, kuris atitinka Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies c punkte nurodytus reikalavimus, gali sudaryti ne daugiau kaip 15 procentų užtikrinamojo turto pagal konkrečią padengtųjų obligacijų emisiją.\n\n7. Priežiūros institucija nustato taisykles dėl užtikrinamojo turto grupių sudėties. Šiose taisyklėse prireikus nustatomos sąlygos padengtąsias obligacijas leidžiančioms kredito įstaigoms vyraujantį turtą, kuriam būdingos skirtingos struktūrinės ypatybės, galiojimo laikotarpis arba rizikos profilis, įtraukti į užtikrinamojo turto grupės sudėtį."
    },
    {
      "provision_ref": "art46",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "46",
      "title": "46 straipsnis. Leidžiamas užtikrinamojo turto vyraujantis turtas",
      "content": "1. Užtikrinamojo turto vyraujantį turtą gali sudaryti šios turto klasės:\n\n1) viešojo sektoriaus turtas: Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies a ir b punktuose nurodytas turtas, išskyrus pozicijas, kurios gali būti priskiriamos 2 kredito kokybės kategorijai, kaip nurodyta Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies b punkte;\n\n2) gyvenamosios paskirties turtas: paskolos, užtikrintos gyvenamosios paskirties nekilnojamuoju turtu, arba būsto paskolos, kaip nustatyta Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies d ir e punktuose;\n\n3) komercinės paskirties turtas: paskolos, užtikrintos komercinės paskirties nekilnojamuoju turtu, kaip nustatyta Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies f punkte;\n\n4) paskolos, užtikrintos jūrų kreditorių reikalavimo pirmumo teisėmis į laivus, kaip nustatyta Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies g punkte;\n\n5) kitas aukštos kokybės turtas, kurį priežiūros institucija leidžia įtraukti į užtikrinamojo turto vyraujantį turtą pagal Reglamento (ES) Nr. 575/2013 129 straipsnį.\n\n2. Padengtųjų obligacijų emitentas turi atitikti Reglamento (ES) Nr. 575/2013 129 straipsnio 1a–3 dalyse nustatytus reikalavimus.\n\n3. Skirtingų klasių užtikrinamuoju turtu padengtų obligacijų užtikrinamąjį turtą gali sudaryti šio straipsnio 1 dalyje nurodytų klasių derinio turtas. Šiuo atveju padengtųjų obligacijų emitentas privalo užtikrinti, kad užtikrinamąjį turtą sudarančių skirtingų klasių užtikrinamojo turto sudėtis, įskaitant geografinį užstato pasiskirstymą, iš esmės nesikeis per visą padengtųjų obligacijų galiojimo laikotarpį. Priežiūros institucija nustato sąlygas, dėl kurių užtikrinamojo turto sudėties pakeitimas laikomas esminiu.\n\n4. Padengtųjų obligacijų emitentas gali išleisti vienos klasės užtikrinamuoju turtu padengtas obligacijas, jeigu tos klasės turtas sudaro ne mažiau kaip 85 procentus vyraujančio užtikrinamojo turto.\n\n5. Padengtųjų obligacijų emitentas privalo užtikrinti, kad skolininko gyvenamoji vieta, jeigu jis yra fizinis asmuo, arba registruota buveinė, jeigu jis yra juridinis asmuo, būtų valstybėje narėje arba trečiojoje valstybėje, jeigu Europos Komisija yra priėmusi sprendimą pagal Reglamento (ES) Nr. 575/2013 107 straipsnio 4 dalį, kad šioje valstybėje taikomi priežiūros ir reguliavimo reikalavimai yra bent jau lygiaverčiai Europos Sąjungoje taikomiems reikalavimams.\n\n6. Padengtųjų obligacijų emitentas privalo užtikrinti, kad materialusis užstatas būtų valstybėje narėje arba trečiojoje valstybėje, jeigu užtikrinama investuotojų apsauga ir jeigu Europos Komisija yra priėmusi sprendimą pagal Reglamento (ES) Nr. 575/2013 107 straipsnio 4 dalį, kad šioje valstybėje taikomi priežiūros ir reguliavimo reikalavimai yra bent jau lygiaverčiai Europos Sąjungoje taikomiems reikalavimams. Padengtųjų obligacijų emitentas turi užtikrinti, kad trečiojoje valstybėje esantis materialusis užstatas atitiktų tą patį saugumo lygį kaip ir valstybėje narėje esantis materialusis užstatas ir šiame straipsnyje nustatytus reikalavimus, taip pat kad jo realizavimas būtų teisiškai įgyvendinamas tokiu pat būdu, kuris yra iš esmės lygiavertis valstybėje narėje esančiam materialiajam turtui.\n\n7. Priežiūros institucija detalizuoja užtikrinamajam turtui, kuriuo leidžiama užtikrinti padengtąsias obligacijas, taikomus reikalavimus, taip pat turi teisę nustatyti konkrečios emisijos papildomus užtikrinamajam turtui taikomus reikalavimus, kurių padengtųjų obligacijų emitentas privalo laikytis.\n\n8. Padengtųjų obligacijų emitentas privalo turėti nustatytas savo vidaus procedūras, pagal kurias būtų stebima, kad materialusis užstatas, kuriuo užtikrinamas šio straipsnio 1 dalyje nurodytas turtas, būtų tinkamai apdraustas nuo žalos rizikos ir kad draudimo reikalavimai būtų atskirti pagal šio įstatymo 32 straipsnio reikalavimus.\n\nSEPTINTASIS SKIRSNIS\nPADENGTŲJŲ OBLIGACIJŲ PADENGIMO UŽTIKRINAMUOJU TURTU REIKALAVIMAI IR PAPILDOMO UŽTIKRINIMO DYDIS"
    },
    {
      "provision_ref": "art47",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "47",
      "title": "47 straipsnis. Padengtųjų obligacijų padengimo užtikrinamuoju turtu reikalavimai",
      "content": "1. Visi su padengtosiomis obligacijomis susiję įsipareigojimai turi būti padengti mokėjimo reikalavimais, susietais su užtikrinamuoju turtu.\n\n2. Šio straipsnio 1 dalyje nurodyti įsipareigojimai apima:\n\n1) neapmokėtų padengtųjų obligacijų pagrindinės sumos mokėjimo įsipareigojimą;\n\n2) neapmokėtų padengtųjų obligacijų sukauptų palūkanų mokėjimo įsipareigojimą;\n\n3) mokėjimo įsipareigojimus, susijusius su išvestinių finansinių priemonių sutartimis, nurodytomis šio įstatymo 50 straipsnyje;\n\n4) priežiūros ir administravimo išlaidas, susijusias su padengtųjų obligacijų programos likvidavimu. Šiuo atveju priežiūros institucija gali leisti apskaičiuoti vienkartinę sumą.\n\n3. Užtikrinamasis turtas, kuris gali būti įtraukiamas į padengtųjų obligacijų padengimo užtikrinamuoju turtu skaičiavimus, yra šis:\n\n1) vyraujantis turtas;\n\n2) pakaitinis turtas;\n\n3) likvidusis turtas, kuris atitinka šio įstatymo 51 straipsnyje nustatytus reikalavimus;\n\n4) mokėjimo reikalavimai, susiję su išvestinių finansinių priemonių sandoriais, nurodytais šio įstatymo 50 straipsnyje.\n\n4. Apskaičiuojant padengimo užtikrinamuoju turtu lygį užtikrinamas nominaliosios sumos principo taikymas, kad bendra viso užtikrinamojo turto pagrindinė suma būtų ne mažesnė negu bendra neapmokėtų padengtųjų obligacijų nominalioji suma.\n\n5. Kai laikoma, kad įsipareigojimai neįvykdyti pagal Reglamento (ES) Nr. 575/2013 178 straipsnį, užstatu neužtikrinti įsipareigojimai negali būti įtraukiami į padengimo užtikrinamuoju turtu skaičiavimą. Neįvykdytos pozicijos į padengimo užtikrinamuoju turtu skaičiavimą įtraukiamos laikantis šių principų:\n\n1) 70 procentų reikalavimo vertės, kuri buvo įtraukta į užtikrinamąjį turtą, jeigu neįvykdytos pozicijos pradelstos 90 dienų ar ilgiau ir jeigu paskolos ir užstato santykis yra mažesnis kaip 50 procentų;\n\n2) 40 procentų reikalavimo vertės, kuri buvo įtraukta į užtikrinamąjį turtą, jeigu neįvykdytos pozicijos pradelstos 90 dienų ar ilgiau ir jeigu paskolos ir užstato santykis yra didesnis kaip 50 procentų;\n\n3) 180 dienų ar ilgiau pradelstos neįvykdytos pozicijos negali būti įtraukiamos į padengimo užtikrinamuoju turtu skaičiavimą.\n\n6. Priežiūros institucija nustato mokėtinų palūkanų, susijusių su neapmokėtomis padengtosiomis obligacijomis, ir gautinų palūkanų, susijusių su užtikrinamuoju turtu, apskaičiavimo taisykles, kurios turi atitikti patikimus rizikos ribojimo principus pagal taikomus apskaitos standartus.\n\n7. Priežiūros institucija nustato padengtųjų obligacijų padengimo užtikrinamuoju turtu apskaičiavimo metodiką. Visais atvejais padengimo užtikrinamuoju turtu ir šio straipsnio 2 dalyje nustatytų įsipareigojimų skaičiavimai turi būti pagrįsti ta pačia metodika. Priežiūros institucija taip pat gali patvirtinti ar nustatyti skirtingas apskaičiavimo metodikas, skirtas užtikrinamajam turtui ir įsipareigojimams apskaičiuoti, jeigu dėl tokių skirtingų metodikų negaunamas didesnis padengimo turtu rodiklis, negu užtikrinamąjį turtą ir įsipareigojimus apskaičiuojant pagal tą pačią metodiką.\n\n8. Priežiūros institucija, remdamasi padengtųjų obligacijų emitento pateikta paraiška, gali leisti laikinai nukrypti nuo šio įstatymo 45 straipsnio 5 dalies nuostatų, jeigu padengtųjų obligacijų emitentas tuo pačiu metu taiko kitas priemones, kuriomis užtikrinamas tinkamas reikalavimų, susijusių su užtikrinamuoju turtu, laikymasis.\n\n9. Priežiūros institucija detalizuoja turto, tinkamo įtraukti į užtikrinamąjį turtą, kriterijus ir materialiojo užstato vertinimo (įskaitant vertinimo periodiškumą) kriterijus.\n\n10. Priežiūros institucija nustato išvestinių finansinių priemonių vertinimo taisykles, kai taikomas šio straipsnio 2 dalies 3 punktas ir 3 dalies 4 punktas."
    },
    {
      "provision_ref": "art48",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "48",
      "title": "48 straipsnis. Papildomas užtikrinimas",
      "content": "1. Padengtųjų obligacijų emitentas privalo laikytis minimalaus papildomo užtikrinimo dydžio – užtikrinti, kad bendra užtikrinamojo turto, nurodyto šio įstatymo 47 straipsnio 3 dalyje, pagrindinė suma sudarytų ne mažiau kaip 105 procentus neapmokėtų padengtųjų obligacijų nominaliosios sumos (nominaliosios sumos principas). Priežiūros institucija turi teisę nustatyti kitus apskaičiavimo principus, jeigu apskaičiuojant pagal juos negaunamas didesnis padengimo turtu rodiklis, negu apskaičiuojant pagal nominaliosios sumos principą.\n\n2. Priežiūros institucija turi teisę ir prieš išleidžiant padengtųjų obligacijų emisiją, ir padengtųjų obligacijų galiojimo laikotarpiu reikalauti, kad padengtųjų obligacijų emitentas užtikrintų didesnį privalomą papildomo užtikrinimo dydį, negu pagal šio straipsnio 1 dalį nustatytas minimalus papildomo užtikrinimo dydis, jeigu, priežiūros institucijos vertinimu, užtikrinamojo turto dydis nėra pakankamas, kad būtų apsaugoti investuotojų ir specialiųjų kreditorių interesai.\n\n3. Padengtųjų obligacijų emisijos dokumentuose gali būti nustatyta, kad padengtųjų obligacijų emitentas užtikrins didesnį sutartinį papildomo užtikrinimo dydį negu šio straipsnio 1 ir 2 dalyse nustatyti dydžiai.\n\n4. Minimalus papildomo užtikrinimo dydis, privalomas papildomo užtikrinimo dydis, sutartinis papildomo užtikrinimo dydis ir savanoriškas papildomo užtikrinimo dydis vertinami vienodai.\n\n5. Tik šio įstatymo 47 straipsnio 3 dalyje nurodytas turtas gali būti įtraukiamas į papildomo užtikrinimo dydžio skaičiavimus pagal šį straipsnį.\n\n6. Turtui, naudojamam papildomo užtikrinimo tikslu, netaikomos šio įstatymo 45 straipsnio 5 ir 6 dalyse, taip pat 46 straipsnio 4 dalyje nustatytos ribos ir jis neįtraukiamas apskaičiuojant tas ribas.\n\n7. Padengimo užtikrinamuoju turtu dydis, įskaitant papildomo užtikrinimo dydį, apskaičiuojamas laikantis šio įstatymo 47 ir 49 straipsnių nuostatų."
    },
    {
      "provision_ref": "art49",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "49",
      "title": "49 straipsnis. Paskolos ir turto vertės santykis, skaičiuojant padengimo užtikrinamuoju turtu dydį",
      "content": "1. Maksimalus paskolos ir turto (užstato) vertės santykis, kuriuo remiantis nustatoma paskolos dalis, įtraukiama į padengimo bei papildomo padengimo užtikrinamuoju turtu dydžio skaičiavimą: gyvenamosios paskirties turto paskoloms taikoma 70 procentų, o komercinės paskirties turto paskoloms – 60 procentų. Šis maksimalus paskolos ir turto vertės santykis taikomas visu paskolos, įtrauktos į užtikrinamąjį turtą, laikotarpiu. Skaičiuojant paskolos ir turto vertės santykį, imama užstato rinkos vertė.\n\n2. Užstato rinkos vertės stebėsena ir tikslinimas atliekami vadovaujantis Reglamento (ES) Nr. 575/2013 208 straipsnio 3 dalies ir 229 straipsnio 1 dalies reikalavimais.\n\n3. Turto vertės stebėsena, kaip nustatyta Reglamento (ES) Nr. 575/2013 208 straipsnio 3 dalies a punkte, atliekama bent kartą per metus, nebent padengtųjų obligacijų programoje nustatyta dažnesnė stebėsena arba prireikus dažnesnę stebėseną reikalauja atlikti užtikrinamojo turto grupės stebėtojas ar priežiūros institucija.\n\nAŠTUNTASIS SKIRSNIS\nRIZIKŲ, SUSIJUSIŲ SU UŽTIKRINAMUOJU TURTU, MAŽINIMAS"
    },
    {
      "provision_ref": "art50",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "50",
      "title": "50 straipsnis. Išvestinių finansinių priemonių naudojimas",
      "content": "1. Padengtųjų obligacijų emitentas, naudodamasis išvestinėmis finansinėmis priemonėmis, privalo valdyti palūkanų normos ir valiutų kursų svyravimo rizikas, susijusias su užtikrinamuoju turtu.\n\n2. Išvestinių finansinių priemonių sandoriai ar kiti susitarimai sudaromi tik rizikai valdyti ir:\n\n1) tik tiek, kiek tai būtina rizikai valdyti, tenkinant investuotojų interesus. Sumažėjus apdraustajai rizikai, šių sandorių apimtis koreguojama, o apdraustajai rizikai išnykus, šie sandoriai pasibaigia;\n\n2) su sąlyga, kad tokie sandoriai yra pakankamai pagrįsti dokumentais ir sudaromi pagal įprastas šio sektoriaus pagrindines sutartis (angl. master agreements);\n\n3) su sąlyga, kad tokių sandorių negalima nutraukti dėl padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kito panašaus proceso pradžios, tačiau mokėjimų įsipareigojimų nevykdymas gali būti laikomas pagrįstu tokio sandorio ar susitarimo nutraukimo pagrindu;\n\n4) su sąlyga, kad draudžiama atlikti įskaitymą pagal kitus su padengtųjų obligacijų emitentu sudarytus išvestinių finansinių priemonių sandorius;\n\n5) su sąlyga, kad vadovaujantis 2012 m. liepos 4 d. Europos Parlamento ir Tarybos Reglamento (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų su visais pakeitimais nuostatomis jiems netaikomi tarpuskaitos reikalavimai;\n\n6) su sąlyga, kad užtikrinamasis turtas nėra teikiamas kaip užstatas įsipareigojimams pagal išvestinių finansinių priemonių sandorį užtikrinti;\n\n7) su sąlyga, kad tokio sandorio sutartyje yra nuostatos, kuriomis užtikrinama, kad kitos sandorio šalies kreditingumui sumažėjus iki nepriimtino lygio tokia sandorio šalis turės pateikti pakankamą užtikrinimo priemonę arba užtikrinti, kad šią šalį pakeistų kita sandorio šalis;\n\n8) su sąlyga, kad tokie sandoriai yra atskirti pagal šio įstatymo 32 straipsnį.\n\n3. Priežiūros institucija nustato pagal padengtųjų obligacijų programas sudaromų išvestinių finansinių priemonių sandorių šalių tinkamumo kriterijus, būtinus dokumentus dėl išvestinių finansinių priemonių sandorių, sandorio šalies pakeitimo tvarką ir sąlygas, kai sumažėja šios sandorio šalies kreditingumas."
    },
    {
      "provision_ref": "art51",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "51",
      "title": "51 straipsnis. Likvidumo atsarga",
      "content": "1. Padengtųjų obligacijų emitentas privalo užtikrinti, kad užtikrinamojo turto grupę nuolatos sudarytų tiek likvidžiojo turto, kad jo bet kuriuo metu pakaktų artimiausių 180 dienų didžiausiam sukauptam grynajam netenkamų pinigų srautui padengti.\n\n2. Likvidumo atsargą gali sudaryti šis turtas:\n\n1) 1, 2A arba 2B lygio reikalavimus atitinkantis turtas pagal 2014 m. spalio 10 d. Komisijos deleguotąjį reglamentą (ES) 2015/61, kuriuo dėl kredito įstaigoms taikomo padengimo likvidžiuoju turtu reikalavimo papildomas Europos Parlamento ir Tarybos reglamentas (ES) Nr. 575/2013, kuris įvertinamas pagal Reglamentą (ES) Nr. 2015/61 ir kurį išleido ne vienas iš šių subjektų:\n\na) pati kredito įstaiga, išleidžianti padengtąsias obligacijas;\n\nb) kredito įstaigos patronuojančioji įmonė, kuri nėra viešojo sektoriaus įmonė ir kredito įstaiga;\n\nc) kredito įstaigos patronuojamoji įmonė;\n\nd) kredito įstaigos patronuojančiosios įmonės kita patronuojamoji įmonė;\n\ne) specialiosios paskirties pakeitimo vertybiniais popieriais bendrovė ar subjektas, su kuriais kredito įstaiga turi glaudžių ryšių;\n\n2) trumpalaikės kredito įstaigų pozicijos, kurios priskiriamos 1 arba 2 kredito kokybės žingsniui, arba trumpalaikiai indėliai kredito įstaigose, kurie priskiriami 1, 2 arba 3 kredito kokybės žingsniui pagal Reglamento (ES) Nr. 575/2013 129 straipsnio 1 dalies c punktą.\n\n3. Likvidžiajam turtui apskaičiuoti emitentas taiko likvidžiojo turto rinkos vertę, vadovaudamasis Reglamento (ES) Nr. 2015/61 9 straipsnio nuostatomis.\n\n4. Į likvidumo atsargos skaičiavimą negali būti įtraukiami įkeičiamu turtu neužtikrinti reikalavimai, susiję su pradelstomis pozicijomis ir neįvykdytomis pozicijomis.\n\n5. Jeigu padengtųjų obligacijų išpirkimo terminai yra pratęsti pagal išpirkimo terminų pratęsimo struktūrą, atitinkančią šio įstatymo 54 straipsnyje nustatytus kriterijus, skaičiuojant likvidumo atsargos reikalavimą, gali būti laikoma, kad obligacijos išperkamos suėjus galutiniam teisiškai privalomam jų išpirkimo terminui, o ne emisijos sąlygose nustatytam jų išpirkimo terminui.\n\n6. Padengtųjų obligacijų išpirkimo įmokų ir palūkanų mokėjimai gali būti neįtraukiami į likvidumo atsargos skaičiavimą, jeigu padengtosioms obligacijoms taikomi finansavimo atitikmens reikalavimai.\n\n7. Likvidžiajam turtui taikomi šio įstatymo 32 straipsnyje nustatyti atskyrimo reikalavimai."
    },
    {
      "provision_ref": "art52",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "52",
      "title": "52 straipsnis. Testavimas nepalankiausiomis sąlygomis",
      "content": "1. Padengtųjų obligacijų emitentas priežiūros institucijos nustatyta tvarka bent kartą per ketvirtį privalo atlikti testavimą nepalankiausiomis sąlygomis, siekdamas nustatyti, ar susidarius finansiškai ypač nepalankioms sąlygoms užtikrinamojo turto, įskaitant papildomą užtikrinimą, pakaktų neapmokėtų padengtųjų obligacijų nominaliajai sumai padengti, kaip nustatyta šio įstatymo 48 straipsnyje.\n\n2. Atliekant šio straipsnio 1 dalyje nurodytą testavimą nepalankiausiomis sąlygomis, turi būti vertinama bent jau:\n\n1) palūkanų normų rizika;\n\n2) valiutų kurso pasikeitimo rizika;\n\n3) kredito rizika;\n\n4) likvidumo rizika;\n\n5) įskaitymo rizika;\n\n6) užtikrinamojo turto sumaišymo su kitu turtu rizika.\n\n3. Atliekant šio straipsnio 1 dalyje nurodytą testavimą nepalankiausiomis sąlygomis atsižvelgiama į tam tikrus riziką mažinančius veiksnius, pavyzdžiui, išvestinių finansinių priemonių sandorius ir kitus susitarimus, sudarytus siekiant sumažinti tokią riziką."
    },
    {
      "provision_ref": "art53",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "53",
      "title": "53 straipsnis. Veiklos politika",
      "content": "Padengtųjų obligacijų emitentas privalo būti nusistatęs politiką ir procedūras, pagal kurias būtų nuolat visu padengtųjų obligacijų galiojimo laikotarpiu tikrinama, ar padengtųjų obligacijų bendrovė turi pakankamai likvidžiojo ir užtikrinamojo turto, atsižvelgiant į likvidžiojo ir užtikrinamojo turto pobūdį, sudėtį, minimalų papildomo užtikrinimo, įskaitant privalomą ir sutartinį papildomą užtikrinimą, jeigu jis taikomas, dydį, apskaičiuotą pagal šio įstatymo 47 straipsnį ir nurodytą 48 straipsnyje, privalomą likvidumo atsargą, kaip nurodyta šio įstatymo 51 straipsnyje, taip pat įvertinus galimas nepalankias rinkos sąlygas."
    },
    {
      "provision_ref": "art54",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "54",
      "title": "54 straipsnis. Padengtųjų obligacijų išpirkimo terminų pratęsimo struktūra",
      "content": "1. Padengtųjų obligacijų emitentas gali leisti padengtųjų obligacijų emisijas, emisijos dokumentuose numatydamas išpirkimo terminų pratęsimo struktūrą, jeigu investuotojų apsauga užtikrinama šiais būdais:\n\n1) padengtųjų obligacijų emitentas negali pratęsti padengtųjų obligacijų išpirkimo termino savo nuožiūra;\n\n2) padengtųjų obligacijų išpirkimo terminas gali būti pratęsiamas tik esant objektyvioms padengtųjų obligacijų išpirkimo termino pratęsimo priežastims, nurodytoms padengtųjų obligacijų sutartyse ir padengtųjų obligacijų emisijos dokumentuose;\n\n3) investuotojams padengtųjų obligacijų emisijos dokumentuose pateikiama pakankamai informacijos apie padengtųjų obligacijų išpirkimo termino pratęsimą, kad jie galėtų nustatyti padengtųjų obligacijų riziką, išsamiai aprašant:\n\na) padengtųjų obligacijų išpirkimo termino pratęsimo priežastis;\n\nb) padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kito panašaus proceso pradėjimo pasekmes padengtųjų obligacijų išpirkimo termino pratęsimui;\n\nc) priežiūros institucijos ir specialiojo administratoriaus teises ir pareigas, susijusias su padengtųjų obligacijų išpirkimo termino pratęsimu;\n\n4) bet kuriuo metu galima nustatyti galutinį padengtųjų obligacijų išpirkimo terminą;\n\n5) padengtųjų obligacijų išpirkimo termino pratęsimas nekeičia padengtųjų obligacijų reikalavimų, nustatytų šio įstatymo 30 ir 31 straipsniuose;\n\n6) pratęsiant obligacijų išpirkimo terminą dėl pradėto padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kito panašaus proceso, nekeičiamas padengtųjų obligacijų investuotojų ir specialiųjų kreditorių reikalavimų eiliškumas ir padengtųjų obligacijų programos pradžioje nustatyto išpirkimo termino eiliškumas.\n\n2. Specialusis administratorius turi teisę pratęsti padengtųjų obligacijų išpirkimo terminą, jeigu tenkinamos padengtųjų obligacijų išpirkimo termino pratęsimo sąlygos, nurodytos emisijos dokumentuose.\n\n3. Priežiūros institucija nustato objektyvių padengtųjų obligacijų išpirkimo termino pratęsimo priežasčių sąrašą.\n\nDEVINTASIS SKIRSNIS\nPADENGTŲJŲ OBLIGACIJŲ EMITENTAI IR JŲ VEIKLOS REIKALAVIMAI"
    },
    {
      "provision_ref": "art55",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "55",
      "title": "55 straipsnis. Viešasis padengtųjų obligacijų programų sąrašas",
      "content": "1. Kredito įstaiga turi teisę išleisti padengtąsias obligacijas pagal padengtųjų obligacijų programą, jeigu ši programa yra įtraukta į viešąjį padengtųjų obligacijų programų sąrašą. Viešąjį padengtųjų obligacijų programų sąrašą tvarko priežiūros institucija.\n\n2. Viešajame padengtųjų obligacijų programų sąraše pagal padengtųjų obligacijų programoje pateiktą informaciją nurodoma, ar bus leidžiamos vienos ar skirtingų klasių užtikrinamuoju turtu padengtos obligacijos. Taip pat nurodomas padengtųjų obligacijų programos emitentas ir, jeigu taikoma, ar padengtosios obligacijos bus žymimos terminais „Europos padengtoji obligacija“, „Europos padengtoji obligacija (aukščiausioji rūšis)“ ar kitais žodžių junginiais su šiais terminais.\n\n3. Padengtųjų obligacijų emitentas apie kiekvieną atskirą emisiją informuoja priežiūros instituciją jos nustatyta tvarka ir priežiūros institucijai pateikia galutines padengtųjų obligacijų emisijos sąlygas nedelsdamas, ne vėliau kaip iki padengtųjų obligacijų emisijos galiojimo pradžios. Šios dalies nuostatos netaikomos, jeigu prospektas turi būti tvirtinamas vertybinių popierių rinką reglamentuojančių teisės aktų nustatyta tvarka.\n\n4. Priežiūros institucija Europos bankininkystės institucijai kasmet pateikia sąrašus kredito įstaigų, kurių padengtųjų obligacijų programos įtrauktos į viešąjį padengtųjų obligacijų programų sąrašą. Kartu pateikiama informacija apie tai, kurios padengtosios obligacijos bus žymimos terminais „Europos padengtoji obligacija“, „Europos padengtoji obligacija (aukščiausioji rūšis)“ ar kitais žodžių junginiais su šiais terminais."
    },
    {
      "provision_ref": "art56",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "56",
      "title": "56 straipsnis. Prašymas įtraukti į viešąjį padengtųjų obligacijų programų sąrašą ir išbraukimas iš jo",
      "content": "1. Kredito įstaiga, ketinanti išleisti padengtųjų obligacijų emisiją pagal programą, kuri nėra įtraukta į viešąjį padengtųjų obligacijų programų sąrašą, turi kreiptis į priežiūros instituciją, prašydama įtraukti padengtųjų obligacijų programą į viešąjį padengtųjų obligacijų programų sąrašą.\n\n2. Priežiūros institucija nustato įtraukimo į viešąjį padengtųjų obligacijų programų sąrašą tvarką.\n\n3. Priežiūros institucija priima sprendimą įtraukti padengtųjų obligacijų programą į viešąjį padengtųjų obligacijų programų sąrašą, jeigu tenkinami šie reikalavimai:\n\n1) emitentas yra kredito įstaiga;\n\n2) padengtosios obligacijos užtikrintos pakankamu, kaip nustatyta šio įstatymo 48 straipsnyje, užtikrinamuoju turtu;\n\n3) padengtųjų obligacijų emitentas užtikrina mokėjimo įsipareigojimų, kylančių iš padengtųjų obligacijų, vykdymą;\n\n4) padengtųjų obligacijų emitentas pateikia priežiūros institucijai savo veiklos programą, kurioje numatytas padengtųjų obligacijų išleidimas;\n\n5) padengtųjų obligacijų emitentas turi nustatytas paskolų, kurios sudaro užtikrinamąjį turtą, suteikimo, pakeitimo, atnaujinimo ir refinansavimo politikas, taiko procesus ir metodikas investuotojų interesams apsaugoti;\n\n6) padengtųjų obligacijų emitento vadovai ir personalas, administruosiantys padengtųjų obligacijų programą ir emitento įsipareigojimus, susijusius su užtikrinamuoju turtu, turi priežiūros institucijos nustatytą kvalifikaciją ir patirtį;\n\n7) investuotojai, kai padengtųjų obligacijų bendrovė yra įsteigta kitoje valstybėje narėje, padengtųjų obligacijų bendrovės atžvilgiu turi bent lygiavertes teises kaip ir Lietuvos Respublikoje įsteigtos padengtųjų obligacijų bendrovės atžvilgiu, padengtųjų obligacijų bendrovė yra įsipareigojusi teikti priežiūros institucijai visą šiame įstatyme nurodytą informaciją ir, priežiūros institucijos vertinimu, nėra aplinkybių, trukdysiančių jai atlikti veiksmingą šių padengtųjų obligacijų priežiūrą;\n\n8) emitentas yra pasirengęs užtikrinti užtikrinamojo turto grupės stebėjimą pagal šio įstatymo reikalavimus;\n\n9) padengtųjų obligacijų emitentas ir padengtųjų obligacijų bendrovė laikosi kitų šio įstatymo nustatytų reikalavimų ir jo įgyvendinamųjų priežiūros institucijos teisės aktų.\n\n4. Priežiūros institucija atsisako įtraukti padengtųjų obligacijų programą į viešąjį padengtųjų obligacijų programų sąrašą, jeigu:\n\n1) padengtųjų obligacijų emitentas nepateikia teisės aktuose nurodytų dokumentų, duomenų ir (arba) informacijos, pateikia ne visus dokumentus, duomenis ir (arba) informaciją, pateikia dokumentus, duomenis ir (arba) informaciją, neatitinkančius finansų rinką reglamentuojančių teisės aktų reikalavimų, ar per nustatytą terminą dokumentų, duomenų ir (arba) informacijos nepapildo ir (ar) nepatikslina, pateikia neteisingus dokumentus, duomenis ir (arba) informaciją;\n\n2) patenkinus prašymą būtų pakenkta investuotojų interesams arba Lietuvos Respublikos finansų rinkų stabilumui ir patikimumui dėl priežasčių, susijusių su padengtųjų obligacijų emitentu, padengtųjų obligacijų bendrove arba užtikrinamuoju turtu ar jo kokybe;\n\n3) padengtųjų obligacijų programos dydis neproporcingai padidintų padengtųjų obligacijų emitento įsipareigojimus, įskaitant ir įsipareigojimus pagal išleistas ir dar neapmokėtas padengtąsias obligacijas, ir prašymo pateikimo metu turimas kapitalas netenkintų kapitalo reikalavimų, kurie būtų taikomi prisiėmus šiuos įsipareigojimus.\n\n5. Priežiūros institucija, išnagrinėjusi pagal šio straipsnio 1 dalį pateiktą prašymą ir pateiktus dokumentus, duomenis ir informaciją, ne vėliau kaip per 2 mėnesius nuo prašymo gavimo dienos priima sprendimą įtraukti arba atsisakyti įtraukti padengtųjų obligacijų programą į viešąjį padengtųjų obligacijų programų sąrašą, vadovaudamasi Lietuvos banko įstatymo 431 straipsnio nuostatomis.\n\n6. Priežiūros institucija, priėmusi sprendimą įtraukti padengtųjų obligacijų programą į viešąjį padengtųjų obligacijų programų sąrašą, įtraukia ją ne vėliau kaip per 3 darbo dienas.\n\n7. Priežiūros institucija turi teisę motyvuotu sprendimu ir savo nustatyta tvarka laikinai sustabdyti padengtųjų obligacijų emitento teisę toliau leisti tam tikras į viešąjį padengtųjų obligacijų programų sąrašą įrašytas padengtąsias obligacijas arba uždrausti padengtųjų obligacijų emitentui jas toliau leisti, jeigu nustato, kad padengtųjų obligacijų emitentas ar padengtųjų obligacijų bendrovė nesilaiko šiame įstatyme nustatytų reikalavimų.\n\n8. Priežiūros institucijai priėmus sprendimą, nurodytą šio straipsnio 7 dalyje, padengtųjų obligacijų emitentui ir toliau taikomos šio įstatymo nuostatos, išskyrus teisę leisti padengtąsias obligacijas, iki padengtosios obligacijos yra išperkamos ir atsiskaitoma su investuotojais pagal šias padengtąsias obligacijas. Emitento teisė leisti padengtąsias obligacijas laikoma sustabdyta, iki priežiūros institucija panaikina laikiną draudimą emitentui leisti tam tikras į viešąjį padengtųjų obligacijų programų sąrašą įrašytas padengtąsias obligacijas.\n\n9. Priežiūros institucija išbraukia padengtųjų obligacijų programą iš viešojo padengtųjų obligacijų programų sąrašo tik pasibaigus visoms emisijoms, išleistoms pagal šią padengtųjų obligacijų programą."
    },
    {
      "provision_ref": "art57",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "57",
      "title": "57 straipsnis. Padengtųjų obligacijų emitento pakeitimas",
      "content": "1. Padengtųjų obligacijų emitentas turi teisę perleisti visas teises ir pareigas, susijusias su padengtosiomis obligacijomis, įskaitant teises ir pareigas, susijusias su išvestinių finansinių priemonių sandoriais, kitam padengtųjų obligacijų emitentui, gavusiam išankstinį priežiūros institucijos sutikimą priežiūros institucijos nustatyta tvarka. Padengtųjų obligacijų emitentas privalo užtikrinti, kad sutartys, pagal kurias sudaromi išvestinių finansinių priemonių sandoriai, neribotų šioje dalyje nustatytos teisės perleisti teises ir pareigas, susijusias su išvestinių finansinių priemonių sandoriais, kitam padengtųjų obligacijų emitentui.\n\n2. Jeigu teisės ir pareigos, susijusios su padengtosiomis obligacijomis, perleidžiamos emitentui, įsteigtam kitoje valstybėje narėje, padengtųjų obligacijų emitentas įsipareigoja pateikti priežiūros institucijai informaciją, kad teises ir pareigas perimantis emitentas atitinka ne žemesnius reikalavimus, negu šiame įstatyme padengtųjų obligacijų emitentui nustatyti reikalavimai, ir informaciją, kad investuotojai toje valstybėje narėje padengtųjų obligacijų emitento atžvilgiu turi bent lygiavertes teises kaip ir Lietuvos Respublikoje įsteigto padengtųjų obligacijų emitento atžvilgiu.\n\n3. Padengtųjų obligacijų emitentas informaciją apie numatomą teisių ir pareigų perleidimą, įskaitant informaciją apie siūlomą naują padengtųjų obligacijų emitentą, turi pateikti priežiūros institucijai, vadovaudamasis jos nustatyta tvarka.\n\n4. Priežiūros institucija privalo išnagrinėti pateiktus dokumentus, duomenis ir (arba) informaciją ir priimti sprendimą dėl sutikimo arba nesutikimo, kad padengtųjų obligacijų emitentas gali perleisti visas savo teises ir pareigas, susijusias su padengtosiomis obligacijomis, kitam padengtųjų obligacijų emitentui, ne vėliau kaip per 2 mėnesius nuo prašymo gavimo dienos, vadovaudamasi Lietuvos banko įstatymo 431 straipsnio nuostatomis.\n\n5. Priežiūros institucija atsisako pritarti numatomam teisių ir pareigų perleidimui, jeigu:\n\n1) pateikti dokumentai neatitinka finansų rinką reglamentuojančiuose teisės aktuose nustatytų reikalavimų, pateikti ne visi teisės aktuose nustatyti ir (arba) papildomai pareikalauti duomenys arba jie neteisingi;\n\n2) galima daryti išvadą, kad numatomas teisių ir pareigų perleidimas turės neigiamą įtaką investuotojų interesams.\n\n6. Investuotojų ar bet kokių trečiųjų asmenų sutikimas dėl padengtųjų obligacijų emitento teisių ir pareigų perleidimo nereikalingas, tačiau jie turi būti informuojami apie perleidimą emisijos dokumentuose nustatytu būdu. Priežiūros institucija, apie priimtą sprendimą dėl padengtųjų obligacijų emitento teisių ir pareigų perleidimo (emitento pakeitimą) informavusi teises ir pareigas perleidžiantį emitentą ir jas įsigyjantį emitentą, šį sprendimą paskelbia savo interneto svetainėje. Padengtųjų obligacijų emitentas apie gautą sutikimą perduoti teises ir pareigas kitam emitentui paskelbia padengtųjų obligacijų emitento įstatuose nurodytame informacijos skelbimo šaltinyje ir interneto svetainėje, kurioje informacija saugoma iki padengtųjų obligacijų emisijos išpirkimo dienos. Skelbime nurodomi padengtųjų obligacijų emitento, teisių ir pareigų įgijėjo duomenys (juridinio asmens pavadinimas, teisinė forma, įmonės kodas), kontaktinė ir kita informacija, susijusi su emitento pakeitimu.\n\n7. Kredito įstaiga, perėmusi padengtųjų obligacijų emitento teises ir pareigas pagal šio straipsnio 1 dalį, yra laikoma tokių padengtųjų obligacijų emitentu.\n\nDEŠIMTASIS SKIRSNIS\nPADENGTŲJŲ OBLIGACIJŲ EMITENTO VEIKLA"
    },
    {
      "provision_ref": "art58",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "58",
      "title": "58 straipsnis. Padengtųjų obligacijų emitento pareigos",
      "content": "1. Padengtųjų obligacijų emitentas, išleidęs padengtąsias obligacijas, gautas lėšas paskolina padengtųjų obligacijų bendrovei užtikrinamajam turtui įsigyti, vadovaudamasis šio įstatymo 7 straipsniu. Tokiu atveju šio įstatymo 7 straipsnis taikomas mutatis mutandis.\n\n2. Padengtųjų obligacijų emitentas privalo užtikrinti, kad padengtosios obligacijos visą jų galiojimo laikotarpį atitiks padengtųjų obligacijų programoje nurodytas sąlygas.\n\n3. Padengtųjų obligacijų emitentas ir padengtųjų obligacijų bendrovė privalo užtikrinti, kad visą padengtųjų obligacijų galiojimo laikotarpį nebūtų jokių aplinkybių, trukdančių atlikti veiksmingą šių obligacijų priežiūrą.\n\n4. Padengtųjų obligacijų emitentas privalo registruoti visus savo sandorius, susijusius su padengtųjų obligacijų programa, ir turėti pakankamas ir tinkamas dokumentavimo sistemas ir procesus."
    },
    {
      "provision_ref": "art59",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "59",
      "title": "59 straipsnis. Atskaitomybės reikalavimai",
      "content": "1. Padengtųjų obligacijų emitentas privalo priežiūros institucijai jos nustatyta tvarka teikti įsipareigojimų pagal šį įstatymą laikymosi ataskaitas, kuriose teikiama informacija apie:\n\n1) šio įstatymo 45, 46 ir 50 straipsniuose nustatytų reikalavimų laikymąsi;\n\n2) užtikrinamojo turto atskyrimą;\n\n3) užtikrinamojo turto grupės stebėtojo veiklą;\n\n4) padengimo užtikrinamuoju turtu reikalavimų laikymąsi;\n\n5) užtikrinamojo turto grupės likvidumo atsargą;\n\n6) padengtąsias obligacijas, jeigu joms taikoma išpirkimo terminų pratęsimo struktūra;\n\n7) testavimo nepalankiausiomis sąlygomis scenarijus ir testavimo rezultatus.\n\n2. Padengtųjų obligacijų emitentas privalo, vadovaudamasis teisės aktuose, reglamentuojančiuose atskaitomybę, nustatytais terminais, pateikti priežiūros institucijai padengtųjų obligacijų bendrovės metinių finansinių ataskaitų rinkinį kartu su metiniu pranešimu ir auditoriaus išvadą, jeigu auditas privalomas pagal įstatymus ar numatytas padengtųjų obligacijų bendrovės įstatuose."
    },
    {
      "provision_ref": "art60",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "60",
      "title": "60 straipsnis. Informavimo pareiga",
      "content": "1. Padengtųjų obligacijų emitentas privalo nedelsdamas informuoti priežiūros instituciją, jeigu kuriuo nors metu užtikrinamasis turtas neatitinka arba gali neatitikti šio įstatymo 33 straipsnyje nustatytų reikalavimų.\n\n2. Priežiūros institucija nustato informacijos, teikiamos pagal šio straipsnio 1 dalį, pateikimo formą ir būdus."
    },
    {
      "provision_ref": "art61",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "61",
      "title": "61 straipsnis. Veiklos tęstinumo planas",
      "content": "1. Padengtųjų obligacijų emitentas privalo turėti veiklos tęstinumo planą, kuriame nustatomos procedūros, kurias vykdant užtikrinamas sklandus perėjimas užtikrinamojo turto valdymą perduodant specialiajam administratoriui ir tinkamas padengtųjų obligacijų programos veikimas pertvarkant padengtųjų obligacijų emitentą.\n\n2. Padengtųjų obligacijų emitentas privalo padengtųjų obligacijų bendrovei veiklos tęstinumo plane nustatyta tvarka ir sąlygomis pervesti lėšų sumą, padengiančią visas veiklos tęstinumo plane numatytas padengtųjų obligacijų bendrovės išlaidas, siekiant sklandžiai pereiti prie specialaus administravimo. Priežiūros institucija, įvertinusi padengtųjų obligacijų emitento veiklą, gali įpareigoti emitentą pervesti lėšų sumą anksčiau, negu nustatyta veiklos tęstinumo plane.\n\n3. Priežiūros institucija detalizuoja veiklos tęstinumo plano reikalavimus."
    },
    {
      "provision_ref": "art62",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "62",
      "title": "62 straipsnis. Vienašalis padengtųjų obligacijų sutarties sąlygų pakeitimas",
      "content": "1. Padengtųjų obligacijų emitentas turi teisę vienašališkai pakeisti padengtųjų obligacijų sutarties sąlygas tik gavęs išankstinį priežiūros institucijos sutikimą. Priežiūros institucija nustato informacijos apie siūlomą vienašališką padengtųjų obligacijų sutarties sąlygų pakeitimą pateikimo būdą, terminus, formą, apimtį ir kitus reikalavimus. Keičiant informaciją padengtųjų obligacijų emisijos dokumente papildomai taikomos vertybinių popierių rinką reglamentuojančių teisės aktų nuostatos.\n\n2. Priežiūros institucija privalo išnagrinėti pateiktus dokumentus ir priimti sprendimą dėl numatomo vienašališko padengtųjų obligacijų sutartyje nustatytų sąlygų pakeitimo ne vėliau kaip per 2 mėnesius nuo prašymo gavimo dienos, vadovaudamasi Lietuvos banko įstatymo 431 straipsnio nuostatomis.\n\n3. Priežiūros institucija atsisako pritarti numatomam vienašališkam padengtųjų obligacijų sutartyje nustatytų sąlygų pakeitimui, jeigu:\n\n1) pateikti dokumentai neatitinka teisės aktuose nustatytų reikalavimų, pateikti ne visi teisės aktuose nustatyti ir (arba) papildomai pareikalauti duomenys ar jie neteisingi;\n\n2) galima daryti išvadą, kad numatomas vienašališkas padengtųjų obligacijų sutartyje nustatytų sąlygų pakeitimas gali turėti neigiamą įtaką investuotojų interesams arba (ir) trukdyti padengtųjų obligacijų emitentui arba padengtųjų obligacijų bendrovei laikytis šiame įstatyme nustatytų reikalavimų.\n\nVIENUOLIKTASIS SKIRSNIS\nPADENGTŲJŲ OBLIGACIJŲ UŽTIKRINAMOJO TURTO GRUPĖS STEBĖJIMAS"
    },
    {
      "provision_ref": "art63",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "63",
      "title": "63 straipsnis. Užtikrinamojo turto grupės stebėtojo paskyrimas",
      "content": "1. Padengtųjų obligacijų emitentas privalo paskirti nepriklausomą nuo padengtųjų obligacijų emitento ir nuo jo auditoriaus užtikrinamojo turto grupės stebėtoją. Užtikrinamojo turto grupės stebėtoją skiria ir atšaukia padengtųjų obligacijų emitentas.\n\n2. Užtikrinamojo turto grupės stebėtoju gali būti tik asmuo, turintis teisę teikti auditoriaus paslaugas ir galintis būti paskirtas emitento auditoriumi pagal teisės aktų reikalavimus. Užtikrinamojo turto grupės stebėtoju negali būti asmuo, kuris auditavo padengtųjų obligacijų emitentą bent kartą per paskutinius 3 metus. Priežiūros institucija detalizuoja užtikrinamojo turto grupės stebėtojo paskyrimo ir atleidimo tvarką.\n\n3. Priežiūros institucija turi teisę įpareigoti pakeisti užtikrinamojo turto grupės stebėtoją, jeigu jis nevykdo arba nebeatitinka šio įstatymo reikalavimų, keliamų užtikrinamojo turto grupės stebėtojui.\n\n4. Paskyrus specialųjį administratorių, užtikrinamojo turto grupės stebėtojas perleidžia savo funkcijas specialiajam administratoriui šio įstatymo pagrindu."
    },
    {
      "provision_ref": "art64",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "64",
      "title": "64 straipsnis. Sutartis su užtikrinamojo turto grupės stebėtoju",
      "content": "Padengtųjų obligacijų emitentas iki padengtųjų obligacijų emisijos išleidimo privalo užtikrinti, kad su užtikrinamojo turto grupės stebėtoju būtų sudaryta sutartis dėl užtikrinamojo turto grupės stebėjimo ir priežiūros."
    },
    {
      "provision_ref": "art65",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "65",
      "title": "65 straipsnis. Užtikrinamojo turto grupės stebėtojo funkcijos, teisės ir pareigos",
      "content": "1. Užtikrinamojo turto grupės stebėtojas atlieka šias funkcijas:\n\n1) tikrina, kiek užtikrinamojo turto grupė atitinka šio įstatymo 32, 33, 45, 46 ir 47 straipsniuose nustatytus reikalavimus ir sąlygas, įskaitant įrašų apie kiekvieną užtikrinamąjį turtą, įeinantį į užtikrinamojo turto grupės sudėtį, tikslumą;\n\n2) tikrina, ar padengtųjų obligacijų emitentas tinkamai laikosi šio įstatymo 50–52, 54 ir 66 straipsnių reikalavimų;\n\n3) priežiūros institucijos nustatyta tvarka rengia metinę padengtųjų obligacijų emitento atitikties reikalavimams ataskaitą dėl priemonių, kurių padengtųjų obligacijų emitentas ėmėsi tam, kad atitiktų šios dalies 1 ir 2 punktuose nustatytus reikalavimus, ir dėl turto, sudarančio užtikrinamojo turto grupę, kokybės ir kitų šiame įstatyme nustatytų su užtikrinamojo turto grupe susijusių reikalavimų;\n\n4) vykdo kitus priežiūros institucijos teisėtus nurodymus.\n\n2. Atlikdamas savo funkcijas, užtikrinamojo turto grupės stebėtojas turi teisę reikalauti iš padengtųjų obligacijų emitento ir (arba) padengtųjų obligacijų bendrovės, taip pat kitų asmenų, tvarkančių padengtųjų obligacijų emitento arba padengtųjų obligacijų bendrovės finansinę apskaitą arba atsakingų už ją, pateikti informaciją, įskaitant asmens duomenis, ir paaiškinimus, reikalingus užtikrinamojo turto grupės stebėtojo funkcijoms ir pareigoms atlikti.\n\n3. Padengtųjų obligacijų emitento užtikrinamojo turto grupės stebėtojui priežiūros institucija gali pateikti rekomendacijas dėl jo rengiamoje metinėje padengtųjų obligacijų emitento atitikties reikalavimams ataskaitoje pateikiamos informacijos.\n\n4. Užtikrinamojo turto grupės stebėtojas parengtą metinę padengtųjų obligacijų emitento atitikties reikalavimams ataskaitą per 3 mėnesius, pasibaigus ataskaitiniam laikotarpiui, pateikia padengtųjų obligacijų bendrovei, padengtųjų obligacijų emitentui ir priežiūros institucijai.\n\n5. Užtikrinamojo turto grupės stebėtojas privalo nedelsdamas, kai tik sužino, informuoti padengtųjų obligacijų bendrovės vadovą, investuotoją, investuotojų atstovą (patikėtinį), jeigu toks yra paskirtas, padengtųjų obligacijų emitentą ir priežiūros instituciją, jeigu, užtikrinamojo turto grupės stebėtojo vertinimu, padengtųjų obligacijų emitentas nesilaiko ir užtikrinamojo turto grupė neatitinka šio straipsnio 1 dalies 1 ir 2 punktuose nustatytų reikalavimų ir kitų šiame įstatyme nustatytų su užtikrinamojo turto grupe susijusių reikalavimų.\n\n6. Jeigu padengtųjų obligacijų emitentas nepateikia užtikrinamojo turto grupės stebėtojui visos informacijos ir paaiškinimų, kuriuos pastarasis turi teisę gauti pagal šį įstatymą, užtikrinamojo turto grupės stebėtojas nedelsdamas apie tokį faktą informuoja priežiūros instituciją.\n\nDVYLIKTASIS SKIRSNIS\nINFORMACIJOS TEIKIMAS INVESTUOTOJAMS"
    },
    {
      "provision_ref": "art66",
      "chapter": "III SKYRIUS PADENGTOSIOS OBLIGACIJOS",
      "section": "66",
      "title": "66 straipsnis. Padengtųjų obligacijų emitento pareiga teikti informaciją investuotojams",
      "content": "1. Padengtųjų obligacijų emitentas privalo investuotojams pateikti tiek informacijos, kad jie galėtų įvertinti padengtųjų obligacijų programos pobūdį ir visas su investavimu susijusias rizikas, taip pat atlikti išsamų patikrinimą.\n\n2. Teikdamas šio straipsnio 1 dalyje nurodytą informaciją padengtųjų obligacijų emitentas privalo ne vėliau kaip per vieną mėnesį po kiekvieno kalendorinio ketvirčio pabaigos savo interneto svetainėje pateikti investuotojams:\n\n1) visų pagal tą programą išleistų padengtųjų obligacijų, kurioms buvo suteiktas tarptautinių vertybinių popierių identifikavimo numeris ISIN, sąrašą;\n\n2) informaciją apie kredito, rinkos, valiutos, palūkanų ir likvidumo rizikas, susijusias su užtikrinamuoju turtu ir padengtosiomis obligacijomis;\n\n3) informaciją apie užtikrinamojo turto grupės vertę ir bendrą neapmokėtų padengtųjų obligacijų nominaliąją vertę;\n\n4) informaciją apie užtikrinamojo turto geografinį pasiskirstymą ir turto klases, į turto sudėtį įtrauktų paskolų dydį ir vertinimo metodą;\n\n5) informaciją apie reikalaujamą ir turimą padengtųjų obligacijų padengimą užtikrinamuoju turtu, kaip nustatyta šio įstatymo 47 straipsnio 1 dalyje, taip pat informaciją apie minimalų papildomo užtikrinimo dydį, apskaičiuotą šio įstatymo 48 straipsnio 1 dalyje nustatyta tvarka, informaciją apie nustatytą privalomą papildomo užtikrinimo dydį, sutartinį papildomo užtikrinimo dydį ir savanorišką papildomo užtikrinimo dydį;\n\n6) informaciją apie likvidumo atsargos reikalavimo laikymąsi, kaip nustatyta šio įstatymo 51 straipsnio 1 dalyje, likvidumo atsargos dydį ir sudėtį;\n\n7) informaciją apie padengtųjų obligacijų struktūrą, įskaitant užtikrinamąjį turtą sudarančių reikalavimų terminus ir padengtųjų obligacijų išpirkimo terminus, įskaitant, jeigu taikoma, terminų pratęsimo, taikomo pagal šio įstatymo 54 straipsnį, apžvalgą;\n\n8) metodiką, pagal kurią apskaičiuojamas paskolos ir turto vertės santykis, taikomas įkeitimu užtikrintam turtui;\n\n9) informaciją apie užtikrinamąjį turtą (jo procentinę dalį), kurio mokėjimo terminai laikomi pradelstais pagal Reglamento (ES) Nr. 575/2013 178 straipsnį ar bet kuriuo atveju pradelsti daugiau nei 90 dienų;\n\n10) informaciją apie sandorių šalis ir padengtųjų obligacijų bendrovę;\n\n11) testavimo nepalankiausiomis sąlygomis scenarijus ir testavimo rezultatus;\n\n12) kitą priežiūros institucijos nustatytą aktualią informaciją, reikšmingą investuotojams.\n\n3. Priežiūros institucija nereikalauja, kad padengtųjų obligacijų emitentas skelbtų šio straipsnio 1 ir 2 dalyse nurodytą informaciją popierine forma.\n\nIV SKYRIUS\nSPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA\n\nPIRMASIS SKIRSNIS\nSPECIALIOSIOS PASKIRTIES BENDROVĖS STEIGIMAS IR VEIKLOS REIKALAVIMAI"
    },
    {
      "provision_ref": "art67",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "67",
      "title": "67 straipsnis. Specialiosios paskirties bendrovių steigimas ir skolininkų teisės ir pareigos",
      "content": "1. Specialiosios paskirties bendrovės teisinė forma gali būti tik akcinė bendrovė arba uždaroji akcinė bendrovė.\n\n2. Viena padengtųjų obligacijų bendrovė vienu metu gali dalyvauti tik vienoje padengtųjų obligacijų programoje.\n\n3. Pakeitimo vertybiniais popieriais bendrovės pavadinimą, be privalomųjų elementų, turi sudaryti žodžiai „pakeitimo vertybiniais popieriais“. Tik pakeitimo vertybiniais popieriais bendrovė savo pavadinime gali vartoti žodžius „pakeitimas vertybiniais popieriais“ ar kitus žodžių junginius su šiuo žodžių junginiu, taip pat kitus žodžius, reiškiančius pakeitimo vertybiniais popieriais sandorių vykdymą.\n\n4. Padengtųjų obligacijų bendrovės pavadinimą, be privalomųjų elementų, turi sudaryti žodžiai „padengtųjų obligacijų“. Tik padengtųjų obligacijų bendrovė savo pavadinime gali vartoti žodžius „padengtųjų obligacijų“ ar kitus žodžių junginius su šiuo žodžių junginiu, taip pat kitus žodžius, reiškiančius padengtųjų obligacijų sandorių vykdymą.\n\n5. Specialiosios paskirties bendrovė nėra laikoma finansų įstaiga, kaip ji apibrėžiama Lietuvos Respublikos finansų įstaigų įstatyme.\n\n6. Specialiosios paskirties bendrovė neprivalo būti įrašyta į viešąjį vartojimo kredito davėjų sąrašą ir viešąjį kredito davėjų sąrašą, tačiau privalo užtikrinti, kad vartojimo kredito sutartis ar su nekilnojamuoju turtu susijusias kredito sutartis, kai užtikrinamąjį turtą sudaro reikalavimo teisės pagal tokias sutartis, administruotų subjektas, turintis tokią teisę pagal Vartojimo kredito įstatymą ir Su nekilnojamuoju turtu susijusio kredito įstatymą bei laikydamasis šiuose įstatymuose kredito davėjams nustatytų sąlygų.\n\n7. Skolininkai, sudarę vartojimo kredito sutartis arba su nekilnojamuoju turtu susijusio kredito sutartis, turi visas teises ir pareigas pagal Vartojimo kredito įstatymą arba Su nekilnojamuoju turtu susijusio kredito įstatymą, neatsižvelgiant į tai, kad reikalavimo teisės yra įtrauktos į užtikrinamąjį turtą."
    },
    {
      "provision_ref": "art68",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "68",
      "title": "68 straipsnis. Specialiosios paskirties bendrovės veiklos apribojimas",
      "content": "1. Specialiosios paskirties bendrovei užtikrinamasis turtas priklauso nuosavybės teise ir ji gali vykdyti tik šio straipsnio 2 ir 3 dalyse nurodytą veiklą.\n\n2. Pakeitimo vertybiniais popieriais bendrovė turi teisę išleisti tik skolos vertybinius popierius ir tik užtikrinamojo turto vertės pagrindu bei vykdyti tik su pakeitimu vertybiniais popieriais susijusią veiklą.\n\n3. Padengtųjų obligacijų bendrovė gali vykdyti veiklą ir sudaryti tik tokius sandorius, kurie užtikrinamuoju turtu yra susiję su padengtųjų obligacijų programa ar padengtųjų obligacijų investuotojais. Padengtųjų obligacijų emitentui perleidus užtikrinamąjį turtą padengtųjų obligacijų bendrovei, ši bendrovė išduoda garantiją, kuria užtikrina tinkamą emitento įsipareigojimų pagal padengtąsias obligacijas vykdymą investuotojams ir specialiesiems kreditoriams. Padengtųjų obligacijų bendrovės įsipareigojimų apimtis negali būti didesnė negu pajamos, gautos už užtikrinamąjį turtą.\n\n4. Specialiosios paskirties bendrovė turi teisę naudoti užtikrinamąjį turtą, tiesiogiai ar netiesiogiai prisiimti įsipareigojimus, jeigu tokie sandoriai yra susiję su pakeitimo vertybiniais popieriais ar padengtųjų obligacijų sandoriu ir yra sudaromi užtikrinamojo turto ir investuotojų naudai ir interesais. Specialiosios paskirties bendrovė negali naudoti užtikrinamojo turto ir tiesiogiai ar netiesiogiai prisiimti įsipareigojimų kitu nei šiame straipsnyje nustatytu tikslu."
    },
    {
      "provision_ref": "art69",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "69",
      "title": "69 straipsnis. Specialiosios paskirties bendrovės metinis pranešimas",
      "content": "Specialiosios paskirties bendrovės metiniame pranešime, be kita ko, turi būti pateikiama visa informacija apie specialiosios paskirties bendrovės finansinę padėtį, kuri gali turėti įtakos specialiosios paskirties bendrovės tinkamam įsipareigojimų investuotojams vykdymui."
    },
    {
      "provision_ref": "art70",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "70",
      "title": "70 straipsnis. Komercinė paslaptis",
      "content": "1. Specialiosios paskirties bendrovė privalo saugoti komercinę paslaptį ir visą informaciją, gautą vykdant pakeitimo vertybiniais popieriais arba padengtųjų obligacijų sandorį, privalo laikyti konfidencialia. Ši informacija gali būti teikiama užtikrinamojo turto grupės stebėtojui, specialiajam administratoriui, auditoriams ar kitiems asmenims, kurie teikia paslaugas, susijusias su užtikrinamuoju turtu, jeigu yra pasirašyti susitarimai dėl konfidencialumo laikymosi.\n\n2. Informacijos, sudarančios banko, centrinės kredito unijos, kredito unijos, mokėjimo įstaigos, elektroninių pinigų įstaigos paslaptį, atskleidimas specialiosios paskirties bendrovei nelaikomas banko, centrinės kredito unijos, kredito unijos, mokėjimo įstaigos, elektroninių pinigų įstaigos paslapties atskleidimu, jeigu tokia informacija atskleidžiama siekiant sudaryti ir vykdyti pakeitimo vertybiniais popieriais arba padengtųjų obligacijų sandorius.\n\n3. Reikalavimo teisėms, sudarančioms užtikrinamąjį turtą, taikomas banko, centrinės kredito unijos, kredito unijos, mokėjimo įstaigos arba elektroninių pinigų įstaigos paslapties teisinis režimas, neatsižvelgiant į tai, kad reikalavimo teisės, sudarančios užtikrinamąjį turtą, yra perleistos specialiosios paskirties bendrovei. Specialiosios paskirties bendrovė privalo laikytis Bankų įstatymo, Lietuvos Respublikos centrinių kredito unijų įstatymo, Lietuvos Respublikos kredito unijų įstatymo, Lietuvos Respublikos mokėjimo įstaigų įstatymo ar Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatymo nuostatų, jeigu užtikrinamąjį turtą sudaro reikalavimo teisės, kurioms iki perleidimo buvo taikomos atitinkamai banko, centrinės kredito unijos, kredito unijos, mokėjimo įstaigos ar elektroninių pinigų įstaigos paslaptį reglamentuojančios nuostatos.\n\n4. Kai užtikrinamasis turtas perleidžiamas trečiojoje valstybėje įsteigtam subjektui, šiame straipsnyje minėtos konfidencialios informacijos apsauga nustatoma užtikrinamojo turto pardavėjo ir trečiojoje valstybėje įsteigto subjekto rašytiniu susitarimu.\n\nANTRASIS SKIRSNIS\nSPECIALIOSIOS PASKIRTIES BENDROVĖS REORGANIZAVIMAS, PERTVARKYMAS IR LIKVIDAVIMAS"
    },
    {
      "provision_ref": "art71",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "71",
      "title": "71 straipsnis. Specialiosios paskirties bendrovės reorganizavimas ir pertvarkymas",
      "content": "Specialiosios paskirties bendrovė gali būti reorganizuojama arba pertvarkoma į kitos formos juridinį asmenį tik po to, kai:\n\n1) sueina visų pakeitimo vertybiniais popieriais metu išleistų vertybinių popierių arba visų padengtųjų obligacijų sandorių terminas, yra apmokėti visi investuotojų ir kreditorių reikalavimai bei įvykdyti kiti įsipareigojimai, užtikrinti užtikrinamuoju turtu arba su juo susiję, arba\n\n2) užtikrinamasis turtas yra perduotas kitai specialiosios paskirties bendrovei, kuri perima visas užtikrinamąjį turtą perdavusios specialiosios paskirties bendrovės teises ir pareigas, arba\n\n3) pasibaigia padengtųjų obligacijų bendrovės įsipareigojimai pagal išduotą garantiją."
    },
    {
      "provision_ref": "art72",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "72",
      "title": "72 straipsnis. Specialiosios paskirties bendrovės likvidavimas",
      "content": "1. Specialiosios paskirties bendrovė gali būti likviduojama tik patenkinus bent vieną šio įstatymo 71 straipsnyje nurodytą sąlygą.\n\n2. Sprendimą likviduoti specialiosios paskirties bendrovę gali priimti tik specialiosios paskirties bendrovės visuotinis akcininkų susirinkimas. Jeigu pakeitimo vertybiniais popieriais bendrovė turi išleistų vertybinių popierių, sprendimui dėl likvidavimo priimti reikalingas išankstinis priežiūros institucijos sutikimas. Jokie kiti asmenys ar institucijos neturi teisės priimti sprendimo likviduoti specialiosios paskirties bendrovę, išskyrus atvejus, kai specialiosios paskirties bendrovė likviduojama Civilinio kodekso 2.106 straipsnio 2, 3 ir 7 punktuose nustatytais likvidavimo pagrindais.\n\n3. Specialiosios paskirties bendrovės likvidatoriumi gali būti skiriamas taip pat ir pakeitimo vertybiniais popieriais bendrovės patikėtinis arba padengtųjų obligacijų bendrovės specialusis administratorius.\n\nTREČIASIS SKIRSNIS\nSPECIALIOSIOS PASKIRTIES BENDROVĖS NEMOKUMO PROCESAS"
    },
    {
      "provision_ref": "art73",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "73",
      "title": "73 straipsnis. Padengtųjų obligacijų bendrovės nemokumo procesas",
      "content": "Padengtųjų obligacijų bendrovės nemokumo procesas negali būti inicijuojamas, kol yra neapmokėtų padengtųjų obligacijų, išskyrus atvejį, kai prašymą teismui pradėti padengtųjų obligacijų bendrovės nemokumo procesą teikia priežiūros institucija."
    },
    {
      "provision_ref": "art74",
      "chapter": "IV SKYRIUS SPECIALIOSIOS PASKIRTIES BENDROVIŲ VEIKLA",
      "section": "74",
      "title": "74 straipsnis. Specialiosios paskirties bendrovės nemokumo administratorius",
      "content": "1. Teismas priežiūros institucijos prašymu padengtųjų obligacijų bendrovės specialųjį administratorių skiria šios padengtųjų obligacijų bendrovės nemokumo administratoriumi, nebent, teismo vertinimu, tai gali pakenkti investuotojų ar specialiųjų kreditorių interesams.\n\n2. Jeigu patikėtinis yra asmuo, kuris pagal Juridinių asmenų nemokumo įstatymo reikalavimus gali būti skiriamas nemokumo administratoriumi, teismas gali jį paskirti pakeitimo vertybiniais popieriais bendrovės nemokumo administratoriumi, nebent, teismo vertinimu, tai gali pakenkti investuotojų ar specialiųjų kreditorių interesams.\n\nV SKYRIUS\nAPSAUGA VYKSTANT NEMOKUMO, PERTVARKYMO IR (ARBA) VEIKLOS APRIBOJIMO (MORATORIUMO) PROCESAMS"
    },
    {
      "provision_ref": "art75",
      "chapter": "V SKYRIUS APSAUGA VYKSTANT NEMOKUMO, PERTVARKYMO IR (ARBA) VEIKLOS APRIBOJIMO (MORATORIUMO) PROCESAMS",
      "section": "75",
      "title": "75 straipsnis. Mokėjimo prievolių vykdymas",
      "content": "Vykstant padengtųjų obligacijų emitento nemokumo, pertvarkymo ar veiklos apribojimo (moratoriumo) procesui, teisės aktuose nustatyti ribojimai dėl padengtųjų obligacijų emitento finansinių prievolių vykdymo netaikomi padengtosioms obligacijoms ir užtikrinamajam turtui, įskaitant su tuo susijusius ribojimus dėl palūkanų, delspinigių ir pagrindinės sumos apskaičiavimo ir išmokėjimo."
    },
    {
      "provision_ref": "art76",
      "chapter": "V SKYRIUS APSAUGA VYKSTANT NEMOKUMO, PERTVARKYMO IR (ARBA) VEIKLOS APRIBOJIMO (MORATORIUMO) PROCESAMS",
      "section": "76",
      "title": "76 straipsnis. Sandorių apsauga",
      "content": "1. Nei padengtųjų obligacijų užtikrinamojo turto formuotojo ar padengtųjų obligacijų emitento nemokumo administratorius, nei padengtųjų obligacijų užtikrinamojo turto formuotojo ar padengtųjų obligacijų emitento kreditoriai, išskyrus investuotojus arba specialiuosius kreditorius, neturi teisės priimti sprendimų, darančių įtaką padengtųjų obligacijų emitento susitarimų, perleistų specialiajam administratoriui ir susijusių su padengtosiomis obligacijomis, tolesniam vykdymui.\n\n2. Turto pateikimas padengtųjų obligacijų bendrovei ar įtraukimas į užtikrinamąjį turtą bei kiti sandoriai, susiję su užtikrinamuoju turtu ir padengtosiomis obligacijomis, negali būti laikomi negaliojančiais ar pripažinti negaliojančiais, ar panaikinti dėl to, kad turtas pateikiamas padengtųjų obligacijų bendrovei arba įtraukiamas į užtikrinamąjį turtą ar atitinkamas sandoris, susijęs su užtikrinamuoju turtu ir padengtosiomis obligacijomis, sudaromas padengtųjų obligacijų užtikrinamojo turto formuotojo ar padengtųjų obligacijų emitento nemokumo procedūros ar pertvarkymo priemonių taikymo pradžios dieną, bet priėmus sprendimą dėl nemokumo procedūros ar pertvarkymo priemonių."
    },
    {
      "provision_ref": "art77",
      "chapter": "V SKYRIUS APSAUGA VYKSTANT NEMOKUMO, PERTVARKYMO IR (ARBA) VEIKLOS APRIBOJIMO (MORATORIUMO) PROCESAMS",
      "section": "77",
      "title": "77 straipsnis. Užtikrinamojo turto apsauga",
      "content": "1. Padengtųjų obligacijų užtikrinamojo turto formuotojo ar padengtųjų obligacijų emitento nemokumo arba pertvarkymo atveju jų kreditoriai neturi teisės priimti jokių sprendimų dėl užtikrinamojo turto, o padengtųjų obligacijų investuotojai ir specialieji kreditoriai turi tiek teisių, kiek nustatyta padengtųjų obligacijų emisijos sąlygose.\n\n2. Padengtųjų obligacijų emitentas privalo užtikrinti, kad visos padengtųjų obligacijų bendrovei priklausančios iš užtikrinamojo turto, kurį tvarko ar valdo padengtųjų obligacijų emitentas, gautinos sumos būtų visiškai, įskaitant fiziškai, atskirtos nuo nemokaus padengtųjų obligacijų emitento turto ir būtų apsaugotos nuo susimaišymo su kitu padengtųjų obligacijų emitento turtu rizikos.\n\n3. Iš užtikrinamojo turto negali būti išskaičiuojami jokie padengtųjų obligacijų užtikrinamojo turto formuotojo ar padengtųjų obligacijų emitento administravimo, nemokumo, pertvarkymo, likvidavimo ar kito panašaus proceso mokėjimai ar susijusios išlaidos."
    },
    {
      "provision_ref": "art78",
      "chapter": "V SKYRIUS APSAUGA VYKSTANT NEMOKUMO, PERTVARKYMO IR (ARBA) VEIKLOS APRIBOJIMO (MORATORIUMO) PROCESAMS",
      "section": "78",
      "title": "78 straipsnis. Apsauga nuo priverstinio išieškojimo ir arešto",
      "content": "1. Tik investuotojai į pakeitimo vertybiniais popieriais metu išleistus vertybinius popierius ir specialieji kreditoriai gali inicijuoti užtikrinamojo turto areštą ar nukreipti išieškojimą į užtikrinamąjį turtą, kuriuo apmokami su pakeitimo vertybiniais popieriais metu išleistais vertybiniais popieriais susiję įsipareigojimai investuotojams į pakeitimo vertybiniais popieriais metu išleistus vertybinius popierius ir specialiesiems kreditoriams.\n\n2. Tik investuotojai į padengtąsias obligacijas ir specialieji kreditoriai gali inicijuoti užtikrinamojo turto areštą ar nukreipti išieškojimą į užtikrinamąjį turtą, kuriuo užtikrinami įsipareigojimai pagal padengtąsias obligacijas.\n\n3. Užtikrinamojo turto areštas ir išieškojimo nukreipimas į jį pagal kitų asmenų reikalavimus, nei nurodyta šio straipsnio 1 ir 2 dalyse, negalimas.\n\nVI SKYRIUS\nPRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS\n\nPIRMASIS SKIRSNIS\nPRIEŽIŪRA"
    },
    {
      "provision_ref": "art79",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "79",
      "title": "79 straipsnis. Priežiūros institucija",
      "content": "1. Priežiūros institucija yra Lietuvos bankas. Vadovaudamasis Lietuvos banko įstatymu, šiuo įstatymu ir kitais finansų rinką reglamentuojančiais teisės aktais, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, Lietuvos bankas šio įstatymo priežiūros institucijai nustatytas funkcijas atlieka, suteiktomis teisėmis naudojasi tiek, kiek pagal 2013 m. spalio 15 d. Tarybos reglamento (ES) Nr. 1024/2013, kuriuo Europos Centriniam Bankui pavedami specialūs uždaviniai, susiję su rizikos ribojimu pagrįstos kredito įstaigų priežiūros politika, nuostatas tai nėra pavesta Europos Centriniam Bankui.\n\n2. Priežiūros institucija, atlikdama jai nustatytas priežiūros funkcijas, bendradarbiauja su pertvarkymo institucija, kitų valstybių narių priežiūros institucijomis, Europos Centriniu Banku, Europos bankininkystės institucija, Europos vertybinių popierių ir rinkų institucija ir kitomis kredito įstaigų priežiūrą atliekančiomis priežiūros institucijomis.\n\n3. Kitų valstybių narių priežiūros institucijų prašymu priežiūros institucija teikia visą svarbią informaciją, jeigu ji reikalinga jų funkcijoms atlikti. Savo iniciatyva priežiūros institucija kitų valstybių narių priežiūros institucijoms teikia visą būtiną informaciją. Informacija laikoma būtina, jeigu ji gali daryti reikšmingą įtaką vertinant padengtųjų obligacijų emisiją kitoje valstybėje narėje."
    },
    {
      "provision_ref": "art80",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "80",
      "title": "80 straipsnis. Priežiūros institucijos funkcijos",
      "content": "1. Priežiūros institucija atlieka šias funkcijas:\n\n1) atlieka kompetentingai institucijai Reglamente (ES) Nr. 2017/2402 nustatytas funkcijas;\n\n2) priima sprendimus dėl prašymų įtraukti į viešąjį padengtųjų obligacijų programų sąrašą;\n\n3) prižiūri, kaip asmenys laikosi šio įstatymo ir jo įgyvendinamųjų teisės aktų ir priežiūros institucijos duotų privalomų vykdyti nurodymų dėl šio įstatymo laikymosi;\n\n4) atlieka kitas šiame įstatyme ir kituose finansų rinką reglamentuojančiuose teisės aktuose nustatytas funkcijas.\n\n2. Priežiūros institucija savo interneto svetainėje skelbia ir nuolat atnaujina su padengtųjų obligacijų emisijomis susijusius teisės aktus ir rekomendacijas. Skelbiamos informacijos turi pakakti, kad būtų galima palyginti priežiūros institucijos ir kitų valstybių narių priežiūros institucijų padengtosioms obligacijoms taikomus reikalavimus."
    },
    {
      "provision_ref": "art81",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "81",
      "title": "81 straipsnis. Priežiūros institucijos teisės atliekant jai pavestas funkcijas",
      "content": "1. Priežiūros institucija, be kitų Lietuvos banko įstatyme, šiame įstatyme ir kituose teisės aktuose, kurių laikymosi priežiūra priskirta jos kompetencijai, nustatytų pareigų ir teisių, atlikdama jai pavestas funkcijas, turi teisę:\n\n1) reikalauti, kad asmenys paskelbtų šio įstatymo reikalaujamą skelbti informaciją, pateiktų kitus su šia informacija susijusius dokumentus. Jeigu asmenys vengia paskelbti informaciją, priežiūros institucija turi teisę pati ją paskelbti;\n\n2) reikalauti nutraukti bet kokią veiklą, pažeidžiančią šio įstatymo, jo įgyvendinamųjų teisės aktų, Reglamento (ES) Nr. 2017/2402 nuostatas, ir įpareigoti užtikrinti, kad ji nepasikartotų;\n\n3) imtis visų reikalingų teisės aktuose nustatytų priemonių, kuriomis užtikrinama, kad asmenys, kuriems taikomi šio įstatymo reikalavimai, nuolat laikytųsi šiame įstatyme ir kituose teisės aktuose, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, nustatytų reikalavimų;\n\n4) duoti šio straipsnio 2 dalyje nustatytus privalomus nurodymus.\n\n2. Priežiūros institucija, nustačiusi ar turėdama pagrindą įtarti šio įstatymo, Reglamento (ES) Nr. 2017/2402 ar kitų teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimus ar trūkumus arba kai kyla grėsmė investuotojų interesams, turi teisę duoti privalomus nurodymus:\n\n1) per jos nustatytą terminą pašalinti teisės aktų pažeidimus ar veiklos trūkumus;\n\n2) patikslinti veiklos planą ir veiklos politiką, kitų politikų bei procedūrų aprašus;\n\n3) parengti ir įgyvendinti per jos nustatytą terminą jai priimtiną nustatytų pažeidimų ir (arba) trūkumų pašalinimo priemonių planą;\n\n4) nevykdyti tam tikros veiklos, nesudaryti tam tikrų sandorių, sumažinti tokios veiklos arba sandorių apimtį;\n\n5) jai pateikti papildomą arba dažniau teikti informaciją, reikalingą priežiūros funkcijoms atlikti;\n\n6) atkurti iki teisės aktų pažeidimo buvusią padėtį;\n\n7) laikinai uždrausti pagal Reglamento (ES) Nr. 2017/2402 27 straipsnio 1 dalį pranešti, kad pakeitimas vertybiniais popieriais atitinka Reglamento (ES) Nr. 2017/2402 19–22, 23–26 arba 26a–26e straipsniuose nustatytus reikalavimus;\n\n8) laikinai panaikinti pagal Reglamento (ES) Nr. 2017/2402 28 straipsnį suteiktą įgaliojimą tikrinti, ar pakeitimas vertybiniais popieriais atitinka Reglamento (ES) Nr. 2017/2402 19–22,  23–26 arba 26a–26e straipsnių reikalavimus;\n\n9) laikinai sustabdyti padengtųjų obligacijų pagal patvirtintą padengtųjų obligacijų programą leidimą arba uždrausti padengtųjų obligacijų emitentui toliau leisti padengtąsias obligacijas pagal patvirtintą padengtųjų obligacijų programą;\n\n10) įpareigoti padengtųjų obligacijų emitentą pakeisti užtikrinamojo turto grupės stebėtoją, jeigu šis neatlieka ar netinkamai atlieka savo funkcijas arba nebeatitinka šio įstatymo reikalavimų, taikomų užtikrinamojo turto grupės stebėtojui;\n\n11) atlikti kitus veiksmus, kad būtų pašalinti teisės aktų pažeidimai ar veiklos trūkumai, ar, siekiant šiuos pažeidimus ar trūkumus pašalinti, neatlikti tam tikrų veiksmų.\n\n3. Šio straipsnio 2 dalyje nustatyti privalomi nurodymai gali būti duodami kartu taikant ir poveikio priemones. Asmenys, kuriems duoti privalomi nurodymai, privalo juos vykdyti priežiūros institucijos nustatytais terminais ir nedelsdami, ne vėliau kaip kitą darbo dieną įvykdę nurodymą, apie tai raštu pranešti priežiūros institucijai."
    },
    {
      "provision_ref": "art82",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "82",
      "title": "82 straipsnis. Priežiūros institucijos teisės nagrinėjant teisės aktų pažeidimus",
      "content": "1. Priežiūros institucija organizuoja ir atlieka patikrinimus, kad nustatytų, ar laikomasi šio įstatymo, jo įgyvendinamųjų teisės aktų, Reglamento (ES) Nr. 2017/2402 ir jo įgyvendinamųjų teisės aktų reikalavimų.\n\n2. Priežiūros institucijos rengiamiems patikrinimams taikomi reikalavimai nustatyti Lietuvos banko įstatymo 421 straipsnyje.\n\n3. Atlikdami patikrinimą, priežiūros institucijos tarnautojai turi Lietuvos banko įstatyme ir šiame įstatyme nustatytas teises."
    },
    {
      "provision_ref": "art83",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "83",
      "title": "83 straipsnis. Priežiūros tikslu gautos informacijos apsauga",
      "content": "Informacijai, kurią priežiūros institucija gauna priežiūros tikslu, apsaugoti taikomos Lietuvos banko įstatymo 43 straipsnio nuostatos.\n\nANTRASIS SKIRSNIS\nATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art84",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "84",
      "title": "84 straipsnis. Priežiūros institucijos taikomos poveikio priemonės",
      "content": "1. Priežiūros institucija taiko šias poveikio priemones:\n\n1) viešai paskelbia informaciją apie šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimą ir jį padariusį asmenį;\n\n2) įspėja dėl veiklos trūkumų bei pažeidimų ir nustato jų pašalinimo terminus;\n\n3) skiria šio įstatymo nustatytas pinigines baudas;\n\n4) laikinai nušalina nuo pareigų bet kurį pirminio skolintojo, iniciatoriaus, rėmėjo, specialiosios paskirties bendrovės ar padengtųjų obligacijų emitento vadovą ar kitą asmenį, kuris laikomas atsakingu už šio įstatymo pažeidimą;\n\n5) išbraukia padengtųjų obligacijų programą iš viešojo padengtųjų obligacijų programų sąrašo.\n\n2. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas.\n\n3. Reglamento (ES) Nr. 2017/2401 5 straipsnio 5 dalyje nurodytu atveju privalomi nurodymai ir poveikio priemonės taikomos Reglamento (ES) Nr. 2017/2402 5 straipsnio 5 dalyje nurodytai valdančiajai šaliai.\n\n4. Priežiūros institucija informaciją apie pritaikytas poveikio priemones, apie dėl pritaikytų poveikio priemonių pateiktus skundus ir jų nagrinėjimo rezultatus pateikia Europos bankininkystės institucijai."
    },
    {
      "provision_ref": "art85",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "85",
      "title": "85 straipsnis. Poveikio priemonių taikymo pagrindai",
      "content": "Šiame įstatyme nustatytos poveikio priemonės gali būti taikomos, kai yra bent vienas iš šių pagrindų:\n\n1) asmuo priežiūros institucijai nepateikia priežiūrai atlikti būtinos informacijos ar dokumentų arba pateikia neišsamią, netikslią ar klaidinančią informaciją;\n\n2) šio įstatymo nustatyti leidimai ar sutikimai gaunami priežiūros institucijai pateikus klaidingą informaciją arba pasinaudojus kitomis neteisėtomis priemonėmis;\n\n3) nebetenkinamos sąlygos, pagal kurias padengtųjų obligacijų programa buvo įrašyta į šio įstatymo 56 straipsnio 3 dalyje nurodytą viešąjį padengtųjų obligacijų programų sąrašą;\n\n4) emitentas leidžia padengtąsias obligacijas, kai padengtųjų obligacijų programa nėra įtraukta į viešąjį padengtųjų obligacijų programų sąrašą;\n\n5) pažeidžiami Reglamente (ES) Nr. 2017/2402 nustatyti reikalavimai;\n\n6) nevykdomi priežiūros institucijos duoti privalomi nurodymai;\n\n7) trukdoma priežiūros institucijai ar jos įgaliotiems asmenims atlikti patikrinimus;\n\n8) priežiūros institucijos vertinimu, papildomas padengtųjų obligacijų leidimas neproporcingai didina padengtųjų obligacijų emitento įsipareigojimus, įskaitant emitento išleistas ir dar neapmokėtas padengtąsias obligacijas, palyginti su emitento konsoliduotajame balanse nurodytu turtu;\n\n9) pažeidžiami šio įstatymo 30 straipsnyje nustatyti pirmenybės teisės ir dvigubo reikalavimo teisės reikalavimai;\n\n10) emitentas išleidžia padengtąsias obligacijas, pažeisdamas šio įstatymo 31 straipsnio 6 ir 7 dalyse nustatytus reikalavimus;\n\n11) turtas, sudarantis užtikrinamąjį turtą, neatitinka šio įstatymo 45–49 straipsniuose nustatytų reikalavimų;\n\n12) pažeidžiami šio įstatymo 29 straipsnyje nustatyti reikalavimo teisių perleidimo reikalavimai;\n\n13) pažeidžiami šio įstatymo 50 straipsnyje nustatyti išvestinių finansinių priemonių naudojimo reikalavimai;\n\n14) emitentas nevykdo užtikrinamojo turto atskyrimo reikalavimų;\n\n15) emitentas nepateikia informacijos arba pateikia neišsamią ir netikslią informaciją investuotojams;\n\n16) emitentas nevykdo likvidumo atsargos reikalavimo, nustatyto šio įstatymo 51 straipsnyje;\n\n17) obligacijos, kurioms pritaikyta išpirkimo terminų pratęsimo struktūra, neatitinka šio įstatymo 54 straipsnyje nustatytų reikalavimų;\n\n18) padaromi kiti šio įstatymo arba kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai."
    },
    {
      "provision_ref": "art86",
      "chapter": "VI SKYRIUS PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "86",
      "title": "86 straipsnis. Piniginės baudos",
      "content": "1. Priežiūros institucija skiria šias pinigines baudas:\n\n1) juridinio asmens vadovams ir kitiems fiziniams asmenims – iki 5 000 000 eurų;\n\n2) juridiniam asmeniui – iki 5 000 000 eurų arba iki 10 procentų juridinio asmens bendrųjų metinių pajamų, atsižvelgdama į tai, kuri suma yra didesnė.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Jeigu dėl šio įstatymo 85 straipsnyje nurodytų pažeidimų padarymo buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir tokių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1 dalyje nurodytą baudos dydį, priežiūros institucija skiria ne mažesnę kaip dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio baudą.\n\n4. Šio įstatymo 85 straipsnio 7 punkte nurodytais atvejais priežiūros institucija už kiekvieną privalomo nurodymo nevykdymo dieną skiria baudą iki vieno procento bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n5. Baudos dydis apskaičiuojamas vadovaujantis Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.\n\nVII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art87",
      "chapter": "VII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "87",
      "title": "87 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2022 m. liepos 22 d.\n\n2. Šis įstatymas netaikomas pakeitimo vertybiniais popieriais sandoriams, sudarytiems iki šio įstatymo įsigaliojimo dienos.\n\n3. Šis įstatymas netaikomas turtu užtikrintų obligacijų, nurodytų šio įstatymo 2 straipsnio 7 dalyje, sandoriams, sudarytiems iki šio įstatymo įsigaliojimo dienos.\n\n4. Lietuvos bankas iki 2022 m. liepos 21 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos pakeitimo\nvertybiniais popieriais ir\npadengtųjų obligacijų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 2019/2160.\n\n2. 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/2402, kuriuo nustatoma bendroji pakeitimo vertybiniais popieriais sistema ir sukuriama specialioji paprasto, skaidraus ir standartizuoto pakeitimo vertybiniais popieriais sistema, ir iš dalies keičiamos direktyvos 2009/65/EB, 2009/138/EB ir 2011/61/ES bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2021 m. kovo 21 d. Europos Parlamento ir Tarybos reglamentu (ES) 2021/557.\n\n3. 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2162 dėl padengtųjų obligacijų emisijų ir viešosios priežiūros, kuria iš dalies keičiamos direktyvos 2009/65/EB ir 2014/59/ES.\n\n_______________________"
    }
  ],
  "definitions": [
    {
      "term": "Automatinis padengtųjų obligacijų išpirkimas anksčiau termino",
      "definition": "situacija, kai laikoma, kad padengtųjų obligacijų mokėjimo įsipareigojimų terminai yra automatiškai suėję ir mokėjimo įsipareigojimai yra nedelsiant vykdytini, pradėjus padengtųjų obligacijų emitento nemokumo, pertvarkymo, likvidavimo ar kitą panašaus pobūdžio procesą.",
      "source_provision": "art3"
    },
    {
      "term": "Finansavimo atitikmens reikalavimai",
      "definition": "taisyklės, kuriomis įpareigojama suderinti vykdytinų įsipareigojimų ir turto pinigų srautus, sutarties sąlygomis užtikrinant, kad mokėjimų iš paskolos gavėjų ir išvestinių finansinių priemonių sutarčių šalių terminas būtų ankstesnis, nei turi būti vykdomi mokėjimai padengtųjų obligacijų investuotojams ir išvestinių finansinių priemonių sutarčių šalims, kad gautos sumos būtų bent tokios pat vertės kaip padengtųjų obligacijų investuotojams ir išvestinių finansinių priemonių sutarčių šalims mokėtini mokėjimai ir kad iš paskolos gavėjų ir išvestinių finansinių priemonių sutarčių šalių gautos sumos būtų įtrauktos į užtikrinamojo turto grupę pagal šio įstatymo 51 straipsnio 2 dalį, kol reikės atlikti mokėjimus padengtųjų obligacijų investuotojams ir išvestinių finansinių priemonių sutarčių šalims.",
      "source_provision": "art3"
    },
    {
      "term": "Grynasis netenkamų pinigų srautas",
      "definition": "visi per vieną dieną mokėtini mokėjimai, įskaitant pagrindinės sumos ir palūkanų mokėjimus, taip pat mokėjimus pagal padengtųjų obligacijų programos išvestinių finansinių priemonių sandorius, atskaičius visus tą pačią dieną gautinus mokėjimus, susijusius su užtikrinamuoju turtu.\n\n4. Investuotojas yra:\n\n1) kai investuojama į pakeitimo vertybiniais popieriais metu išleistus vertybinius popierius, – kaip apibrėžta Reglamento (ES) 2017/2402 2 straipsnio 11 dalyje;\n\n2) kai investuojama į padengtąsias obligacijas, – fizinis arba juridinis asmuo, kita organizacija ar jų padalinys, turintys padengtųjų obligacijų.",
      "source_provision": "art3"
    },
    {
      "term": "Padengtoji obligacija",
      "definition": "kredito įstaigos pagal šį įstatymą išleistas skolos vertybinis popierius, kuris užtikrinamas užtikrinamuoju turtu, į kurį investuotojai, kaip privilegijuotieji kreditoriai, turi pirmumo teisę, kaip nustatyta šiame įstatyme.",
      "source_provision": "art3"
    },
    {
      "term": "Padengtųjų obligacijų bendrovė",
      "definition": "bendrovė, kuri įsteigta tik tam, kad padengtųjų obligacijų užtikrinamasis turtas būtų atskirtas nuo emitento turto, ir kuri atlieka jai šiame įstatyme nustatytus su padengtųjų obligacijų emisija susijusius veiksmus.",
      "source_provision": "art3"
    },
    {
      "term": "Padengtųjų obligacijų emitentas",
      "definition": "kredito įstaiga, leidžianti ar ketinanti leisti padengtąsias obligacijas.",
      "source_provision": "art3"
    },
    {
      "term": "Padengtųjų obligacijų išpirkimo terminų pratęsimo struktūra (toliau",
      "definition": "išpirkimo terminų pratęsimo struktūra) – tvarka, pagal kurią galima, atsiradus objektyviai priežasčiai, tam tikram laikotarpiui pratęsti iš anksto nustatytą padengtųjų obligacijų išpirkimo terminą.",
      "source_provision": "art3"
    },
    {
      "term": "Padengtųjų obligacijų programa",
      "definition": "programa, kurioje numatomi padengtųjų obligacijų emisijos struktūriniai ypatumai, nustatyti šiame įstatyme, emisijos sąlygose ir sąlygose, pagal kurias kredito įstaigai suteikiama teisė išleisti padengtųjų obligacijų emisiją.",
      "source_provision": "art3"
    },
    {
      "term": "Padengtųjų obligacijų užtikrinamojo turto formuotojas",
      "definition": "kredito įstaiga, kuri, nebūdama padengtųjų obligacijų emitentė, perleidžia reikalavimo teises kitai kredito įstaigai kaip padengtųjų obligacijų emitentei ar šios emitentės pasirinktai specialiosios paskirties bendrovei ar kitam subjektui, kaip tai nustatyta šio įstatymo 29 straipsnio 1 ir 2 dalyse, kad būtų suformuotas užtikrinamasis turtas.",
      "source_provision": "art3"
    },
    {
      "term": "Pakaitinis turtas",
      "definition": "užtikrinamasis turtas, naudojamas padengimo turtu reikalavimams vykdyti, išskyrus vyraujantį turtą.",
      "source_provision": "art3"
    },
    {
      "term": "Pakeitimo vertybiniais popieriais bendrovė",
      "definition": "subjektas, apibrėžtas Reglamento (ES) 2017/2402 2 straipsnio 2 punkte.",
      "source_provision": "art3"
    },
    {
      "term": "Papildomas užtikrinimas",
      "definition": "šiame įstatyme, priežiūros institucijos, padengtųjų obligacijų emisijos sąlygose arba kredito įstaigos savanoriškai nustatytas papildomas užtikrinamojo turto dydis, viršijantis šio įstatymo 47 straipsnyje nustatytus padengimo užtikrinamuoju turtu reikalavimus.",
      "source_provision": "art3"
    },
    {
      "term": "Specialusis administratorius",
      "definition": "asmuo arba kitas subjektas, paskirtas padengtųjų obligacijų programai administruoti pagal tą programą šio įstatymo 35 straipsnio 1 dalyje nurodytais atvejais.",
      "source_provision": "art3"
    },
    {
      "term": "Specialusis kreditorius",
      "definition": "bet kuris iš šių asmenų:\n\n1) su užtikrinamuoju turtu susijusias paslaugas investuotojų naudai teikiantis asmuo – užtikrinamojo turto grupės valdytojas, patikėtinis, užtikrinamojo turto grupės stebėtojas, specialusis administratorius ar kitas subjektas;\n\n2) išvestinių finansinių priemonių sandorių, susijusių su užtikrinamuoju turtu, šalis;\n\n3) asmuo (išskyrus padengtųjų obligacijų emitentą), kuris specialiosios paskirties bendrovei suteikia paskolą, reikalingą investuotojų ir šios dalies 1 ir 2 punktuose nurodytų asmenų reikalavimams padengti.",
      "source_provision": "art3"
    },
    {
      "term": "Skirtingų klasių užtikrinamuoju turtu padengta obligacija",
      "definition": "padengtoji obligacija, kurios užtikrinamasis turtas sudarytas iš šio įstatymo 46 straipsnio 1 dalyje nurodytų turto klasių derinio.",
      "source_provision": "art3"
    },
    {
      "term": "Užstatas",
      "definition": "materialusis turtas ir iš pozicijų sudaromas turtas, kuriuo užtikrinamas tinkamas įsipareigojimų, susijusių su užtikrinamuoju turtu, vykdymas.",
      "source_provision": "art3"
    },
    {
      "term": "Užtikrinamasis turtas",
      "definition": "emisijos dokumentuose aiškiai apibrėžtas turtas, kuriuo užtikrinamas prievolių ir įsipareigojimų pagal padengtąsias obligacijas arba pakeitimo vertybiniais popieriais metu išleistus vertybinius popierius įvykdymas ir kuris perduodamas padengtųjų obligacijų bendrovei arba pakeitimo vertybiniais popieriais bendrovei.",
      "source_provision": "art3"
    },
    {
      "term": "Užtikrinamojo turto grupė",
      "definition": "užtikrinamojo turto rinkinys, perduodamas padengtųjų obligacijų bendrovei arba pakeitimo vertybiniais popieriais bendrovei.",
      "source_provision": "art3"
    },
    {
      "term": "Užtikrinamojo turto grupės valdytojas",
      "definition": "asmuo arba kitas subjektas, kuris valdo ir tvarko užtikrinamojo turto grupę. Užtikrinamojo turto grupės valdytoju gali būti padengtųjų obligacijų emitentas, specialiosios paskirties bendrovė, iniciatorius, pirminis skolintojas arba trečiasis asmuo.",
      "source_provision": "art3"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.",
      "source_provision": "art3"
    },
    {
      "term": "Veiklos išlaidos",
      "definition": "iš užtikrinamojo turto dengiamos išlaidos išvestinių finansinių priemonių sandorio šalims, specialiosios paskirties bendrovės valdymo organų nariams, užtikrinamojo turto grupės valdytojams, patikėtiniams, užtikrinamojo turto grupės stebėtojams, specialiajam administratoriui ir kitiems subjektams, dalyvaujantiems padengtųjų obligacijų arba pakeitimo vertybiniais popieriais valdymo veikloje.",
      "source_provision": "art3"
    },
    {
      "term": "Vertybinių popierių emisijos sąlygos (toliau",
      "definition": "emisijos sąlygos) – vertybinių popierių išleidimą reglamentuojančių teisės aktų ir šio įstatymo nustatyta tvarka ir emisijos dokumentuose atskleidžiama informacija apie emitento išleidžiamų vertybinių popierių – pakeitimo vertybiniais popieriais metu išleidžiamų vertybinių popierių, turtu užtikrintų obligacijų ar padengtųjų obligacijų – pasirašymo ir išpirkimo tvarką bei kitas sąlygas. Jeigu pareigos rengti emisijos dokumentą nėra, emisijos sąlygose reikalaujama atskleisti informacija turi būti paskelbta emitento interneto svetainėje ne vėliau kaip iki emisijos pradžios.",
      "source_provision": "art3"
    },
    {
      "term": "Vienos klasės užtikrinamuoju turtu padengta obligacija",
      "definition": "padengtoji obligacija, kurios užtikrinamasis turtas sudarytas iš kurios nors vienos šio įstatymo 46 straipsnio 1 dalyje nurodytos turto klasės.",
      "source_provision": "art3"
    },
    {
      "term": "Vyraujantis turtas",
      "definition": "dominuojanti į užtikrinamąjį turtą įtraukto turto klasė, kuri lemia visos užtikrinamojo turto grupės pobūdį.\n\n26. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Reglamente (ES) Nr. 2017/2402, Reglamente (ES) Nr. 575/2013, Lietuvos Respublikos bankų įstatyme, Lietuvos Respublikos finansinio tvarumo įstatyme, Lietuvos Respublikos juridinių asmenų nemokumo įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatyme ir Lietuvos Respublikos vartojimo kredito įstatyme.\n\nII SKYRIUS\nPAKEITIMAS VERTYBINIAIS POPIERIAIS\n\nPIRMASIS SKIRSNIS\nPAKEITIMO VERTYBINIAIS POPIERIAIS INICIJAVIMAS",
      "source_provision": "art3"
    }
  ]
}
