{
  "id": "lt-law-xiv-793",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 5 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-793",
  "status": "in_force",
  "issued_date": "2021-12-16",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2853592067e711eca9ac839120d251c4/HlbKqmzipk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 11 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) ne ilgiau kaip trims mėnesiams, kai paaiškėja, kad asmens sveikatos priežiūros įstaiga pažeidžia šio straipsnio 4 dalyje nurodytus reikalavimus (išskyrus atvejus, kai paslaugų teikimas stabdomas šio įstatymo 54 straipsnyje nustatyta tvarka) ir (arba) nevykdo šio įstatymo 45 straipsnio 1 dalies 41 ir (arba) 6 punktuose nustatytų pareigų, ir yra bent viena iš šių sąlygų:\n\na) yra realus pavojus pacientų sveikatai ar gyvybei;\n\nb) per Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos nustatytą licencijuojamos veiklos pažeidimų pašalinimo terminą, kuris negali būti ilgesnis kaip 30 dienų nuo asmens sveikatos priežiūros veiklos licencijos turėtojo informavimo apie pažeidimo padarymą dienos, asmens sveikatos priežiūros įstaiga Asmens sveikatos priežiūros įstaigų licencijavimo taisyklėse nustatyta tvarka nepašalina licencijuojamos veiklos pažeidimų.“\n\n2. Pakeisti 5 straipsnio 111 dalį ir ją išdėstyti taip:\n\n„111. Asmens sveikatos priežiūros veiklos licencijos ar jos dalies galiojimas stabdomas tik toms asmens sveikatos priežiūros paslaugoms, kurias teikiant nustatyti pažeidimai. Jeigu asmens sveikatos priežiūros įstaiga nevykdo šio įstatymo 45 straipsnio 1 dalies 41 punkte nustatytos pareigos Sveikatos apsaugos ministerijos valdomos Elektroninės sveikatos paslaugų ir bendradarbiavimo infrastruktūros informacinės sistemos (toliau – ESPBI IS) veiklą reguliuojančių teisės aktų nustatyta tvarka sudaryti sutartį dėl naudojimosi ESPBI IS ir (arba) šio įstatymo 45 straipsnio 1 dalies 6 punkte nustatytos pareigos, asmens sveikatos priežiūros veiklos licencijos galiojimas stabdomas visoms asmens sveikatos priežiūros paslaugoms.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 45 straipsnio pakeitimas",
      "content": "1. Papildyti 45 straipsnio 1 dalį 41 punktu:\n\n„41) ESPBI IS veiklą reguliuojančių teisės aktų nustatyta tvarka sudaryti sutartį dėl naudojimosi ESPBI IS ir ESPBI IS pildyti elektroninius dokumentus bei teikti jų duomenis į ESPBI IS;“.\n\n2. Pakeisti 45 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) mokėti įmokas, reikalingas pacientų sveikatai padarytai žalai (turtinei ir neturtinei) atlyginti, į Vyriausybės įgaliotos institucijos administruojamą sąskaitą, kurioje kaupiamos asmens sveikatos priežiūros įstaigų įmokos pacientų sveikatai padarytai žalai atlyginti;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnio 2 dalį ir šio straipsnio 2 dalį, įsigalioja 2022 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki šio įstatymo įsigaliojimo dienos priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
