{
  "id": "lt-law-xiv-1100",
  "type": "statute",
  "title": "Lietuvos Respublikos 2022 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo Nr. XIV-745 preambulės, 1, 2, 6, 7, 9, 10, 11, 14, 15, 21 straipsnių ir 1, 2, 3, 4, 5, 6, 7, 11 priedų pakeitimo įstatymas",
  "short_name": "XIV-1100",
  "status": "in_force",
  "issued_date": "2022-05-17",
  "in_force_date": "2022-05-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/28be3aa0da7f11ec8d9390588bf2de65/HvGtmIBrmF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo preambulės pakeitimas",
      "content": "Pakeisti Įstatymo preambulę ir ją išdėstyti taip:\n\n„Lietuvos Respublikos Seimas,\natsižvelgdamas į tai, kad biudžeto politikos kontrolės institucija 2020 m. kovo 27 d. paskelbė išvadą dėl išskirtinių aplinkybių, kaip jos suprantamos pagal Lietuvos Respublikos fiskalinės sutarties įgyvendinimo konstitucinį įstatymą, nustatymo;\natsižvelgdamas į tai, kad dėl didelio neapibrėžtumo ir rizikų, susijusių su COVID-19 pandemijos raida ir jos poveikiu valdžios sektoriaus finansams, išskirtinės aplinkybės 2022 metais neatšaukiamos;\nįvertindamas tai, kad, nustačius išskirtines aplinkybes, Fiskalinės sutarties įgyvendinimo konstituciniame įstatyme nustatytos fiskalinės drausmės taisyklės 2022 metais valdžios sektoriui netaikomos;\natsižvelgdamas į tai, kad 2022 metais visoms Europos Sąjungos valstybėms narėms bus taikoma Stabilumo ir augimo pakto – 2005 m. birželio 27 d. Europos Sąjungos Tarybos reglamento (EB) Nr. 1055/2005, iš dalies keičiančio Reglamentą (EB) Nr. 1466/97 dėl biudžeto būklės priežiūros stiprinimo ir ekonominės politikos priežiūros bei koordinavimo, – bendroji išimtis, reiškianti, kad laikinas struktūrinio valdžios sektoriaus balanso nuokrypis nuo vidutinio laikotarpio tikslo nelaikomas neatitinkančiu Stabilumo ir augimo pakte nustatytų fiskalinės drausmės taisyklių;\natsižvelgdamas į tai, kad dėl Rusijos Federacijos karinės invazijos į Ukrainą sukeltos geopolitinės krizės padidėjo ekonominis neapibrėžtumas ir poreikis imtis priemonių, skirtų Lietuvos kariniam, kibernetiniam, ekonominiam saugumui stiprinti, išaugusios infliacijos poveikiui švelninti ir dėl karinės agresijos besitraukiantiems Ukrainos žmonėms padėti;\natsižvelgdamas į dėl COVID-19 pandemijos išliekantį neapibrėžtumą ir jos sukeltų padarinių poveikį valdžios sektoriaus finansams;\nįgyvendindamas 2021 m. birželio 13 d. Tarybos rekomendaciją, kurioje pateikiama Tarybos nuomonė dėl Lietuvos stabilumo 2021 metų programos;\nįvertindamas poreikį formuoti ekonomikos atsigavimą palaikančią fiskalinę politiką, kaip rekomenduojama 2020 m. lapkričio 18 d. Tarybos rekomendacijoje dėl euro zonos ekonominės politikos,\npriima šį įstatymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Lietuvos Respublikos 2022 metų valstybės biudžeto pajamų ir asignavimų patvirtinimas\n\nŠiuo įstatymu patvirtinamas Lietuvos Respublikos 2022 metų valstybės biudžetas – 15 114 493 tūkst. eurų pajamų (įskaitant 3 268 838 tūkst. eurų Europos Sąjungos ir kitos tarptautinės finansinės paramos lėšas), 17 535 450 tūkst. eurų asignavimų (įskaitant 3 326 195 tūkst. eurų Europos Sąjungos ir kitos tarptautinės finansinės paramos lėšas) išlaidoms ir turtui įsigyti (kartu su Europos Sąjungos ir kitos tarptautinės finansinės paramos lėšomis asignavimai viršija pajamas 2 420 957 tūkst. eurų) (1, 2 ir 3 priedai).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šiuo įstatymu patvirtinami šie 2022 metų savivaldybių biudžetų finansiniai rodikliai:\n\n1) gyventojų pajamų mokesčio dalis (procentais), išskyrus fiksuoto dydžio gyventojų pajamų mokestį, mokamą už pajamas, gaunamas iš veiklos, kuria verčiamasi turint verslo liudijimą (toliau – gyventojų pajamų mokesčio dalis (procentais)), tenkanti visų savivaldybių biudžetams nuo šio mokesčio pajamų į konsoliduotus valstybės biudžetą ir savivaldybių biudžetus, – 48,07 procento, iš jos pastovioji dalis – 42,85 procento, kintamoji dalis – 5,22 procento;\n\n2) kiekvienos savivaldybės biudžetui skiriama šio įstatymo 5 priede nurodyta gyventojų pajamų mokesčio dalis (procentais), pagal kurią Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos faktiškai įplaukusias lėšas iš gyventojų pajamų mokesčio perveda savivaldybei;\n\n3) gyventojų pajamų mokesčio dalys (procentais), reikalingos prognozuojamoms pajamoms iš gyventojų pajamų mokesčio apskaičiuoti:\n\na) Vilniaus miesto savivaldybei – 63,51 procento;\n\nb) Kauno miesto savivaldybei – 85,92 procento;\n\nc) Neringos savivaldybei – 28,87 procento;\n\nd) Palangos miesto savivaldybei – 96,32 procento;\n\ne) Kauno rajono savivaldybei – 84,63 procento;\n\nf) Klaipėdos rajono savivaldybei – 92,82 procento;\n\ng) Trakų rajono savivaldybei – 93,03 procento;\n\nh) Vilniaus rajono savivaldybei – 81,41 procento;\n\ni) Elektrėnų savivaldybei – 99,12 procento;\n\nj) visoms kitoms savivaldybėms – 100 procentų;\n\n4) valstybės biudžeto specialios tikslinės dotacijos savivaldybių biudžetams – 1 360 824 tūkst. eurų (4 priedas).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Valstybės biudžeto asignavimai bendrajai socialinio draudimo pensijos daliai finansuoti\n\n2022 metų valstybės biudžeto asignavimai Valstybinio socialinio draudimo fondo biudžetui bendrajai socialinio draudimo pensijos daliai finansuoti sudaro 2 441 698 tūkst. eurų, iš jų 21 691 tūkst. eurų – 2020 metų įsiskolinimui padengti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Valstybinių pensijų indeksavimas ir valstybinių pensijų bazė\n\n1. Nuo 2022 m. sausio 1 d. valstybinių pensijų indeksavimo koeficientas yra 1,011, valstybinių pensijų bazės dydis – 59,35 euro.\n\n2. Nuo 2022 m. birželio 1 d. nustatomas papildomas prie šio straipsnio 1 dalyje nustatyto valstybinių pensijų bazės indeksavimo koeficientas 1,1 ir papildomas prie šio straipsnio 1 dalyje nustatyto pareigūnų ir karių bei teisėjų valstybinių pensijų indeksavimo koeficientas 1,05. Valstybinių pensijų bazės dydis sudaro 65,29 euro.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Įmokos į valstybės biudžetą, skiriamos asignavimų valdytojų programoms finansuoti\n\nŠiuo įstatymu patvirtinamos 2022 metų biudžetinių įstaigų pajamų įmokos į valstybės biudžetą ir kitos lėšos, įstatymais ir kitais teisės aktais skiriamos programoms finansuoti, pagal asignavimų valdytojus – 307 155 tūkst. eurų (3 priedas).“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) už valstybės garantuojamų garantijų institucijų prisiimtus įsipareigojimus pagal garantijas. Bendra 2022 ir ankstesniais metais prisiimtų įsipareigojimų suma, įvertinus įvykdytus įsipareigojimus, vienu metu negali viršyti 616 260 tūkst. eurų. Į valstybės garantuojamų garantijų institucijų prisiimtų įsipareigojimų pagal garantijas limitą neįtraukiama garantijų institucijų įsipareigojimų pagal garantijas dalis, kuri yra pergarantuota finansų institucijų, turinčių aukščiausią kredito reitingą (AAA), suteiktą bent dviejų iš tarptautinių reitingų agentūrų „Moody’s“, „Standard & Poor’s“ ir „Fitch Ratings“;“.\n\n2. Pakeisti 10 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) dėl paskolų, teikiamų valstybės investicijų projektams finansuoti ir (arba) naudojamų Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme nurodytų nacionaliniam saugumui užtikrinti svarbių įmonių apyvartinėms lėšoms papildyti. Bendra 2022 ir ankstesniais metais prisiimtų įsipareigojimų suma, įvertinus įvykdytus įsipareigojimus, vienu metu negali viršyti 195 000 tūkst. eurų;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Vyriausybės grynojo skolinių įsipareigojimų pokyčio limitas\n\n2022 metų Vyriausybės grynojo skolinių įsipareigojimų pokyčio limitas yra (teigiamas) 1 388 320 tūkst. eurų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) skolintis valstybės vardu, kai yra poreikis ir kai dėl to nėra pažeidžiamos šio įstatymo 11 ir 21 straipsnių nuostatos: su valstybės skola susijusioms išlaidoms apmokėti; priemonėms, finansuojamoms iš Europos Sąjungos ir kitos tarptautinės finansinės paramos ir bendrojo finansavimo lėšų, bendrai finansuoti, su šių priemonių įgyvendinimu susijusioms išlaidoms (tarp jų dėl netinkamo pridėtinės vertės mokesčio) apmokėti; Europos Sąjungos teisės aktais numatytai nacionalinei paramai žemės ūkio subjektams teikti; nenumatytoms įmokoms į Europos Sąjungos biudžetą mokėti; nenumatytoms išlaidoms dėl einamaisiais biudžetiniais metais vykdomo referendumo ir (arba) rinkimų apmokėti; Lietuvos Respublikos įsipareigojimams, susijusiems su naryste NATO, vykdyti (užtikrinti iki 2,52 procento bendrojo vidaus produkto (toliau – BVP) skyrimą), kai atsiranda papildomų lėšų poreikis Finansų ministerijai paskelbus BVP prognozę Lietuvos Respublikai; Lietuvos Respublikos įsipareigojimams, susijusiems su Europos Sąjungos politikos įgyvendinimu, vykdyti, įskaitant rezervinių lėšų sukaupimą ir (arba) paskolinimą, kaip tai numatyta Europos Sąjungos teisės aktuose, Europos Sąjungos institucijų ar organizacijų sprendimuose ir (arba) su tuo susijusiose sutartyse ar susitarimuose ir įsipareigojimuose pagal dvišales bendradarbiavimo sutartis; išlaidoms, susijusioms su nepaprastosios padėties, ekstremaliųjų situacijų likvidavimu, jų padarinių šalinimu ir padarytų nuostolių padengimu iš dalies, kai nepakanka valstybės rezervo ir Vyriausybės rezervo lėšų, apmokėti; šalies geležinkelių infrastruktūros išlaikymo išlaidoms, atsiradusioms dėl sankcijų Baltarusijos Respublikai taikymo ir (arba) dėl Rusijos Federacijos karinės invazijos į Ukrainą nutrūkus krovinių srautui ar verslo santykiams, apmokėti; išlaidoms, susijusioms su atstovavimu Lietuvos Respublikai (Vyriausybei) užsienio ginčų sprendimo institucijose, įskaitant teisinių išvadų dėl jų sprendimų apskundimo parengimą, teisinių išvadų dėl sprendimų apskundimo gavimą ir atstovavimą Lietuvos Respublikai (Vyriausybei) atliekant kitus veiksmus, susijusius su Lietuvos Respublikos (Vyriausybės) interesų gynimu (bet tuo neapsiribojant), apmokėti; arbitražų ar teismų sprendimams, kurių pagrindu Lietuvos valstybei kyla pareiga mokėti sumas, vykdyti; išlaidoms dėl pasaulinių elektros ir dujų kainų dalies kompensavimo buitiniams vartotojams apmokėti; išlaidoms, susijusioms su dalyvavimu tarptautinių paramos Ukrainai fondų veikloje ir pagalbos Ukrainos gyventojams, nukentėjusiems dėl Rusijos Federacijos karinės invazijos į Ukrainą, teikimu, apmokėti; išlaidoms leidžiamai valstybės pagalbai verslui pagal Europos Komisijos komunikatą „Laikinoji valstybės pagalbos priemonių, skirtų ekonomikai remti krizės sąlygomis reaguojant į Rusijos agresiją prieš Ukrainą, sistema“ (2022/C 131 I/01) apmokėti;“.\n\n2. Papildyti 14 straipsnio 3 dalį 7 punktu:\n\n„7) paskirstyti ūkio subjektams Finansų ministerijos asignavimuose numatytas lėšas išlaidoms dėl dujų ir elektros kainų dalies kompensavimo fiziniams ir juridiniams asmenims.“\n\n3. Pakeisti 14 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Užsienio reikalų ministerijai suteikiama teisė:\n\n1) paskirstyti asignavimų valdytojams Užsienio reikalų ministerijos asignavimuose numatytas lėšas 2023 metais vyksiančiam NATO aukščiausiojo lygio susitikimui pasirengti, atsižvelgiant į asignavimų valdytojų pateiktus išankstinių mokėjimų už saugumo priemonių užtikrinimą pagrindimo dokumentus;\n\n2) suderinus su Finansų ministerija, naudoti paliekamus vieno mėnesio išlaidų dydžio pereinamuosius 2021 metų lėšų likučius, esančius Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų, atstovybių prie tarptautinių organizacijų, specialiųjų misijų sąskaitose užsienio kredito įstaigose ar pas atskaitingus asmenis, viršijant Seimo patvirtintas bendras asignavimų sumas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Papildyti 15 straipsnį nauja 2 dalimi:\n\n„2. Kai rengiamos ilgalaikės valstybinės saugumo stiprinimo programos, kurias tvirtina Seimas, asignavimų valdytojai šio įstatymo 11 priede numatytas pažangos lėšas pažangos priemonėms įgyvendinti 2022 metais gali pradėti naudoti, jeigu pažangos priemonė patvirtinta ir apie patvirtinimą informuota Finansų ministerija. Patvirtinta pažangos priemonė turi būti įtraukta į rengiamą Ilgalaikę valstybinę saugumo stiprinimo programą.“\n\n2. Buvusią 15 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nustatomas ne blogesnis negu ‑4,9 procento BVP 2022 metų valdžios sektoriaus balanso rodiklis.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n2022 metų valstybės biudžeto ir\nsavivaldybių biudžetų finansinių\nrodiklių patvirtinimo įstatymo\n1 priedas\n\nLIETUVOS RESPUBLIKOS\n2022 METŲ VALSTYBĖS BIUDŽETO PAJAMOS\n\nTūkst. Eur\n\nPajamos\nIš viso\n\nPAJAMOS\n11 653 811\n\nMOKESČIAI\n11 165 055\n\nPajamų ir pelno mokesčiai\n3 823 034\n\nGyventojų pajamų mokestis\n2 403 950\n\nPelno mokestis\n1 419 084\n\nTurto mokesčiai\n11 700\n\nNekilnojamojo turto mokestis\n11 700\n\nPrekių ir paslaugų mokesčiai\n7 176 321\n\nPridėtinės vertės mokestis\n5 348 192\n\nAtskaitymai nuo pajamų pagal Lietuvos Respublikos miškų įstatymą\n32 900\n\nAkcizai\n1 687 405\n\nLoterijų ir lošimų mokesčiai\n33 000\n\nTransporto priemonių mokesčiai\n53 472\n\nMokesčiai už aplinkos teršimą\n21 352\n\nTarptautinės prekybos ir sandorių mokesčiai\n154 000\n\nKITOS PAJAMOS\n488 756\n\nTurto pajamos\n169 872\n\nPalūkanos už paskolas\n6 888\n\nPalūkanos už indėlius, depozitus, sąskaitų likučius ir vertybinius popierius\n123\n\nLietuvos banko pelno įmokos\n13 000\n\nDividendai ir valstybės įmonių pelno įmokos\n121 602\n\nMokesčiai už valstybinius gamtos išteklius\n21 975\n\nAngliavandenilių išteklių mokestis\n1 484\n\nMokestis už valstybės turto naudojimą patikėjimo teise\n4 800\n\nPajamos už prekes ir paslaugas\n220 901\n\nBiudžetinių įstaigų pajamos už prekes ir paslaugas\n84 863\n\nPajamos už ilgalaikio ir trumpalaikio materialiojo turto nuomą\n3 046\n\nKonsulinis mokestis\n11 774\n\nŽyminis mokestis\n9 841\n\nRinkliavos\n47 052\n\nKitos pajamos\n64 325\n\nPajamos iš baudų, konfiskuoto turto ir kitų netesybų\n76 115\n\nKitos neišvardytos pajamos\n21 868\n\nSANDORIŲ DĖL MATERIALIOJO IR NEMATERIALIOJO TURTO REALIZAVIMO, FINANSINIO TURTO SUMAŽĖJIMO IR FINANSINIŲ ĮSIPAREIGOJIMŲ PRISIĖMIMO PAJAMOS\n191 844\n\nMaterialiojo ir nematerialiojo turto realizavimo pajamos\n188 184\n\nŽemės realizavimo pajamos\n28 038\n\nKito materialiojo ir nematerialiojo turto realizavimo pajamos\n160 146\n\nFinansinio turto sumažėjimo pajamos (finansinio turto pardavimo pajamos / grįžusios finansinės investicijos)\n3 660\n\nAkcijos ir kitos gautinos sumos\n3 660\n\nIŠ VISO\n11 845 655\n\nEuropos Sąjungos ir kitos tarptautinės finansinės  paramos lėšos\n3 268 838\n\nIŠ VISO\n15 114 493\n\n_______________________“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 2 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n2022 metų valstybės biudžeto ir\nsavivaldybių biudžetų finansinių\nrodiklių patvirtinimo įstatymo\n2 priedas\n\nLIETUVOS RESPUBLIKOS\n2022 METŲ VALSTYBĖS BIUDŽETO ASIGNAVIMAI\n\nTūkst. Eur\n\nValstybės institucijos ir įstaigos\nIš viso\niš jų darbo užmokesčiui\n\nI. Valstybės valdymas, regioninė politika ir viešasis administravimas\n295 190\n73 693\n\nLietuvos Respublikos Prezidento kanceliarija\n7 436\n5 019\n\nLietuvos Respublikos Seimo kanceliarija\n38 974\n29 426\n\nLietuvos Respublikos valstybės kontrolė\n9 591\n8 204\n\nLietuvos Respublikos vyriausioji rinkimų komisija\n8 324\n1 269\n\niš jų: asignavimai politinėms partijoms\n5 854\n\niš jų: politinėms partijoms pagal Lietuvos Respublikos politinių partijų įstatymo 21 straipsnio 6 dalį\n352\n\nVyriausioji tarnybinės etikos komisija\n1 387\n996\n\nLietuvos Respublikos Vyriausybės kanceliarija\n18 261\n8 375\n\niš jų: kompensacijai už Lietuvos žydų religinių bendruomenių nekilnojamąjį turtą\n3 376\n\nTarptautinės komisijos nacių ir sovietinio okupacinių režimų nusikaltimams Lietuvoje įvertinti sekretoriatas\n167\n115\n\nVidaus reikalų ministerija\n211 050\n20 289\n\nII. Aplinka, miškai ir klimato kaita\n407 726\n59 127\n\nAplinkos ministerija\n407 726\n59 127\n\nIII. Energetika\n204 860\n12 108\n\nValstybinė energetikos reguliavimo taryba\n7 105\n5 392\n\nValstybinė atominės energetikos saugos inspekcija\n2 162\n1 876\n\nEnergetikos ministerija\n195 593\n4 840\n\nIV. Viešieji finansai ir oficialioji statistika\n3 329 731\n152 271\n\nFinansų ministerija\n3 309 356\n139 997\n\niš jų:\n\nRezerviniam (stabilizavimo) fondui sudaryti\n61 615\n\nPažangos priemonėms įgyvendinti\n974 206\n\nLietuvos Respublikos Vyriausybės rezervas\n452 606\n\nTradicinių Lietuvos religinių bendruomenių, bendrijų ir centrų maldos namams atstatyti ir kitoms reikmėms\n1 597\n\nLietuvos statistikos departamentas\n20 375\n12 274\n\nV. Ekonomikos konkurencingumas ir valstybės informaciniai ištekliai\n440 917\n30 841\n\nLietuvos Respublikos konkurencijos taryba\n2 857\n2 301\n\nEkonomikos ir inovacijų ministerija\n434 794\n26 192\n\nViešųjų pirkimų tarnyba\n3 266\n2 348\n\nVI. Valstybės saugumas ir gynyba\n1 280 211\n416 544\n\nLietuvos Respublikos valstybės saugumo departamentas\n41 081\n\nLietuvos Respublikos specialiųjų tyrimų tarnyba\n14 581\n10 169\n\nKrašto apsaugos ministerija\n1 201 251\n389 507\n\nLietuvos Respublikos vadovybės apsaugos tarnyba\n23 298\n16 868\n\nVII. Viešasis saugumas\n644 813\n427 386\n\nVidaus reikalų ministerija\n644 813\n427 386\n\nVIII. Kultūra ir visuomenės informavimas\n405 518\n139 311\n\nLietuvos Respublikos valstybinė kultūros paveldo komisija\n340\n286\n\nEtninės kultūros globos taryba\n276\n238\n\nLietuvos gyventojų genocido ir rezistencijos tyrimo centras\n3 766\n2 571\n\nLietuvos radijo ir televizijos komisija\n900\n700\n\nValstybinė lietuvių kalbos komisija\n954\n402\n\nŽurnalistų etikos inspektoriaus tarnyba\n587\n461\n\nViešoji įstaiga „Lietuvos nacionalinis radijas ir televizija“\n55 434\n16 400\n\nKultūros ministerija\n251 942\n64 064\n\nTautinių mažumų departamentas prie Lietuvos Respublikos Vyriausybės\n1 661\n340\n\nLietuvos vyriausiojo archyvaro tarnyba\n13 287\n6 556\n\nLietuvos nacionalinė Martyno Mažvydo biblioteka\n9 880\n7 579\n\nLietuvos nacionalinis muziejus\n7 052\n4 734\n\nLietuvos nacionalinis dailės muziejus\n8 527\n6 352\n\nNacionalinis M. K. Čiurlionio dailės muziejus\n4 256\n2 981\n\nLietuvos nacionalinis operos ir baleto teatras\n16 348\n11 980\n\nLietuvos nacionalinis dramos teatras\n12 946\n3 295\n\nNacionalinis Kauno dramos teatras\n3 192\n2 400\n\nKoncertinė įstaiga Lietuvos nacionalinė filharmonija\n6 727\n5 097\n\nNacionalinis muziejus Lietuvos Didžiosios Kunigaikštystės valdovų rūmai\n4 207\n2 768\n\nViešoji įstaiga Spaudos, radijo ir televizijos rėmimo fondas\n3 236\n107\n\nIX. Socialinė apsauga ir užimtumas\n4 620 438\n124 085\n\nNacionalinė šeimos taryba\n67\n61\n\nSocialinės apsaugos ir darbo ministerija\n4 620 371\n124 024\n\nX. Transportas ir ryšiai\n985 126\n19 074\n\nLietuvos Respublikos ryšių reguliavimo tarnyba\n9 559\n5 392\n\nSusisiekimo ministerija\n975 567\n13 682\n\nXI. Sveikata\n1 201 312\n47 174\n\nNacionalinė sveikatos taryba\n78\n64\n\nSveikatos apsaugos ministerija\n1 200 039\n46 123\n\nNarkotikų, tabako ir alkoholio kontrolės departamentas\n1 195\n987\n\nXII. Švietimas, mokslas ir sportas\n2 138 500\n235 938\n\nLietuvos Respublikos akademinės etikos ir procedūrų kontrolieriaus tarnyba\n231\n179\n\nLietuvos mokslo taryba\n31 097\n2 529\n\nLietuvos mokslų akademija\n5 891\n3 420\n\nŠvietimo, mokslo ir sporto ministerija\n1 751 461\n190 542\n\nVilniaus universitetas\n108 146\n\niš jų: valstybinės reikšmės Vilniaus universiteto bibliotekos veiklai užtikrinti\n3 253\n\nVytauto Didžiojo universitetas\n32 364\n\nKauno technologijos universitetas\n43 065\n\nVilniaus Gedimino technikos universitetas\n35 049\n\nKlaipėdos universitetas\n9 450\n\nMykolo Romerio universitetas\n7 844\n\nLietuvos sveikatos mokslų universitetas\n36 566\n\nVilniaus dailės akademija\n10 678\n\nLietuvos sporto universitetas\n5 921\n\nLietuvos muzikos ir teatro akademija\n10 926\n\nLietuvos energetikos institutas\n5 863\n4 696\n\nNacionalinis vėžio institutas\n2 425\n1 503\n\nLietuvos kultūros tyrimų institutas\n2 318\n2 020\n\nLietuvos istorijos institutas\n3 527\n2 844\n\nLietuvių literatūros ir tautosakos institutas\n2 561\n2 184\n\nLietuvių kalbos institutas\n2 008\n1 732\n\nLietuvos socialinių mokslų centras\n3 135\n2 609\n\nValstybinis mokslinių tyrimų institutas Inovatyvios medicinos centras\n1 793\n1 385\n\nLietuvos agrarinių ir miškų mokslų centras\n6 152\n5 080\n\nGamtos tyrimų centras\n6 833\n5 316\n\nValstybinis mokslinių tyrimų institutas Fizinių ir technologijos mokslų centras\n12 926\n9 899\n\nKauno kunigų seminarija\n112\n\nTelšių Vyskupo Vincento Borisevičiaus kunigų seminarija\n37\n\nVilniaus Šv. Juozapo kunigų seminarija\n121\n\nXIII. Teisingumas\n279 399\n205 862\n\nLietuvos Respublikos Konstitucinis Teismas\n2 148\n1 878\n\nTeismai, iš jų:\n85 100\n77 893\n\nLietuvos Aukščiausiasis Teismas\n4 342\n4 096\n\nLietuvos vyriausiasis administracinis teismas\n3 254\n3 044\n\nLietuvos apeliacinis teismas\n4 190\n3 972\n\nVilniaus apygardos teismas\n5 872\n5 526\n\nKauno apygardos teismas\n4 625\n4 300\n\nKlaipėdos apygardos teismas\n2 834\n2 652\n\nŠiaulių apygardos teismas\n2 093\n1 964\n\nPanevėžio apygardos teismas\n2 067\n1 939\n\nVilniaus miesto apylinkės teismas\n9 602\n8 783\n\nKauno apylinkės teismas\n8 343\n7 577\n\nKlaipėdos apylinkės teismas\n4 009\n3 727\n\nŠiaulių apylinkės teismas\n5 124\n4 408\n\nPanevėžio apylinkės teismas\n4 001\n3 647\n\nAlytaus apylinkės teismas\n3 056\n2 790\n\nMarijampolės apylinkės teismas\n3 083\n2 776\n\nPlungės apylinkės teismas\n1 791\n1 636\n\nTauragės apylinkės teismas\n1 930\n1 771\n\nTelšių apylinkės teismas\n1 906\n1 744\n\nUtenos apylinkės teismas\n2 812\n2 571\n\nVilniaus regiono apylinkės teismas\n4 499\n3 794\n\nVilniaus apygardos administracinis teismas\n2 846\n2 620\n\nRegionų apygardos administracinis teismas\n2 821\n2 556\n\nNacionalinė teismų administracija\n14 274\n2 405\n\nLietuvos Respublikos generalinė prokuratūra\n40 478\n36 034\n\nLietuvos Respublikos Seimo kontrolierių įstaiga\n1 320\n1 087\n\nLietuvos Respublikos vaiko teisių apsaugos kontrolieriaus įstaiga\n664\n549\n\nLygių galimybių kontrolieriaus tarnyba\n567\n464\n\nTeisingumo ministerija\n130 659\n81 971\n\nLietuvos administracinių ginčų komisija\n1 989\n1 740\n\nMokestinių ginčų komisija prie Lietuvos Respublikos Vyriausybės\n695\n571\n\nValstybinė duomenų apsaugos inspekcija\n1 505\n1 270\n\nXIV. Užsienio politika\n98 937\n30 195\n\nUžsienio reikalų ministerija\n98 937\n30 195\n\nXV. Žemės ir maisto ūkis, kaimo plėtra ir žuvininkystė,\n1 202 772\n77 594\n\nveterinarija ir žemės tvarkymas\n\nŽemės ūkio ministerija\n1 166 526\n52 929\n\nValstybinė maisto ir veterinarijos tarnyba\n36 246\n24 665\n\nIŠ VISO\n17 535 450\n2 051 203\n\n_______________________“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 3 priedo skyrių „II. Aplinka, miškai ir klimato kaita“ ir jį išdėstyti taip:\n\n„II. Aplinka, miškai ir klimato kaita\n139 833\n138 108\n\nAplinkos ministerija\n139 833\n138 108“.\n\n2. Pakeisti Įstatymo 3 priedo skyrių „IV. Viešieji finansai“ ir jį išdėstyti taip:\n\n„IV. Viešieji finansai ir oficialioji statistika\n73 115\n70 133\n\nFinansų ministerija\n73 105\n70 133“.\n\n3. Pakeisti Įstatymo 3 priedo eilutę „VIII. Kultūra“ ir ją išdėstyti taip:\n\n„VIII. Kultūra ir visuomenės informavimas\n16 077“.\n\n4. Pakeisti Įstatymo 3 priedo eilutę „XV. Žemės ir maisto ūkis, kaimo plėtra ir žuvininkystė“ ir ją išdėstyti taip:\n\n„XV. Žemės ir maisto ūkis, kaimo plėtra ir žuvininkystė, veterinarija ir žemės tvarkymas\n3 295\n161“.\n\n5. Pakeisti Įstatymo 3 priedo eilutę „IŠ VISO“ ir ją išdėstyti taip:\n\n„IŠ VISO\n307 155\n217 296“."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo 4 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 4 priedo eilutę „Lietuvos Respublikos socialinės apsaugos ir darbo ministerija“ ir ją išdėstyti taip:\n\nTūkst. Eur\n\n„Lietuvos Respublikos socialinės apsaugos ir darbo ministerija\n\n180 609\n\niš jų:\n\nsocialinėms išmokoms ir kompensacijoms skaičiuoti ir mokėti\n18 575\n\nbūsto nuomos mokesčio daliai kompensuoti\n4 053\n\nsocialinei paramai mokiniams\n46 691\n\nsocialinėms paslaugoms\n98 391\n\njaunimo teisių apsaugai\n1 200\n\nsavivaldybių patvirtintoms užimtumo didinimo programoms įgyvendinti\n9 708\n\npagal teisės aktus savivaldybėms perduotoms įstaigoms išlaikyti\n1 991“.\n\n2. Pakeisti Įstatymo 4 priedo eilutę „IŠ VISO“ ir ją išdėstyti taip:\n\n„IŠ VISO\n\n1 360 824“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo 5 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 5 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n2022 metų valstybės biudžeto ir\nsavivaldybių biudžetų finansinių\nrodiklių patvirtinimo įstatymo\n5 priedas\n\nLIETUVOS RESPUBLIKOS\n2022 METŲ SAVIVALDYBIŲ BIUDŽETŲ PROGNOZUOJAMOS PAJAMOS IŠ GYVENTOJŲ PAJAMŲ MOKESČIO, SAVIVALDYBIŲ BIUDŽETAMS SKIRIAMOS GYVENTOJŲ PAJAMŲ MOKESČIO DALYS (PROCENTAIS) IR APSKAIČIUOTOS SUMOS SPRENDIMAMS ĮGYVENDINTI\n\nTūkst. Eur\n\nGyventojų pajamų mokestis\niš jo:\nGyventojų pajamų mokesčio dalis (procentais)\n\nnaudojamos sumos kintamajai gyventojų pajamų mokesčio daliai apskaičiuoti\n\n2018–2021 metų sumos kintamajai gyventojų pajamų mokesčio daliai apskaičiuoti\nminimaliems koeficientams padidinti\npareiginės algos (atlyginimo) baziniam dydžiui padidinti\nminimaliajai mėnesinei algai padidinti\nkultūros ir meno darbuotojų darbo užmokesčiui padidinti\nTransporto lengvatų įstatymo Nr. VIII-1605 5 ir 8 straipsnių pakeitimo įstatymui Nr. XIII-3333 įgyvendinti\npagal teisės aktus savivaldybėms perduotoms įstaigoms išlaikyti\n\nVilniaus miesto\n443 723\n23 551\n2 637\n3 889\n3 427\n146\n450\n35\n19,9376\n\nAlytaus miesto\n39 058\n5 887\n258\n422\n296\n64\n42\n\n1,7550\n\nBirštono\n7 152\n3 192\n63\n94\n60\n22\n4\n\n0,3214\n\nDruskininkų\n16 011\n1 422\n90\n131\n98\n27\n12\n\n0,7194\n\nKauno miesto\n234 967\n11 578\n1 236\n1 916\n1 097\n232\n222\n\n10,5577\n\nKlaipėdos miesto\n126 637\n8 533\n780\n1 275\n1 088\n116\n130\n\n5,6901\n\nMarijampolės\n39 355\n3 193\n285\n401\n385\n107\n42\n\n1,7683\n\nNeringos\n7 892\n596\n91\n121\n61\n24\n\n0,3546\n\nPalangos miesto\n17 908\n1 694\n133\n193\n207\n68\n12\n\n0,8047\n\nPanevėžio miesto\n61 758\n4 533\n414\n599\n535\n164\n68\n\n2,7750\n\nŠiaulių miesto\n76 408\n6 171\n549\n717\n514\n117\n84\n\n3,4332\n\nVisagino\n18 310\n4 589\n127\n180\n243\n36\n12\n\n0,8227\n\nAkmenės rajono\n17 084\n3 891\n120\n172\n113\n40\n14\n\n0,7676\n\nAlytaus rajono\n18 915\n1 133\n74\n100\n98\n49\n8\n\n0,8499\n\nAnykščių rajono\n20 074\n3 336\n163\n196\n138\n78\n12\n\n0,9020\n\nBiržų rajono\n17 973\n1 664\n123\n169\n238\n67\n12\n\n0,8076\n\nIgnalinos rajono\n12 994\n2 225\n119\n148\n125\n44\n6\n\n0,5839\n\nJonavos rajono\n33 548\n4 629\n209\n289\n279\n60\n30\n\n1,5074\n\nJoniškio rajono\n16 443\n2 074\n126\n166\n169\n52\n12\n\n0,7388\n\nJurbarko rajono\n19 854\n2 409\n154\n202\n264\n58\n16\n\n0,8921\n\nKaišiadorių rajono\n21 228\n2 018\n157\n235\n188\n74\n22\n\n0,9538\n\nKauno rajono\n77 511\n3 492\n426\n556\n624\n92\n60\n\n3,4828\n\nKėdainių rajono\n34 274\n2 607\n249\n323\n384\n89\n32\n\n1,5400\n\nKelmės rajono\n21 516\n3 492\n174\n219\n154\n73\n16\n\n0,9668\n\nKlaipėdos rajono\n49 865\n2 839\n351\n453\n398\n83\n32\n\n2,2406\n\nKretingos rajono\n26 701\n1 786\n170\n239\n233\n79\n26\n\n1,1997\n\nKupiškio rajono\n13 106\n1 663\n113\n139\n151\n53\n10\n\n0,5889\n\nLazdijų rajono\n14 648\n1 906\n68\n107\n125\n57\n12\n\n0,6582\n\nMažeikių rajono\n39 389\n3 935\n292\n461\n394\n80\n38\n\n1,7699\n\nMolėtų rajono\n13 814\n1 455\n98\n135\n119\n61\n10\n\n0,6207\n\nPakruojo rajono\n15 002\n1 994\n137\n174\n212\n44\n10\n\n0,6741\n\nPanevėžio rajono\n27 104\n1 928\n195\n248\n285\n85\n18\n\n1,2179\n\nPasvalio rajono\n18 015\n1 951\n155\n196\n200\n57\n16\n\n0,8095\n\nPlungės rajono\n24 632\n1 745\n179\n252\n221\n63\n24\n\n1,1068\n\nPrienų rajono\n18 915\n1 647\n144\n194\n195\n54\n16\n\n0,8499\n\nRadviliškio rajono\n27 524\n3 511\n225\n266\n351\n81\n24\n\n1,2367\n\nRaseinių rajono\n22 489\n1 725\n162\n215\n150\n71\n20\n\n1,0105\n\nRokiškio rajono\n22 589\n2 851\n208\n265\n241\n86\n16\n\n1,0150\n\nSkuodo rajono\n13 011\n1 596\n93\n129\n96\n38\n10\n\n0,5846\n\nŠakių rajono\n20 313\n1 830\n172\n218\n245\n69\n18\n\n0,9127\n\nŠalčininkų rajono\n24 298\n2 923\n176\n206\n337\n63\n24\n\n1,0918\n\nŠiaulių rajono\n30 103\n2 099\n188\n265\n308\n67\n20\n\n1,3526\n\nŠilalės rajono\n17 571\n2 202\n141\n184\n167\n49\n16\n\n0,7895\n\nŠilutės rajono\n29 050\n1 986\n208\n274\n254\n61\n28\n\n1,3053\n\nŠirvintų rajono\n11 640\n871\n90\n124\n90\n42\n10\n\n0,5230\n\nŠvenčionių rajono\n17 830\n1 492\n115\n152\n133\n61\n14\n\n0,8011\n\nTauragės rajono\n27 581\n1 701\n170\n233\n219\n80\n26\n\n1,2393\n\nTelšių rajono\n30 023\n2 715\n194\n280\n300\n78\n28\n\n1,3490\n\nTrakų rajono\n27 962\n1 546\n177\n237\n220\n53\n22\n\n1,2564\n\nUkmergės rajono\n25 528\n2 601\n171\n241\n273\n77\n22\n\n1,1470\n\nUtenos rajono\n27 691\n2 440\n208\n290\n252\n74\n22\n\n1,2442\n\nVarėnos rajono\n17 533\n2 235\n143\n180\n161\n70\n12\n\n0,7878\n\nVilkaviškio rajono\n26 559\n2 965\n169\n241\n219\n74\n24\n\n1,1934\n\nVilniaus rajono\n82 394\n4 692\n471\n580\n975\n121\n66\n\n3,7022\n\nZarasų rajono\n13 580\n2 435\n94\n132\n131\n55\n8\n\n0,6102\n\nElektrėnų\n20 526\n1 410\n154\n203\n179\n45\n16\n\n0,9223\n\nKalvarijos\n7 821\n1 014\n60\n80\n61\n24\n6\n\n0,3514\n\nKazlų Rūdos\n8 001\n532\n49\n79\n76\n23\n8\n\n0,3595\n\nPagėgių\n6 299\n710\n63\n84\n62\n17\n4\n\n0,2830\n\nRietavo\n5 852\n561\n47\n68\n81\n20\n6\n\n0,2629\n\nIŠ VISO\n2 225 552\n181 401\n14 607\n20 537\n18 899\n4 114\n2 000\n35\n100\n\n_______________________“."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo 6 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 6 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n2022 metų valstybės biudžeto ir\nsavivaldybių biudžetų finansinių\nrodiklių patvirtinimo įstatymo\n6 priedas\n\nVALSTYBĖS INVESTICIJŲ 2022–2024 METŲ PROGRAMA\n(PAGAL INVESTAVIMO SRITIS)\n\nLietuvos Respublikos valstybės remiamų programų investicijų projektams (investicijų projektų įgyvendinimo programoms) įgyvendinti 2022–2024 metams planuojamos šios Lietuvos Respublikos valstybės biudžeto lėšos:\n\nTūkst. Eur\n\nSritis\n2022 metams\n2023 metams\n2024 metams\n\nValstybės valdymas, regioninė politika ir viešasis administravimas\n101 934\n32 161\n7 882\n\nAplinka, miškai ir klimato kaita\n100 101\n63 102\n\nEnergetika\n47 689\n11 818\n3 632\n\nViešieji finansai ir oficialioji statistika\n17 520\n19 263\n2 279\n\nEkonomikos konkurencingumas ir valstybės informaciniai ištekliai\n6 670\n\nValstybės saugumas ir gynyba\n127 245\n121 477\n124 537\n\nViešasis saugumas\n31 201\n14 744\n9 929\n\nKultūra ir visuomenės informavimas\n88 480\n34 104\n23 075\n\nSocialinė apsauga ir užimtumas\n37 994\n10 665\n\nTransportas ir ryšiai\n426 495\n345 999\n123 740\n\nSveikata\n48 713\n22 738\n15 821\n\nŠvietimas, mokslas ir sportas\n139 006\n57 633\n25 097\n\nTeisingumas\n4 941\n2 819\n1 557\n\nUžsienio politika\n2 601\n1 290\n1 290\n\nŽemės ir maisto ūkis, kaimo plėtra, žuvininkystė, veterinarija ir žemės tvarkymas\n18 722\n13 100\n10 000\n\nIŠ VISO\n1 199 312\n750 913\n348 839\n\n_____________________“."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo 7 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 7 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n2022 metų valstybės biudžeto ir\nsavivaldybių biudžetų finansinių\nrodiklių patvirtinimo įstatymo\n7 priedas\n\n2022 METŲ REZERVINIO (STABILIZAVIMO) FONDO LĖŠŲ SĄMATA\n\nTūkst. Eur\n\n1.\nLėšų likutis 2022 m. sausio 1 d.\n412 380\n\nĮplaukos 2022 metais\n63 015\n\n2.1.\n50 procentų lėšų, gautų į Lietuvos Respublikos valstybės biudžetą, įstatymų nustatyta tvarka privatizavus valstybei nuosavybės teise priklausančius akcijų paketus\n1 455\n\n2.2.\n50 procentų į Lietuvos Respublikos valstybės biudžetą gautų dividendų\n36 484\n\n2.3.\n50 procentų lėšų, gautų į Lietuvos Respublikos valstybės biudžetą, pardavus viešo aukciono būdu įstatymų nustatyta tvarka valstybės nekilnojamąjį turtą ir kitus nekilnojamuosius daiktus\n9 657\n\n2.4.\n50 procentų lėšų, gautų į Lietuvos Respublikos valstybės biudžetą, pardavus valstybinės žemės sklypus\n14 019\n\n2.5.\nlėšos, gautos už valstybės įmonės Ignalinos atominės elektrinės parduotą turtą\n1 400\n\n3.\n2022 metų įplaukų dalis, kaupiama radioaktyviųjų atliekų giluminiam atliekynui įrengti ir radioaktyviosioms atliekoms tvarkyti\n19 242\n\n4.\nIšlaidos 2022 metais\n2 663\n\niš jų:\n\n4.1.\nRezervinio (stabilizavimo) fondo valdymo išlaidos\n2 663\n\n5.\nLėšos, kurios gali būti naudojamos valstybės turtiniams įsipareigojimams, susijusiems su valstybės skola, vykdyti (grąžintinai) iki 2024 m. gruodžio 31 d.\n400 000\n\n6.\nNumatomas lėšų likutis 2023 m. sausio 1 d. (1 + 2 – 4)\n472 732\n\n_____________________“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo 11 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 11 priedo eilutę „Energetikos ministerija“ ir ją išdėstyti taip:\n\n„Energetikos ministerija\n\n151 701“.\n\n2. Pakeisti Įstatymo 11 priedo eilutę „IŠ VISO“ ir ją išdėstyti taip:\n\n„IŠ VISO\n\n974 206“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
