{
  "id": "lt-law-xiii-2205",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo Nr. I-857 28 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2205",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2019-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/28a69060925911e9ae2e9d61b1f977b3/RfDwaoDyYR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įmonėms, Europos juridiniams asmenims ir jų filialams Lietuvos Respublikoje draudžiama:\n\n1) alkoholinius gėrimus duoti kaip premiją, kaip prekės priedą arba dovanoti;\n\n2) visuomenės informavimo priemonėse išspausdintų ar kitokiais būdais išplatintų kuponų savininkams taikyti fiksuotas nuolaidas alkoholiniams gėrimams arba laikyti šiuos kuponus kitokiomis dalinio arba viso mokėjimo priemonėmis;\n\n3) organizuoti alkoholinių gėrimų pavyzdžių platinimą nemokamai, išskyrus degustacijas parodose ir mugėse;\n\n4) organizuoti žaidimus, akcijas, konkursus ar loterijas, kurie skatintų įsigyti ir (ar) vartoti alkoholinius gėrimus;\n\n5) parduoti Lietuvos Respublikoje ar užsienio šalyse išspausdintus, įvežtus į Lietuvos Respubliką specializuotus reklaminius leidinius, skirtus alkoholinių gėrimų pardavimui skatinti;\n\n6) sudaryti galimybę pirkėjui iš karto ir (ar) per tam tikrą terminą arba įvykdžius tam tikras sąlygas po vartojimo pirkimo–pardavimo sutarties sudarymo laimėti prizą, gauti dovanų ar priedą prie alkoholinių gėrimų;\n\n7) skelbti apie alkoholinių gėrimų kainų sumažinimą;\n\n8) gaminti ir (ar) parduoti maisto produktus, žaislus ir kitas prekes, skirtas vaikams ir paaugliams, kurių dizainas imituoja alkoholinius gėrimus ir (ar) jų tarą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
