{
  "id": "lt-law-xii-1591",
  "type": "statute",
  "title": "Lietuvos Respublikos centralizuotai valdomo valstybės turto valdytojo įstatymo Nr. XII-791 4 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1591",
  "status": "in_force",
  "issued_date": "2015-03-26",
  "in_force_date": "2015-04-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/28d7fed0d7a411e4894f9bde45468d3f/kOwavtMIBd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Įmonės funkcijos\n\n1. Įmonė įstatymų nustatyta tvarka atlieka šias pagrindines funkcijas:\n\n1) įgyvendina centralizuotą valstybės nekilnojamojo turto valdymą;\n\n2) privatizuoja jai patikėjimo teise perduotas valstybei ir savivaldybėms nuosavybės teise priklausančias akcijas;\n\n3) išieško skolas valstybei ir administruoja pagal pavedimo sutartis su Lietuvos Respublikos finansų ministerija (toliau – Finansų ministerija) perduotas paskolas, valstybės garantijas ir kitus turtinius įsipareigojimus;\n\n4) rengia valstybei nuosavybės teise priklausančio turto valdymo ataskaitą;\n\n5) atlieka valstybės įmonių, akcinių bendrovių ir uždarųjų akcinių bendrovių, kuriose valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, (toliau – valstybės valdomos įmonės) valdymo politikos įgyvendinimą koordinuojančios institucijos funkciją.\n\n2. Įmonė, įgyvendindama centralizuotą valstybės nekilnojamojo turto valdymą:\n\n1) valdo, naudoja jai įstatymų nustatyta tvarka Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nutarimu patikėjimo teise perduotą valstybės nekilnojamąjį turtą ir jam priskirtus žemės sklypus ir jais disponuoja;\n\n2) parduoda įstatymų nustatyta tvarka valstybės nekilnojamąjį turtą ir jam priskirtus žemės sklypus ir kitus nekilnojamuosius daiktus pagal Vyriausybės patvirtintą parduodamų valstybės nekilnojamųjų daiktų sąrašą;\n\n3) gali sudaryti sutartis su savivaldybėmis dėl joms nuosavybės teise priklausančio nekilnojamojo turto ir jam priskirtų žemės sklypų pardavimo;\n\n4) teikia patikėjimo teise perduoto valdyti administracinės paskirties valstybės nekilnojamojo turto valdymo ir priežiūros paslaugas pagal kartu su panaudos sutartimis su turto valdytojais sudarytas valstybės nekilnojamojo turto valdymo ir priežiūros paslaugų sutartis;\n\n5) teikia teisės aktų nustatyta tvarka išvadas dėl turto valdytojų derinti pateiktų sprendimų, susijusių su jų patikėjimo teise valdomo valstybės nekilnojamojo turto valdymu, naudojimu ir disponavimu juo, projektų;\n\n6) pagal teisės aktų nustatytus rodiklius ir normatyvus vertina administracinės paskirties valstybės nekilnojamojo turto panaudojimo efektyvumą ir rengia apsirūpinimo administracinės paskirties nekilnojamuoju turtu alternatyvų sąnaudų ir naudos analizės vertinimus;\n\n7) įsigyja naują administracinės paskirties valstybės nekilnojamąjį turtą (pirkdama, statydama), organizuoja ir koordinuoja valstybės nekilnojamojo turto atnaujinimą įstatymų nustatyta tvarka;\n\n8) atstovauja valstybei bylose dėl nekilnojamojo turto įgijimo pagal įgyjamąją senatį fakto nustatymo;\n\n9) atlieka Valstybės turto informacinės paieškos sistemos tvarkytojo funkcijas;\n\n10) atlieka kitas įstatymų nustatytas funkcijas, susijusias su centralizuotu valstybės nekilnojamojo turto valdymu.\n\n3. Įmonė, vykdydama jai patikėjimo teise teisės aktų nustatyta tvarka perduotų valstybei ar savivaldybėms nuosavybės teise priklausančių akcijų privatizavimą:\n\n1) atstovauja Vyriausybės nustatyta tvarka valstybės interesams valdydama, naudodama jai patikėjimo teise perduotas valstybei ar savivaldybėms nuosavybės teise priklausančias akcijas ir jomis disponuodama;\n\n2) perima ir valdo valstybei nuosavybės teise priklausančias akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas;\n\n3) sudaro su kitais akcininkais valstybei nuosavybės teise priklausančių akcijų pardavimo kartu su šių akcininkų akcijomis sutartis;\n\n4) sudaro sutartis su savivaldybėmis dėl joms nuosavybės teise priklausančių akcijų privatizavimo;\n\n5) perleidžia vykdydama privatizavimo sandorius įstatymų nustatyta tvarka privačion nuosavybėn valstybei ar savivaldybėms nuosavybės teise priklausančias akcijas;\n\n6) atlieka kitas įstatymų nustatytas funkcijas, susijusias su jai patikėjimo teise perduotų valstybei ir savivaldybėms nuosavybės teise priklausančių akcijų privatizavimu.\n\n4. Įmonė, išieškodama skolas valstybei ir administruodama pagal pavedimo sutartis su Finansų ministerija jai perduotas administruoti paskolas, valstybės garantijas ir kitus turtinius įsipareigojimus:\n\n1) vykdo mokestinių nepriemokų ir kitų skolų valstybei, kurių išieškojimas jai perduotas teisės aktų nustatyta tvarka, išieškojimą;\n\n2) Vyriausybės nustatyta tvarka atlieka su perduotų administruoti paskolų, valstybės garantijų ir kitų turtinių įsipareigojimų administravimu susijusias veiklas;\n\n3) vykdo Vyriausybės nustatyta tvarka Europos Sąjungos finansinės paramos ir kitos tarptautinės finansinės paramos bei bendrojo finansavimo lėšų, išmokėtų iš Lietuvos Respublikos valstybės biudžeto ir (ar) panaudotų pažeidžiant teisės aktus, išieškojimą;\n\n4) perima, vykdydama skolų valstybei išieškojimą, valstybės nuosavybėn skolininkų arba trečiųjų asmenų turtą, jeigu nepavyko jo parduoti Lietuvos Respublikos civilinio proceso kodekso ir (ar) Lietuvos Respublikos įmonių bankroto įstatymo nustatyta tvarka, jį administruoja ir parduoda Vyriausybės nustatyta viešo aukciono tvarka;\n\n5) parduoda reikalavimo teises pagal jai perduotas išieškoti skolas Vyriausybės nustatyta viešo aukciono tvarka;\n\n6) atlieka kitas įstatymų nustatytas funkcijas, susijusias su skolų valstybei išieškojimu ir paskolų, valstybės garantijų ir kitų turtinių įsipareigojimų administravimu.\n\n5. Įmonė, atlikdama valstybės valdomų įmonių valdymo politikos įgyvendinimą koordinuojančios institucijos funkciją:\n\n1) turi teisę iš institucijų, įgyvendinančių valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse, gauti informaciją apie šių įmonių veiklą, jų rezultatus ir sprendimus, susijusius su šių įmonių valdymu, valstybei įgyvendinant turtines ir neturtines teises; gavusi šią informaciją stebi ir analizuoja, kaip šios įmonės laikosi teisės aktuose joms nustatytų reikalavimų;\n\n2) rengia ir viešai skelbia apibendrinamąsias ataskaitas apie valstybės valdomas įmones ir jų veiklą;\n\n3) konsultuoja institucijas, įgyvendinančias valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse, dėl šių įmonių veiksmingo valdymo, strategijų įgyvendinimo, ilgalaikių ir trumpalaikių tikslų ir pasiektų konkrečių rodiklių įgyvendinimo rezultatų ir teikia rekomendacijas dėl šių rodiklių gerinimo;\n\n4) konsultuoja ir teikia metodinę pagalbą valstybės valdomoms įmonėms dėl strategijų rengimo ir valstybės valdomų įmonių valdymo tobulinimo;\n\n5) teikia siūlymus institucijoms, įgyvendinančioms valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse, dividendų ar pelno įmokų nustatymo klausimais;\n\n6) teikia siūlymus institucijoms, įgyvendinančioms valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse, dėl šių įmonių atliekamų nekomercinių funkcijų;\n\n7) atlieka kitas Vyriausybės nutarimuose jai priskirtas funkcijas, susijusias su valstybės valdomų įmonių valdymo politikos įgyvendinimo koordinavimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. balandžio 15 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2015 m. balandžio 15 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
