{
  "id": "lt-law-xiii-3374",
  "type": "statute",
  "title": "Lietuvos Respublikos Prezidento valstybinės rentos įstatymo Nr. X-980 4 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3374",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2020-11-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/28d1206025be11eb932eb1ed7f923910/lDKhMoCkUE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisė gauti Respublikos Prezidento našlaičių valstybinę rentą išlieka:\n\n1) įvaikinus šio straipsnio 1 dalies 1 punkte nurodytus našlaičius;\n\n2) šio straipsnio 1 dalies 3 punkto reikalavimus atitinkantiems našlaičiams, kurie tais pačiais kalendoriniais metais baigė bendrojo ugdymo programą ir įstojo į švietimo įstaigą mokytis pagal formaliojo profesinio ugdymo programą ar studijuoti pagal nuolatinių studijų programą – laikotarpiu nuo rugsėjo 1 dienos iki dienos, kurią švietimo įstaigoje prasideda mokslo ar studijų metai pagal formaliojo profesinio ugdymo programą ar nuolatinių studijų programą, pagal kurią mokytis ar studijuoti įstojo našlaitis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Valstybinės rentos gavėjas, kuris neteko Lietuvos Respublikos pilietybės arba kuriam įsiteisėjo apkaltinamasis teismo nuosprendis, kuriuo valstybinės rentos gavėjas pripažintas kaltu dėl tyčinio nusikaltimo padarymo, taip pat Respublikos Prezidento našlaitis, nebeatitinkantis šio įstatymo 4 straipsnio 1 dalyje nurodytų sąlygų, išskyrus šio įstatymo 4 straipsnio 2 dalyje nustatytus atvejus, privalo per 10 darbo dienų nuo tokių aplinkybių atsiradimo apie jas pranešti Lietuvos Respublikos Prezidento kanceliarijai. Jeigu apie tokias aplinkybes laiku nepranešama, permokėta suma išieškoma įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
