{
  "id": "lt-law-xv-296",
  "type": "statute",
  "title": "Lietuvos Respublikos centrinių kredito unijų įstatymo Nr. VIII-1682 2, 19, 21, 41, 44, 51, 55 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XV-296",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/293a3e1255c011f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 7 dalį.\n\n2. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos finansų įstaigų įstatyme, Lietuvos Respublikos finansinio tvarumo įstatyme, Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos kredito unijų įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (su visais pakeitimais), 2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų (su visais pakeitimais) ir Reglamente (ES) 2022/2554.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Stebėtojų taryba turi teisę pasikviesti nepriklausomą auditorių patikrinti ir įvertinti centrinės kredito unijos finansinių ataskaitų ir finansinės apskaitos. Centrinės kredito unijos visuotinis narių susirinkimas gali nustatyti limitą lėšų, kurias galima skirti auditoriaus paslaugoms apmokėti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Centrinės kredito unijos administracijos vadovai negali atlikti centrinės kredito unijos finansinę apskaitą tvarkančio asmens pareigų, būti centrinės kredito unijos stebėtojų tarybos nariais, kitos centrinės kredito unijos, kredito unijos ar banko valdybos nariais ar administracijos vadovais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Centrinė kredito unija finansinę apskaitą privalo tvarkyti vadovaudamasi Lietuvos Respublikos įstatymais ir kitais teisės aktais, taip pat centrinės kredito unijos pasirinkta apskaitos politika, įgyvendinama atsižvelgiant į konkrečias sąlygas ir vadovaujantis tarptautiniais finansinės atskaitomybės standartais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Reikalavimai auditoriui ir audito įmonei, jų pareigos ir atsakomybė\n\nReikalavimus auditoriui ir audito įmonei, jų pareigas ir atsakomybę nustato Finansų įstaigų įstatymas, Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 51 straipsnio pakeitimas",
      "content": "1. Pakeisti 51 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) asmenys, su kuriais centrinė kredito unija yra sudariusi sandorius dėl centrinės kredito unijos veiklą papildančių paslaugų pirkimo, taip pat kiti asmenys, kuriems šios dalies 1, 2, 3 ir 4 punktuose nurodyti subjektai yra perdavę funkcijų ar veiklos vykdymą, įskaitant informacinių ir ryšių technologijų paslaugas teikiančias trečiąsias šalis, nustatytas Reglamento (ES) 2022/2554 V skyriuje.“\n\n2. Pakeisti 51 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) tikrinti šio straipsnio 1 dalies 1–4 punktuose nurodytų asmenų finansinės apskaitos registrus, dokumentus, kompiuteriuose ir kitose laikmenose esančią informaciją, kitus patikrinimui reikalingus informacijos šaltinius, gauti jų kopijas arba išrašus;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 55 straipsnio pakeitimas",
      "content": "Papildyti 55 straipsnio 1 dalį 91 punktu:\n\n„91) pažeidžiami Reglamente (ES) 2022/2554 nustatyti reikalavimai;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Papildyti Įstatymo priedą 5 punktu:\n\n„5. 2022 m. gruodžio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2556, kuria iš dalies keičiamos direktyvos 2009/65/EB, 2009/138/EB, 2011/61/ES, 2013/36/ES, 2014/59/ES, 2014/65/ES, (ES) 2015/2366 ir (ES) 2016/2341 dėl finansų sektoriaus skaitmeninės veiklos atsparumo.“\n\n2. Papildyti Įstatymo priedą 6 punktu:\n\n„6. 2022 m. gruodžio 14 d. Europos Parlamento ir Tarybos reglamentas (ES) 2022/2554 dėl skaitmeninės veiklos atsparumo finansų sektoriuje, kuriuo iš dalies keičiami reglamentai (EB) Nr. 1060/2009, (ES) Nr. 648/2012, (ES) Nr. 600/2014, (ES) Nr. 909/2014 ir (ES) 2016/1011.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
