{
  "id": "lt-law-xiii-3401",
  "type": "statute",
  "title": "Lietuvos Respublikos diplomatinės tarnybos įstatymo Nr. VIII-1012 92 ir 95 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3401",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/293d60302b2311eb932eb1ed7f923910/ivEmgxYArP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 92 straipsnio pakeitimas",
      "content": "Pakeisti 92 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) politinio (asmeninio) pasitikėjimo valstybės tarnautojas, su kuriuo sudaryta terminuota diplomato tarnybos sutartis, atleidžiamas iš pareigų Valstybės tarnybos įstatymo nustatytais pagrindais ir tvarka;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 95 straipsnio pakeitimas",
      "content": "1. Pakeisti 95 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Diplomatui, su kuriuo sudaryta diplomato tarnybos sutartis ar terminuota diplomato tarnybos sutartis nutraukiama šio įstatymo 92 straipsnio 1 dalies 5 punkte nurodytu pagrindu (toliau – diplomatas, kuriam sukako 65 metai), ne vėliau kaip diplomato tarnybos sutarties ar terminuotos diplomato tarnybos sutarties nutraukimo dieną išmokama 2 mėnesių jo vidutinio darbo užmokesčio dydžio išeitinė išmoka. Jeigu nutraukiant diplomato tarnybos sutartį ar terminuotą diplomato tarnybos sutartį dėl diplomato, kuriam sukako 65 metai, yra pradėtas ir nebaigtas šio įstatymo 72 straipsnio 2 dalyje nurodytas tarnybinio nusižengimo tyrimas, išeitinė išmoka diplomatui, kuriam sukako 65 metai, išmokama per 5 darbo dienas nuo užsienio reikalų ministro sprendimo atlikus tarnybinio nusižengimo tyrimą priėmimo dienos. Atlikus šio įstatymo 72 straipsnio 2 dalyje nurodytą tarnybinio nusižengimo tyrimą ir priėmus sprendimą dėl asmens, ėjusio diplomato pareigas, pripažinimo padarius tarnybinį nusižengimą, už kurį jam turėtų būti skirta tarnybinė nuobauda – diplomato tarnybos sutarties ar terminuotos diplomato tarnybos sutarties nutraukimas, išeitinė išmoka diplomatui, kuriam sukako 65 metai, nemokama. Diplomatui, su kuriuo sudaryta diplomato tarnybos sutartis ar terminuota diplomato tarnybos sutartis nutraukiama šio įstatymo 92 straipsnio 2 dalies 6 punkte nurodytu pagrindu, išmokama vieno mėnesio jo vidutinio darbo užmokesčio dydžio išeitinė išmoka.“\n\n2. Pakeisti 95 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Užsienio reikalų ministerija su diplomatu, su kuriuo nutraukiama diplomato tarnybos sutartis ar terminuota diplomato tarnybos sutartis, privalo visiškai atsiskaityti ne vėliau kaip jos nutraukimo dieną, išskyrus šio straipsnio 1 dalyje nurodytą išeitinę išmoką, kai atliekamas tarnybinio nusižengimo tyrimas, šio straipsnio 2 dalyje nurodytą išeitinę išmoką ir kompensaciją, nurodytą šio straipsnio 4 dalyje. Jeigu uždelsiama atsiskaityti dėl Užsienio reikalų ministerijos kaltės, diplomatui sumokamas vidutinis darbo užmokestis už uždelstą laikotarpį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo nuostatos taikomos pareigas einantiems diplomatams, kuriems 65 metai sukanka po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
