{
  "id": "lt-law-xiii-804",
  "type": "statute",
  "title": "Lietuvos Respublikos pranešėjų apsaugos įstatymas",
  "short_name": "XIII-804",
  "status": "in_force",
  "issued_date": "2017-11-28",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2986b360db3611e7910a89ac20768b0f/CghGCyoqLt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis, tikslas ir taikymas",
      "content": "1. Šis įstatymas nustato apie pažeidimus įstaigose pranešusių asmenų teises ir pareigas, jų teisinės apsaugos pagrindus ir formas, taip pat šių asmenų apsaugos, skatinimo ir pagalbos jiems priemones, siekiant sudaryti tinkamas galimybes pranešti apie teisės pažeidimus, keliančius grėsmę viešajam interesui arba jį pažeidžiančius, užtikrinti tokių pažeidimų prevenciją, atskleidimą ir pažeidimus padariusių asmenų patraukimą atsakomybėn.\n\n2. Šis įstatymas taikomas tiek, kiek Lietuvos Respublikos baudžiamojo proceso kodekse ir Europos Sąjungos teisės aktuose, reglamentuojančiuose pranešėjų apsaugos reikalavimus, nenustatyta kitaip.\n\n3. Šiuo įstatymu įgyvendinamas Europos Sąjungos teisės aktas, nurodytas šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Informacija apie pažeidimą – vidiniu informacijos apie pažeidimus teikimo kanalu arba kompetentingai institucijai žodžiu ar raštu, arba viešai asmens teikiama informacija apie šio straipsnio 7 dalyje nustatytus požymius atitinkantį pažeidimą.\n\n2. Informaciją apie pažeidimą pateikiantis asmuo – fizinis asmuo, pateikiantis informaciją apie pažeidimą įstaigoje, apie kurį sužinojo iš savo turimų ar turėtų tarnybos, darbo ar sutartinių (konsultavimo, rangos, subrangos, stažuotės, praktikos, savanoriškos veiklos ir pan.) santykių su šia įstaiga arba įdarbinimo ar kitų ikisutartinių santykių metu, taip pat informaciją apie pažeidimą pateikiantis savarankiškai dirbančio asmens statusą turintis asmuo, akcininkas ar asmuo, priklausantis įmonės administraciniam, valdymo ar priežiūros organui (įskaitant vykdomųjų galių neturinčius narius, taip pat savanorius ir apmokamus ar neapmokamus stažuotojus), arba bet kuris fizinis asmuo, dirbantis prižiūrint ir vadovaujant rangovams, subrangovams ir (ar) tiekėjams.\n\n3. Įstaiga – viešasis ar privatusis juridinis asmuo, kita organizacija, užsienio juridinio asmens ar organizacijos padalinys, kuriuose pažeidimas galbūt rengiamas, daromas ar padarytas.\n\n4. Kompetentinga institucija – subjektas, kuris pagal šį įstatymą priima, pagal kompetenciją nagrinėja arba perduoda kitoms institucijoms nagrinėti pranešimus ar pateiktą informaciją apie pažeidimus, koordinuoja pranešėjų apsaugos ir pagalbos jiems pagal šį įstatymą procesą.\n\n5. Konfidencialumas – įstaigų ir kitų subjektų bei jų darbuotojų, valstybės tarnautojų ar pareigūnų veiklos principas, kuriuo užtikrinama, kad informaciją apie pažeidimą pateikusio asmens duomenys ir kita jį tiesiogiai ar netiesiogiai identifikuoti leidžianti informacija tvarkomi tik darbo ar tarnybos funkcijų atlikimo tikslais ir kad ši informacija neatskleidžiama tretiesiems asmenims, išskyrus šiame įstatyme nustatytus atvejus.\n\n6. Pagalbininkas – fizinis asmuo, kuris padeda informaciją apie pažeidimą pateikiančiam asmeniui ir kurio pagalba turėtų būti konfidenciali.\n\n7. Pažeidimas – įstaigoje galbūt rengiama, daroma ar padaryta nusikalstama veika, administracinis nusižengimas, tarnybinis nusižengimas ar darbo pareigų pažeidimas, taip pat šiurkštus privalomų profesinės etikos normų pažeidimas, mėginimas nuslėpti minėtą pažeidimą ar kitas grėsmę viešajam interesui keliantis arba jį pažeidžiantis teisės pažeidimas, apie kuriuos informaciją apie pažeidimą pateikiantis asmuo sužino iš savo turimų ar turėtų tarnybos, darbo ar sutartinių (konsultavimo, rangos, subrangos, stažuotės, praktikos, savanoriškos veiklos ir pan.) santykių su šia įstaiga arba įdarbinimo ar kitų ikisutartinių santykių metu.\n\n8. Pranešėjas – šio straipsnio 2 dalyje nurodytas asmuo, kurį kompetentinga institucija pripažįsta pranešėju.\n\n9. Pranešimas – šiame įstatyme nustatytus formos reikalavimus atitinkantis arba laisvos formos, nurodant, kad vadovaujamasi šiuo įstatymu, kreipimasis į kompetentingą instituciją, kuriame pateikiama konkreti informacija apie pažeidimą, atitinkantį šiame įstatyme nustatytus požymius.\n\n10. Su darbu susijusios aplinkybės – dabartinė arba ankstesnė bet kokio pobūdžio darbinė veikla įstaigoje, kurią vykdydami asmenys sužino apie pažeidimą ir galėtų sulaukti neigiamo poveikio, jei apie šį pažeidimą praneštų.\n\n11. Su pažeidimu susijęs asmuo – fizinis arba juridinis asmuo, informacijoje apie pažeidimą nurodomas kaip asmuo, galimai besirengiantis daryti, darantis ar padaręs pažeidimą arba siejamas su tuo pažeidimu.\n\n12. Vidinis informacijos apie pažeidimus teikimo kanalas – įstaigoje nustatyta tvarka sukurta ir taikoma informacijos apie pažeidimus šioje įstaigoje teikimo, tyrimo ir asmens informavimo procedūra.\n\n13. Šiame įstatyme vartojama sąvoka „šeimos nariai“ suprantama taip, kaip yra apibrėžta Baudžiamojo proceso kodekse."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Informacijos apie pažeidimus teikimas",
      "content": "1. Informacija apie pažeidimus teikiama siekiant apsaugoti viešąjį interesą. Informacijos pateikimas siekiant apginti išskirtinai asmeninius interesus nelaikomas pranešimu.\n\n2. Pagal šį įstatymą informacija apie pažeidimus teikiama dėl:\n\n1) pavojaus visuomenės saugumui ar sveikatai, asmens gyvybei ar sveikatai;\n\n2) pavojaus aplinkai;\n\n3) kliudymo arba neteisėto poveikio teisėsaugos institucijų atliekamiems tyrimams ar teismams vykdant teisingumą;\n\n4) neteisėtos veiklos finansavimo;\n\n5) neteisėto ar neskaidraus viešųjų lėšų ar turto naudojimo;\n\n6) neteisėtu būdu įgyto turto;\n\n7) padaryto pažeidimo padarinių slėpimo, kliudymo nustatyti padarinių mastą;\n\n8) pažeidimų, nurodytų Lietuvos Respublikos teisingumo ministro patvirtintame sąraše, parengtame atsižvelgiant į Direktyvoje (ES) 2019/1937 nurodytų Europos Sąjungos teisės aktų taikymo sritį;\n\n9) kenkimo Europos Sąjungos finansiniams interesams, kaip nurodyta Sutarties dėl Europos Sąjungos veikimo 325 straipsnyje ir išsamiau apibūdinta susijusiose Europos Sąjungos priemonėse;\n\n10) pažeidimų, susijusių su vidaus rinka, kaip nurodyta Sutarties dėl Europos Sąjungos veikimo 26 straipsnio 2 dalyje, įskaitant Europos Sąjungos konkurencijos ir valstybės pagalbos taisyklių pažeidimus, taip pat su vidaus rinka susijusius pažeidimus dėl veiksmų, kuriais pažeidžiamos pelno mokesčio taisyklės, arba susitarimus, kuriais siekiama įgyti mokestinį pranašumą, kenkiantį taikytinos pelno mokesčio teisės dalykui arba tikslui;\n\n11) kitų pažeidimų.\n\n3. Kai informaciją apie pažeidimą pateikiantis asmuo šiame įstatyme nustatyta tvarka pateikia informaciją, susijusią su komercine (gamybine) paslaptimi, profesine paslaptimi, banko paslaptimi, įstaigos konfidencialia informacija ar informacija apie privatų asmens gyvenimą, šis informacijos pateikimas nelaikomas komercinės (gamybinės) paslapties, banko paslapties, konfidencialios informacijos ar informacijos apie privatų asmens gyvenimą atskleidimu, išskyrus šio įstatymo 4 straipsnio 10 dalyje nurodytą išimtį, taip pat atvejus, kai profesinę paslaptį sudarančios informacijos pateikimas kompetentingai institucijai prieštarautų atskiras profesines veiklas reglamentuojantiems įstatymams ir Europos Sąjungos teisei.\n\n4. Informaciją apie pažeidimą pateikusiam asmeniui dėl informacijos pateikimo neatsiranda jokia sutartinė ar deliktinė atsakomybė, taip pat atsakomybė dėl garbės ir orumo įžeidimo, dėl šmeižto, jeigu, šio įstatymo nustatyta tvarka teikdamas informaciją apie pažeidimą, jis pagrįstai manė, kad teikia teisingą informaciją.\n\n5. Informaciją apie pažeidimą pateikiantis asmuo už žalą, atsiradusią dėl informacijos pateikimo, atsako tik tokiu atveju, kai įrodoma, kad asmuo negalėjo pagrįstai manyti, kad jo teikiama informacija apie pažeidimą yra teisinga.\n\n6. Jeigu informaciją apie pažeidimą pateikiantis asmuo informaciją pateikė anonimiškai, šio įstatymo 8 straipsnyje nustatytos apsaugos, skatinimo ir pagalbos priemonės taikomos tais atvejais, kai jo tapatybė buvo atskleista ir būtina jį apsaugoti nuo neigiamo poveikio.\n\n7. Žinomai melagingos informacijos, taip pat valstybės, tarnybos ar profesinę paslaptį sudarančios informacijos apie pažeidimą pateikimas nesuteikia informaciją apie pažeidimą pateikusiam asmeniui garantijų pagal šį įstatymą. Žinomai melagingą informaciją pateikęs arba valstybės, tarnybos ar profesinę paslaptį atskleidęs asmuo atsako teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Informacijos apie pažeidimus pateikimo būdai",
      "content": "1. Asmuo informaciją apie pažeidimą gali pateikti:\n\n1) įstaigoje per vidinį informacijos apie pažeidimus teikimo kanalą;\n\n2) kompetentingai institucijai tiesiogiai;\n\n3) viešai.\n\n2. Įstaigoje asmuo informaciją apie pažeidimą teikia per vidinį informacijos apie pažeidimus teikimo kanalą. Įstaiga, ne vėliau kaip per 2 darbo dienas nuo informacijos apie pažeidimą gavimo turi pranešti informaciją apie pažeidimą pateikusiam asmeniui apie jo pateiktos informacijos gavimą. Išnagrinėjusi asmens pateiktą informaciją apie pažeidimą, įstaiga ne vėliau kaip per 10 darbo dienų nuo šios informacijos gavimo patvirtinimo turi pranešti informaciją apie pažeidimą pateikusiam asmeniui apie jo pateiktos informacijos nagrinėjimo eigą (numatytus ar atliktus nagrinėjimo veiksmus, jų pagrindimą) arba atsisakymą šią informaciją nagrinėti.\n\n3. Informaciją apie pažeidimą gavusi įstaiga, kuri nėra kompetentinga šią informaciją vertinti, ne vėliau kaip per 2 darbo dienas nuo informacijos apie pažeidimą gavimo dienos persiunčia ją kompetentingai institucijai ir apie tai praneša informaciją apie pažeidimą pateikusiam asmeniui.\n\n4. Informaciją apie pažeidimą pateikiantis asmuo dėl pažeidimo gali su pranešimu tiesiogiai kreiptis į kompetentingą instituciją, kai yra bent viena iš šių aplinkybių:\n\n1) pažeidimas turi esminės reikšmės viešajam interesui;\n\n2) būtina kuo skubiau užkirsti kelią pažeidimui ar jį nutraukti, nes gali atsirasti didelė žala;\n\n3) vadovaujantys, su įstaiga darbo arba tarnybos ar sutartiniais santykiais siejami asmenys patys galbūt daro ar yra padarę pažeidimus;\n\n4) informacija apie pažeidimą buvo pateikta per vidinį informacijos apie pažeidimus teikimo kanalą, tačiau atsakymas nebuvo gautas arba nebuvo imtasi veiksmų reaguojant į pateiktą informaciją, arba priemonės, kurių buvo imtasi, buvo neveiksmingos;\n\n5) yra pagrindas manyti, kad, pateikus informaciją apie pažeidimą vidiniu informacijos apie pažeidimus teikimo kanalu, informaciją apie pažeidimą pateikusio asmens anonimiškumas ar konfidencialumas gali būti neužtikrintas arba bus siekiama pažeidimą, apie kurį pranešta, nuslėpti, arba informaciją apie pažeidimą pateikusiam asmeniui bus daromas neigiamas poveikis;\n\n6) įstaigoje nėra veikiančio vidinio informacijos apie pažeidimus teikimo kanalo;\n\n7) informaciją apie pažeidimą pateikiantis asmuo negali pasinaudoti vidiniu informacijos apie pažeidimus teikimo kanalu, nes jo su įstaiga nesieja darbo, tarnybos ar kiti teisiniai santykiai.\n\n5. Kai asmeniui tampa žinomi galbūt rengiamos daryti, daromos ar padarytos nusikalstamos veikos požymiai, kompetentingai institucijai pateikiamas pranešimas.\n\n6. Informaciją apie pažeidimą pateikiantis asmuo į kompetentingą instituciją kreipiasi Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos patvirtintos arba laisvos formos pranešimu, jame nurodydamas, kad pranešimas teikiamas vadovaujantis šiuo įstatymu.\n\n7. Informacijos apie pažeidimą teikimo žodžiu tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n8. Teikdamas informaciją apie pažeidimą ar pranešimą, informaciją apie pažeidimą pateikiantis asmuo nurodo:\n\n1) konkrečias faktines pažeidimo aplinkybes;\n\n2) asmenį, kuris rengiasi dalyvauti, dalyvauja ar dalyvavo darant pažeidimą;\n\n3) ar apie šį pažeidimą jis jau pranešė; jeigu pranešė, kam buvo pranešta ir ar buvo gautas atsakymas;\n\n4) savo vardą, pavardę, asmens kodą arba gimimo datą, jeigu asmens kodo neturi, – kontaktinius duomenis.\n\n9. Informaciją apie pažeidimą pateikiantis asmuo, jeigu tai įmanoma, prie teikiamos informacijos prideda rašytinius ar kitus turimus duomenis apie pažeidimą.\n\n10. Viešai informacija apie pažeidimą gali būti teikiama siekiant pranešti apie gresiantį pavojų žmonių gyvybei, visuomenės sveikatai ar aplinkai, kai siekiant užkirsti kelią tokiai grėsmei būtina imtis skubių veiksmų ir dėl laiko stokos nėra galimybių apie pažeidimą pranešti kitais būdais arba kitais būdais pranešus apie pažeidimą nebuvo laiku imtasi reikiamų veiksmų. Viešai informaciją apie pažeidimą pateikęs asmuo, siekdamas gauti šiame įstatyme nustatytas pranešėjams taikomas garantijas, su prašymu turi kreiptis į kompetentingą instituciją. Viešai informaciją apie pažeidimą pateikusiam asmeniui netaikomos šio įstatymo 3 straipsnio 3 dalies nuostatos, taip pat šio įstatymo 8 straipsnio 1 dalies 2 punkte nurodyta priemonė."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kompetentinga institucija",
      "content": "1. Kompetentinga institucija, įgyvendindama šį įstatymą, atlieka šias funkcijas:\n\n1) priima informaciją apie pažeidimus pateikusių asmenų pranešimus;\n\n2) vertina informaciją apie pažeidimus pateikusių asmenų pateiktos informacijos atitiktį šiame įstatyme nustatytiems reikalavimams ir priima sprendimus pripažinti ar nepripažinti informaciją apie pažeidimą pateikusius asmenis pranešėjais;\n\n3) pagal jos veiklą reglamentuojančiuose teisės aktuose nustatytą kompetenciją tiria pranešimus ir informaciją apie pažeidimus;\n\n4) perduoda institucijoms pagal kompetenciją tirti pranešimus ir informaciją apie pažeidimus;\n\n5) priima sprendimus dėl pranešėjų apsaugos, skatinimo, pagalbos jiems priemonių taikymo arba inicijuoja šių sprendimų priėmimą, koordinuoja šių sprendimų įgyvendinimą;\n\n6) koordinuoja institucijų veiksmus tiriant informaciją apie pažeidimus;\n\n7) apibendrina šio įstatymo taikymo praktiką, rengia ir teikia rekomendacijas dėl pranešėjų apsaugos tobulinimo, kaupia ir viešai skelbia statistinius duomenis;\n\n8) skelbia apibendrintą informaciją apie pažeidimus, kurie buvo atskleisti remiantis pranešėjų pateikta informacija;\n\n9) neatlygintinai konsultuoja asmenis ir institucijas šio įstatymo taikymo klausimais;\n\n10) internetinėje erdvėje administruoja informaciją, skirtą informaciją apie pažeidimą pateikiantiems asmenims ir pranešėjams;\n\n11) atlieka kitas šiame įstatyme nustatytas funkcijas.\n\n2. Šiame įstatyme nustatytas kompetentingos institucijos funkcijas įgyvendina Lietuvos Respublikos prokuratūra."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kompetentingai institucijai pateiktų pranešimų nagrinėjimas",
      "content": "1. Kompetentinga institucija, gavusi pranešimą, ne vėliau kaip per 2 darbo dienas nuo pranešimo gavimo dienos praneša informaciją apie pažeidimą pateikusiam asmeniui apie jo pranešimo gavimą. Nuo pranešimo gavimo momento užtikrinamas jį pateikusio asmens konfidencialumas ir nedelsiant vertinamas gautas pranešimas. Reikalavimas nedelsiant pranešti informaciją apie pažeidimą pateikusiam asmeniui apie jo pranešimo gavimą netaikomas, kai:\n\n1) informaciją apie pažeidimą pateikiantis asmuo išreiškė valią pranešimo gavimo nepatvirtinti;\n\n2) patvirtinus pranešimo gavimą, kiltų pavojus informaciją apie pažeidimą pateikusio asmens konfidencialumui.\n\n2. Kompetentinga institucija, nustačiusi, kad informaciją apie pažeidimą pateikęs asmuo ir jo pranešime nurodyta informacija apie pažeidimą atitinka šiame įstatyme nustatytus reikalavimus, ne vėliau kaip per 10 darbo dienų nuo pranešimo gavimo dienos priima sprendimą pripažinti informaciją apie pažeidimą pateikusį asmenį pranešėju ir apie tai ne vėliau kaip per 2 darbo dienas nuo šio sprendimo priėmimo dienos jam praneša.\n\n3. Kompetentinga institucija, atlikusi pranešimo vertinimą ir nustačiusi, kad pranešime pateikta informacija neatitinka šio įstatymo nuostatų, ne vėliau kaip per 10 darbo dienų nuo pranešimo gavimo dienos priima sprendimą nepripažinti informaciją apie pažeidimą pateikusio asmens pranešėju ir apie tai ne vėliau kaip per 2 darbo dienas nuo šio sprendimo priėmimo dienos praneša asmeniui. Jeigu iš pranešime nurodytos informacijos yra pagrindas manyti, kad galbūt buvo padarytas kitas, šio įstatymo 2 straipsnio 7 dalyje neapibrėžtas, teisės aktų pažeidimas, kompetentinga institucija pagal kompetenciją teisės aktuose nustatyta tvarka pradeda tyrimą pati arba ne vėliau kaip per 2 darbo dienas nuo sprendimo priėmimo dienos persiunčia pranešimą institucijai, įstaigai ar organizacijai, pagal Lietuvos Respublikos viešojo administravimo įstatymą ar kitus Europos Sąjungos ar Lietuvos Respublikos teisės aktus įgaliotai tirti tokius pažeidimus, ir apie tai praneša informaciją apie pažeidimą pateikusiam asmeniui.\n\n4. Jeigu kompetentinga institucija yra įgaliota tirti pranešime nurodytus pažeidimus, ji nustato pažeidimo buvimo ar nebuvimo faktą ir traukia atsakomybėn pažeidimą padariusius asmenis arba inicijuoja pažeidimą padariusių asmenų patraukimą atsakomybėn vadovaudamasi atsakomybę reglamentuojančiais teisės aktais.\n\n5. Kompetentinga institucija, nustačiusi, kad ji neįgaliota tirti pranešime nurodytų pažeidimų, ne vėliau kaip per 2 darbo dienas nuo sprendimo dėl informaciją apie pažeidimą pateikusio asmens pripažinimo ar nepripažinimo pranešėju priėmimo dienos persiunčia pranešimą pagal kompetenciją kitai institucijai, taip pat jei reikia, ir Europos Sąjungos kompetentingai institucijai, įstaigai, organui ar agentūrai kartu su minėtu sprendimu ir apie tai informuoja pranešėją ar informaciją apie pažeidimą pateikusį asmenį. Institucija, kuriai buvo persiųstas pranešimas, teikia kompetentingai institucijai informaciją apie pranešimo tyrimo eigą ir rezultatus.\n\n6. Kompetentinga institucija turi pranešti informaciją apie pažeidimą pateikusiam asmeniui apie pranešimo nagrinėjimo eigą per ne ilgesnį negu 10 darbo dienų laikotarpį nuo pranešimo gavimo patvirtinimo. Kompetentinga institucija, baigusi pateiktos informacijos apie pažeidimą tyrimą ir priėmusi su tuo susijusius sprendimus arba gavusi informaciją apie pranešimo nagrinėjimo rezultatus iš kitos pranešimą nagrinėjusios institucijos, apie tai ne vėliau kaip per 2 darbo dienas praneša informaciją apie pažeidimą pateikusiam asmeniui.\n\n7. Kompetentinga institucija nenagrinėja pranešimo ir apie tai praneša informaciją apie pažeidimą pateikusiam asmeniui, jeigu:\n\n1) pranešimas grindžiamas akivaizdžiai tikrovės neatitinkančia informacija;\n\n2) informaciją apie pažeidimą pateikęs asmuo į kompetentingą instituciją kreipiasi pakartotinai dėl tų pačių aplinkybių, kai prieš tai pateiktas pranešimas šiame įstatyme nustatyta tvarka buvo išnagrinėtas ir dėl jo priimtas sprendimas. Apie sprendimą nenagrinėti pranešimo ir jo motyvus kompetentinga institucija ne vėliau kaip per 2 darbo dienas nuo sprendimo priėmimo dienos praneša informaciją apie pažeidimą pateikusiam asmeniui.\n\n8. Jeigu paaiškėja naujų teisinių ar faktinių aplinkybių, kurių nebuvo arba kurios nebuvo žinomos priimant sprendimą nenagrinėti pranešimo, kompetentinga institucija gali priimti sprendimą nagrinėti pranešimą.\n\n9. Kompetentinga institucija turi teisę iš fizinių asmenų ir įstaigų gauti informaciją, reikalingą šiame įstatyme nustatytoms funkcijoms atlikti.\n\n10. Kompetentingos institucijos sprendimas nepripažinti informaciją apie pažeidimą pateikusio asmens pranešėju gali būti skundžiamas teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n11. Kompetentinga institucija gali priimti sprendimą dėl pranešėjo statuso panaikinimo, kai:\n\n1) yra pranešėjo prašymas panaikinti pranešėjo statusą;\n\n2) paaiškėja, kad pranešėjas pranešime tyčia pateikė melagingą informaciją apie pažeidimą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Informacijos apie pažeidimus saugojimas",
      "content": "1. Įstaiga, kompetentinga institucija užtikrina informacijos ir įrašų apie pažeidimus saugojimą, laikydamosi šio įstatymo 9 straipsnyje nustatytų konfidencialumo reikalavimų. Informacija apie pažeidimus saugoma ne trumpiau kaip penkerius metus nuo paskutinio priimto sprendimo nagrinėjant šią informaciją. Informacijos apie pažeidimus saugojimo įstaigoje terminas gali būti pratęstas motyvuotu kompetentingos institucijos nurodymu.\n\n2. Įstaiga, kompetentinga institucija, gavusios informaciją apie pažeidimą pateikiančio asmens sutikimą, turi teisę fiksuoti informacijos apie pažeidimą gavimą vienu iš šių būdų:\n\n1) išsaugoti pokalbio įrašą patvariojoje laikmenoje, kurioje galima rasti ieškomą informaciją;\n\n2) už informacijos apie pažeidimą tvarkymą atsakingų darbuotojų parengtu tiksliu susitikimo protokolu.\n\n3. Jeigu informacijai apie pažeidimus teikti naudojama telefono linija arba kita balso pranešimų sistema, kuriomis vykstantys pokalbiai neįrašomi, įstaiga, kompetentinga institucija suteikia informaciją apie pažeidimą pateikiančiam asmeniui galimybę patikrinti ir ištaisyti surašytą pokalbio protokolą ir išreikšti savo sutikimą jį pasirašant."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Apsaugos, skatinimo ir pagalbos priemonės",
      "content": "1. Pagrindinės asmenų apsaugos, skatinimo ir pagalbos jiems priemonės:\n\n1) saugių informacijos apie pažeidimus teikimo kanalų užtikrinimas;\n\n2) konfidencialumo užtikrinimas;\n\n3) draudimas daryti neigiamą poveikį;\n\n4) teisė gauti atlyginimą už vertingą informaciją;\n\n5) teisė gauti kompensaciją;\n\n6) nemokamos teisinės pagalbos užtikrinimas;\n\n7) atleidimas nuo atsakomybės;\n\n8) teisė gauti išsamią, nešališką informaciją ir nemokamas konsultacijas dėl informacijos apie pažeidimus teikimo procedūrų ir teisių gynimo priemonių suteikimo.\n\n2. Šio straipsnio 1 dalies 1, 2, 3 ir 8 punktuose nurodytos priemonės taikomos nuo informacijos apie pažeidimą gavimo įstaigoje arba kompetentingoje institucijoje momento visiems šio įstatymo nustatyta tvarka informaciją apie pažeidimus pateikusiems asmenims, nesvarbu, ar informaciją apie pažeidimą pateikęs asmuo buvo pripažintas pranešėju, ar ne. Šio straipsnio 1 dalies 4, 5, 6 ir 7 punktuose nurodytos priemonės gali būti taikomos nuo tos dienos, kurią kompetentinga institucija pripažino informaciją apie pažeidimą pateikusį asmenį pranešėju."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Konfidencialumo užtikrinimas",
      "content": "1. Informaciją apie pažeidimą pateikiančio asmens ar pranešėjo konfidencialumas turi būti užtikrinamas viešojo administravimo, tarnybinio (drausminio) nusižengimo tyrimo procedūrų ar administracinio arba baudžiamojo proceso metu tiek, kiek tai yra objektyviai įmanoma atsižvelgiant į pateiktus duomenis ir jų ryšį su informaciją apie pažeidimą pateikiančiu asmeniu ar pranešėju.\n\n2. Kiekviena įstaiga ir asmuo, kuris gauna ar nagrinėja informaciją apie pažeidimą, privalo užtikrinti informaciją apie pažeidimą pateikiančio asmens ar pranešėjo konfidencialumą.\n\n3. Informaciją apie pažeidimą pateikusio asmens, pranešėjo ar susijusio su pažeidimu asmens duomenys, leidžiantys nustatyti jų tapatybę, gali būti pateikti tik tam asmeniui arba institucijai, kurie nagrinėja informaciją apie pažeidimą. Prieš pateikdama konfidencialius duomenis, institucija privalo raštu pranešti informaciją apie pažeidimą pateikiančiam asmeniui ar pranešėjui apie duomenų pateikimą nurodydama konfidencialių duomenų pateikimo priežastį.\n\n4. Jeigu kompetentinga institucija informaciją apie pažeidimą pateikusio asmens nepripažino pranešėju ir informaciją apie pažeidimą, vadovaudamasi šio įstatymo 6 straipsnio 3 dalimi, persiuntė kitai institucijai, konfidencialumą užtikrina institucija, kuriai buvo persiųsta informacija apie pažeidimą.\n\n5. Reikalavimas užtikrinti konfidencialumą netaikomas, kai:\n\n1) to raštu prašo informaciją apie pažeidimą pateikiantis ar pateikęs asmuo arba pranešėjas;\n\n2) informaciją apie pažeidimą pateikęs asmuo pateikia žinomai melagingą informaciją.\n\n6. Informacija apie informaciją apie pažeidimus pateikusius asmenis, pranešėjus, su pažeidimu susijusius asmenis ar pagalbininkus tyrime nedalyvaujantiems asmenims negali būti teikiama."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Draudimas daryti neigiamą poveikį",
      "content": "1. Prieš informaciją apie pažeidimą pateikusį asmenį ar pranešėją dėl tokios informacijos pateikimo nuo šios informacijos pateikimo dienos draudžiama imtis, grasinti imtis ir bandyti imtis neigiamo poveikio priemonių:\n\n1) laikinai nušalinti jį nuo pareigų;\n\n2) atleisti iš darbo ar tarnybos;\n\n3) sustabdyti perkėlimą į aukštesnes pareigas;\n\n4) perkelti į žemesnes pareigas ar kitą darbo vietą;\n\n5) nepakeisti terminuotos darbo sutarties į neterminuotą darbo sutartį, kai darbuotojas turi teisėtų lūkesčių, kad jam bus pasiūlytas nuolatinis darbas;\n\n6) nepratęsti terminuotos darbo sutarties arba terminuotą darbo sutartį nutraukti anksčiau laiko;\n\n7) bauginti;\n\n8) imtis prievartos;\n\n9) priekabiauti;\n\n10) apriboti galimybę dalyvauti anksčiau įprastoje formalioje ar neformalioje veikloje ar pašalinti iš jos;\n\n11) diskriminuoti;\n\n12) grasinti susidoroti;\n\n13) apriboti karjeros galimybes;\n\n14) sustabdyti mokymus;\n\n15) sumažinti darbo užmokestį;\n\n16) nepagrįstai pakeisti darbo laiką arba nepagrįstai pavesti papildomas užduotis ar perduoti jas atlikti kitiems asmenims;\n\n17) kelti abejones dėl kompetencijos;\n\n18) neigiamai vertinti veiklos rezultatus arba teikti neigiamą atsiliepimą apie darbuotoją;\n\n19) perduoti tretiesiems asmenims neigiamą informaciją apie jį, dėl kurios ateityje asmuo gali nerasti darbo tame sektoriuje ar pramonės šakoje;\n\n20) panaikinti teisę dirbti su valstybės ar tarnybos paslaptį sudarančia informacija;\n\n21) skirti ar taikyti bet kokias drausmines nuobaudas ar kitas sankcijas (įskaitant finansines sankcijas);\n\n22) daryti žalą (įskaitant žalą asmens reputacijai, ypač socialiniuose tinkluose);\n\n23) daryti finansinius nuostolius (įskaitant verslo ir pajamų praradimą);\n\n24) nutraukti prekių tiekimo ar paslaugų teikimo sutartį anksčiau laiko;\n\n25) panaikinti licencijos ar leidimo galiojimą;\n\n26) siųsti pas psichiatrus ar kitos srities gydytojus;\n\n27) taikyti bet kokias kitas neigiamo poveikio priemones.\n\n2. Draudimas daryti neigiamą poveikį informaciją apie pažeidimą pateikusiam asmeniui ar pranešėjui taikomas darbdaviui ir kitiems įstaigos darbuotojams.\n\n3. Draudžiama daryti neigiamą poveikį ir informaciją apie pažeidimą pateikusio asmens ar pranešėjo šeimos nariams, giminaičiams, kolegoms, dirbantiems įstaigoje arba kitame su įstaiga subordinaciniais ryšiais susijusiame juridiniame asmenyje, kuriame informaciją apie pažeidimą pateikusio asmens šeimos narys, giminaitis, kolega dėl informacijos apie pažeidimą pateikimo gali patirti neigiamų padarinių. Šiems asmenims, kurie dėl informacijos apie pažeidimą pateikimo patyrė neigiamą poveikį, mutatis mutandis taikomos šio įstatymo 11 straipsnio nuostatos.\n\n4. Jeigu informaciją apie pažeidimą pateikusiam asmeniui ir šio straipsnio 3 dalyje nurodytiems asmenims buvo daromas neigiamas poveikis, ginčo su darbdaviu ar kita sutartinių santykių šalimi atveju darbdavys ar kita sutartinių santykių šalis turi įrodyti, kad neigiamų padarinių jie patyrė ne dėl pateiktos informacijos apie pažeidimą ar pranešimo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Teisinės gynybos priemonės",
      "content": "1. Šio įstatymo 2 straipsnio 2, 6, 8 ir 11 dalyse ir 10 straipsnio 3 dalyje nurodytų asmenų teisių ir jų gynimo priemonių negali būti atsisakoma, jos negali būti ribojamos ar paneigiamos darbo santykių, arbitražiniais ar jokiais kitais susitarimais.\n\n2. Kai pranešėjui daromas neigiamas poveikis, apie tai jis praneša kompetentingai institucijai.\n\n3. Kai neigiamas poveikis daromas asmeniui, pateikusiam informaciją apie pažeidimą per įstaigos vidinį informacijos apie pažeidimus teikimo kanalą, jis pateikia pranešimą kompetentingai institucijai, kuri sprendžia klausimą dėl asmens pripažinimo pranešėju.\n\n4. Kompetentinga institucija, nustačiusi, kad pranešėjui daromas neigiamas poveikis, kreipiasi į įstaigą nurodydama pranešėjams taikomas garantijas. Kompetentinga institucija gali nurodyti įstaigos vadovui terminą, per kurį turi būti pašalinti neigiamo poveikio priemonių nulemti padariniai.\n\n5. Informaciją apie pažeidimą pateikęs asmuo, pranešėjas ir šio įstatymo 10 straipsnio  3 dalyje nurodyti asmenys dėl patiriamų neigiamo poveikio priemonių nulemtų padarinių gali kreiptis į teismą. Asmuo, kurį su įstaiga sieja tarnybos santykiai, vadovaudamasis Administracinių bylų teisenos įstatymu, turi teisę ginčyti dėl jo priimtą ir neigiamų padarinių keliantį administracinį sprendimą arba kitokį veiksmą ar neveikimą.\n\n6. Neigiamo poveikio priemonių nulemti padariniai dėl informacijos apie pažeidimą ar pranešimo pateikimo turi būti pašalinti atsižvelgiant į procedūras, nustatytas darbo ar tarnybos santykius reglamentuojančiuose teisės aktuose, jeigu šiame įstatyme nenustatyta kitaip.\n\n7. Pranešėjas turi teisę į atlyginimą už vertingą informaciją ir kompensaciją dėl patiriamo neigiamo poveikio ar galimų padarinių dėl jo pateikto pranešimo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Atlyginimas pranešėjams už vertingą informaciją",
      "content": "1. Pranešėjams, pateikusiems kompetentingai institucijai vertingos informacijos apie pažeidimus, gali būti atlyginama Vyriausybės nustatyta tvarka.\n\n2. Sprendimas dėl atlyginimo už vertingą informaciją pranešėjui priimamas, atlyginimas apskaičiuojamas ir mokamas vadovaujantis šiais principais:\n\n1) pranešėjui gali būti atlyginama už informaciją apie bet kurį pažeidimą, neatsižvelgiant į pažeidimo rūšį ar pobūdį;\n\n2) atlyginimas pranešėjui yra proporcingas dėl pažeidimo padarymo atsiradusiai ar galėjusiai atsirasti žalai, jeigu ją įmanoma apskaičiuoti;\n\n3) nenustatomas maksimalus atlyginimas pranešėjui;\n\n4) atlyginimas pranešėjui nesiejamas su įsiteisėjusiu teismo sprendimu."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kompensavimas pranešėjams",
      "content": "1. Kompetentinga institucija pranešimo tyrimo metu gali motyvuotu pranešėjo prašymu skirti jam iki 50 bazinių socialinių išmokų dydžio kompensaciją, siekdama kompensuoti pranešėjo patiriamą neigiamą poveikį ar galimus padarinius dėl jo pateikto pranešimo.\n\n2. Kompensacija neskiriama, jeigu pranešėjas gavo šio įstatymo 12 straipsnyje nurodytą atlyginimą.\n\n3. Kompensacijų pranešėjams skyrimo tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Teisinė pagalba pranešėjams",
      "content": "1. Pranešėjui jo prašymu Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo nustatyta tvarka suteikiama antrinė valstybės garantuojama teisinė pagalba, neatsižvelgiant į Vyriausybės nustatytus turto ir pajamų lygius teisinei pagalbai gauti.\n\n2. Antrinė valstybės garantuojama teisinė pagalba pranešėjui suteikiama vadovaujantis kompetentingos institucijos sprendimu pripažinti asmenį pranešėju.\n\n3. Sprendimus dėl antrinės valstybės garantuojamos teisinės pagalbos suteikimo priimantys ir ją teikiantys subjektai privalo, kiek įmanoma, užtikrinti pranešėjų konfidencialumą."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atleidimas nuo atsakomybės",
      "content": "Pranešėjai, dalyvavę darant pažeidimus ir apie tai šio įstatymo nustatyta tvarka pranešę kompetentingai institucijai, teisės aktų nustatyta tvarka gali būti atleidžiami nuo atsakomybės už dalyvavimą darant šiuos pažeidimus."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Vidinių informacijos apie pažeidimus teikimo kanalų įdiegimas",
      "content": "1. Įstaigose, vadovaujantis Vyriausybės nustatytomis sąlygomis, tvarka ir reikalavimais, diegiami vidiniai informacijos apie pažeidimus teikimo kanalai ir užtikrinamas jų funkcionavimas.\n\n2. Vidiniuose informacijos apie pažeidimus teikimo kanaluose užtikrinamas informaciją apie pažeidimus pateikusių asmenų ir su pažeidimu susijusių asmenų konfidencialumas.\n\n3. Už vidinio informacijos apie pažeidimus teikimo kanalo įdiegimą ir jo funkcionavimo užtikrinimą atsakingas įstaigos vadovas. Įstaigos vadovas praneša darbuotojams apie įstaigoje veikiantį vidinį informacijos apie pažeidimus teikimo kanalą ir pateikia su tuo susijusią informaciją darbo vietoje visiems jiems prieinamu būdu."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė\n\nLietuvos Respublikos\npranešėjų apsaugos įstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n2019 m. spalio 23 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/1937 dėl asmenų, pranešančių apie Sąjungos teisės pažeidimus, apsaugos."
    }
  ],
  "definitions": [
    {
      "term": "Informacija apie pažeidimą",
      "definition": "vidiniu informacijos apie pažeidimus teikimo kanalu arba kompetentingai institucijai žodžiu ar raštu, arba viešai asmens teikiama informacija apie šio straipsnio 7 dalyje nustatytus požymius atitinkantį pažeidimą.",
      "source_provision": "art2"
    },
    {
      "term": "Informaciją apie pažeidimą pateikiantis asmuo",
      "definition": "fizinis asmuo, pateikiantis informaciją apie pažeidimą įstaigoje, apie kurį sužinojo iš savo turimų ar turėtų tarnybos, darbo ar sutartinių (konsultavimo, rangos, subrangos, stažuotės, praktikos, savanoriškos veiklos ir pan.) santykių su šia įstaiga arba įdarbinimo ar kitų ikisutartinių santykių metu, taip pat informaciją apie pažeidimą pateikiantis savarankiškai dirbančio asmens statusą turintis asmuo, akcininkas ar asmuo, priklausantis įmonės administraciniam, valdymo ar priežiūros organui (įskaitant vykdomųjų galių neturinčius narius, taip pat savanorius ir apmokamus ar neapmokamus stažuotojus), arba bet kuris fizinis asmuo, dirbantis prižiūrint ir vadovaujant rangovams, subrangovams ir (ar) tiekėjams.",
      "source_provision": "art2"
    },
    {
      "term": "Įstaiga",
      "definition": "viešasis ar privatusis juridinis asmuo, kita organizacija, užsienio juridinio asmens ar organizacijos padalinys, kuriuose pažeidimas galbūt rengiamas, daromas ar padarytas.",
      "source_provision": "art2"
    },
    {
      "term": "Kompetentinga institucija",
      "definition": "subjektas, kuris pagal šį įstatymą priima, pagal kompetenciją nagrinėja arba perduoda kitoms institucijoms nagrinėti pranešimus ar pateiktą informaciją apie pažeidimus, koordinuoja pranešėjų apsaugos ir pagalbos jiems pagal šį įstatymą procesą.",
      "source_provision": "art2"
    },
    {
      "term": "Konfidencialumas",
      "definition": "įstaigų ir kitų subjektų bei jų darbuotojų, valstybės tarnautojų ar pareigūnų veiklos principas, kuriuo užtikrinama, kad informaciją apie pažeidimą pateikusio asmens duomenys ir kita jį tiesiogiai ar netiesiogiai identifikuoti leidžianti informacija tvarkomi tik darbo ar tarnybos funkcijų atlikimo tikslais ir kad ši informacija neatskleidžiama tretiesiems asmenims, išskyrus šiame įstatyme nustatytus atvejus.",
      "source_provision": "art2"
    },
    {
      "term": "Pagalbininkas",
      "definition": "fizinis asmuo, kuris padeda informaciją apie pažeidimą pateikiančiam asmeniui ir kurio pagalba turėtų būti konfidenciali.",
      "source_provision": "art2"
    },
    {
      "term": "Pažeidimas",
      "definition": "įstaigoje galbūt rengiama, daroma ar padaryta nusikalstama veika, administracinis nusižengimas, tarnybinis nusižengimas ar darbo pareigų pažeidimas, taip pat šiurkštus privalomų profesinės etikos normų pažeidimas, mėginimas nuslėpti minėtą pažeidimą ar kitas grėsmę viešajam interesui keliantis arba jį pažeidžiantis teisės pažeidimas, apie kuriuos informaciją apie pažeidimą pateikiantis asmuo sužino iš savo turimų ar turėtų tarnybos, darbo ar sutartinių (konsultavimo, rangos, subrangos, stažuotės, praktikos, savanoriškos veiklos ir pan.) santykių su šia įstaiga arba įdarbinimo ar kitų ikisutartinių santykių metu.",
      "source_provision": "art2"
    },
    {
      "term": "Pranešėjas",
      "definition": "šio straipsnio 2 dalyje nurodytas asmuo, kurį kompetentinga institucija pripažįsta pranešėju.",
      "source_provision": "art2"
    },
    {
      "term": "Pranešimas",
      "definition": "šiame įstatyme nustatytus formos reikalavimus atitinkantis arba laisvos formos, nurodant, kad vadovaujamasi šiuo įstatymu, kreipimasis į kompetentingą instituciją, kuriame pateikiama konkreti informacija apie pažeidimą, atitinkantį šiame įstatyme nustatytus požymius.",
      "source_provision": "art2"
    },
    {
      "term": "Su darbu susijusios aplinkybės",
      "definition": "dabartinė arba ankstesnė bet kokio pobūdžio darbinė veikla įstaigoje, kurią vykdydami asmenys sužino apie pažeidimą ir galėtų sulaukti neigiamo poveikio, jei apie šį pažeidimą praneštų.",
      "source_provision": "art2"
    },
    {
      "term": "Su pažeidimu susijęs asmuo",
      "definition": "fizinis arba juridinis asmuo, informacijoje apie pažeidimą nurodomas kaip asmuo, galimai besirengiantis daryti, darantis ar padaręs pažeidimą arba siejamas su tuo pažeidimu.",
      "source_provision": "art2"
    },
    {
      "term": "Vidinis informacijos apie pažeidimus teikimo kanalas",
      "definition": "įstaigoje nustatyta tvarka sukurta ir taikoma informacijos apie pažeidimus šioje įstaigoje teikimo, tyrimo ir asmens informavimo procedūra.\n\n13. Šiame įstatyme vartojama sąvoka „šeimos nariai“ suprantama taip, kaip yra apibrėžta Baudžiamojo proceso kodekse.",
      "source_provision": "art2"
    }
  ]
}
