{
  "id": "lt-law-xiii-336",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 14 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-336",
  "status": "in_force",
  "issued_date": "2017-05-02",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/29c781c030a411e78397ae072f58c508/nbkRzIUfIe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) sustabdžius statybos darbus, kuriems pirkti taikomas Lietuvos Respublikos viešųjų pirkimų įstatymas, Lietuvos Respublikos pirkimų, atliekamų vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiųjų subjektų, įstatymas arba Lietuvos Respublikos viešųjų pirkimų, atliekamų gynybos ir saugumo srityje, įstatymas (toliau – Viešųjų pirkimų, atliekamų gynybos ir saugumo srityje, įstatymas) neatsižvelgiant į sustabdymo priežastis, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka organizuoti statomo statinio konservavimo darbus;“.\n\n2. Pakeisti 14 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) pasirinkti statinio projektuotojus, statinio projektavimo valdytojus, rangovus, statinio statybos valdytojus ir statybos produktų gamintojus, importuotojus, platintojus savo nuožiūra ar konkurso tvarka (jeigu teisės aktuose nenumatyta kitaip), o statinio projektavimo ir statybos darbams, kurių pirkimas yra privalomas, – Lietuvos Respublikos viešųjų pirkimų įstatymo, Lietuvos Respublikos pirkimų, atliekamų vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiųjų subjektų, įstatymo arba Viešųjų pirkimų, atliekamų gynybos ir saugumo srityje, įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
