{
  "id": "lt-law-xv-682",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo Nr. XIII-198 2, 4, 6, 7, 9 straipsnių ir 1, 2 priedų pakeitimo įstatymas",
  "short_name": "XV-682",
  "status": "in_force",
  "issued_date": "2025-12-16",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/29ad93d2dfed11f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) C lygio – pareigybės, kurioms būtinas ne žemesnis kaip vidurinis išsilavinimas ir (ar) įgyta kvalifikacija;“.\n\n2. Pakeisti 2 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) D lygio – pareigybės, kurioms netaikomi išsilavinimo ar kvalifikacijos reikalavimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) specialieji reikalavimai, keliami šias pareigas einančiam darbuotojui (išsilavinimas, darbo patirtis, kvalifikacija ar kiti specialieji reikalavimai);“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pareiginės algos koeficiento vienetas yra Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo įstatyme nustatytas pareiginės algos (atlyginimo) bazinis dydis. Pareiginė alga apskaičiuojama pareiginės algos koeficientą dauginant iš pareiginės algos (atlyginimo) bazinio dydžio.“\n\n2. Pakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. A1 lygio pareigybių pareiginės algos koeficientai darbo apmokėjimo sistemoje nustatyta tvarka didinami 20 procentų, palyginti su to paties lygmens (pakopos) pareigybėmis, kurių pagal pareigybės aprašymą priskirtoms funkcijoms atlikti magistro kvalifikacinio laipsnio nereikalaujama (išskyrus biudžetinių įstaigų vadovus). Jeigu įstaigoje nėra kitų to paties lygmens (pakopos) pareigybių, su kuriomis galėtų būti lyginamos A1 lygio pareigybės, A1 lygio pareigybių pareiginės algos koeficientai darbo apmokėjimo sistemoje nustatyta tvarka didinami 20 procentų, palyginti su žemesnio lygmens (pakopos) pareigybėmis.“\n\n3. Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio įstatymo 1 priede nustatyti minimalūs pareiginės algos koeficientai socialinių paslaugų srities darbuotojams didinami 21 procentu, treneriams – 7,65 procento.“\n\n4. Pakeisti 6 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Biudžetinės įstaigos darbuotojo pareiginė alga, nustatyta pagal šio įstatymo nuostatas ir biudžetinės įstaigos darbo apmokėjimo sistemą, sulygstama darbo sutartyje. Pareiginės algos koeficientas, išskyrus šio įstatymo 7 straipsnyje nurodytus darbuotojus, keičiamas (nustatomas iš naujo) darbo apmokėjimo sistemoje numatytais atvejais. Šio įstatymo 7 straipsnyje nurodytų darbuotojų pareiginės algos koeficientas turi būti keičiamas (nustatomas iš naujo), pasikeitus darbuotojo pareiginės algos koeficiento nustatymo kriterijams, nurodytiems šio įstatymo 2 priede ir (arba) darbo apmokėjimo sistemoje, o mokyklos vadovo, jo pavaduotojo ugdymui, mokyklos ugdymą organizuojančio skyriaus vedėjo, švietimo pagalbos įstaigos vadovo, jo pavaduotojo ir švietimo pagalbos įstaigos skyriaus vedėjo, kurių darbas laikomas pedagoginiu, pareiginės algos koeficientas turi būti keičiamas (nustatomas iš naujo) ir tada, kai šio įstatymo 9 straipsnio 9 dalies 1 punkte nurodytu atveju šiems darbuotojams nustatomas didesnis pareiginės algos koeficientas arba kai šio įstatymo 9 straipsnio 11 dalies 1 punkte nurodytu atveju šiems darbuotojams nustatomas mažesnis pareiginės algos koeficientas.“\n\n5. Papildyti 6 straipsnį 9 dalimi:\n\n„9. Šio įstatymo 9 straipsnio 9 dalies 1 punkte nurodytu atveju švietimo įstaigos vadovui nustatytas didesnis pareiginės algos koeficientas taikomas, jeigu pasibaigus švietimo įstaigos vadovo pirmajai kadencijai jis be konkurso skiriamas antrajai kadencijai toje pačioje švietimo įstaigoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų, mokyklų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų, švietimo pagalbos įstaigų vadovų, jų pavaduotojų ir skyrių vedėjų, kurių darbas laikomas pedagoginiu, pareiginė alga ir darbo krūvio sandara\n\n1. Mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų pareiginės algos koeficientai nustatomi pagal šio įstatymo 2 priedą, atsižvelgiant į pedagoginio darbo stažą, kvalifikacinę kategoriją ir veiklos sudėtingumą.\n\n2. Mokyklų vadovų, jų pavaduotojų ugdymui pareiginės algos koeficientai nustatomi pagal šio įstatymo 2 priedą, atsižvelgiant į mokykloje ugdomų mokinių skaičių, pedagoginio darbo stažą ir veiklos sudėtingumą, taip pat pareiginės algos koeficiento pakeitimus, susijusius su darbuotojo veiklos vertinimu. Pareiginės algos koeficientas, nustatytas pagal šio įstatymo 2 priedą, ir jo pakeitimai, susiję su darbuotojo veiklos vertinimu, nurodomi darbo sutartyje.\n\n3. Švietimo pagalbos įstaigų vadovų, jų pavaduotojų, kurių darbas laikomas pedagoginiu, pareiginės algos koeficientai nustatomi pagal šio įstatymo 2 priedą, atsižvelgiant į biudžetinės įstaigos pareigybių sąraše nustatytą pareigybių skaičių, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms, organizacijoms ir (ar) jų padaliniams, veiklos sudėtingumą ir kitus darbo apmokėjimo sistemoje nustatytus kriterijus, taip pat pareiginės algos koeficiento pakeitimus, susijusius su darbuotojo veiklos vertinimu. Pareiginės algos koeficientas, nustatytas pagal šio įstatymo 2 priedą, ir jo pakeitimai, susiję su darbuotojo veiklos vertinimu, nurodomi darbo sutartyje.\n\n4. Mokyklų ugdymą organizuojančių skyrių vedėjų pareiginės algos koeficientai nustatomi pagal šio įstatymo 2 priedą, atsižvelgiant į pedagoginio darbo stažą ir veiklos sudėtingumą, taip pat pareiginės algos koeficiento pakeitimus, susijusius su darbuotojo veiklos vertinimu. Pareiginės algos koeficientas, nustatytas pagal šio įstatymo 2 priedą, ir jo pakeitimai, susiję su darbuotojo veiklos vertinimu, nurodomi darbo sutartyje.\n\n5. Švietimo pagalbos įstaigų skyrių vedėjų, kurių darbas laikomas pedagoginiu, pareiginės algos koeficientai nustatomi pagal šio įstatymo 2 priedą, atsižvelgiant į pareigybės lygį, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms, organizacijoms ir (ar) jų padaliniams, profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas darbas, analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbui, arba atliekamos funkcijos, analogiškos pareigybės aprašyme nustatytoms funkcijoms, veiklos sudėtingumą ir kitus darbo apmokėjimo sistemoje nustatytus kriterijus, taip pat pareiginės algos koeficiento pakeitimus, susijusius su darbuotojo veiklos vertinimu. Pareiginės algos koeficientas, nustatytas pagal šio įstatymo 2 priedą, ir jo pakeitimai, susiję su darbuotojo veiklos vertinimu, nurodomi darbo sutartyje.\n\n6. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų kvalifikacinės kategorijos, atsižvelgiant į mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų išsilavinimą ir jų turimų kompetencijų, reikalingų profesinei veiklai, visumą, nustatomos švietimo, mokslo ir sporto ministro nustatyta tvarka. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems vidurinį išsilavinimą, mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, baigusiems profesinio mokymo programą, įgijusiems vidurinį išsilavinimą ir kvalifikaciją, gali būti suteikiamos atitinkamai mokytojo, vyresniojo mokytojo, pagalbos mokiniui specialisto ar vyresniojo pagalbos mokiniui specialisto kvalifikacinės kategorijos. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems aukštąjį (aukštesnįjį, įgytą iki 2009 metų, ar specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, gali būti suteikiamos atitinkamai mokytojo, vyresniojo mokytojo, mokytojo metodininko, mokytojo eksperto ar pagalbos mokiniui specialisto, vyresniojo pagalbos mokiniui specialisto, pagalbos mokiniui specialisto metodininko, pagalbos mokiniui specialisto eksperto kvalifikacinės kategorijos. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems aukštąjį (aukštesnįjį, įgytą iki 2009 metų, ar specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir pedagogo kvalifikaciją, iš karto suteikiama mokytojo ar pagalbos mokiniui specialisto kvalifikacinė kategorija.\n\n7. Pareigybių, kurias einant atliekamas darbas laikomas pedagoginiu ir įskaitomas į pedagoginio darbo stažą, sąrašą tvirtina švietimo, mokslo ir sporto ministras.\n\n8. Mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų darbo krūvio sandara (darbo pareigų paskirstymas pagal laiką) pateikiama šio įstatymo 2 priede.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Jeigu biudžetinės įstaigos darbuotojo veikla įvertinama kaip atitinkanti lūkesčius, jo teisinė padėtis nesikeičia ir jo veiklos vertinimas baigiamas, išskyrus atvejus, kai darbuotojas nesutinka su tiesioginio vadovo pateiktu veiklos vertinimu. Taip pat kolektyvinėje sutartyje arba vietiniuose norminiuose teisės aktuose gali būti numatyta galimybė taikyti šio įstatymo 10 straipsnio 2 dalies 1, 6 ir 7 punktuose nustatytas skatinimo priemones.“\n\n2. Pakeisti 9 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Jeigu biudžetinės įstaigos darbuotojo (išskyrus biudžetinės įstaigos vadovą) veikla įvertinama kaip viršijanti lūkesčius, tiesioginio vadovo rašytiniu motyvuotu pasiūlymu biudžetinės įstaigos darbuotoją į pareigas priimančio asmens sprendimu arba, jeigu biudžetinės įstaigos vadovo veikla įvertinama kaip viršijanti lūkesčius, biudžetinės įstaigos vadovą į pareigas priimančio asmens įgalioto asmens (jeigu biudžetinės įstaigos vadovo veiklos vertinimą buvo įgaliotas atlikti kitas asmuo) rašytiniu motyvuotu pasiūlymu biudžetinės įstaigos vadovą į pareigas priimančio asmens sprendimu (pasirenkama viena iš šios dalies 1–3 punktuose nustatytų priemonių, taip pat papildomai gali būti taikomos šio įstatymo 10 straipsnio 2 dalies 1 ir 7 punktuose numatytos skatinimo priemonės):\n\n1) biudžetinės įstaigos vadovui ar darbuotojui pagal darbo apmokėjimo sistemą gali būti nustatomas ne mažiau kaip 0,06 didesnis pareiginės algos koeficientas, kuris negali viršyti nustatyto didžiausio tos pareigybės pareiginės algos koeficiento, o mokyklos vadovui, jo pavaduotojui ugdymui, mokyklos ugdymą organizuojančio skyriaus vedėjui, švietimo pagalbos įstaigos vadovui, jo pavaduotojui ir švietimo pagalbos įstaigos skyriaus vedėjui, kurių darbas laikomas pedagoginiu, gali būti nustatomas ne mažiau kaip 0,06 didesnis pareiginės algos koeficientas, kuris negali viršyti šio įstatymo 2 priede nustatyto pareiginės algos koeficiento (įskaitant padidinimą dėl veiklos sudėtingumo), padauginto iš 1,4, arba\n\n2) biudžetinės įstaigos vadovui ar darbuotojui darbo apmokėjimo sistemoje nustatyta tvarka gali būti taikoma viena ar kelios šio įstatymo 10 straipsnio 2 dalies 2–6 punktuose nustatytos skatinimo priemonės, arba\n\n3) biudžetinės įstaigos darbuotojas (išskyrus biudžetinės įstaigos vadovą) gali būti perkeliamas į toje pačioje biudžetinėje įstaigoje esančias aukštesnes biudžetinės įstaigos darbuotojo pareigas, kurios įstaigos darbo apmokėjimo sistemoje priskirtos aukštesniam pareigybių lygmeniui (pakopai), jeigu jis atitinka šiai pareigybei keliamus reikalavimus ir jeigu toks perkėlimas neprieštarauja Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo 23 straipsniui (biudžetinės įstaigos darbuotojas gali būti perkeliamas į pareigas, dėl kurių turi būti rengiamas konkursas, tik jeigu tai atitinka Vyriausybės tvirtinamame pareigybių, dėl kurių rengiamas konkursas, sąraše nurodytas sąlygas). Perkeliant biudžetinės įstaigos darbuotoją į aukštesnes pareigas, jam pagal įstaigos darbo apmokėjimo sistemą nustatomas ne mažiau kaip 0,06 didesnis pareiginės algos koeficientas, kuris negali viršyti nustatyto didžiausio to pareigybių lygmens (pakopos), į kurį darbuotojas perkeliamas, pareigybių pareiginės algos koeficiento.“\n\n3. Pakeisti 9 straipsnio 11 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) biudžetinės įstaigos vadovas ar darbuotojas gali būti perkeliamas į toje pačioje biudžetinėje įstaigoje esančias žemesnes pareigas, kurios įstaigos darbo apmokėjimo sistemoje priskirtos žemesniam pareigybių lygmeniui (pakopai), jeigu tai neprieštarauja Viešųjų ir privačių interesų derinimo įstatymo 23 straipsniui (biudžetinės įstaigos darbuotojas gali būti perkeliamas į pareigas, dėl kurių turi būti rengiamas konkursas, tik jeigu tai atitinka Vyriausybės tvirtinamame pareigybių, dėl kurių rengiamas konkursas, sąraše nurodytas sąlygas). Perkeliant biudžetinės įstaigos darbuotoją į žemesnes pareigas, jam pagal įstaigos darbo apmokėjimo sistemą gali būti nustatomas ne mažiau kaip 0,06 ir ne daugiau kaip 0,18 mažesnis pareiginės algos koeficientas, kuris negali būti mažesnis kaip nustatytas mažiausias to pareigybių lygmens (pakopos), į kurį darbuotojas perkeliamas, pareigybių pareiginės algos koeficientas, arba“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nbiudžetinių įstaigų darbuotojų darbo\napmokėjimo ir komisijų narių\natlygio už darbą įstatymo\n1 priedas\n\nBIUDŽETINIŲ ĮSTAIGŲ VADOVŲ PAREIGINĖS ALGOS KOEFICIENTAI\nIR DARBUOTOJŲ minimalūs PAREIGINĖS ALGOS KOEFICIENTAI\n\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nEil. Nr.\nPareigybė\nPareigybės lygis\nBiudžetinių įstaigų vadovų pareiginės algos koeficientai ir darbuotojų minimalūs pareiginės algos koeficientai\n\n1.\nBiudžetinės įstaigos vadovas\n\n1,29–3,98\n\n2.\nBiudžetinės įstaigos vadovo pavaduotojas\n\n1,04\n\n3.\nStruktūrinio padalinio vadovas (ar kiti specialistai, turintys pavaldžių darbuotojų ar prilyginti vadovaujantiems darbuotojams)\nA\n0,88\n\nB\n0,83\n\n4.\nStruktūrinio padalinio vadovo pavaduotojas\nA\n0,83\n\nB\n0,78\n\n5.\nSpecialistas\nA\n0,76\n\nB\n0,73\n\n6.\nKvalifikuotas darbuotojas\nC\n0,71“.\n\n___________________“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 2 priedo 1 punktą ir jį išdėstyti taip:\n\n„1. Šiame skyriuje nurodytų darbuotojų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nKvalifikacinė kategorija\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n1,1886\n1,1930\n1,2032\n1,2252\n1,2633\n1,2676\n1,2750\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n1,2764\n1,2795\n1,2809\n1,2881\n1,2912\n1,2955\n1,3057\n\nVyresnysis mokytojas\n\n1,3073\n1,3117\n1,3176\n1,3704\n1,3776\n1,3834\n\nMokytojas metodininkas\n\n1,3967\n1,4216\n1,4669\n1,4730\n1,4832\n\nMokytojas ekspertas\n\n1,5872\n1,6136\n1,6547\n1,6620\n1,6693“.\n\n2. Pakeisti Įstatymo 2 priedo 12 punktą ir jį išdėstyti taip:\n\n„12. Šiame skyriuje nurodytų darbuotojų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nKvalifikacinė kategorija\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n1,1886\n1,1930\n1,2032\n1,2252\n1,2633\n1,2676\n1,2750\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n1,2764\n1,2795\n1,2809\n1,2881\n1,2912\n1,2955\n1,3057\n\nVyresnysis mokytojas\n\n1,3073\n1,3117\n1,3176\n1,3704\n1,3776\n1,3834\n\nMokytojas metodininkas\n\n1,3967\n1,4216\n1,4669\n1,4730\n1,4832\n\nMokytojas ekspertas\n\n1,5872\n1,6136\n1,6547\n1,6620\n1,6693“.\n\n3. Pakeisti Įstatymo 2 priedo 15 punktą ir jį išdėstyti taip:\n\n„15. Mokytojų, dirbančių pagal ikimokyklinio ugdymo programą, išskyrus mokytojus, nurodytus šio priedo 16 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 30 valandų skiriama tiesioginiam darbui su mokiniais, 6 valandos – netiesioginiam darbui su mokiniais (ugdomosioms veikloms planuoti ir joms pasirengti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, kitais ugdymo procese dalyvaujančiais asmenimis, tėvais (globėjais) ugdymo ir (ar) švietimo pagalbos klausimais, dalyvauti su mokyklos veiklos organizavimu susijusiose veiklose).“\n\n4. Pakeisti Įstatymo 2 priedo 18 punktą ir jį išdėstyti taip:\n\n„18. Šiame skyriuje nurodytų darbuotojų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nKvalifikacinė kategorija\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n1,1886\n1,1930\n1,2032\n1,2252\n1,2633\n1,2676\n1,2750\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n1,2764\n1,2795\n1,2809\n1,2881\n1,2912\n1,2955\n1,3057\n\nVyresnysis mokytojas\n\n1,3073\n1,3117\n1,3176\n1,3704\n1,3776\n1,3834\n\nMokytojas metodininkas\n\n1,3967\n1,4216\n1,4669\n1,4730\n1,4832\n\nMokytojas ekspertas\n\n1,5872\n1,6136\n1,6547\n1,6620\n1,6693“.\n\n5. Pakeisti Įstatymo 2 priedo 21 punktą ir jį išdėstyti taip:\n\n„21. Mokytojų, dirbančių pagal priešmokyklinio ugdymo programą, išskyrus mokytojus, nurodytus šio priedo 22 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 30 valandų skiriama tiesioginiam darbui su mokiniais, 6 valandos – netiesioginiam darbui su mokiniais (ugdomosioms veikloms planuoti ir joms pasirengti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, kitais ugdymo procese dalyvaujančiais asmenimis, tėvais (globėjais) ugdymo ir (ar) švietimo pagalbos klausimais, dalyvauti su mokyklos veiklos organizavimu susijusiose veiklose).“\n\n6. Pakeisti Įstatymo 2 priedo 23 punktą ir jį išdėstyti taip:\n\n„23. Šiame skyriuje nurodytų darbuotojų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nKvalifikacinė kategorija\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2  iki 5\nnuo daugiau kaip 5  iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, judesio korekcijos specialistas, karjeros specialistas\n1,1886\n1,1930\n1,2032\n1,2252\n1,2633\n1,2676\n1,2750\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n1,2764\n1,2795\n1,2809\n1,2881\n1,2912\n1,2955\n1,3057\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas\n\n1,3073\n1,3117\n1,3176\n1,3704\n1,3776\n1,3834\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas\n\n1,3967\n1,4216\n1,4669\n1,4730\n1,4832\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas\n\n1,5872\n1,6136\n1,6547\n1,6620\n1,6693“.\n\n7. Pakeisti Įstatymo 2 priedo 28 punktą ir jį išdėstyti taip:\n\n„28. Šiame skyriuje nurodytų darbuotojų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nKvalifikacinė kategorija\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nPsichologo asistentas, specialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas\n1,1886\n1,1930\n1,2032\n1,2252\n1,2633\n1,2676\n1,2750\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas, ketvirtos kategorijos psichologas\n1,2764\n1,2795\n1,2809\n1,2881\n1,2912\n1,2955\n1,3057\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas, vyresnysis socialinis pedagogas, trečios kategorijos psichologas\n\n1,3073\n1,3117\n1,3176\n1,3704\n1,3776\n1,3834\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas, socialinis pedagogas metodininkas, antros kategorijos psichologas\n\n1,3967\n1,4216\n1,4669\n1,4730\n1,4832\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas, socialinis pedagogas ekspertas, pirmos kategorijos psichologas\n\n1,5872\n1,6136\n1,6547\n1,6620\n1,6693“.\n\n8. Pakeisti Įstatymo 2 priedo 32 punktą ir jį išdėstyti taip:\n\n„32. Šiame skyriuje nurodytų darbuotojų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nPareigybė\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n0,8940\n0,9101\n0,9261\n0,9350\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nKoncertmeisteris, akompaniatorius\n0,9424\n0,9511\n0,9583\n\nVyresnysis koncertmeisteris, vyresnysis akompaniatorius\n0,9658\n0,9747\n0,9820\n\nKoncertmeisteris metodininkas, akompaniatorius metodininkas\n0,9907\n0,9982\n1,0069\n\nKoncertmeisteris ekspertas, akompaniatorius ekspertas\n1,0230\n1,0347\n1,0611“.\n\n9. Pakeisti Įstatymo 2 priedo 38 punktą ir jį išdėstyti taip:\n\n„38. Šiame skyriuje nurodytų pagalbos mokiniui specialistų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nPedagoginio darbo stažas (metais)\nPareiginės algos koeficientai\n\niki 10\n1,0230\n\nnuo daugiau kaip 10 iki 15\n1,1432\n\ndaugiau kaip 15\n1,2633“.\n\n10. Pakeisti Įstatymo 2 priedo 42 punktą ir jį išdėstyti taip:\n\n„42. Mokyklų vadovų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nMokinių skaičius\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 200\n2,3363\n2,4213\n2,4797\n\n201–400\n2,5524\n2,5743\n2,5758\n\n401–600\n2,5619\n2,5792\n2,5855\n\n601–1 000\n2,7480\n2,7543\n2,7590\n\n1 001 ir daugiau\n2,7543\n2,7573\n2,7669“.\n\n11. Pakeisti Įstatymo 2 priedo 43 punktą ir jį išdėstyti taip:\n\n„43. Mokyklų vadovų pavaduotojų ugdymui pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nMokinių skaičius\nPareiginės algos koeficientai\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 500\n2,2778\n2,2827\n2,2856\n\n501 ir daugiau\n2,2920\n2,3235\n2,3568“.\n\n12. Pakeisti Įstatymo 2 priedo 47 punktą ir jį išdėstyti taip:\n\n„47. Šiame skyriuje nurodytų darbuotojų pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nPedagoginio darbo stažas (metais)\nPareiginės algos koeficientai\n\niki 10\n1,9860\n\nnuo daugiau kaip 10 iki 15\n2,0713\n\ndaugiau kaip 15\n2,1816“.\n\n13. Pakeisti Įstatymo 2 priedo 50 punktą ir jį išdėstyti taip:\n\n„50. Švietimo pagalbos įstaigų vadovų ir jų pavaduotojų, kurių darbas laikomas pedagoginiu, pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nPareigybių skaičius\nVadovaujamo darbo patirtis (metais)\nPareiginės algos koeficientai, jeigu pareigybės lygis A\n\nvadovų\nvadovų pavaduotojų\n\n201 ir daugiau pareigybių\niki 5\n2,3235\n2,0933\n\nnuo daugiau kaip 5 iki 10\n2,3568\n2,1280\n\ndaugiau kaip 10\n2,3883\n2,1596\n\n51–200 pareigybių\niki 5\n2,2242\n2,0286\n\nnuo daugiau kaip 5 iki 10\n2,2573\n2,0617\n\ndaugiau kaip 10\n2,2920\n2,0933\n\n50 ir mažiau pareigybių\niki 5\n2,1280\n1,9639\n\nnuo daugiau kaip 5 iki 10\n2,1596\n1,9955\n\ndaugiau kaip 10\n2,1928\n2,0286“.\n\n14. Pakeisti Įstatymo 2 priedo 51 punktą ir jį išdėstyti taip:\n\n„51. Švietimo pagalbos įstaigų skyrių vedėjų, kurių darbas laikomas pedagoginiu, pareiginės algos koeficientai:\n(pareiginės algos (atlyginimo) baziniais dydžiais)\n\nVadovaujamo darbo patirtis (metais)\nPareigybės lygis\n\nA\nB\n\nprofesinio darbo patirtis (metais)\nprofesinio darbo patirtis (metais)\n\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\niki 5\n1,8772\n1,9119\n1,9435\n1,5522\n1,5932\n1,6579\n\nnuo daugiau kaip 5 iki 10\n1,9119\n1,9435\n1,9749\n1,5932\n1,6579\n1,6878\n\ndaugiau kaip 10\n1,9435\n1,9749\n2,0065\n1,6579\n1,6878\n1,7193“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\n2. Šio įstatymo 5 straipsnyje išdėstytos Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo 9 straipsnio nuostatos taikomos atliekant biudžetinių įstaigų darbuotojų veiklos vertinimą po 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
