{
  "id": "lt-law-xiii-3355",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo Nr. I-2882 2, 19, 20, 20-2, 22, 24, 26, 37, 38, 44 straipsnių pakeitimo ir Įstatymo papildymo 20-3 straipsniu įstatymas",
  "short_name": "XIII-3355",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/29a83aa0299c11eb932eb1ed7f923910/hGydJPtEKN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Notaras yra valstybės įgaliotas asmuo, atliekantis šio įstatymo nustatytas funkcijas, užtikrinančias, kad civiliniuose teisiniuose santykiuose nebūtų neteisėtų sandorių ir dokumentų. Notaras taip pat gali būti civilinių ginčų mediatoriumi, kai sprendžiami ginčai, ir turto pardavimo ir nuomos viešųjų aukcionų (toliau – aukcionai) organizatoriumi bei vykdytoju.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Už notarinių veiksmų atlikimą, sandorių projektų parengimą, konsultacijas ir technines paslaugas notaras ima atlyginimą, kurio dydį (įkainius) nustato Lietuvos Respublikos teisingumo ministras, atsižvelgdamas į šio įstatymo 191 straipsnyje nurodytus notarų atlyginimo dydžių (įkainių) nustatymo kriterijus ir suderinęs su Lietuvos Respublikos finansų ministru. Atlyginimo dydis turi garantuoti notaro pajamas, kurios leistų jam būti ekonomiškai nepriklausomam, sudaryti geras klientų aptarnavimo sąlygas, įdarbinti reikalingos kvalifikacijos darbuotojus ir turėti gerai techniškai aprūpintą biurą. Notaras dėl mediacijos ir aukcionų organizavimo bei vykdymo paslaugų kainų ir apmokėjimo tvarkos susitaria su klientais, sudarydamas sutartį dėl paslaugų teikimo, jeigu įstatymuose nenustatyta kitaip.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Notaras negali gauti jokio kito atlyginimo, išskyrus notaro atlyginimą, atlygį už arbitro funkcijų atlikimą, atlyginimą už mediacijos paslaugų teikimą, atlyginimą už aukcionų organizavimo ir vykdymo paslaugų teikimą, atlyginimą už darbą visų lygių rinkimų ir referendumo komisijose, kompensaciją už darbą Notarų rūmuose, užmokestį už pedagoginę ar kūrybinę veiklą. Ši nuostata netaikoma tais atvejais, kai sustabdomi notaro įgaliojimai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 202 straipsnio pakeitimas",
      "content": "Pakeisti 202 straipsnį ir jį išdėstyti taip:\n\n„202 straipsnis. Notarų teikiamos mediacijos paslaugos\n\nNotarai teisės aktų nustatyta tvarka gali teikti mediacijos paslaugas.\n\nMediacijos paslaugų teikimas neturi trukdyti notarui atlikti notarinius veiksmus. Notaras privalo teikti pirmenybę notarinių veiksmų atlikimui. Teikdamas mediacijos paslaugas, notaras privalo vengti interesų konflikto ar kitų aplinkybių, kurios galėtų kelti abejonių jo objektyvumu ir nešališkumu atliekant notarinius veiksmus.\n\nAtlikdamas notarinius veiksmus ir teikdamas mediacijos paslaugas, notaras turi atriboti notarinių veiksmų atlikimą nuo mediacijos paslaugų teikimo. Notaras negali teikti mediacijos paslaugų ginčuose, kylančiuose iš tų santykių, dėl kurių jis jau yra atlikęs notarinius veiksmus. Notaras taip pat negali atlikti notarinių veiksmų dėl tų santykių, iš kurių kilusiame ginče jis jau suteikė mediacijos paslaugas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 203 straipsniu",
      "content": "Papildyti Įstatymą 203 straipsniu:\n\n„203 straipsnis. Notarų teikiamos aukcionų organizavimo ir vykdymo paslaugos\n\nNotarai Civilinio kodekso, šio įstatymo, kitų teisės aktų nustatyta tvarka gali teikti aukcionų organizavimo ir vykdymo paslaugas, išskyrus turtą, kurio aukciono organizatoriumi ir vykdytoju pagal Lietuvos Respublikos teisės aktus notaras būti negali.\n\nAukcionų organizavimo ir vykdymo paslaugų teikimas neturi trukdyti notarui atlikti notarinius veiksmus. Notaras privalo teikti pirmenybę notarinių veiksmų atlikimui.\n\nAukcionai organizuojami ir vykdomi informacinių technologijų priemonėmis.\n\nOrganizuojant ir vykdant aukcionus imamasi priemonių, kad būtų užtikrinama patikimas asmens tapatybės nustatymas, konfidencialumas, tvarkomos elektroninės informacijos sauga ir kibernetinis saugumas ir naudojamos tinkamos techninės ir organizacinės asmens duomenų tvarkymo priemonės. Šios priemonės užtikrinamos naudojantis bendra Notarų rūmų informacinių technologijų platforma.\n\nAukciono dalyvio mokestis mokamas į notaro depozitinę sąskaitą.\n\nAukcionų organizavimo ir vykdymo tvarka nustatyta Notarų organizuojamų ir vykdomų elektroninių aukcionų taisyklėse. Šiose taisyklėse nurodomos aukciono organizatoriaus teisės ir pareigos, aukciono objekto įsigijimo ir apmokėjimo tvarka, aukciono dalyvio mokesčio mokėjimo, jo grąžinimo sąlygos ir tvarka, aptariamos kitos organizuojant ir vykdant aukcioną reikšmingos aplinkybės. Notarų organizuojamų ir vykdomų elektroninių aukcionų taisykles tvirtina Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Asmuo gali būti skiriamas tik vieno notaro atstovu. Notaro atstovo pareigas gali eiti asmuo, paskirtas notaro atstovu ir prisiekęs šio įstatymo 5 straipsnyje nustatyta tvarka. Jeigu asmuo iki paskyrimo notaro atstovu buvo davęs notaro priesaiką šio įstatymo nustatyta tvarka, jam prisiekti iš naujo nereikia. Atstovaujamasis notaras atstovavimo metu negali atlikti notarinių veiksmų ir teikti šio įstatymo 202 ir 203 straipsniuose nurodytų paslaugų.“\n\n2. Pakeisti 22 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„Pavaduojantį notarą skiria Notarų rūmai pagal notaro, negalinčio eiti notaro pareigų, ir notaro, kuris sutinka jį pavaduoti, prašymus. Pavaduojantis notaras skiriamas ne ilgesniam kaip trisdešimt dienų terminui. Jei pasibaigus šiam terminui pavaduojamas notaras ir toliau negali eiti notaro pareigų, Lietuvos Respublikos teisingumo ministras skiria notaro atstovą. Pavaduojančiam notarui pavedama aptarnauti notaro, laikinai negalinčio eiti notaro pareigų, veiklos teritoriją, nustatytą pagal šio įstatymo 6 straipsnį. Notaras gali pavaduoti tik vieną notarą. Pavadavimo metu pavaduojamas notaras negali atlikti notarinių veiksmų ir teikti šio įstatymo 202 ir 203 straipsniuose nurodytų paslaugų. Pavaduojantis notaras pavadavimo metu savo vardu ir lėšomis atlieka notarinius veiksmus, susijusius su pavaduojamo notaro veiklos teritorijoje atsiradusiu palikimu, taip pat su pavaduojamo notaro sudarytų dokumentų, saugomų pavaduojamo notaro biure, išdavimu šio įstatymo 14, 38 ir 39 straipsniuose nustatyta tvarka. Pavadavimo metu pavaduojantis notaras notarinius veiksmus atlieka savo biure. Pavaduojamas notaras ir pavaduojantis notaras raštu susitaria dėl pavaduojamo notaro veiklos metu sudarytų dokumentų naudojimo pavadavimo metu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Notaro veiklos tęstinumas\n\nPasibaigus notaro įgaliojimams, Lietuvos Respublikos teisingumo ministras priima sprendimą dėl tolesnės notaro biuro veiklos, neatliktų notarinių veiksmų tęsimo, dokumentų ir depozitinėje sąskaitoje esančių lėšų perdavimo. Notaro depozitinėje sąskaitoje esančių lėšų perdavimo pasibaigus notaro įgaliojimams tvarką nustato Lietuvos Respublikos teisingumo ministras, suderinęs su Notarų rūmais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio pakeitimas",
      "content": "Papildyti 26 straipsnį 3 dalimi:\n\n„Pinigų priėmimo į notaro depozitinę sąskaitą ir jų išmokėjimo tvarką nustato Lietuvos Respublikos teisingumo ministras, suderinęs su Notarų rūmais.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Notarinių veiksmų ir paslaugų registravimas\n\nVisi notariniai veiksmai ir paslaugos registruojami viename notariniame registre.\n\nNotariniame registre turi būti nurodomi šie registruojamo notarinio veiksmo ar paslaugos  duomenys:\n\n1) notarinio veiksmo ar paslaugos registracijos numeris;\n\n2) notarinio veiksmo atlikimo ar paslaugos suteikimo data;\n\n3) fizinio asmens vardas, pavardė, asmens kodas arba gimimo data, juridinio asmens pavadinimas, kodas, atstovo vardas, pavardė, asmens kodas arba gimimo data;\n\n4) dokumentas, patvirtinantis asmens tapatybę;\n\n5) notarinio veiksmo arba suteiktos paslaugos turinys;\n\n6) notaro atlyginimo dydis už notarinio veiksmo atlikimą ar suteiktą paslaugą;\n\n7) notaro atlyginimo dydis už sandorio projekto parengimą, konsultaciją ar techninę paslaugą.\n\nNotarinio veiksmo registracijos numeris įrašomas notaro tvirtinamame, liudijamame ar išduodamame dokumente.\n\nĮrašas notariniame registre yra įrodymas, kad notarinis veiksmas buvo atliktas.\n\nNotarinis registras tvarkomas elektroniniu būdu. Notarinio registro pildymo tvarką nustato Lietuvos Respublikos teisingumo ministras, suderinęs su Notarų rūmais.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnį ir jį išdėstyti taip:\n\n„38 straipsnis. Notarinio registro išrašo išdavimas\n\nNotaras notarinio registro išrašą išduoda pagal juridinių ir fizinių asmenų, kuriems arba kurių pavedimu buvo atlikti notariniai veiksmai ar suteiktos paslaugos, rašytinį pareiškimą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Notarinio registro, tvirtinamųjų įrašų ir notarinių liudijimų formos\n\nNotarinio registro, tvirtinamųjų įrašų ir notarinių liudijimų formas, tvirtinamųjų įrašų ir notarinių liudijimų formų pildymo taisykles nustato Lietuvos Respublikos teisingumo ministras.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos teisingumo ministras iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
