{
  "id": "lt-law-xiii-1284",
  "type": "statute",
  "title": "Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatymo Nr. VIII-1190 2, 8, 24, 25 straipsnių, devintojo skirsnio pavadinimo ir priedo pakeitimo įstatymas",
  "short_name": "XIII-1284",
  "status": "in_force",
  "issued_date": "2018-06-21",
  "in_force_date": "2018-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/29b3b1707eb611e8ae2bfd1913d66d57/kiJERolwDY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nebekontroliuojamieji radioaktyvumo lygiai – aktyvumo koncentracijų vertės, kurių neviršijant medžiagoms, susidariusioms vykdant veiklą su jonizuojančiosios spinduliuotės šaltiniais, apie kurią privalo būti pranešta Radiacinės saugos centrui ar Valstybinei atominės energetikos saugos inspekcijai arba kuri privalo būti įteisinta, nebetaikomi radiacinės saugos reikalavimai.“\n\n2. Papildyti 2 straipsnį nauja 4 dalimi:\n\n„4. Panaudotas uždarasis radioaktyvusis šaltinis – uždarasis radioaktyvusis šaltinis, kuris jau nenaudojamas ir kurio neketinama naudoti vykdant įteisintą veiklą su jonizuojančiosios spinduliuotės šaltiniais, tačiau kuris ir toliau turi būti tvarkomas laikantis radiacinės ir radioaktyviųjų šaltinių fizinės saugos reikalavimų.“\n\n3. Buvusias 2 straipsnio 4–27 dalis laikyti atitinkamai 5–28 dalimis.\n\n4. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Radioaktyviosios atliekos – panaudotas branduolinis kuras ir kitos dujinės, skystosios ar kietosios pakartotinai naudoti neskirtos radioaktyviosios medžiagos, kurios neatitinka nebekontroliavimo kriterijų ir kurioms Radiacinės saugos centras ar Valstybinė atominės energetikos saugos inspekcija taiko reguliuojamąją kontrolę.“\n\n5. Pakeisti 2 straipsnio 24 dalį ir ją išdėstyti taip:\n\n„24. Uždarasis radioaktyvusis šaltinis – radioaktyvusis šaltinis, kuriame radioaktyvioji medžiaga visam laikui hermetizuota kapsulėje ar yra kietojoje medžiagoje tam, kad būtų užkirstas kelias radioaktyviųjų medžiagų sklidimui įprastomis jo naudojimo sąlygomis.“\n\n6. Pakeisti 2 straipsnio 26 dalį ir ją išdėstyti taip:\n\n„26. Uždarojo radioaktyviojo šaltinio gavėjas – fizinis ar juridinis asmuo, kuris gauna uždarąjį radioaktyvųjį šaltinį.“\n\n7. Pakeisti 2 straipsnio 27 dalį ir ją išdėstyti taip:\n\n„27. Uždarojo radioaktyviojo šaltinio tiekėjas – fizinis ar juridinis asmuo, tiekiantis ar padedantis gauti uždarąjį radioaktyvųjį šaltinį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencijų ar laikinųjų leidimų tvarkyti (atlikti pradinį radioaktyviųjų atliekų apdorojimą (rinkti, rūšiuoti, dezaktyvuoti), atlikti pagrindinį radioaktyviųjų atliekų apdorojimą, saugoti) ir vežti radioaktyviąsias atliekas, išskyrus radioaktyviąsias atliekas, susidariusias branduolinio kuro ciklo metu, išdavimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo teisinius pagrindus, licencijos ar laikinojo leidimo turėtojo teises ir pareigas ir leidimų vežti radioaktyviąsias atliekas, išskyrus radioaktyviąsias atliekas, susidariusias branduolinio kuro ciklo metu, išdavimo ir galiojimo panaikinimo teisinius pagrindus reglamentuoja Radiacinės saugos įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Devintojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti devintojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„DEVINTASIS SKIRSNIS\nUŽDARŲJŲ RADIOAKTYVIŲJŲ ŠALTINIŲ, RADIOAKTYVIŲJŲ ATLIEKŲ IR PANAUDOTO BRANDUOLINIO KURO ĮVEŽIMAS, VEŽIMAS, IŠVEŽIMAS IR VEŽIMAS TRANZITU“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Panaudoti uždarieji radioaktyvieji šaltiniai\n\n1. Vadovaujantis šio įstatymo 25 straipsnyje nustatytais reikalavimais, leidžiama grąžinti į Lietuvos Respubliką panaudotus uždaruosius radioaktyviuosius šaltinius, jeigu jie skirti juos pagaminusiam juridiniam asmeniui, kuris įgaliotas juos priimti ir saugoti.\n\n2. Uždarieji radioaktyvieji šaltiniai gali būti įvežami į Lietuvos Respubliką arba uždarieji radioaktyvieji šaltiniai gali būti parduoti ar perduoti Lietuvos Respublikoje, jeigu juos panaudojus arba neketinant jų naudoti numatoma panaudotus uždaruosius radioaktyviuosius šaltinius grąžinti uždarojo radioaktyviojo šaltinio tiekėjui. Uždarojo radioaktyviojo šaltinio gavėjas turi sudaryti su radioaktyviųjų atliekų tvarkytoju sutartį dėl uždarojo radioaktyviojo šaltinio tvarkymo tuo atveju, jeigu uždarojo radioaktyviojo šaltinio grąžinti uždarojo radioaktyviojo šaltinio tiekėjui būtų neįmanoma. Uždarojo radioaktyviojo šaltinio gavėjas privalo apsidrausti laidavimo draudimu ar turėti banko garantiją sutarties su radioaktyviųjų atliekų tvarkytoju paslaugų vertei, išskyrus teisės akte, nustatančiame radioaktyviųjų medžiagų, radioaktyviųjų atliekų ir panaudoto branduolinio kuro įvežimo, išvežimo, vežimo tranzitu ir vežimo Lietuvos Respublikoje bei leidimų išdavimo tvarką, patvirtintame sveikatos apsaugos ministro kartu su Valstybinės atominės energetikos saugos inspekcijos viršininku, nustatytus atvejus, kai tokia sutartis sudaroma dėl uždarojo radioaktyviojo šaltinio, kuris bus naudojamas ir saugomas tol, kol bus galima jo nebekontroliuoti.\n\n3. Jeigu panaudoto uždarojo radioaktyviojo šaltinio grąžinti uždarojo radioaktyviojo šaltinio tiekėjui neįmanoma, Radiacinės saugos centrui ar Valstybinei atominės energetikos saugos inspekcijai įsitikinus, kad panaudoto uždarojo radioaktyviojo šaltinio grąžinti uždarojo radioaktyviojo šaltinio tiekėjui neįmanoma, ir pritarus panaudotas uždarasis radioaktyvusis šaltinis turi būti tvarkomas kaip radioaktyviosios atliekos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Radioaktyviųjų atliekų ir (ar) panaudoto branduolinio kuro įvežimo, išvežimo, vežimo tranzitu ir vežimo Lietuvos Respublikoje tvarką nustato sveikatos apsaugos ministras kartu su Valstybinės atominės energetikos saugos inspekcijos viršininku.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 3 punktu:\n\n„3. 2013 m. gruodžio 5 d. Tarybos direktyva 2013/59/Euratomas, kuria nustatomi pagrindiniai saugos standartai siekiant užtikrinti apsaugą nuo jonizuojančiosios spinduliuotės apšvitos keliamų pavojų ir panaikinamos direktyvos 89/618/Euratomas, 90/641/Euratomas, 96/29/Euratomas, 97/43/Euratomas ir 2003/122/Euratomas (OL 2014 L 13, p. 1).“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras ir Valstybinė atominės energetikos saugos inspekcija iki 2018 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
