{
  "id": "lt-law-xii-1016",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės informavimo įstatymo Nr. I-1418 8 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1016",
  "status": "in_force",
  "issued_date": "2014-07-10",
  "in_force_date": "2014-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/2a9006600e7211e4adf3c8c5d7681e73",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Informacijos šaltinio paslaptis\n\n1. Viešosios informacijos rengėjas, skleidėjas, jų dalyvis, žurnalistas turi teisę išsaugoti informacijos šaltinio paslaptį, neatskleisti informacijos šaltinio, išskyrus šiame straipsnyje nurodytus atvejus.\n\n2. Įpareigoti atskleisti informacijos šaltinį arba taikyti įstatymuose nustatytas prievartos priemones, kuriomis siekiama atskleisti informacijos šaltinį, gali tik teismas motyvuotu sprendimu, kai yra šios sąlygos: atskleisti informacijos šaltinį būtina dėl gyvybiškai svarbių ar kitų ypač reikšmingų visuomenės interesų, taip pat siekiant užtikrinti, kad būtų apgintos asmenų konstitucinės teisės ir laisvės ir kad būtų vykdomas teisingumas, ir kai kitomis priemonėmis atskleisti informacijos šaltinį nėra galimybės arba jos jau yra išnaudotos.\n\n3. Krata ir poėmis viešosios informacijos rengėjų, skleidėjų, jų dalyvių, žurnalistų darbo, gyvenamosiose, pagalbinėse patalpose, transporto priemonėse siekiant atskleisti informacijos šaltinį atliekami Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka, dalyvaujant žurnalistų ir leidėjų organizacijų atstovų susirinkimo įgaliotam atstovui arba šios patalpos, transporto priemonės savininko ar naudotojo pasiūlytam kviestiniui. Žurnalistų ir leidėjų organizacijų atstovų susirinkimas privalo patvirtinti ir pateikti suinteresuotoms institucijoms įgaliotų atstovų sąrašą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
