{
  "id": "lt-law-xiv-684",
  "type": "statute",
  "title": "Lietuvos Respublikos asociacijų įstatymo Nr. IX-1969 1, 8, 9, 10, 10-1 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-684",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2a47147053ff11ec862fdcbc8b3e3e05/TuEYLWUNtl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio Įstatymo nuostatos dėl metinių finansinių ataskaitų rinkinio ir veiklos ataskaitos parengimo, pateikimo ir paskelbimo asociacijoms, kurios pagal Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymą priskiriamos prie viešojo sektoriaus subjektų, taikomos tiek, kiek Viešojo sektoriaus atskaitomybės įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) per 4 mėnesius nuo finansinių metų pabaigos tvirtina asociacijos metinių finansinių ataskaitų rinkinį arba metinę ataskaitą, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais asociacija likviduojama;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) finansinės apskaitos organizavimą pagal Lietuvos Respublikos finansinės apskaitos įstatymą;“.\n\n2. Papildyti 9 straipsnio 3 dalį nauju 2 punktu:\n\n„2) finansines ataskaitas ar metinę ataskaitą rengiančio asmens parinkimą ir (arba) paskyrimą;“.\n\n3. Papildyti 9 straipsnio 3 dalį nauju 3 punktu:\n\n„3) teisingos, tikslios, išsamios informacijos apie ūkines operacijas ir kitos informacijos, reikalingos finansinėms ataskaitoms ar metinei ataskaitai parengti, teikimą laiku finansines ataskaitas ar metinę ataskaitą rengiančiam asmeniui;“.\n\n4. Buvusius 9 straipsnio 3 dalies 2–8 punktus laikyti atitinkamai 4–10 punktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) finansinių ataskaitų aiškinamasis raštas, kuriame detalizuojamos ir paaiškinamos asociacijos finansinės būklės ataskaitoje ir veiklos rezultatų ataskaitoje nurodytos sumos, nurodomas finansines ataskaitas parengęs asmuo ir laikotarpis, už kurį jis parengė finansines ataskaitas, taip pat pateikiama papildoma reikšminga informacija ir kita šiame Įstatyme nurodyta informacija.“\n\n2. Pakeisti 10 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asociacijos, kuri, vadovaudamasi Finansinės apskaitos įstatymu, yra pasirinkusi supaprastintą finansinę apskaitą, įstatuose nurodytas valdymo organas vietoj šio straipsnio 1 dalyje nurodytų ataskaitų gali rengti ir visuotiniam narių susirinkimui pateikti metinę ataskaitą, kurioje turi būti pateikta informacija, nurodyta šio straipsnio 2 dalies 1 ir 2 punktuose ir 3, 4 ir 5 dalyse.“\n\n3. Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Metinių finansinių ataskaitų rinkinį sudarančių finansinių ataskaitų ir metinės ataskaitos parengimo tvarka nustatoma Lietuvos finansinės atskaitomybės standarte.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir metinės ataskaitos pasirašymas, skelbimas ir teikimas, finansinių ataskaitų kokybės stebėsena\n\n1. Metinių finansinių ataskaitų rinkinys, veiklos ataskaita ir metinė ataskaita turi būti pasirašyti asociacijos įstatuose nurodyto valdymo organo nario. Šiuose dokumentuose turi būti nurodytas pasirašančio asmens pareigų pavadinimas, vardas ir pavardė.\n\n2. Metinių finansinių ataskaitų rinkinys, veiklos ataskaita kartu su auditoriaus išvada (tais atvejais, kai finansinių ataskaitų auditas atliktas), taip pat metinė ataskaita yra vieši dokumentai. Šie dokumentai ne mažiau kaip už paskutinius 3 finansinius metus, išskyrus fizinių asmenų asmens duomenis, kurie pagal įstatymus, reglamentuojančius fizinių asmenų asmens duomenų apsaugą, viešai neskelbiami, turi būti paskelbti asociacijos interneto svetainėje, jeigu asociacija ją turi. Be to, tretiesiems asmenims turi būti sudarytos sąlygos su šiais dokumentais susipažinti asociacijos buveinėje.\n\n3. Asociacijos veiklos ataskaita turi būti pateikta Juridinių asmenų registro tvarkytojui kartu su metinių finansinių ataskaitų rinkiniu, o tais atvejais, kai yra atliktas finansinių ataskaitų auditas, kartu su audituotu metinių finansinių ataskaitų rinkiniu turi būti pateikta ir auditoriaus išvada. Asociacijos, kuri priskiriama prie viešojo sektoriaus subjektų, metinių finansinių ataskaitų rinkinys, o tais atvejais, kai auditas atliktas, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada Juridinių asmenų registro tvarkytojui teikiami Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka. Asociacija, kuri turi teisę rengti metinę ataskaitą šio Įstatymo 10 straipsnio 6 dalyje nurodytu atveju, metinę ataskaitą turi pateikti Juridinių asmenų registro tvarkytojui. Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai skelbiami Juridinių asmenų registro tvarkytojo interneto svetainėje.\n\n4. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija nustato Juridinių asmenų registre viešai skelbiamų finansinių ataskaitų kokybės stebėsenos tvarką ir paskiria instituciją, atliksiančią šią stebėseną.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vienu metu asociacija negali būti ir reorganizuojama, ir pertvarkoma. Jeigu yra priimtas sprendimas reorganizuoti asociaciją, ji turi parengti finansinių ataskaitų rinkinį arba metinę ataskaitą ir pagal šio sprendimo priėmimo dienos duomenis, ir pagal asociacijos reorganizavimo pabaigos dienos duomenis.“\n\n2. Pakeisti 17 straipsnio 5 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) parengti finansinių ataskaitų rinkinį arba metinę ataskaitą pagal sprendimo dėl likvidavimo priėmimo dienos duomenis, o pagal likvidavimo pabaigos dienos duomenis parengti likvidavimo ataskaitą, kurios turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte;“.\n\n3. Papildyti 17 straipsnį 6 dalimi:\n\n„6. Likviduojama asociacija nerengia veiklos ataskaitos. Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais likviduojamų asociacijų nepatvirtinti finansinių ataskaitų rinkiniai arba metinės ataskaitos Juridinių asmenų registro tvarkytojui pateikiami per 5 mėnesius nuo finansinių metų pabaigos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2022 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šis įstatymas taikomas rengiant 2022 m. sausio 1 d. ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius, veiklos ataskaitas ir metines ataskaitas.\n\n4. Lietuvos Respublikos finansų ministerijos nustatyta metinių finansinių ataskaitų rinkinį sudarančių finansinių ataskaitų ir metinės ataskaitos parengimo tvarka taikoma tol, kol Lietuvos Respublikos finansų ministras patvirtina Lietuvos finansinės atskaitomybės standartą.\n\n5. Iki šio įstatymo įsigaliojimo dienos nebaigus pradėtų asociacijos reorganizavimo procedūrų, asociacija pagal asociacijos reorganizavimo pabaigos dienos duomenis parengia finansinių ataskaitų rinkinį arba metinę ataskaitą.\n\n6. Iki šio įstatymo įsigaliojimo dienos nebaigus pradėtų asociacijos likvidavimo procedūrų, likvidatorius pagal likvidavimo pabaigos dienos duomenis parengia likvidavimo ataskaitą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
