{
  "id": "lt-law-xiv-81",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo Nr. I-730 2 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-81",
  "status": "in_force",
  "issued_date": "2020-12-15",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2ad13cf0450911eb8d9fe110e148c770/EpqQQrLnaY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Valstybinių pensijų mokėjimo šaltinis, dydžio matas ir indeksavimas\n\nVisos valstybinės pensijos mokamos iš Lietuvos Respublikos biudžeto.\n\nŠio įstatymo 1 straipsnio 1 dalies 1, 2 ir 4 punktuose nurodytų valstybinių pensijų dydžio matas yra valstybinių pensijų bazė. Valstybinių pensijų bazės dydis negali būti mažesnis negu 58 eurai.\n\nKiekvienais metais valstybinių pensijų bazės dydis ir valstybinių pensijų, nurodytų šio įstatymo 1 straipsnio 1 dalies 3 ir 5 punktuose, dydis indeksuojami nuo sausio 1 dienos pagal praėjusiais metais apskaičiuotą indeksavimo koeficientą (toliau – IK), atitinkamai valstybinių pensijų bazę arba mokamos valstybinės pensijos dydį dauginant iš IK.\n\nIK apskaičiuojamas pagal šią formulę:\nIK= 1 + SVKI / 100, kurioje:\nSVKI – IK apskaičiavimo metais paskutiniame Vyriausybės ar jos įgaliotos institucijos paskelbtame ekonominės raidos scenarijuje (toliau – Ekonominės raidos scenarijus) paskelbto praėjusių metų suderinto vartotojų kainų indekso vidurkis, išskyrus atvejį, numatytą šio straipsnio 6 dalyje.\n\nIK išreiškiamas keturių skaitmenų po kablelio tikslumu.\n\nJeigu IK apskaičiavimo metais paskutiniame paskelbtame Ekonominės raidos scenarijuje paskelbtas praėjusių metų SVKI yra didesnis negu apskaičiavimo metų ir prognozuojamų metų SVKI vidurkis, tai IK apskaičiuojamas pagal IK apskaičiavimo metų ir prognozuojamų metų SVKI vidurkį.\n\nJeigu apskaičiuotasis IK yra lygus vienetui arba yra neigiamas, valstybinės pensijos neindeksuojamos. Tokiu atveju valstybinės pensijos, nurodytos šio įstatymo 1 straipsnio 1 dalies 1–5 punktuose, mokamos praėjusių metų gruodžio mėnesį galiojusių dydžių.\n\n2021 metais ir vėlesniais metais skiriamos šio įstatymo 1 straipsnio 1 dalies 3 ir 5 punktuose nurodytos valstybinės pensijos pirmą kartą indeksuojamos paskirtosios pensijos dydį dauginant iš tais metais, kuriais ši pensija paskirta pirmą kartą ar iš naujo, galiojančio IK.\n\nIK ir pagal jį indeksuotas valstybinių pensijų bazės dydis tvirtinami Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu.“\npatvirtinimo įstatymas"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Kiekvienos šio įstatymo 1 straipsnio 1 dalies 1–4 punktuose nurodytos ir pagal šio įstatymo 2 straipsnį indeksuotos valstybinės pensijos dydis (pareigūnų ir karių valstybinių pensijų – kartu su mokamu priedu už tarnybą) bei pagal šio įstatymo 2 straipsnį indeksuoto šios pensijos dydžio (pareigūnų ir karių valstybinių pensijų – kartu su mokamu priedu už tarnybą) ir tam pačiam asmeniui paskirtų pagal šio straipsnio 1 dalį valstybinių pensijų ir socialinio draudimo pensijų bendra suma vienam asmeniui negali viršyti užpraeito ketvirčio prieš tą mėnesį, už kurį mokama valstybinė pensija, Lietuvos statistikos departamento paskelbto šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio (neįtraukiant individualių įmonių darbo užmokesčio duomenų) 1,1637 dydžio. Pensijos dydžio ribojimą taiko valstybinę pensiją mokanti institucija.“\n\n2. Pakeisti 3 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Susidarius valstybinės pensijos, kurios skyrimas ir (ar) mokėjimas siejamas su asmens draudžiamosiomis pajamomis, kaip jos apibrėžtos Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, permokai dėl to, kad valstybinės pensijos gavėjas turėjo šių pajamų už tą laikotarpį, per kurį jam buvo paskirta ir mokėta pensija, taip pat, jeigu gavėjui socialinio draudimo ir (ar) valstybinė pensija paskirta už praėjusį laiką ar pasikeitė šių pensijų dydis už praėjusį laiką, kai buvo mokama valstybinė pensija ir buvo ar turėjo būti taikomas valstybinės pensijos ribojimas pagal šio straipsnio 3 dalį, permoka valstybinę pensiją mokančios institucijos vadovo (ar jo pavaduotojo) sprendimu išieškoma iš valstybinės pensijos gavėjo ne ginčo tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2021 m. sausio 1 d.\n\n2. Valstybinės pensijos, nurodytos Lietuvos Respublikos valstybinių pensijų įstatymo 1 straipsnio 1 dalies 1–5 punktuose, pradedamos indeksuoti nuo 2021 m. sausio 1 d. pagal Lietuvos Respublikos 2021 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu 2021 metams nustatytus valstybinių pensijų indeksavimo koeficientą ir valstybinių pensijų bazę.\n\n3. Lietuvos Respublikos Vyriausybė iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
