{
  "id": "lt-law-xiii-2873",
  "type": "statute",
  "title": "Lietuvos Respublikos odontologijos praktikos įstatymo Nr. I-1246 3 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2873",
  "status": "in_force",
  "issued_date": "2020-04-30",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2b13b5b08ae411eab005936df725feed/AGEJthAYrm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Odontologijos rezidentūros bazė su gydytoju odontologu rezidentu sudaro terminuotą darbo sutartį. Gydytojui odontologui rezidentui mokama pareiginė alga, kuri apskaičiuojama atitinkamą pareiginės algos koeficientą dauginant iš pareiginės algos bazinio dydžio, nustatyto Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatyme nustatyta tvarka. Jaunesniajam gydytojui odontologui rezidentui taikomas pareiginės algos koeficientas – 8,74, vyresniajam gydytojui odontologui rezidentui – 9,32. Gydytojo odontologo rezidento pareiginė alga mokama iš Sveikatos apsaugos ministerijai patvirtintų valstybės biudžeto asignavimų. Odontologijos rezidentūros vietų, į kurias priimtiems asmenims pareiginė alga mokama iš Sveikatos apsaugos ministerijai patvirtintų valstybės biudžeto asignavimų, skaičius neturi viršyti tais metais vientisąsias odontologijos studijas turinčių baigti asmenų skaičiaus. Lėšos odontologijos rezidentūros bazėms paskirstomos sveikatos apsaugos ministro nustatyta tvarka. Odontologijos rezidentūros studijų programų vykdymo reikalavimus ir jų priežiūros tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "1. Gydytojo odontologo rezidento pareiginės algos dydis perskaičiuojamas, atsižvelgiant į šio įstatymo 1 straipsnyje išdėstytoje Lietuvos Respublikos odontologijos praktikos įstatymo 3 straipsnio 3 dalyje nustatytus naujus pareiginės algos koeficientus, nuo 2020 m. balandžio 1 d.\n\n2. Tais atvejais, kai gydytojas odontologas rezidentas iki šio įstatymo įsigaliojimo gavo didesnę pareiginę algą negu pareiginė alga, perskaičiuota atsižvelgiant į šio įstatymo 1 straipsnyje išdėstytoje Odontologijos praktikos įstatymo 3 straipsnio 3 dalyje nustatytus naujus pareiginės algos koeficientus, jam toliau mokama iki šio įstatymo įsigaliojimo mokėta pareiginė alga.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
