{
  "id": "lt-law-xiii-1298",
  "type": "statute",
  "title": "Lietuvos Respublikos korupcijos prevencijos įstatymo Nr. IX-904 5, 8 straipsnių pakeitimo ir Įstatymo papildymo 10-1 straipsniu įstatymas",
  "short_name": "XIII-1298",
  "status": "in_force",
  "issued_date": "2018-06-27",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2b9351707eb711e8ae2bfd1913d66d57/kJaDOBEuyM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Korupcijos prevencijos priemonės\n\nKorupcijos prevencijos priemonės yra šios:\n\n1) korupcijos rizikos analizė;\n\n2) kovos su korupcija programos;\n\n3) teisės aktuose nustatyto ar teisės aktų projektais numatomo teisinio reguliavimo poveikio korupcijos mastui vertinimas (teisės aktų ar jų projektų antikorupcinis vertinimas);\n\n4) informacijos apie asmenį, siekiantį eiti arba einantį pareigas valstybės ar savivaldybės įstaigoje ar įmonėje, arba apie asmenį, kurį į pareigas Europos Sąjungos ar tarptautinėse institucijose teikia Lietuvos Respublika, pateikimas;\n\n5) informacijos pateikimas valstybės tarnautojų ir juridinių asmenų registrams;\n\n6) visuomenės švietimas ir informavimas;\n\n7) nustatytų korupcijos atvejų viešas paskelbimas;\n\n8) pranešimas apie korupcinio pobūdžio nusikalstamas veikas;\n\n9) kitos įstatymų nustatytos korupcijos prevencijos priemonės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) finansinės paramos teikimu, įskaitant Europos Sąjungos struktūrinių fondų paramą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Pranešimas apie korupcinio pobūdžio nusikalstamas veikas\n\n1. Valstybės tarnautojas ar jam prilygintas asmuo apie jam žinomą korupcinio pobūdžio nusikalstamą veiką, išskyrus veiką, kurią galbūt padarė jo artimieji giminaičiai ar šeimos nariai (artimųjų giminaičių ir šeimos narių sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos baudžiamojo kodekso XXXIV skyriuje), privalo pranešti Lietuvos Respublikos prokuratūrai, Specialiųjų tyrimų tarnybai arba ikiteisminio tyrimo įstaigai, jei jis gavo neginčijamų duomenų, liudijančių šios veikos padarymą, arba pats stebėjo ar kitaip fiksavo šios veikos padarymą ir jei teisės aktuose nėra nustatyta praneštinos informacijos atskleidimo ribojimų.\n\n2. Valstybės tarnautojo ar jam prilyginto asmens pranešimas apie jam žinomą korupcinio pobūdžio nusikalstamą veiką šio straipsnio 1 dalyje nurodytiems subjektams turi būti pateikiamas per įmanomai trumpiausią laiką nuo sužinojimo apie korupcinio pobūdžio nusikalstamą veiką momento.\n\n3. Šio straipsnio 1 dalyje nurodyti subjektai privalo užtikrinti valstybės tarnautojo, jam prilyginto asmens ar kito asmens, kuris pranešė apie korupcinio pobūdžio nusikalstamą veiką, asmens duomenų konfidencialumą ar anonimiškumą įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n4. Asmenims, pranešusiems apie korupcinio pobūdžio nusikalstamas veikas, Lietuvos Respublikos pranešėjų apsaugos įstatymo ir kitų teisės aktų nustatyta tvarka gali būti taikomos pagalbos, apsaugos ir skatinimo priemonės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir (ar) jos įgaliota institucija, Lietuvos Respublikos finansų ministerija, Lietuvos Respublikos specialiųjų tyrimų tarnybos direktorius iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
