{
  "id": "lt-law-xiii-3362",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos monitoringo įstatymo Nr. VIII-529 2, 5, 7, 8, 9, 10, 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3362",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2c519c802b0c11eb932eb1ed7f923910/EfFjrijKZp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 5 dalimi:\n\n„5. Radiologinis aplinkos monitoringas – aplinkos monitoringo dalis – sistemingas ir nuolatinis aplinkos gama dozės galios, aplinkos dozės ekvivalento ir aplinkos elementų, maisto produktų ir jų žaliavų, pašarų ir jų žaliavų bei geriamojo vandens užterštumo radionuklidais stebėjimas, jų sukeliamos gyventojų apšvitos vertinimas ir prognozė valstybės, savivaldybės ar ūkio subjektų lygiu.“\n\n2. Buvusias 2 straipsnio 5, 6, 7 ir 8 dalis laikyti atitinkamai 6, 7, 8 ir 9 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) fizikinis, radiologinis, cheminis, biologinis ir kitoks antropogeninis poveikis ir jo įtaka gamtinei aplinkai;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinį aplinkos monitoringą, išskyrus valstybinį radiologinį aplinkos monitoringą, organizuoja Lietuvos Respublikos aplinkos ministerija, jį vykdo Aplinkos ministerija ar jos įgaliotos institucijos, Lietuvos Respublikos žemės ūkio ministerija ar jos įgaliotos institucijos, Valstybinė maisto ir veterinarijos tarnyba, kitos valstybės institucijos. Valstybinį radiologinį aplinkos monitoringą organizuoja Lietuvos Respublikos sveikatos apsaugos ministerija, jį vykdo Radiacinės saugos centras Lietuvos Respublikos sveikatos apsaugos ministro nustatyta tvarka.“\n\n2. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybinis aplinkos monitoringas vykdomas pagal Valstybinę aplinkos monitoringo programą. Valstybinę aplinkos monitoringo programą rengia Aplinkos ministerija kartu su Sveikatos apsaugos ministerija, kuri rengia šios programos valstybinio radiologinio aplinkos monitoringo dalį, ir kitomis valstybės institucijomis, vykdančiomis aplinkos monitoringą. Šią programą tvirtina Vyriausybė.“\n\n3. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybinės aplinkos monitoringo programos turinį, jos rengimo, derinimo, vykdymo, valstybinio aplinkos monitoringo kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Valstybinio aplinkos monitoringo nuostatai. Juos tvirtina Lietuvos Respublikos aplinkos ministras, suderinęs su sveikatos apsaugos ministru.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybių aplinkos monitoringas vykdomas pagal savivaldybės aplinkos monitoringo programą, kurią rengia savivaldybės vykdomoji institucija. Savivaldybių aplinkos monitoringo programos turinį, jos rengimo, derinimo, vykdymo, savivaldybių aplinkos monitoringo kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Bendrieji savivaldybių aplinkos monitoringo nuostatai. Šiuos nuostatus tvirtina aplinkos ministras, suderinęs su sveikatos apsaugos ministru.“\n\n2. Pakeisti 8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybių aplinkos monitoringo programa turi būti suderinta su Aplinkos ministerija arba jos įgaliota institucija Bendruosiuose savivaldybių aplinkos monitoringo nuostatuose nustatyta tvarka ir patvirtinta savivaldybės tarybos. Kai savivaldybių aplinkos monitoringo programoje numatytas ir radiologinis aplinkos monitoringas, ji turi būti papildomai suderinta su Radiacinės saugos centru šioje dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ūkio subjektų aplinkos monitoringas vykdomas pagal ūkio subjektų aplinkos monitoringo programą, kurią rengia patys ūkio subjektai. Ūkio subjektų aplinkos monitoringo programų turinį, jų rengimo, derinimo, vykdymo, kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Ūkio subjektų aplinkos monitoringo nuostatai. Šiuos nuostatus tvirtina aplinkos ministras. Ūkio subjektų aplinkos monitoringo nuostatai netaikomi radiologiniam aplinkos monitoringui. Ūkio subjektų radiologinio aplinkos monitoringo programos turinį, jos rengimo, derinimo, vykdymo, kontrolės užtikrinimo ir informacijos teikimo tvarką nustato sveikatos apsaugos ministras.“\n\n2. Papildyti 9 straipsnį 4 dalimi:\n\n„4. Ūkio subjektų radiologinio aplinkos monitoringo programa turi būti pateikta, suderinta ir patvirtinta sveikatos apsaugos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Aplinkos monitoringo kontrolė\n\n1. Valstybinio aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, pagal kompetenciją kontroliuoja Aplinkos ministerija ir kitos valstybinį aplinkos monitoringą vykdančios valstybės institucijos.\n\n2. Savivaldybių aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Aplinkos ministerijos įgaliotos institucijos. Savivaldybių radiologinio aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Radiacinės saugos centras.\n\n3. Ūkio subjektų aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Aplinkos ministerijos įgaliotos institucijos. Ūkio subjektų radiologinio aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Radiacinės saugos centras.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Papildyti 11 straipsnį nauja 3 dalimi:\n\n„3. Šio straipsnio 2 dalyje nustatytas reikalavimas netaikomas laboratorijoms, atliekančioms radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imančioms ėminius šiems tyrimams atlikti. Laboratorijos, atliekančios radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imančios ėminius šiems tyrimams atlikti, turi turėti leidimus atlikti radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imti ėminius šiems tyrimams atlikti arba turi būti akredituotos įstaigos, priklausančios Europos akreditacijos organizacijai, arba pripažintos Lietuvos Respublikos radiacinės saugos įstatymo 28 straipsnyje nustatyta tvarka.“\n\n2. Buvusias 11 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnį 4 dalimi:\n\n„4. Ūkio subjektų radiologinio aplinkos monitoringo duomenys ir informacija renkama, saugoma ir teikiama sveikatos apsaugos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3, 5 ir 6 dalis, įsigalioja 2021 m. sausio 1 d.\n\n2. Nuo 2021 m. sausio 1 d. leidimai atlikti radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imti ėminius šiems tyrimams atlikti nebeišduodami ir nebeatnaujinami.\n\n3. Laboratorijos, turinčios leidimus atlikti radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imti ėminius šiems tyrimams atlikti ir norinčios šiuos leidimus atnaujinti, arba laboratorijos, norinčios gauti leidimą atlikti radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imti ėminius šiems tyrimams atlikti, aplinkos ministro nustatyta tvarka kreipiasi dėl tokio leidimo išdavimo ar atnaujinimo ne vėliau kaip iki 2020 m. lapkričio 15 d.\n\n4. Laboratorijos, turinčios leidimus atlikti radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imti ėminius šiems tyrimams atlikti ir norinčios atlikti radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imti ėminius šiems tyrimams atlikti, turi iki 2022 m. gruodžio 31 d. būti akredituotos įstaigos, priklausančios Europos akreditacijos organizacijai, arba pripažintos Lietuvos Respublikos radiacinės saugos įstatymo 28 straipsnyje nustatyta tvarka. Leidimai atlikti radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imti ėminius šiems tyrimams atlikti galioja iki 2022 m. gruodžio 31 d.\n\n5. 2023 m. sausio 1 d. įsigalioja tokia šio įstatymo 7 straipsnyje išdėstytos Lietuvos Respublikos aplinkos monitoringo įstatymo 11 straipsnio 3 dalies redakcija:\n\n„3. Šio straipsnio 2 dalyje nustatytas reikalavimas netaikomas laboratorijoms, atliekančioms radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imančioms ėminius šiems tyrimams atlikti. Laboratorijos, atliekančios radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imančios ėminius šiems tyrimams atlikti, turi būti akredituotos įstaigos, priklausančios Europos akreditacijos organizacijai, arba pripažintos Lietuvos Respublikos radiacinės saugos įstatymo 28 straipsnyje nustatyta tvarka.“\n\n6. Lietuvos Respublikos aplinkos ministras ir Lietuvos Respublikos sveikatos apsaugos ministras iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
