{
  "id": "lt-law-xiv-2093",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 7, 8, 9, 10, 11, 14, 16, 19, 20, 21, 23, 29, 36, 38, 39, 41, 43, 44, 46, 49, 52, 53, 56, 57, 58, 59, 62, 63, 64, 67, 69, 70 straipsnių pakeitimo ir Įstatymo papildymo 56-4 straipsniu įstatymo Nr. XIV-1726 17 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2093",
  "status": "in_force",
  "issued_date": "2023-06-27",
  "in_force_date": "2023-07-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/2c0fb4e01b2911eeb233e8b04dc9bb3d/xIigOtZWUi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pakeisti 43 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Mokykla privalo:\n\n1) užtikrinti kokybišką švietimo programų vykdymą;\n\n2) sukurti ir palaikyti sveiką ir saugią aplinką, sudarančią palankias galimybes ugdyti ir mokytis;\n\n3) sudaryti mokymo sutartis ir vykdyti jose numatytus įsipareigojimus;\n\n4) tobulinti veiklą, stiprindama veiklos įsivertinimą;\n\n5) sudaryti galimybes mokiniams dalyvauti švietimo, mokslo ir sporto ministro nustatytus kokybės kriterijus atitinkančiose, socialines ir emocines kompetencijas ugdančiose, smurto, patyčių, psichiką veikiančių medžiagų vartojimo ar kitose prevencinėse programose;\n\n6) dalyvauti nacionaliniuose ir tarptautiniuose mokinių pasiekimų tyrimuose ir patikrinimuose, kurie organizuojami švietimo, mokslo ir sporto ministro nustatyta tvarka;\n\n7) tą pačią dieną informuoti tėvus (globėjus, rūpintojus) apie mokinio, kuris mokosi pagal bendrojo ugdymo programas, neatvykimą į mokyklą ar pamoką, jeigu tėvai (globėjai, rūpintojai) nepraneša mokyklai apie vaiko neatvykimą į mokyklą ar pamoką;\n\n8) informuoti Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybą prie Socialinės apsaugos ir darbo ministerijos apie atvejus, kai mokinio tėvai (globėjai, rūpintojai) neužtikrina vaiko pareigos mokytis iki 16 metų.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
