{
  "id": "lt-law-xiii-1739",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo įstatymo Nr. XIII-198 pavadinimo, 1 straipsnio, 1, 2, 3, 4, 5 priedų pakeitimo ir Įstatymo papildymo III-1 skyriumi įstatymas",
  "short_name": "XIII-1739",
  "status": "in_force",
  "issued_date": "2018-12-11",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2c22f53002b711e9a5eaf2cd290f1944/hLuiurHLMC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo pavadinimo pakeitimas",
      "content": "Pakeisti Įstatymo pavadinimą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS VALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ DARBUOTOJŲ IR KOMISIJŲ NARIŲ DARBO APMOKĖJIMO  ĮSTATYMAS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis ir taikymas\n\n1. Šis įstatymas nustato valstybės ir savivaldybių biudžetinių įstaigų, finansuojamų iš valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto ir kitų valstybės įsteigtų pinigų fondų lėšų (toliau – biudžetinės įstaigos), darbuotojų, dirbančių pagal darbo sutartis (toliau – darbuotojai), darbo apmokėjimo sąlygas ir dydžius, materialines pašalpas, darbuotojų pareigybių lygius ir grupes, kasmetinį veiklos vertinimą, taip pat įstatymų pagrindais sudarytų komisijų (darbo grupių, tarybų, Teisėjų garbės teismo, darbo arbitražo), finansuojamų iš valstybės ir savivaldybių biudžetų (toliau kartu – komisijos), pirmininkų, pirmininkų pavaduotojų ir narių (toliau – komisijų nariai) atlygį už darbą.\n\n2. Šis įstatymas netaikomas:\n\n1) valstybinių mokslinių tyrimų institutų, veikiančių kaip biudžetinės įstaigos, administracijai (instituto vadovui, vadovo pavaduotojui, moksliniam sekretoriui), mokslo darbuotojams ir kitiems tyrėjams;\n\n2) Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų, atstovybių prie tarptautinių organizacijų, specialiųjų misijų darbuotojams, dirbantiems pagal darbo sutartis;\n\n3) asmenims, su kuriais Lietuvos Respublikos užsienio reikalų ministerija sudaro delegavimo sutartis pagal Lietuvos Respublikos asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatymą;\n\n4) vystomojo bendradarbiavimo projektuose dalyvaujantiems darbuotojams;\n\n5) gydytojams rezidentams, gydytojams odontologams rezidentams ir veterinarijos gydytojams rezidentams;\n\n6) komisijų nariams apmokant už darbą Lietuvos Respublikos Seimo, Respublikos Prezidento, Europos Parlamento, savivaldybių tarybų rinkimų, referendumo komisijose ir balsavimo komisijose Lietuvos diplomatinėse atstovybėse, konsulinėse įstaigose ir laivuose, susijusį su rinkimų ar referendumo organizavimu ir balsų skaičiavimu;\n\n7) Lietuvos Respublikos Seimo, Respublikos Prezidento, kitų pagal specialius įstatymus paskirtų valstybinių (nuolatinių) komisijų ir tarybų pirmininkams, jų pavaduotojams ir nariams;\n\n8) komisijų nariams – valstybės tarnautojams, teisėjams, prokurorams ir kitiems valstybės pareigūnams.\n\n3. Šio įstatymo II ir III skyriai netaikomi komisijų nariams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas III1 skyriumi",
      "content": "Papildyti Įstatymą III1 skyriumi:\n\n„III1 SKYRIUS\nKOMISIJOS NARIO ATLYGIS UŽ DARBĄ"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "141 straipsnis. Komisijos nario atlygio dydžiai ir jų nustatymas",
      "content": "1. Komisijos nario atlygio už darbą komisijoje dydis nustatomas už vieną komisijos posėdyje dirbtą valandą ir diferencijuojamas pagal komisijos veiklos pobūdį:\n\n1) jei komisija priima sprendimus, kurie yra privalomi asmenims, valstybės ir savivaldybių institucijoms ir įstaigoms, taip pat kitoms įstaigoms, įmonėms ir organizacijoms ir kuriuos pakeisti arba panaikinti gali tik pati komisija arba teismas, komisijos nariui nustatomas 0,04–0,082 pareiginės algos bazinio dydžio atlygis;\n\n2) jei komisija priima rekomendacinio pobūdžio sprendimus (teikia išvadas, pasiūlymus), komisijos nariui nustatomas 0,037–0,07 pareiginės algos bazinio dydžio atlygis.\n\n2. Už pasirengimą komisijos posėdyje nagrinėti vieną paraišką, pareiškimą, prašymą ar skundą, eksperto išvados parengimą mokamas 0,07–0,3 pareiginės algos bazinio dydžio atlygis.\n\n3. Komisijos pirmininkui (o kai jo nėra, – komisijos pirmininko pavaduotojui) už darbą komisijos posėdyje papildomai mokama 30 procentų faktiškai apskaičiuoto atlygio už kiekvieną komisijos posėdį.\n\n4. Vyriausybė ar jos įgaliota institucija, atsižvelgdama į komisijos veiklos pobūdį, nustato konkretų komisijos narių atlygio dydį ir mokėjimo tvarką.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedo žymą ir ją išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų\ndarbuotojų ir komisijų narių darbo\napmokėjimo įstatymo\n1 priedas“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 2 priedo žymą ir ją išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų\ndarbuotojų ir komisijų narių darbo\napmokėjimo įstatymo\n2 priedas“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 3 priedo žymą ir ją išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų\ndarbuotojų ir komisijų narių darbo\napmokėjimo įstatymo\n3 priedas“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo 4 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 4 priedo žymą ir ją išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų\ndarbuotojų ir komisijų narių darbo\napmokėjimo įstatymo\n4 priedas“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo 5 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 5 priedo žymą ir ją išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų\ndarbuotojų ir komisijų narių darbo\napmokėjimo įstatymo\n5 priedas“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2019 m. birželio 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nuoroda į Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo įstatymą reiškia nuorodą į Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
