{
  "id": "lt-law-xiii-2355",
  "type": "statute",
  "title": "Lietuvos Respublikos muitinės įstatymo Nr. IX-2183 papildymo 56-1 straipsniu įstatymas",
  "short_name": "XIII-2355",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2d2a8520af9511e98451fa7b5933515d/damqbpryJn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 561 straipsniu",
      "content": "Papildyti Įstatymą 561 straipsniu:\n\n„561 straipsnis. TIR įgaliotojo siuntėjo statusas\n\n1. Muitinės departamentas arba kita Muitinės departamento generalinio direktoriaus įgaliota muitinės įstaiga, gavę asmens prašymą, gali jam suteikti leidimą naudotis TIR įgaliotojo siuntėjo statusu, kurį įgijusiam leidimo turėtojui leidžiama įforminti prekėms TIR procedūrą – tranzito procedūrą, atliekamą vadovaujantis Muitinės konvencija dėl tarptautinio krovinių gabenimo su TIR knygelėmis (1975 m. TIR konvencija), nepateikiant prekių ir TIR knygelės muitinei.\n\n2. Šio straipsnio 1 dalyje nurodytą TIR įgaliotojo siuntėjo statusą įgijęs asmuo šiuo statusu naudotis gali tik tuo atveju, kai TIR procedūra pradedama Lietuvos Respublikos teritorijoje.\n\n3. Leidimas naudotis TIR įgaliotojo siuntėjo statusu suteikiamas asmeniui, atitinkančiam Reglamento (ES) 2015/2446 191 straipsnyje nustatytus reikalavimus. Vertinant, ar asmuo atitinka Reglamento (ES) Nr. 952/2013 39 straipsnio a, b ir d punktuose nustatytus kriterijus, vadovaujamasi Reglamento (ES) 2015/2447 24, 25 ir 27 straipsniais.\n\n4. Leidimų naudotis TIR įgaliotojo siuntėjo statusu suteikimo, leidimų naudotis TIR įgaliotojo siuntėjo statusu suteikiamų teisių įgyvendinimo ir muitinės priežiūros tvarką nustato Muitinės departamento generalinis direktorius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. lapkričio 1 d.\n\n2. Muitinės departamento prie Lietuvos Respublikos finansų ministerijos generalinis direktorius iki 2019 m. spalio 15 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
