{
  "id": "lt-law-xiii-1333",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo Nr. IX-675 5 straipsnio pakeitimo ir Įstatymo papildymo 46-3 straipsniu įstatymas",
  "short_name": "XIII-1333",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2d21f9007c4c11e8ae2bfd1913d66d57/BrEkYzcgSf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vienetų, kuriuose vidutinis sąrašuose esančių darbuotojų skaičius neviršija 10 žmonių ir mokestinio laikotarpio pajamos neviršija 300 000 eurų, pirmojo mokestinio laikotarpio apmokestinamasis pelnas apmokestinamas taikant 0 procentų mokesčio tarifą, kitų mokestinių laikotarpių apmokestinamasis pelnas – taikant 5 procentų mokesčio tarifą, išskyrus šio straipsnio 3 dalyje nustatytus atvejus. Šioje dalyje nustatytas 0 procentų mokesčio tarifas taikomas tik tokiam vienetui, kurio dalyvis (dalyviai) yra fizinis asmuo (fiziniai asmenys), ir tik tuo atveju, kai per tris vienas po kito einančius mokestinius laikotarpius, įskaitant pirmąjį mokestinį laikotarpį, vieneto veikla nėra sustabdoma, vienetas nėra likviduojamas, reorganizuojamas ir vieneto akcijos (dalys, pajai) nėra perleidžiamos naujiems dalyviams.“\n\n2. Pripažinti netekusia galios 5 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 463 straipsniu",
      "content": "Papildyti Įstatymą 463 straipsniu:\n\n„463 straipsnis. Apmokestinamojo pelno sumažinimas lėšomis, skiriamomis viešuosius interesus tenkinančiai veiklai finansuoti\n\n1. Pelno nesiekiantys vienetai gali susimažinti apmokestinamąjį pelną lėšomis, tiesiogiai skiriamomis einamąjį mokestinį laikotarpį arba numatomomis tiesiogiai skirti per du vėlesnius vienas po kito einančius mokestinius laikotarpius viešuosius interesus tenkinančiai veiklai finansuoti.\n\n2. Jeigu einamąjį mokestinį laikotarpį viešuosius interesus tenkinančiai veiklai finansuoti tiesiogiai skirtų lėšų suma yra didesnė negu už tą mokestinį laikotarpį apskaičiuota apmokestinamojo pelno suma, šią sumą viršijančios lėšos gali būti perkeliamos už vėlesnius du vienas po kito einančius mokestinius laikotarpius apskaičiuotoms apmokestinamojo pelno sumoms sumažinti, atitinkamai mažinant perkeliamą tokių lėšų sumą.\n\n3. Šio straipsnio 1 dalyje nurodytų lėšų dydis turi būti sumažintas viešuosius interesus tenkinančiai veiklai finansuoti tiesiogiai panaudotų valstybės ir savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto, Privalomojo sveikatos draudimo fondo biudžeto, kitų valstybės pinigų fondų, Europos Sąjungos ir kitos finansinės paramos, paramos pagal Lietuvos Respublikos labdaros ir paramos įstatymą, narių mokesčių, įnašų ir įmokų lėšų suma, jeigu tokios lėšos ar tokia parama buvo gauta.\n\n4. Jeigu pelno nesiekiančio vieneto lėšos per šio straipsnio 1 dalyje nurodytą laikotarpį neskiriamos viešuosius interesus tenkinančiai veiklai finansuoti, dėl sumažinto apmokestinamojo pelno neapskaičiuotas pelno mokestis turi būti sumokėtas į valstybės biudžetą perskaičiuojant ir apmokestinant praėjusių mokestinių laikotarpių apmokestinamąjį pelną.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\n2. Šio įstatymo nuostatos taikomos apskaičiuojant 2019 metų ir vėlesnių mokestinių laikotarpių pelno mokestį.\n\n3. Taikant šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos pelno mokesčio įstatymo 463 straipsnio nuostatas, neatsižvelgiama į lėšas, atitinkančias iki šio įstatymo įsigaliojimo gautas pajamas, kurios panaudotos viešuosius interesus tenkinančiai veiklai finansuoti po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
