{
  "id": "lt-law-xii-1282",
  "type": "statute",
  "title": "Lietuvos Respublikos karo padėties įstatymo Nr. VIII-1721 2 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1282",
  "status": "in_force",
  "issued_date": "2014-10-21",
  "in_force_date": "2014-10-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/2dcabd705e9f11e4bad5c03f56793630/qLyQKxdLuc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ginkluotosios pajėgos – Lietuvos kariuomenė ir karo padėties metu priskirtos kitos ginkluotosios pajėgos: Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas), Viešojo saugumo tarnyba prie Vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba), koviniai Lietuvos šaulių sąjungos būriai, taip pat kiti koviniai piliečių ir jų organizacijų ginkluoto pasipriešinimo (partizanų) vienetai, pavaldūs ginkluotųjų pajėgų vadui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės sienos apsaugos tarnyba, Vadovybės apsaugos departamentas, Viešojo saugumo tarnyba karo padėties metu ginkluotųjų pajėgų vado įsakymu priskiriami ginkluotosioms pajėgoms.“\n\n2. Papildyti 21 straipsnį 3 dalimi:\n\n„3. Priskyrus šio straipsnio 2 dalyje nurodytas institucijas ginkluotosioms pajėgoms, Valstybės sienos apsaugos tarnybos, Vadovybės apsaugos departamento ir Viešojo saugumo tarnybos veiklos tęstinumas užtikrinamas tiek, kiek to reikia karo padėties metu gyvybiškai svarbioms valstybės funkcijoms atlikti. Vadovybės apsaugos departamento pareigūnai, tiesiogiai užtikrinantys vadovybės apsaugą, ir toliau vykdo jiems pavestas vadovybės apsaugos užtikrinimo funkcijas ir yra tiesiogiai pavaldūs saugomam asmeniui.“\n\n3. Buvusias 21 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis.\n\n4. Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Policija ginkluotosioms pajėgoms nepriskiriama ir toliau atlieka jai pavestus uždavinius, tačiau yra pavaldi karo komendantams.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
