{
  "id": "lt-law-xiv-1593",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ Nr. IX-2206 140-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1593",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2de65fc0778d11edbc04912defe897d1/gAgBvsMxyQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1401 straipsnio pakeitimas",
      "content": "Pakeisti 1401 straipsnį ir jį išdėstyti taip:\n\n„1401 straipsnis. Skundų dėl užsieniečiui išduoto leidimo gyventi ar teisės gyventi Lietuvos Respublikoje, pabėgėlio statuso, papildomos arba laikinosios apsaugos panaikinimo dėl užsieniečio keliamos grėsmės valstybės saugumui, viešajai tvarkai ar visuomenei nagrinėjimas\n\n1. Užsienietis, gavęs šio Įstatymo 4 straipsnio 6, 7 arba 8 dalyje nurodytą sprendimą panaikinti jam išduotą leidimą gyventi ar jo teisę gyventi Lietuvos Respublikoje arba panaikinti jam suteiktą pabėgėlio statusą, papildomą arba laikinąją apsaugą, turi teisę jį skųsti pirmosios instancijos administraciniam teismui per 14 kalendorinių dienų nuo sprendimo įteikimo dienos.\n\n2. Bylos dėl leidimo gyventi ar teisės gyventi Lietuvos Respublikoje, pabėgėlio statuso, papildomos arba laikinosios apsaugos panaikinimo nagrinėjimas pirmosios instancijos administraciniame teisme turi būti užbaigtas ir sprendimas turi būti priimtas ne vėliau kaip per 2 mėnesius nuo skundo priėmimo dienos.\n\n3. Šio straipsnio 2 dalyje nurodytas teismo sprendimas gali būti skundžiamas apeliacine tvarka Lietuvos vyriausiajam administraciniam teismui per 14 kalendorinių dienų nuo sprendimo paskelbimo.\n\n4. Bylos dėl šio straipsnio 2 dalyje nurodyto teismo sprendimo nagrinėjimas Lietuvos vyriausiajame administraciniame teisme turi būti užbaigtas ir sprendimas (nutartis) turi būti priimtas (priimta) ne vėliau kaip per 2 mėnesius nuo apeliacinio skundo priėmimo dienos.\n\n5. Skundas dėl sprendimo panaikinimo turi atitikti Administracinių bylų teisenos įstatymo reikalavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_9d07a567758f4783b856b4aff1cb55d5_end"
    }
  ],
  "definitions": []
}
