{
  "id": "lt-law-xiii-2877",
  "type": "statute",
  "title": "Lietuvos Respublikos užimtumo įstatymo Nr. XII-2470 5-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2877",
  "status": "in_force",
  "issued_date": "2020-04-30",
  "in_force_date": "2020-05-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/2dc62810906111ea9515f752ff221ec9/lvKyWAjLPO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "1. Pakeisti 51 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Lietuvos Respublikos Vyriausybės paskelbtos ekstremaliosios situacijos ir karantino metu jam priskaičiuotas darbo užmokestis pagal darbo sutartį ar darbo santykiams prilygintus teisinius santykius yra ne didesnis už Lietuvos Respublikos Vyriausybės patvirtintą minimaliąją mėnesinę algą;“.\n\n2. Pakeisti 51 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Išmokas savarankiškai dirbantiems asmenims skiria Užimtumo tarnyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba). Asmeniui, kuris kreipėsi į Užimtumo tarnybą dėl išmokos savarankiškai dirbančiam asmeniui paskyrimo, išmoka savarankiškai dirbančiam asmeniui paskiriama per 3 darbo dienas nuo duomenų ar dokumentų, patvirtinančių asmens atitiktį šio straipsnio 1 dalyje nurodytai (nurodytoms) sąlygai (sąlygoms), gavimo Užimtumo tarnyboje dienos. Sprendimą nutraukti išmokų savarankiškai dirbantiems asmenims mokėjimą Užimtumo tarnyba priima ne vėliau kaip per vieną darbo dieną nuo dienos, kurią Lietuvos Respublikos Vyriausybė atšaukė ekstremaliąją situaciją ar karantiną arba suėjo bent vieno iš jų paskelbimo terminas, arba nuo duomenų ar dokumentų, patvirtinančių asmens neatitiktį šio straipsnio 1 dalyje nurodytai (nurodytoms) sąlygai (sąlygoms), gavimo dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "Šio įstatymo nuostatos dėl išmokų savarankiškai dirbantiems asmenims mokėjimo taikomos nuo Lietuvos Respublikos Vyriausybės paskelbtos ekstremaliosios situacijos ir karantino pradžios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
