{
  "id": "lt-law-xiv-1883",
  "type": "statute",
  "title": "Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatymo Nr. VIII-1190 11 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1883",
  "status": "in_force",
  "issued_date": "2023-04-18",
  "in_force_date": "2023-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2e088a00e01511ed9978886e85107ab2/EAwgafQpio",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Branduolinės energijos įstatyme nustatytais atvejais radioaktyviųjų atliekų tvarkytojui saugoti privalo būti perduodamos branduolinės ir (ar) radioaktyviosios medžiagos. Tokios branduolinės ir (ar) radioaktyviosios medžiagos tvarkomos ir saugomos, kol jos nėra grąžintos savininkui ar perduotos nuosavybės teise kitam asmeniui, turinčiam įstatymų nustatytą licenciją ar leidimą tokias medžiagas valdyti, vadovaujantis Valstybinės atominės energetikos saugos inspekcijos nustatytais branduolinės saugos reikalavimais dėl radioaktyviųjų atliekų tvarkymo, iki jų dėjimo į atliekyną. Šių branduolinių ir (ar) radioaktyviųjų medžiagų tvarkymo ir saugojimo išlaidas apmoka branduolines ar radioaktyviąsias medžiagas nuosavybės teise valdantis asmuo, kuris nustatyta tvarka ir terminais nesikreipė dėl licencijos ar leidimo galiojimo sustabdymo panaikinimo arba kuriam buvo panaikintas licencijos ar leidimo galiojimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) licencijos turėtojas, suderinęs su Valstybine atominės energetikos saugos inspekcija, nustato ir prireikus tikslina taisyklių, nustatančių branduolinės energetikos objekto ir jo konstrukcijų, sistemų ir komponentų veikimo režimus ir veikimo parametrų ribines vertes bei mažiausią operatyvinių darbuotojų skaičių ir jų veiksmus, rinkinį (toliau – branduolinės energetikos objekto eksploatavimo parametrų ribinės vertės ir sąlygos), kurio laikantis užtikrinamas saugus branduolinės energetikos objekto eksploatavimas, pagrįstas bandymais, eksploatavimo patirtimi ir šio įstatymo 15 straipsnyje nurodytu saugos vertinimu. Licencijos turėtojas pagal Valstybinės atominės energetikos saugos inspekcijos viršininko nustatytus reikalavimus parengia branduolinės energetikos objekto eksploatavimo parametrų ribinių verčių ir sąlygų aprašą ir jį suderina su Valstybine atominės energetikos saugos inspekcija;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. gegužės 1 d.\n\n2. Valstybinės atominės energetikos saugos inspekcijos viršininkas iki 2023 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_ee539fbfee8c4c219d93c27853555632_end"
    }
  ],
  "definitions": []
}
