{
  "id": "lt-law-xiii-2346",
  "type": "statute",
  "title": "Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2346",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-07-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/2eab8d30b1c111e98451fa7b5933515d/zPkYmRsiSf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Papildyti 1 straipsnio 3 dalį 5 punktu:\n\n„5) Australijos, Japonijos, Jungtinių Amerikos Valstijų, Kanados, Naujosios Zelandijos, Pietų Korėjos piliečiams ir jų šeimos nariams, kuriems išduoti leidimai laikinai gyventi Lietuvos Respublikoje. Šeimos nariai suprantami taip, kaip jie apibrėžti Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“.“\n\n2. Pakeisti 1 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) Australijos, Japonijos, Jungtinių Amerikos Valstijų, Kanados, Naujosios Zelandijos, Pietų Korėjos piliečiams ir jų šeimos nariams, kuriems išduoti leidimai laikinai gyventi Lietuvos Respublikoje, ir Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės piliečiams ir jų šeimos nariams, kuriems išduoti dokumentai, suteikiantys teisę gyventi Lietuvos Respublikoje. Šeimos nariai suprantami taip, kaip jie apibrėžti Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2019 m. rugsėjo 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės (toliau – Jungtinė Karalystė) išstojimo iš Europos Sąjungos dieną.\n\n3. Jungtinės Karalystės piliečiams ir jų šeimos nariams, kurie gyvena ir (ar) dirba Europos Sąjungos valstybėje narėje, taip pat asmenims, kurie gyvena ir (ar) dirba Jungtinėje Karalystėje ir kuriems, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, turi būti taikomas Lietuvos Respublikos šalpos pensijų įstatymas, iki pereinamojo laikotarpio, nustatyto 2020 m. sausio 24 d. Briuselyje ir Londone pasirašyto Susitarimo dėl Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos ir Europos atominės energijos bendrijos (toliau – Išstojimo susitarimas) 126 straipsnyje (toliau – pereinamasis laikotarpis), pabaigos, taip pat Išstojimo susitarime nustatytais atvejais pasibaigus pereinamajam laikotarpiui taikomos Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentų ir Šalpos pensijų įstatymo nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XIII-3388, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24534\n\n4. Jungtinės Karalystės piliečiams ir jų šeimos nariams iki pereinamojo laikotarpio pabaigos paskirtos šalpos išmokos mokamos Šalpos pensijų įstatyme nustatytomis sąlygomis iki teisės į šalpos išmoką pabaigos.\nStraipsnio dalies pakeitimai:\nNr. XIII-3388, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24534"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 1 straipsnio pakeitimo įstatymo Nr. XIII-2046 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 1 straipsnio pakeitimo įstatymą Nr. XIII-2046.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
