{
  "id": "lt-law-xv-190",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo Nr. VIII-2043 2 straipsnio pakeitimo ir Įstatymo papildymo 11-4 straipsniu įstatymas",
  "short_name": "XV-190",
  "status": "in_force",
  "issued_date": "2025-05-08",
  "in_force_date": "2025-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2ea85e72309211f08fdabd4950271e2c/MZlrfHPvPF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 661 dalimi:\n\n„661. Stacionarusis greičio matuoklis – kelyje nejudamai įtvirtintas įrenginys su programine įranga momentiniam arba vidutiniam motorinių transporto priemonių, jų junginių su priekabomis greičiui matuoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 114 straipsniu",
      "content": "Papildyti Įstatymo trečiąjį skirsnį 114 straipsniu:\n\n„114 straipsnis. Stacionariųjų eismo priežiūros priemonių įrengimas\n\n1. Keliuose gali būti įrengiami stacionarieji greičio matuokliai (toliau – greičio matuokliai). Greičio matuoklių įrengimo ir eksploatavimo keliuose tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Greičio matuokliai keliuose įrengiami siekiant užtikrinti eismo saugumą, įvertinus kelio ar jo ruožo eismo saugumo padėtį, eismo įvykių, kilusių viršijus nustatytą greitį, aplinkybes, nustatyto greičio viršijimo atvejų mastą, eismo intensyvumą, eismo organizavimą ir kitus eismo saugumo požiūriu svarbius veiksnius ar rizikas. Greičio matuoklius keliuose įrengia kelio valdytojas.\n\n3. Greičio matuokliai, stacionariosios eismo priežiūros priemonės, kurios fiksuoja motorinės transporto priemonės ar jos junginio su priekaba greitį, ir stacionariosios eismo priežiūros priemonės, kurios fiksuoja kitus duomenis, išskyrus greitį, žymimos skirtingais kelio ženklais.\n\n4. Prieš visus įrengtus ir eksploatuojamus greičio matuoklius įrengiami (pastatomi) kelio ženklai, informuojantys apie vykdomą greičio kontrolę, bei ženklai, nurodantys ten leistiną greitį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2025 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
