{
  "id": "lt-law-xiv-2694",
  "type": "statute",
  "title": "Lietuvos Respublikos narkotinių ir psichotropinių medžiagų kontrolės įstatymo Nr. VIII-602 21-12 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2694",
  "status": "in_force",
  "issued_date": "2024-06-06",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2ec9b5f0299211efbdaea558de59136c/kNdrYeOBwo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2112 straipsnio pakeitimas",
      "content": "1. Pakeisti 2112 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Narkotinių ir psichotropinių medžiagų kontrolę pagal kompetenciją vykdo Valstybinė vaistų kontrolės tarnyba, Narkotikų, tabako ir alkoholio kontrolės departamentas, policijos ir muitinės įstaigos, Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, Nacionalinis maisto ir veterinarijos rizikos vertinimo institutas, Nacionalinė visuomenės sveikatos priežiūros laboratorija, vadovaudamiesi šiuo įstatymu ir (ar) kitais jų veiklą reglamentuojančiais teisės aktais.“\n\n2. Papildyti 2112 straipsnį 5 dalimi:\n\n„5. Nacionalinė visuomenės sveikatos priežiūros laboratorija atlieka narkotinių ir psichotropinių medžiagų tyrimus žmogaus biologinėse terpėse Nacionalinio visuomenės sveikatos centro prie Sveikatos apsaugos ministerijos direktoriaus nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Nacionalinio visuomenės sveikatos centro prie Sveikatos apsaugos ministerijos direktorius iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
