{
  "id": "lt-law-xiii-974",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo Nr. VIII-2043 13 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-974",
  "status": "in_force",
  "issued_date": "2017-12-21",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2ecfa200ec8e11e78a1adea6fe72f3c5/saDzSvdorA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Bendrosios transporto priemonių vairuotojų pareigos\n\n1. Draudžiama vairuoti motorinę transporto priemonę, traktorių, savaeigę mašiną asmenims, neturintiems šios teisės, taip pat esant neblaiviam, apsvaigusiam nuo psichiką veikiančių medžiagų ar nepasinaudojus teisės aktų nustatytu privalomu kasdieniu poilsiu. Be to, neleidžiama vairuoti susirgus ar pavargus, jeigu dėl to gali kilti pavojus eismo saugumui, duoti transporto priemonę vairuoti asmenims, kurie yra paveikti bent vieno iš pirmiau nurodytų veiksnių arba neturi teisės vairuoti šią transporto priemonę.\n\n2. Draudžiama vairuoti techniškai netvarkingą, transporto priemonėms keliamų techninių reikalavimų (toliau – techninių reikalavimų) neatitinkančią transporto priemonę. Prieš pradėdamas važiuoti, motorinės transporto priemonės, traktoriaus, savaeigės mašinos vairuotojas privalo įsitikinti, ar transporto priemonė tvarkinga, ar joje yra pirmosios pagalbos, priešgaisrinės, avarinio sustojimo vietos ženklinimo ir kitos atitinkamai transporto priemonės rūšiai privalomos priemonės, taip pat kelionės metu stebėti transporto priemonės techninę būklę. Tuo atveju, kai važiuojanti transporto priemonė sugenda ir dėl to ji neatitinka techninių reikalavimų, o gedimo pašalinti neįmanoma, vairuotojas, laikydamasis būtinų atsargumo priemonių, gali važiuoti iki stovėjimo ar remonto vietos, išskyrus KET nustatytus atvejus.\n\n3. Vairuotojas privalo imtis visų būtinų priemonių savo ir keleivių saugumui kelionės metu užtikrinti. Saugos diržų, šalmų, vaikiškų saugos sėdynių, motociklininkų apsaugų ir kitų saugumo priemonių naudojimo atvejus ir tvarką nustato KET.\n\n4. Motorinės transporto priemonės, traktoriaus, savaeigės mašinos vairuotojas privalo mokėti suteikti pirmąją pagalbą per eismo įvykį nukentėjusiems asmenims.\n\n5. Motorinės transporto priemonės ir (ar) priekabos, traktoriaus, savaeigės mašinos vairuotojas privalo su savimi turėti ir tikrinančio pareigūno reikalavimu pateikti galiojantį vairuotojo pažymėjimą, transporto priemonės registravimo, privalomosios techninės apžiūros dokumentus, M2, M3, N2, N3, O3 ir O4 klasių transporto priemonių ir T5 kategorijos ratinių traktorių paskutinio techninio patikrinimo ataskaitą, transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo liudijimą (polisą) ir kitus Lietuvos Respublikos įstatymų ir KET nustatytus dokumentus (išskyrus šio straipsnio 6, 7 ir 8 dalyse nurodytus atvejus, kai motorinės transporto priemonės ir (ar) priekabos vairuotojas neprivalo su savimi turėti atitinkamų dokumentų), taip pat leisti jam patikrinti vairavimo ir poilsio trukmei nustatyti įteisintų prietaisų rodmenis.\n\n6. Motorinės transporto priemonės ir (ar) priekabos vairuotojas, kuriam Lietuvos Respublikoje išduotas vairuotojo pažymėjimas galioja, neprivalo su savimi turėti ir tikrinančio pareigūno reikalavimu pateikti vairuotojo pažymėjimo, jeigu jis pateikia galiojantį savo asmens tapatybę patvirtinantį dokumentą.\n\n7. Šio straipsnio 6 dalyje nurodytas motorinės transporto priemonės ir (ar) priekabos vairuotojas, kuris vairuoja Lietuvos Respublikoje įregistruotą motorinę transporto priemonę ir (ar) priekabą, neprivalo su savimi turėti ir tikrinančio pareigūno reikalavimu pateikti privalomosios techninės apžiūros dokumento ir transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo liudijimo (poliso).\n\n8. Šio straipsnio 6 dalyje nurodytas motorinės transporto priemonės ir (ar) priekabos vairuotojas, kuris vairuoja jam nuosavybės teise priklausančią Lietuvos Respublikoje įregistruotą motorinę transporto priemonę ir (ar) priekabą, neprivalo su savimi turėti ir tikrinančio pareigūno reikalavimu pateikti šio straipsnio 7 dalyje nurodytų dokumentų ir transporto priemonės registravimo dokumento.\n\n9. Lietuvos Respublikoje išduoto vairuotojo pažymėjimo nereikia turėti asmenims, turintiems Europos Sąjungos valstybėse narėse ir Europos laisvosios prekybos asociacijos šalyse išduotus galiojančius vairuotojo pažymėjimus. 1926 metų Paryžiaus konvencijos dėl automobilių eismo, 1949 metų Ženevos konvencijos dėl kelių eismo ir 1968 metų Vienos konvencijos dėl kelių eismo reikalavimus atitinkantys nacionaliniai ir tarptautiniai vairuotojo pažymėjimai Lietuvos Respublikoje galioja, jeigu jų turėtojas nėra nuolatinis Lietuvos Respublikos gyventojas. Šie užsienio valstybėse išduoti vairuotojo pažymėjimai nepripažįstami, jeigu jų turėtojai nėra sukakę šio įstatymo nustatyto amžiaus arba jeigu vairuotojo pažymėjimai buvo išduoti asmenims, kuriems atimta teisė vairuoti transporto priemones ar kurie nustatyta tvarka nesusigrąžino teisės vairuoti transporto priemonę po to, kai ji buvo atimta. Be to, nepripažįstami vairuotojo pažymėjimai, išduoti asmenims, kuriems vairuotojo pažymėjimo galiojimas yra apribotas, sustabdytas ar vairuotojo pažymėjimas atimtas jį išdavusioje valstybėje.\n\n10. Policijos pareigūno reikalavimu vairuotojas privalo leistis Vyriausybės nustatyta tvarka patikrinamas, ar nėra neblaivus, apsvaigęs nuo psichiką veikiančių medžiagų.\n\n11. Transporto priemonių vairuotojai privalo vykdyti šiame įstatyme, Policijos įstatyme, kituose Lietuvos Respublikos teisės aktuose nustatytus tikrinančių pareigūnų ir eismo reguliuotojų nurodymus, laikytis KET nustatytos elgesio tvarkos, kai juos sustabdo tikrinantys pareigūnai.\n\n12. Motorinių transporto priemonių, traktorių, savaeigių mašinų vairuotojai privalo užtikrinti, kad jų naudojamos transporto priemonės neviršytų teisės aktuose nustatyto triukšmo lygio.\n\n13. Motorinių transporto priemonių, traktorių, savaeigių mašinų vairuotojams draudžiama naudotis mobiliojo ryšio priemonėmis, jeigu jomis naudojamasi rankomis, išskyrus atvejus, kai stovinčios motorinės transporto priemonės variklis išjungtas.\n\n14. Motorinės transporto priemonės ir (ar) priekabos, traktoriaus, savaeigės mašinos vairuotojas, sustojęs tamsiuoju paros metu neapšviestame kelyje, išskyrus stovėti skirtas vietas, išlipęs iš motorinės transporto priemonės ir (ar) priekabos, traktoriaus, savaeigės mašinos, privalo vilkėti ryškiaspalvę liemenę su šviesą atspindinčiais elementais.\n\n15. Motorinių transporto priemonių vairuotojai privalo nustatyta tvarka dalyvauti ir baigti papildomus vairuotojų mokymus.\n\n16. Transporto priemonių vairuotojai privalo kelyje visada elgtis taip, kad nesukeltų pavojaus kitiems eismo dalyviams ir nesudarytų kliūčių jų eismui.\n\n17. Transporto priemonių vairuotojai privalo imtis papildomų atsargumo priemonių, kai kelyje yra vaikai arba neįgalieji.\n\n18. Motorinių transporto priemonių ir (ar) priekabų vairuotojai privalo tikrintis sveikatą Vyriausybės ar jos įgaliotos institucijos nustatytu periodiškumu.\n\n19. Kitas transporto priemonių vairuotojų pareigas ir jų veiksmus konkrečiomis eismo situacijomis nustato KET.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmens teisę vairuoti tam tikrų kategorijų motorines transporto priemones, kai teisė vairuoti transporto priemones nėra atimta, patvirtina įrašas apie išduotą vairuotojo pažymėjimą Lietuvos Respublikos kelių transporto priemonių vairuotojų registre ar valstybės įmonės „Regitra“ išduotas vairuotojo pažymėjimas, kurio duomenys tvarkomi Lietuvos Respublikos kelių transporto priemonių vairuotojų registre, ir šio įstatymo 13 straipsnio 9 dalyje nurodyti užsienio valstybėse išduoti vairuotojo pažymėjimai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2018 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
