{
  "id": "lt-law-xiii-1855",
  "type": "statute",
  "title": "Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatymo Nr. XII-2769 12, 16 ir 58 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1855",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2efb9a40131611e9b2b6e7cdb14007b4/vigklkZibh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Finansinių įsipareigojimų pagal kredito sutartį nevykdymo atvejais netesybos kredito gavėjui netaikomos, jeigu kredito davėjas ne dėl kredito gavėjo kaltės netinkamai įvertino kredito gavėjo kreditingumą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 2 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) finansinių įsipareigojimų pagal kredito sutartį nevykdymo atvejais mokamos netesybos ir jų apskaičiavimo tvarka;“.\n\n2. Pakeisti 16 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Esminių kredito sutarties sąlygų pažeidimų atvejais, išskyrus finansinių įsipareigojimų pagal kredito sutartį nevykdymo atvejus, kredito sutartyje nustatyta marža gali būti didinama tik tiek, kiek nurodyta kredito sutartyje, tinkamai apie tokį maržos padidinimą informuojant kredito gavėją, ir tik tokiam laikotarpiui, kurį truko kredito sutarties sąlygų pažeidimas. Finansinių įsipareigojimų pagal kredito sutartį nevykdymo atvejais kredito sutartyje nustatyta marža negali būti didinama.“\n\n3. Pakeisti 16 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Finansinių įsipareigojimų pagal kredito sutartį nevykdymo atvejais kredito gavėjui gali būti taikomos netesybos, nedidesnės kaip 0,05 procento pradelstos sumokėti sumos už kiekvieną pradelstą dieną, išskyrus šio straipsnio 7 dalyje nustatytus atvejus. Visais finansinių įsipareigojimų pagal kredito sutartį nevykdymo atvejais netesybos negali būti skaičiuojamos už ilgesnį kaip 180 dienų laikotarpį. Jokios kitos netesybos ir mokėjimai už finansinių įsipareigojimų pagal kredito sutartį nevykdymą kredito gavėjui negali būti taikomi.“\n\n4. Papildyti 16 straipsnį 7 dalimi ir ją išdėstyti taip:\n\n„7. Nutraukus kredito sutartį arba pareikalavus grąžinti visą kreditą nepasibaigus kredito sutarties galiojimo laikotarpiui nenutraukiant kredito sutarties, kredito gavėjui gali būti taikomos netesybos, kurios negali būti didesnės kaip 0,015 procento pradelstos sumokėti sumos už kiekvieną pradelstą dieną.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio įstatymo 14 straipsnis, 16 straipsnio 6 ir 7 dalys, 17, 20, 21, 22 ir 23 straipsniai taikomi kredito sutartims, sudarytoms iki šio įstatymo įsigaliojimo dienos. Taip pat, jeigu keičiamos esminės iki šio įstatymo įsigaliojimo dienos sudarytos kredito sutarties sąlygos, pakeistai kredito sutarčiai taikomos šio įstatymo nuostatos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2019 m. gegužės 1 d.\n\n2. Šis įstatymas, išskyrus šio įstatymo 2 straipsnio 3 ir 4 dalyse išdėstytas Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatymo 16 straipsnio 6 ir 7 dalis, taikomas nuo 2019 m. gegužės 1 d. sudarytoms kredito sutartims. Šio įstatymo 2 straipsnio 3 ir 4 dalyse išdėstytos Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatymo 16 straipsnio 6 ir 7 dalys taikomos ir iki 2019 m. balandžio 30 d. sudarytoms kredito sutartims. Šio įstatymo 2 straipsnio 3 ir 4 dalyse išdėstytos Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatymo 16 straipsnio 6 ir 7 dalių nuostatos taikomos toms teisėms ir pareigoms pagal kredito sutartis, sudarytas iki 2019 m. balandžio 30 d., kurios atsiranda arba yra įgyvendinamos nuo 2019 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
