{
  "id": "lt-law-xiii-1063",
  "type": "statute",
  "title": "Lietuvos Respublikos energijos išteklių rinkos įstatymo Nr. XI-2023 1, 2, 10, 13 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1063",
  "status": "in_force",
  "issued_date": "2018-03-29",
  "in_force_date": "2018-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2f2241503d8c11e89ba7f73323f8faa4/WTefYXslch",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis įstatymas taikomas prekybai energijos ištekliais ir šilumos energija tiek, kiek to nereglamentuoja Lietuvos Respublikos elektros energetikos įstatymas (toliau – Elektros energetikos įstatymas), Lietuvos Respublikos gamtinių dujų įstatymas (toliau – Gamtinių dujų įstatymas), Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatymas (toliau – Atsinaujinančių išteklių energetikos įstatymas), Lietuvos Respublikos šilumos ūkio įstatymas (toliau – Šilumos ūkio įstatymas) ir (ar) kiti įstatymai, nustatantys specialiuosius reikalavimus prekybai energija ar energijos ištekliais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Atsinaujinančių išteklių energetikos įstatyme, Elektros energetikos įstatyme, Gamtinių dujų įstatyme, Lietuvos Respublikos energetikos įstatyme (toliau – Energetikos įstatymas), Šilumos ūkio įstatyme ir kituose teisės aktuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„10 straipsnis. Energijos išteklių birža ir energijos išteklių biržos operatoriaus veikla“.\n\n2.  Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Energijos išteklių biržos operatorius šio įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka administruoja energijos išteklių biržą ir organizuoja centralizuotą prekybą biokuru, gamtinėmis dujomis ir (ar) pagalbiniais instrumentais energijos išteklių biržoje ir Šilumos ūkio įstatyme nustatyta tvarka organizuoja šilumos aukcionus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnio 2 dalį nauju 10 punktu:\n\n„10) Šilumos ūkio įstatyme nustatyta tvarka organizuoja šilumos aukcionus;“.\n\n2. Papildyti 13 straipsnio 2 dalį 11 punktu:\n\n„11) valdo, palaiko ir administruoja šilumos aukciono duomenų valdymo sistemą ir šilumos aukciono informacinę sistemą;“.\n\n3. Buvusį 13 straipsnio 2 dalies 10 punktą laikyti 12 punktu, jį pakeisti ir išdėstyti taip:\n\n„12) pagal kompetenciją užtikrina, kad būtų laikomasi kitų šiame įstatyme ir kituose teisės aktuose nustatytų įpareigojimų ir reikalavimų prekybai energijos ištekliais ir šilumos aukcionams.“\n\n4. Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Energijos išteklių biržos operatorius neturi teisės verstis komercine energetikos veikla, susijusia su energijos išteklių ir (ar) energijos žvalgymu, gavyba, perdirbimu, gamyba, laikymu, perdavimu, skirstymu, tiekimu, prekyba, taip pat kita reguliuojama veikla energetikos sektoriuje, nesusijusia su energijos išteklių biržos ir (ar) šilumos aukcionų administravimu ir organizavimu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Energijos išteklių biržos operatoriaus veiklos finansavimas\n\n1. Energijos išteklių biržos operatoriaus pajamas sudaro energijos išteklių biržos dalyvių ir šilumos aukcionų dalyvių, teikiančių pasiūlymus gaminti ar parduoti šilumos energiją, įmokos už energijos išteklių biržos operatoriaus teikiamas paslaugas. Energijos išteklių biržos operatorius rengia ir, suderinęs su Komisija, tvirtina energijos išteklių biržos operatoriaus teikiamų paslaugų įkainius, taikomus energijos išteklių biržos dalyviams ir šilumos aukcionų dalyviams.\n\n2. Energijos išteklių biržos operatorius turi teisę gauti papildomų pajamų, vykdydamas konsultacinę, finansinę ar kitą teisėtą ūkinę komercinę veiklą, nesusijusią su licencijuojama veikla, taip pat kitų teisėtų pajamų teisės aktų nustatyta tvarka, jeigu tokia veikla neprieštarauja šio įstatymo 13 straipsnio 3 dalyje nustatytiems energijos išteklių biržos operatoriaus veiklos ribojimams ir konfidencialumo įsipareigojimams.\n\n3. Pasibaigus finansiniams metams, energijos išteklių biržos operatorius privalo pateikti Komisijai finansinių ataskaitų rinkinį, kuriame būtų aiškiai atskirtos energijos išteklių biržos operatoriaus veiklos sąnaudos ir pajamos, gautos iš energijos išteklių biržos dalyvių ir šilumos aukcionų dalyvių įmokų už suteiktas paslaugas, ir papildomai gautos pajamos. Įvertinusi energijos išteklių biržos operatoriaus veiklos sąnaudų ir gautų pajamų santykį, Komisija gali pareikalauti peržiūrėti energijos išteklių biržos operatoriaus patvirtintas įmokas už jo teikiamas paslaugas, užtikrinant, kad energijos išteklių biržos dalyvių ir šilumos aukcionų dalyvių mokamos įmokos būtų pagrįstos energijos išteklių biržos operatoriaus veiklos sąnaudomis, atsižvelgiant į protingumo kriterijų atitinkančią pelno normą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2018 m. gegužės 1 d.\n\n2. Energijos išteklių biržos operatoriaus licencija, išduota iki šio įstatymo įsigaliojimo, suteikia teisę Lietuvos Respublikos šilumos ūkio įstatyme nustatyta tvarka organizuoti šilumos aukcionus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
