{
  "id": "lt-law-xii-2355",
  "type": "statute",
  "title": "Lietuvos Respublikos Valstybinės kultūros paveldo komisijos įstatymo Nr. IX-2453 3 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2355",
  "status": "in_force",
  "issued_date": "2016-05-17",
  "in_force_date": "2016-05-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/2f25754021b511e6ad34b874fec21bdb/aRPUBssiKp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Komisijos sudėtis ir sudarymo tvarka\n\n1. Komisiją sudaro 12 narių: 2 narius skiria ir atleidžia Respublikos Prezidentas, 4 narius – Seimas Seimo Švietimo, mokslo ir kultūros komiteto (toliau – Švietimo, mokslo ir kultūros komitetas) teikimu, 4 narius – Ministras Pirmininkas kultūros ministro teikimu, 2 narius renka ir atšaukia įstatymų nustatyta tvarka įregistruotos asociacijos, kurių veikla susijusi su kultūros paveldo paieška, saugojimu ir propagavimu.\n\n2. Komisijos nariai skiriami (renkami) 4 metams. Pasibaigus Komisijos narių kadencijai, Komisijos nariai pareigas eina tol, kol į jas šio įstatymo nustatyta tvarka paskiriami nauji asmenys.\n\n3. Komisijos nariai iš asociacijų renkami vadovaujantis Valstybinės kultūros paveldo komisijos narių iš asociacijų rinkimų nuostatuose, patvirtintuose Lietuvos Respublikos Seimo nutarimu „Dėl Valstybinės kultūros paveldo komisijos narių iš asociacijų rinkimų nuostatų patvirtinimo“, nustatyta tvarka.\n\n4. Komisijai vadovauja pirmininkas. Pirmininką Švietimo, mokslo ir kultūros komiteto teikimu iš Komisijos narių 4 metams skiria ir atleidžia Seimas. Komisijos pirmininko kandidatūrą Švietimo, mokslo ir kultūros komitetui teikia Komisija. Pasibaigus Komisijos pirmininko kadencijai, Komisijos pirmininkas eina pareigas tol, kol į jas šio įstatymo nustatyta tvarka paskiriamas naujas asmuo.\n\n5. Komisijos pirmininkas turi pavaduotoją. Jį pirmininko teikimu skiria Komisija iš savo narių. Pirmininkas ne vėliau kaip per 30 dienų nuo jo paskyrimo teikia pirmininko pavaduotojo kandidatūrą Komisijai skirti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
