{
  "id": "lt-law-xii-2217",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo Nr. X-1212 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2217",
  "status": "in_force",
  "issued_date": "2015-12-22",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2f5830f0aee911e5b12fbb7dc920ee2c/zFumVSSWZh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Papildyti 1 straipsnį 5 dalimi:\n\n„5. Išteklių fondų tvarkytojai, Lietuvos Respublikos investicijų įstatyme (toliau – Investicijų įstatymas) nurodytų fondų fondų arba finansinių priemonių, kai fondų fondas nesteigiamas, valdytojai, kurie nėra viešojo sektoriaus subjektai, tvarkydami išteklių fondo, fondų fondo arba finansinių priemonių apskaitą, turi tokias pačias pareigas pagal šį įstatymą kaip išteklių fondų tvarkytojai, fondų fondų arba finansinių priemonių valdytojai, kurie yra viešojo sektoriaus subjektai.“\n\n2. Papildyti 1 straipsnį 6 dalimi:\n\n„6. Jeigu šiame įstatyme nenustatyta kitaip, Investicijų įstatyme nurodytiems fondų fondams arba finansinėms priemonėms, kai fondų fondas nesteigiamas, šio įstatymo nuostatos mutatis mutandis taikomos kaip išteklių fondams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Valstybės konsoliduotųjų ataskaitų rinkinys – biudžetinių įstaigų, mokesčių fondų, valstybės iždo, Investicijų įstatyme nurodytų fondų fondų arba finansinių priemonių, kai fondų fondas nesteigiamas, licencijuotų sandėlių kompensavimo fondo ir kitų valstybės kontroliuojamų viešojo sektoriaus subjektų, išskyrus Valstybinio socialinio draudimo fondą, Privalomojo sveikatos draudimo fondą, šių fondų administravimo įstaigas ir jų kontroliuojamus viešojo sektoriaus subjektus bei kitus valstybės išteklių fondus, kurių lėšų sąmatas tvirtina Seimas, finansinių ataskaitų rinkinys, parengtas kaip vieno viešojo sektoriaus subjekto finansinių ataskaitų rinkinys, ir valstybės biudžeto vykdymo ataskaitų rinkinys, kuriame pateikiami valstybės biudžeto vykdymo duomenys.“\n\n2. Papildyti 2 straipsnio 22 dalį 13 punktu:\n\n„13) Investicijų įstatyme nurodyti fondų fondai arba finansinės priemonės, kai fondų fondas nesteigiamas.“\n\n3. Pakeisti 2 straipsnio 40 dalį ir ją išdėstyti taip:\n\n„40. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos buhalterinės apskaitos įstatyme, Lietuvos Respublikos valstybės iždo įstatyme (toliau – Valstybės iždo įstatymas), Lietuvos Respublikos biudžeto sandaros įstatyme (toliau – Biudžeto sandaros įstatymas), Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatyme, Lietuvos Respublikos sveikatos draudimo įstatyme, Lietuvos Respublikos valstybės kontrolės įstatyme (toliau – Valstybės kontrolės įstatymas), Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos socialinių paslaugų įstatyme ir Investicijų įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
