{
  "id": "lt-law-xii-2009",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 17 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2009",
  "status": "in_force",
  "issued_date": "2015-11-12",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2f750a208f6011e5a6f4e928c954d72b/qhIykwWLdi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) eiti daugiau negu vienerias valstybės tarnautojo pareigas, dirbti pagal darbo sutartį valstybės ar savivaldybės institucijoje ar įstaigoje, kurioje jis eina valstybės tarnautojo pareigas, taip pat gauti iš jos kitų pajamų negu darbo užmokestis ir šiame įstatyme nustatytos išmokos, kompensacijos ir pašalpos. Seimo nario padėjėjas-sekretorius gali dirbti pas tą patį Seimo narį, pas kitą Seimo narį, priklausantį tai pačiai Seimo frakcijai, padėjėju-sekretoriumi ir Seimo frakcijos, kuriai priklauso Seimo narys, referentu, bet jo darbo dienos trukmė negali būti ilgesnė kaip dvylika valandų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1 ir 2 punktuose nurodytos priemokos negali būti mokamos ilgiau kaip vienerius metus nuo jų paskyrimo, išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojus, taip pat atvejus, kai priemokos skiriamos už projektų, trunkančių ilgiau kaip vienerius metus, vykdymą. Jei valstybės tarnautojui ilgiau negu vienerius metus tenka dirbti šio straipsnio 1 dalies 1 ir 2 punktuose nurodytomis sąlygomis, išskyrus projektų, trunkančių ilgiau negu vienerius metus, vykdymą, laikoma, kad jos įgavo nuolatinį pobūdį. Šiuo atveju papildomas valstybės tarnautojo pareigybės aprašymas, taikoma šio įstatymo 43 straipsnio 12 dalyje nustatyta garantija ir gali būti patikslinami struktūrinio padalinio uždaviniai ir funkcijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo tarp valstybės tarnautojo ir institucijos, kurioje jis eina valstybės tarnautojo pareigas, sudarytos darbo sutartys laikomos galiojančiomis iki sprendimo dėl leidimo valstybės tarnautojui dirbti kitą darbą pagal darbo sutartį galiojimo pabaigos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
