{
  "id": "lt-law-xiv-1602",
  "type": "statute",
  "title": "Lietuvos Respublikos pilietybės įstatymo Nr. XI-1196 29, 32, 33 ir 34 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1602",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/2f61d800779411edbc04912defe897d1/ppHZyZyiDd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) pirmosios instancijos administracinis teismas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) kreipiasi į pirmosios instancijos administracinį teismą dėl Lietuvos Respublikos pilietybės netekimo paaiškėjus, kad asmuo įgijo Lietuvos Respublikos pilietybę pateikęs suklastotus dokumentus ar kitokiu apgaulės būdu, taip pat paaiškėjus šio įstatymo 22 straipsnyje nurodytoms aplinkybėms, dėl kurių Lietuvos Respublikos pilietybė negalėjo būti suteikta, atkurta ar grąžinta, arba paaiškėjus, kad sprendimas dėl asmens Lietuvos Respublikos pilietybės priimtas pažeidžiant šį ar kitus Lietuvos Respublikos įstatymus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) nagrinėja klausimus ir dokumentus dėl Lietuvos Respublikos pilietybės netekimo paaiškėjus, kad asmuo įgijo Lietuvos Respublikos pilietybę pateikęs suklastotus dokumentus ar kitokiu apgaulės būdu, taip pat paaiškėjus šio įstatymo 22 straipsnyje nurodytoms aplinkybėms, dėl kurių Lietuvos Respublikos pilietybė negalėjo būti suteikta, atkurta ar grąžinta, arba paaiškėjus, kad sprendimas dėl asmens Lietuvos Respublikos pilietybės priimtas pažeidžiant šį ar kitus Lietuvos Respublikos įstatymus, ir teikia vidaus reikalų ministrui siūlymus kreiptis į pirmosios instancijos administracinį teismą šiais klausimais;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Pirmosios instancijos administracinis teismas\n\nPirmosios instancijos administracinis teismas vidaus reikalų ministro prašymu sprendžia dėl Lietuvos Respublikos pilietybės netekimo paaiškėjus, kad asmuo įgijo Lietuvos Respublikos pilietybę pateikęs suklastotus dokumentus ar kitokiu apgaulės būdu, taip pat paaiškėjus šio įstatymo 22 straipsnyje nurodytoms aplinkybėms, dėl kurių Lietuvos Respublikos pilietybė negalėjo būti suteikta, atkurta ar grąžinta, arba paaiškėjus, kad sprendimas dėl asmens Lietuvos Respublikos pilietybės priimtas pažeidžiant šį ar kitus Lietuvos Respublikos įstatymus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_c62f24d373174d948804e51445ce7df6_end"
    }
  ],
  "definitions": []
}
