{
  "id": "lt-law-xiv-2617",
  "type": "statute",
  "title": "Lietuvos Respublikos slaugos praktikos ir akušerijos praktikos įstatymo Nr. IX-413 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2617",
  "status": "in_force",
  "issued_date": "2024-05-09",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3009f5a012be11efbcbfb318996800a8/NrNyHTebJd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) atsisakyti teikti slaugos paslaugas arba nutraukti šių paslaugų teikimą, jeigu šių paslaugų teikimas prieštarauja bendrosios praktikos slaugytojo profesinės etikos principams arba gali sukelti realų pavojų paciento, bendrosios praktikos slaugytojo sveikatai ar gyvybei, išskyrus atvejus, kai teikiama būtinoji medicinos pagalba, taip pat kitais Lietuvos Respublikos pacientų teisių ir žalos sveikatai atlyginimo įstatyme nustatytais atvejais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) atsisakyti teikti akušerijos paslaugas arba nutraukti šių paslaugų teikimą, jeigu šių paslaugų teikimas prieštarauja akušerio profesinės etikos principams arba gali sukelti realų pavojų paciento arba akušerio sveikatai ar gyvybei, išskyrus atvejus, kai teikiama būtinoji medicinos pagalba, taip pat kitais Pacientų teisių ir žalos sveikatai atlyginimo įstatyme nustatytais atvejais;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
