{
  "id": "lt-law-xiii-1741",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo Nr. I-480 54, 55-1, 85, 91-3 ir 122 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1741",
  "status": "in_force",
  "issued_date": "2018-12-11",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/30942aa002ba11e9a5eaf2cd290f1944/TcUdXhwsEw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pretendentų į teisėjus egzamino komisijos nuostatus, egzamino programą tvirtina Teisėjų taryba. Pretendentų į teisėjus egzamino komisijos narių darbas Pretendentų į teisėjus egzamino komisijoje apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 551 straipsnio pakeitimas",
      "content": "Pakeisti 551 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pretendentai į laisvas apylinkės teismo teisėjų vietas priimami atrankos būdu. Pretendentų į laisvas arba atsilaisvinsiančias apylinkės teismo teisėjų vietas skyrimo klausimams svarstyti Respublikos Prezidentas sudaro Pretendentų į teisėjus atrankos komisiją (toliau – Atrankos komisija) ir nustato šios komisijos darbo tvarką ir pretendentų į teisėjus atrankos kriterijus. Atrankos komisija trejiems metams sudaroma iš septynių asmenų. Trys Atrankos komisijos nariai turi būti teisėjai ir keturi – visuomenės atstovai. Respublikos Prezidentas iš Atrankos komisijos narių skiria Atrankos komisijos pirmininką. Atrankos komisijos nariais negali būti skiriami Teisėjų tarybos nariai. Atrankos komisijos narių darbas Atrankos komisijoje apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 85 straipsnio pakeitimas",
      "content": "Pakeisti 85 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teisėjų etikos ir drausmės komisijos veiklą reglamentuoja Teisėjų tarybos tvirtinami Teisėjų etikos ir drausmės komisijos nuostatai. Teisėjų etikos ir drausmės komisijos narių darbas Teisėjų etikos ir drausmės komisijoje apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 913 straipsnio pakeitimas",
      "content": "Pakeisti 913 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teisėjų veiklos vertinimą atlieka Nuolatinė teisėjų veiklos vertinimo komisija prie Teisėjų tarybos (toliau – Vertinimo komisija). Vertinimo komisija sudaroma Teisėjų tarybos įgaliojimų laikui iš septynių narių: trys iš jų turi būti ne teisėjai. Keturis šios komisijos narius iš teisėjų renka Teisėjų taryba, tris skiria Respublikos Prezidentas. Vertinimo komisijos pirmininką iš paskirtų Vertinimo komisijos narių renka Teisėjų taryba. Vertinimo komisijos veiklą aptarnauja Nacionalinė teismų administracija. Vertinimo komisijos nariais negali būti skiriami Teisėjų tarybos nariai. Vertinimo komisijos narių darbas Vertinimo komisijoje apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisėjų garbės teismas sudaromas Teisėjų tarybos įgaliojimų laikui iš dešimties narių. Į Teisėjų garbės teismo narius du kandidatus skiria Respublikos Prezidentas, du kandidatus – Seimo Pirmininkas, šešis šio teismo kandidatus – Teisėjų taryba. Respublikos Prezidentas ir Seimo Pirmininkas Teisėjų garbės teismo nariais skiria visuomenės atstovus. Po vieną narį iš Aukščiausiojo Teismo, Apeliacinio teismo ir Vyriausiojo administracinio teismo, tris narius iš visų apygardų teismų, apygardų administracinių teismų ir apylinkių teismų teisėjų į Teisėjų garbės teismą renka Teisėjų taryba. Teisėjų garbės teismo pirmininką renka Teisėjų taryba iš Teisėjų garbės teismo narių teisėjų. Kandidatų į Teisėjų garbės teismą kėlimo ir Teisėjų garbės teismo narių rinkimo tvarką nustato Teisėjų taryba. Teisėjų garbės teismo nariu negali būti renkamas Teisėjų tarybos narys, drausmės bylos iškėlimo iniciatyvos teisę turintis subjektas, Teisėjų etikos ir drausmės komisijos narys, taip pat teisėjas, kuriam buvo taikytos drausminės nuobaudos. Teisėjų garbės teismo narių darbas Teisėjų garbės teisme apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. birželio 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
