{
  "id": "lt-law-xii-2303",
  "type": "statute",
  "title": "Lietuvos Respublikos jūros aplinkos apsaugos įstatymo Nr. VIII-512 13 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2303",
  "status": "in_force",
  "issued_date": "2016-04-14",
  "in_force_date": "2016-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/306e55800ba711e6a238c18f7a3f1736/tEjeTiIQYv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos jūros rajone gruntas gali būti šalinamas tik turint tam teisę (turint aplinkos ministro nustatyta tvarka Aplinkos ministerijos įgaliotos institucijos išduotą leidimą šalinti gruntą, neviršijant leidime šalinti gruntą nustatyto grunto kiekio ir šalinant leidime šalinti gruntą nurodytoje vietoje). Prieš išduodant leidimą šalinti gruntą išskirtinėje ekonominėje zonoje, Aplinkos ministerija ar jos įgaliota institucija konsultuojasi su Helsinkio komisija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Lietuvos Respublikos jūros rajono tyrimai\n\n1. Aplinkos ministerija ar jos įgaliota institucija koordinuoja Lietuvos Respublikos fizinių ir juridinių asmenų mokslinius tyrimus, susijusius su Lietuvos Respublikos jūros rajono gamtos ištekliais, jų naudojimu ir aplinkos apsauga, o suderinusi su Užsienio reikalų ministerija pagal Jūrų teisės konvencijos nuostatas nustato sąlygas ir išduoda leidimus užsienio valstybių fiziniams asmenims, juridiniams asmenims ar kitoms organizacijoms arba šių juridinių asmenų ar kitų organizacijų padaliniams atlikti Lietuvos Respublikos jūros rajone mokslinius tyrimus. Jeigu tyrimai susiję su Helsinkio komisijos vykdoma Baltijos jūros stebėsenos programa išskirtinėje ekonominėje zonoje, leidimų tyrimams nereikia.\n\n2. Leidimų užsienio valstybių fiziniams asmenims, juridiniams asmenims ar kitoms organizacijoms, šių juridinių asmenų ar kitų organizacijų padaliniams atlikti Lietuvos Respublikos jūros rajone mokslinius tyrimus išdavimo tvarkos aprašą tvirtina aplinkos ministras ir užsienio reikalų ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. rugpjūčio 1 d.\n\n2. Aplinkos ministras ir užsienio reikalų ministras iki 2016 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
