{
  "id": "lt-law-xiii-1311",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 29, 265, 393, 542, 589 straipsnių ir priedo pakeitimo ir Kodekso papildymo 557-1 straipsniu įstatymas",
  "short_name": "XIII-1311",
  "status": "in_force",
  "issued_date": "2018-06-27",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/309b5a907c4711e8ae2bfd1913d66d57/rLeklDDGpZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už šio kodekso 47 straipsnyje, 60 straipsnio 3 dalyje, 65, 122, 125, 127, 142, 208 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 211 straipsnio 2 dalyje, 213 straipsnio 1, 2, 3, 4, 6, 7 dalyse, 215 straipsnio 3, 4 dalyse, 218 straipsnyje, 2342 straipsnio 1 dalyje, 240, 245, 272, 273, 274 straipsniuose, 290 straipsnio 2, 3, 5, 6, 7, 8 dalyse, 291 straipsnio 1, 2, 4, 6, 7 dalyse, 293 straipsnio 3 dalyje, 299 straipsnio 2, 3, 4, 5 dalyse, 346 straipsnyje, 393 straipsnio 3, 8, 9 dalyse, 423 straipsnio 3 dalyje, 424 straipsnio 4 dalyje, 426 straipsnio 1, 2, 4, 5 dalyse, 427, 464, 465, 466, 467, 468, 470 straipsniuose, 473 straipsnio 4 dalyje, 474 straipsnio 4 dalyje, 475, 524, 5571 straipsniuose numatytų administracinių nusižengimų padarymą gali būti konfiskuojamas ir ne pažeidėjui nuosavybės teise priklausantis šio straipsnio 2 dalyje nurodytas turtas, jeigu:\n\n1) perleisdamas turtą pažeidėjui ar kitiems asmenims, šis asmuo žinojo, kad šis turtas bus naudojamas administraciniam nusižengimui daryti;\n\n2) turtas jam buvo perleistas sudarius apsimestinį sandorį;\n\n3) turtas jam buvo perleistas kaip pažeidėjo šeimos nariui ar artimajam giminaičiui;\n\n4) turtas jam buvo perleistas kaip juridiniam asmeniui, kurio vadovas, valdymo organo narys arba dalyviai, valdantys ne mažiau kaip penkiasdešimt procentų juridinio asmens akcijų (pajų, įnašų ir pan.), yra pažeidėjas, jo šeimos nariai ar artimieji giminaičiai;\n\n5) įgydamas šį turtą, jis arba juridinio asmens vadovaujamas pareigas ėję ir teisę jam atstovauti, priimti sprendimus juridinio asmens vardu ar kontroliuoti juridinio asmens veiklą turėję asmenys žinojo arba turėjo ir galėjo žinoti, kad šis turtas yra administracinio nusižengimo įrankis, priemonė, dalykas ar įstatymų uždraustos veikos rezultatas, gautas dėl administracinio nusižengimo padarymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 265 straipsnio pakeitimas",
      "content": "1. Pakeisti 265 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Atviros jūros (jūros rajonų, kurie nepriklauso valstybių vidaus vandenims, teritorinei jūrai ir išskirtinei ekonominei zonai), išskirtinės ekonominės zonos, Europos Sąjungos valstybių narių teritorinės jūros, įskaitant tarptautinei laivybai naudojamus sąsiaurius, kuriuose Europos Sąjungos valstybės narės turi jurisdikciją, ir Europos Sąjungos valstybių narių vidaus vandenų, įskaitant uostus, teršimas iš laivų pažeidžiant Lietuvos Respublikos tarptautinių sutarčių reikalavimus, nustatytus Tarptautinėje konvencijoje dėl teršimo iš laivų prevencijos (MARPOL 73/78) ir 1992 m. Helsinkio konvencijoje dėl Baltijos jūros baseino jūrinės aplinkos apsaugos, išskyrus šio straipsnio 14, 15 dalyse numatytus pažeidimus,\nužtraukia baudą nuo trijų šimtų iki šešių tūkstančių eurų.“\n\n2. Papildyti 265 straipsnį 14 dalimi:\n\n„14. Su bet kurios valstybės vėliava plaukiojantiems laivams, įskaitant laivus, kurių kelionė prasidėjo už Europos Sąjungos ribų, taikomo reikalavimo nenaudoti Lietuvos Respublikos teritorinėje jūroje, išskirtinėje ekonominėje zonoje ir jūros rajono vidaus vandenyse jūrinio kuro, kuriame sieros kiekis viršija nustatytas normas, kaip tai numatyta Tarptautinės konvencijos dėl teršimo iš laivų prevencijos (MARPOL 73/78) VI priede, neteisėtas nevykdymas, kai laive naudojamas jūrinis kuras, kuriame sieros yra daugiau kaip 0,1 procento masės, bet mažiau kaip 0,15 procento masės,\nužtraukia baudą laivų kapitonams ir laivų valdytojams – fiziniams asmenims nuo trijų šimtų iki vieno tūkstančio vieno šimto eurų.“\n\n3. Papildyti 265 straipsnį 15 dalimi:\n\n„15. Su bet kurios valstybės vėliava plaukiojantiems laivams, įskaitant laivus, kurių kelionė prasidėjo už Europos Sąjungos ribų, taikomo reikalavimo nenaudoti Lietuvos Respublikos teritorinėje jūroje, išskirtinėje ekonominėje zonoje ir jūros rajono vidaus vandenyse jūrinio kuro, kuriame sieros kiekis viršija nustatytas normas, kaip tai numatyta Tarptautinės konvencijos dėl teršimo iš laivų prevencijos (MARPOL 73/78) VI priede, neteisėtas nevykdymas, kai laive naudojamas jūrinis kuras, kuriame sieros yra 0,15 procento masės ar daugiau,\nužtraukia baudą laivų kapitonams ir laivų valdytojams – fiziniams asmenims nuo trijų tūkstančių iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 393 straipsnio pakeitimas",
      "content": "Pakeisti 393 straipsnį ir jį išdėstyti taip:\n\n„393 straipsnis. Orlaivių naudojimo taisyklių pažeidimas\n\n1. Įrašų, žinant, kad jie melagingi, įrašymas orlaivio techninės priežiūros ir skrydžio dokumentuose arba reikiamų įrašų neįrašymas, Lietuvos Respublikos aviacijos įstatyme nurodytų privalomų dokumentų nebuvimas orlaivyje skrydžio metu\nužtraukia baudą nuo keturiasdešimt iki devyniasdešimt eurų.\n\n2. Bepiločių orlaivių naudojimo taisyklių pažeidimas, išskyrus šio straipsnio 3 dalyje nurodytus pažeidimus,\nužtraukia baudą nuo vieno šimto iki trijų šimtų eurų.\n\n3. Bepiločių orlaivių skrydžių vykdymas virš karinių teritorijų arba nustatytu atstumu iki jų, arba draudžiamoje, ribojamoje ir pasienio zonos oro erdvėje, neturint tam teisės,\nužtraukia baudą nuo dviejų šimtų iki keturių šimtų eurų.\n\n4. Orlaivio įgulos nario skrydis be galiojančios reikiamos civilinės aviacijos specialisto licencijos, orlaivio techninės priežiūros ir remonto darbų atlikimas neturint galiojančios reikiamos civilinės aviacijos specialisto licencijos, orlaivio techninės priežiūros taisyklių pažeidimas arba skrydžių saugos taisyklių pažeidimas\nužtraukia baudą nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n5. Teisės aktuose oro vežėjams ir orlaivių naudotojams nustatytų reikalavimų apdrausti civilinę atsakomybę už keleiviams, bagažui, kroviniams ir tretiesiems asmenims padarytą žalą nesilaikymas\nužtraukia baudą asmenims nuo vieno šimto penkiasdešimt iki trijų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\n6. Nustatyta tvarka neįregistruoto orlaivio, orlaivio be atpažinimo ženklų arba su padirbtais atpažinimo ženklais naudojimas, galiojančio tinkamumo skraidyti pažymėjimo neturinčio orlaivio skrydžiai (išskyrus nustatyta tvarka bandomuosius skrydžius atliekančius orlaivius), orlaivio, žinant, kad jis neatitinka tinkamumo skraidyti reikalavimų, naudojimas\nužtraukia baudą nuo trijų šimtų iki keturių šimtų penkiasdešimt eurų.\n\n7. Bendrosios aviacijos eksperimentinės kategorijos lėktuvų ir sraigtasparnių naudojimo skrydžiams reikalavimų pažeidimas\nužtraukia baudą nuo trijų šimtų iki penkių šimtų eurų.\n\n8. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki penkių šimtų eurų.\n\n9. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo keturių šimtų iki šešių šimtų eurų.\n\n10. Lietuvos Respublikos aviacijos įstatyme nurodytų civilinės aviacijos specialistų tiesioginių pareigų atlikimas, kai tai daro neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų civilinės aviacijos specialistas, avarinę situaciją sukėlęs skrydžių saugos taisyklių pažeidimas\nužtraukia baudą nuo šešių šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\n11. Pakartotinis Lietuvos Respublikos aviacijos įstatyme nurodytų civilinės aviacijos specialistų tiesioginių pareigų atlikimas, kai tai daro neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų civilinės aviacijos specialistas,\nužtraukia baudą nuo aštuonių šimtų penkiasdešimt iki vieno tūkstančio dviejų šimtų eurų.\n\n12. Už šio straipsnio 10, 11 dalyse numatytus administracinius nusižengimus privaloma skirti teisės skraidyti orlaivio įgulos nariu, teisės atlikti orlaivių techninę priežiūrą atėmimą nuo šešių mėnesių iki penkerių metų.\n\n13. Už šio straipsnio 3, 8 dalyse numatytus administracinius nusižengimus gali būti skiriamas bepiločio orlaivio konfiskavimas. Už šio straipsnio 9 dalyje numatytą administracinį nusižengimą privaloma skirti bepiločio orlaivio konfiskavimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 542 straipsnio pakeitimas",
      "content": "Pakeisti 542 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Informacijos apie leidimą laikinai gyventi Lietuvos Respublikoje turinčio užsieniečio mokymosi, studijų, stažuotės, kvalifikacijos tobulinimo ar savanoriškos veiklos nutraukimą nepateikimas laiku vidaus reikalų ministro įgaliotai institucijai\nužtraukia baudą švietimo įstaigos, mokslo ir studijų institucijos ar kitos įmonės, įstaigos ar organizacijos vadovui ar jo įgaliotam asmeniui nuo vieno šimto keturiasdešimt iki šešių šimtų eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas 5571 straipsniu",
      "content": "Papildyti Kodeksą 5571 straipsniu:\n\n„5571 straipsnis. Karinės teritorijos filmavimas, fotografavimas ar vizualizavimas kitu būdu arba gautos vaizdinės informacijos perdavimas kitiems asmenims neturint tam teisės\n\n1. Karinės teritorijos, kurią draudžiama filmuoti, fotografuoti ar kitu būdu vizualizuoti, filmavimas, fotografavimas ar vizualizavimas kitu būdu arba gautos vaizdinės informacijos perdavimas kitiems asmenims neturint tam teisės\nužtraukia baudą nuo dvidešimt iki penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkiasdešimt iki vieno šimto penkiasdešimt eurų.\n\n3. Už šio straipsnio 1, 2 dalyse numatytus administracinius nusižengimus gali būti skiriamas neteisėtai gautos vaizdinės informacijos ir jai gauti naudotų priemonių ar įrangos konfiskavimas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 34 punktą ir jį išdėstyti taip:\n\n„34) Karo policijos – dėl šio kodekso 385 straipsnio 4, 5 dalyse, 393 straipsnio 2, 3, 8, 9 dalyse, 506 straipsnio 3, 4 dalyse, 508, 556, 557, 5571, 562 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kodekso priedo pakeitimas",
      "content": "1. Papildyti Kodekso priedą nauju 97 punktu:\n\n„97. 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/801 dėl trečiųjų šalių piliečių atvykimo ir gyvenimo mokslinių tyrimų, studijų, stažavimosi, savanoriškos tarnybos, mokinių mainų programų arba edukacinių projektų ir dalyvavimo Au pair programoje tikslais sąlygų (nauja redakcija) (OL 2016 L 132, p. 21).“\n\n2. Papildyti Kodekso priedą 98 punktu:\n\n„98. 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/802 dėl sieros kiekio sumažinimo tam tikrose skystojo kuro rūšyse (OL 2016 L 132, p. 58).“\n\n3. Buvusį Kodekso priedo 97 punktą laikyti 99 punktu."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
