{
  "id": "lt-law-xii-1521",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio statuto Nr. I-886 25 straipsnio pakeitimo ir Statuto papildymo 25-1 straipsniu įstatymas",
  "short_name": "XII-1521",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "in_force_date": "2015-03-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/30c3aa7090d911e4bb408baba2bdddf3/VYuBCVDGXw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Pakeisti 25 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„25 straipsnis. Pasų ir asmens tapatybės kortelių išdavimas, keitimas ir pilietybės klausimai“.\n\n2. Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Konsulinis pareigūnas Lietuvos Respublikos vidaus reikalų ministro ir Lietuvos Respublikos užsienio reikalų ministro nustatyta tvarka priima Lietuvos Respublikos piliečių prašymus ir kitus reikalingus dokumentus dėl paso ar asmens tapatybės kortelės išdavimo ar keitimo ir perduoda juos teritorinei policijos įstaigai, o jeigu prašyme išduoti (pakeisti) pasą ar asmens tapatybės kortelę nurodyti piliečio duomenys, kurie įrašomi į pasą ar asmens tapatybės kortelę, sutampa su duomenimis, esančiais Lietuvos Respublikos gyventojų registro duomenų bazėje, ir abejonių dėl piliečio duomenų ir tapatybės nekyla, – išduoda arba keičia pasą ar asmens tapatybės kortelę.“\n\n3. Pakeisti 25 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Konsulinis pareigūnas Lietuvos Respublikos įstatymų nustatytais atvejais paima iš Lietuvos Respublikos piliečių negaliojančius asmens tapatybę ir pilietybę patvirtinančius dokumentus ir Lietuvos Respublikos teisės aktų nustatyta tvarka perduoda juos teritorinei policijos įstaigai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Statuto papildymas 251 straipsniu",
      "content": "Papildyti Statutą 251 straipsniu:\n\n„251 straipsnis. Laikino kelionės dokumento išdavimas\n\nKonsulinis pareigūnas, Lietuvos Respublikos piliečiui praradus kelionės dokumentą, jam tapus netinkamu naudoti, pasibaigus jo galiojimo laikui ar Lietuvos Respublikos piliečiui, esančiam užsienio valstybėje, neturint kito galiojančio kelionės dokumento, pageidaujančiam tęsti kelionę, jo prašymu Lietuvos Respublikos užsienio reikalų ministro nustatyta tvarka išduoda laikiną kelionės dokumentą – laikiną pasą, kuris galioja ne ilgiau kaip vienus metus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį ir šio įstatymo 2 straipsnį, įsigalioja 2015 m. kovo 2 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2016 m. liepos 1 d.\n\n3. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos užsienio reikalų ministras ir Lietuvos Respublikos vidaus reikalų ministras iki šio įstatymo įsigaliojimo dienos priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
