{
  "id": "lt-law-xii-1533",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 2, 6 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1533",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/30c87a8090db11e4bb408baba2bdddf3/mUlJLTUzHq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 33 dalimi:\n\n„33. Valstybinės svarbos energetikos objekto plėtros projektas – objekto statybos tikslingumą techniniu, finansiniu ir ekonominiu aspektu pagrindžiantis dokumentas, parengiamas iki teritorijų planavimo dokumentų rengimo pradžios, siekiant įsitikinti, ar planuojamas objektas atitinka valstybės politikos strategines kryptis ir Nacionalinės energetinės nepriklausomybės strategijos įgyvendinimo priemones ir yra suderinamas su esama Lietuvos Respublikos energetikos sektoriaus infrastruktūra ir jos plėtra.“\n\n2. Buvusias 2 straipsnio 33–36 dalis laikyti atitinkamai 34–37 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) derina valstybinės svarbos energetikos objektų plėtros projektus;“.\n\n2. Pakeisti 6 straipsnio 13 punktą ir jį išdėstyti taip:\n\n„13) nustato valstybinės svarbos energetikos objektų plėtros projektų rengimo ir derinimo tvarką;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Energetikos objektai statomi Lietuvos Respublikos statybos įstatymo, Lietuvos Respublikos teritorijų planavimo įstatymo, Lietuvos Respublikos aplinkos apsaugos įstatymo ir kitų teisės aktų nustatyta tvarka. Valstybinės svarbos energetikos objektai plėtojami vadovaujantis Strategijos nuostatomis. Planuojami valstybinės svarbos energetikos objektai turi atitikti valstybės politikos strategines kryptis, Strategijos įgyvendinimo priemones ir turi subalansuoti Lietuvos Respublikos energetikos sektoriaus plėtrą, iki teritorijų planavimo dokumentų rengimo pradžios parengiant šių objektų plėtros projektus. Vartotojų aprūpinimo energija ir energijos ištekliais bendrieji ar specialieji planai rengiami vadovaujantis Strategija. Vartotojų energetikos įrenginiai įrengiami Energetikos ministerijos nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
