{
  "id": "lt-law-xii-1378",
  "type": "statute",
  "title": "Lietuvos Respublikos fiskalinės drausmės įstatymo Nr. X-1316 2 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1378",
  "status": "in_force",
  "issued_date": "2014-12-04",
  "in_force_date": "2014-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/3108c530846111e49ac8efb365dd60af/YWChzxvktk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Valdžios sektoriaus balanso rodiklis – valdžios sektoriaus deficitas (grynasis skolinimasis) arba perteklius (grynasis skolinimas) pagal Europos sąskaitų sistemą ESS’2010. Šis rodiklis yra skaičiuojamas kaip procentas nuo bendrojo vidaus produkto to meto kainomis ir apvalinamas vieno skaičiaus po kablelio tikslumu. Statistinis valdžios sektoriaus balanso rodiklis yra Lietuvos statistikos departamento arba Europos Sąjungos statistikos agentūros (Eurostato) skelbiamas valdžios sektoriaus deficitas (grynasis skolinimasis) arba perteklius (grynasis skolinimas).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Papildyti 3 straipsnio 3 dalį 4 punktu:\n\n„4) jeigu suplanuoti valstybės biudžeto asignavimai ir pajamos užtikrins valdžios sektoriaus balanso rodiklio pagerėjimą, sudarantį ne mažiau kaip 1,0 procentinio punkto bendrojo vidaus produkto to meto kainomis, į valdžios sektoriaus balanso rodiklį neįskaičiuojant valstybės įmonės „Indėlių ir investicijų draudimas“ veiklos finansinių rezultatų. Šis punktas taikomas rengiant, tvirtinant, vykdant, vertinant ir atsiskaitant už 2015 metų valstybės biudžetą ir savivaldybių biudžetus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
