{
  "id": "lt-law-xiv-1185",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 2, 46, 47 ir 52 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1185",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2022-07-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/31427ad000e311ed8fa7d02a65c371ad/nmpDyhNHmU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 69 dalį ir ją išdėstyti taip:\n\n„69. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos suskystintų gamtinių dujų terminalo įstatyme, Lietuvos Respublikos statybos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 46 straipsnio pakeitimas",
      "content": "1. Papildyti 46 straipsnį 31 dalimi:\n\n„31. SGD terminalo operatorius negali SGD terminalo pajėgumų ar jų dalies paskirstyti ir (ar) naudoti suskystintoms gamtinėms dujoms tiekti iš valstybių, kurios pagal Nacionalinio saugumo strategiją kelia grėsmę Lietuvos Respublikos nacionaliniam saugumui ir nacionalinio saugumo interesų užtikrinimui.“\n\n2. Papildyti 46 straipsnį 32 dalimi:\n\n„32. Perdavimo sistemos operatorius ir skirstymo sistemos operatorius negali šių sistemų naudotojams suteikti teisės naudotis perdavimo sistema ir skirstymo sistema tiekti gamtines dujas į (per) Lietuvos Respublikos teritoriją tiesiogiai iš valstybių, kurios pagal Nacionalinio saugumo strategiją kelia grėsmę Lietuvos Respublikos nacionaliniam saugumui ir nacionalinio saugumo interesų užtikrinimui. Šis reikalavimas nėra taikomas gamtinių dujų tranzitui į Rusijos Federacijos Kaliningrado sritį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įgyvendindamos šio straipsnio 1 dalyje nustatytą reikalavimą, tiekimo įmonės visų pirma turi naudoti gamtinių dujų rinkos priemones, taip pat turi teisę kaupti gamtinių dujų atsargas pažeidžiamiems vartotojams, kurios gali būti panaudojamos tik laikantis Vyriausybės ar jos įgaliotos institucijos nustatytos tvarkos. Tiekimo įmonės privalo kaupti gamtinių dujų atsargas buitiniams vartotojams. Vyriausybė ar jos įgaliota institucija, atsižvelgdama į buitinių vartotojų gamtinių dujų suvartojimą Reglamento (ES) Nr. 2017/1938 6 straipsnio 1 dalyje nustatytais atvejais, nustato gamtinių dujų tiekėjams privalomą sukaupti gamtinių dujų kiekį buitiniams vartotojams ir šio kiekio sukaupimo terminus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 52 straipsnio pakeitimas",
      "content": "1. Papildyti 52 straipsnio 1 dalį 3 punktu:\n\n„3) teisės naudotis sistema suteikimas keltų grėsmę Lietuvos Respublikos nacionalinio saugumo interesams ir Vyriausybės nustatytų gamtinių dujų tiekimo saugumo užtikrinimo priemonių įgyvendinimui.“\n\n2. Papildyti 52 straipsnį 6 dalimi:\n\n„6. Gamtinių dujų įmonės, pateikdamos argumentuotus motyvus, atsisako suteikti teisę naudotis sistema, jeigu jos įgyvendina šio įstatymo 46 straipsnio 31 ir 32 dalyse nustatytus draudimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė ir Valstybinė energetikos reguliavimo taryba iki 2022 m. rugsėjo 1 d. priima šio įstatymo 3 straipsnyje išdėstytos Lietuvos Respublikos gamtinių dujų įstatymo 47 straipsnio 2 dalies įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_3c17411e5c0540d7a97b56d6af4a7c01_end"
    }
  ],
  "definitions": []
}
