{
  "id": "lt-law-xii-1924",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo Nr. IX-886 2, 26 straipsnių pakeitimo ir 30 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-1924",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3181b5e024ab11e5b336e9064144f02a/JaUffCUmkW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 19 dalimi:\n\n„19. Trauma ir nelaimingas atsitikimas – bet kuris žmogaus audinių arba organų sužalojimas, sukeltas išorinių veiksnių poveikio.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Papildyti 26 straipsnį nauja 4 dalimi:\n\n„4. Visos traumos ir nelaimingi atsitikimai registruojami Traumų ir nelaimingų atsitikimų stebėsenos informacinėje sistemoje. Traumų ir nelaimingų atsitikimų stebėsenos informacinės sistemos valdytoja yra Sveikatos apsaugos ministerija arba jos įgaliota institucija, tvarkytoja – Sveikatos apsaugos ministerijos įgaliota institucija, kuri yra atsakinga už informacinės sistemos duomenų tvarkymą ir jų saugą, tinkamą šios informacinės sistemos funkcionavimą ir priežiūrą, duomenų teikėjai – juridiniai ir fiziniai asmenys, turintys licenciją verstis sveikatos priežiūros veikla, kitos valstybės institucijos, pagal kompetenciją dalyvaujančios vykdant traumų ir nelaimingų atsitikimų stebėseną. Informacinės sistemos valdytojo, tvarkytojo ir duomenų teikėjų kompetenciją, informacijos teikimo tvarką ir terminus reglamentuoja sveikatos apsaugos ministro patvirtinti informacinės sistemos nuostatai.“\n\n2. Buvusias 26 straipsnio 4 ir 5 dalis laikyti atitinkamai 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 30 straipsnį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministerija iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
