{
  "id": "lt-law-xii-2688",
  "type": "statute",
  "title": "Lietuvos Respublikos darbo kodekso patvirtinimo, įsigaliojimo ir įgyvendinimo įstatymo Nr. XII-2603 1 straipsniu patvirtinto Lietuvos Respublikos darbo kodekso 6, 56, 57, 66, 112, 115, 120, 128, 138, 149, 217 straipsnių pakeitimo ir VI skyriaus ketvirtojo skirsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-2688",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "in_force_date": "2016-11-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/31f17ef0a67a11e69ad4c8713b612d0f/qIlAQptASw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Darbo santykius reglamentuojančių sutarčių aiškinimas\n\n1. Darbo sutarčių, kolektyvinių sutarčių ir susitarimų nuostatos aiškinamos atsižvelgiant į darbo santykių teisinio reglamentavimo principus (šio kodekso 2 straipsnis).\n\n2. Kai abejojama dėl darbo santykius reglamentuojančių sutarčių sąlygų, jos aiškinamos darbuotojų naudai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nutraukiant darbo sutartį šiame straipsnyje nustatytu pagrindu, darbdavys privalo išmokėti darbuotojui dviejų jo vidutinio darbo užmokesčių dydžio išeitinę išmoką, o jeigu darbo santykiai tęsiasi trumpiau negu vienus metus, – vieno jo vidutinio darbo užmokesčio dydžio išeitinę išmoką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Darbo sutartis nutraukiama įspėjus darbuotoją prieš vieną mėnesį, o jeigu darbo santykiai tęsiasi trumpiau negu vienus metus, – prieš dvi savaites. Šie įspėjimo terminai dvigubinami darbuotojams, kuriems iki įstatymų nustatyto senatvės pensijos amžiaus likę mažiau kaip penkeri metai, ir trigubinami darbuotojams, kurie augina vaiką (įvaikį) iki keturiolikos metų, ir darbuotojams, kurie augina neįgalų vaiką iki aštuoniolikos metų, taip pat neįgaliems darbuotojams ir darbuotojams, kuriems iki įstatymų nustatyto senatvės pensijos amžiaus liko mažiau kaip dveji metai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbo sutarčių rūšys yra šios:\n\n1) neterminuota darbo sutartis;\n\n2) terminuota darbo sutartis;\n\n3) laikinojo darbo sutartis;\n\n4) pameistrystės darbo sutartis;\n\n5) projektinio darbo sutartis;\n\n6) darbo vietos dalijimosi darbo sutartis;\n\n7) darbo keliems darbdaviams sutartis;\n\n8) sezoninio darbo sutartis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. VI skyriaus ketvirtojo skirsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios VI skyriaus ketvirtąjį skirsnį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 112 straipsnio pakeitimas",
      "content": "Papildyti 112 straipsnį 5 dalimi:\n\n„5. Švenčių dienų išvakarėse darbo dienos trukmė sutrumpinama viena valanda, išskyrus pagal sutrumpintą darbo laiko normą dirbančius darbuotojus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 115 straipsnio pakeitimas",
      "content": "Pakeisti 115 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Darbo (pamainų) grafikai pranešami darbuotojams ne vėliau kaip prieš penkias darbo dienas iki jų įsigaliojimo. Jie gali būti keičiami tik nuo darbdavio valios nepriklausančiais atvejais, įspėjus darbuotoją prieš dvi darbuotojo darbo dienas. Darbo (pamainų) grafikus tvirtina administracija, darbo (pamainų) grafikų derinimo tvarką suderinusi su įmonėje veikiančia darbo taryba (darbuotojų atstovais) arba kolektyvinėje sutartyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 120 straipsnio pakeitimas",
      "content": "Pakeisti 120 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Darbdavys privalo įtraukti į darbo laiko apskaitą darbuotojo faktiškai dirbtus:\n\n1) viršvalandžius;\n\n2) darbo laiką švenčių dieną;\n\n3) darbo laiką poilsio dieną, jeigu jis nenustatytas pagal grafiką;\n\n4) darbo laiką naktį;\n\n5) darbo laiką pagal susitarimą dėl papildomo darbo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 128 straipsnio pakeitimas",
      "content": "Pakeisti 128 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kasmetinių atostogų suteikimo eilė darbovietėje sudaroma, atsižvelgiant į šių darbuotojų pageidavimus (prioriteto tvarka):\n\n1) nėščios darbuotojos ir darbuotojai, auginantys bent vieną vaiką iki trejų metų;\n\n2) darbuotojai, auginantys bent vieną vaiką iki keturiolikos metų ar neįgalų vaiką iki aštuoniolikos metų;\n\n3) darbuotojai, auginantys du ir daugiau vaikų;\n\n4) darbuotojai, paskutiniais kalendoriniais metais atostogavę mažiau negu dešimt darbo dienų;\n\n5) darbuotojai, turintys nepanaudotų kasmetinių atostogų už praėjusius darbo metus.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 138 straipsnio pakeitimas",
      "content": "1. Pakeisti 138 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbuotojams iki aštuoniolikos metų, darbuotojams, vieniems auginantiems vaiką iki keturiolikos metų arba neįgalų vaiką iki aštuoniolikos metų, ir neįgaliems darbuotojams suteikiamos dvidešimt penkių darbo dienų kasmetinės atostogos (jeigu dirbama penkias dienas per savaitę) arba trisdešimt darbo dienų kasmetinės atostogos (jeigu dirbama šešias darbo dienas per savaitę). Jeigu darbo dienų per savaitę skaičius yra mažesnis arba skirtingas, darbuotojui turi būti suteiktos penkių savaičių trukmės atostogos. Darbuotojams, kurių darbas susijęs su didesne nervine, emocine, protine įtampa ir profesine rizika, taip pat kurių darbo sąlygos yra specifinės, suteikiamos iki keturiasdešimt vienos darbo dienos (jeigu dirbama penkias dienas per savaitę) arba iki penkiasdešimt darbo dienų (jeigu dirbama šešias dienas per savaitę), arba iki aštuonių savaičių (jeigu darbo dienų per savaitę skaičius yra mažesnis arba skirtingas) pailgintos atostogos. Lietuvos Respublikos Vyriausybė tvirtina darbuotojų, turinčių teisę į šias atostogas, kategorijų sąrašą ir nustato konkrečią pailgintų atostogų trukmę kiekvienai darbuotojų kategorijai.“\n\n2. Pakeisti 138 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Darbuotojams už ilgalaikį nepertraukiamąjį darbą toje pačioje darbovietėje, už darbą sąlygomis, jeigu yra nukrypimų nuo normalių darbo sąlygų ir tokių nukrypimų negalima pašalinti, ir už ypatingą darbų pobūdį suteikiamos papildomos atostogos. Papildomų atostogų trukmę, suteikimo sąlygas ir tvarką nustato Lietuvos Respublikos Vyriausybė.“\n\n3. Pakeisti 138 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teisės į šio straipsnio 3 dalyje nustatytas papildomas poilsio dienas neturintiems darbuotojams, auginantiems vaiką iki keturiolikos metų, kuris mokosi pagal priešmokyklinio ugdymo, pradinio ugdymo ar pagrindinio ugdymo programas, suteikiama ne mažiau kaip pusė darbo dienos laisvo nuo darbo laiko per metus pirmąją mokslo metų dieną, mokant darbuotojui jo vidutinį darbo užmokestį.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 149 straipsnio pakeitimas",
      "content": "Pakeisti 149 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Darbdavio nemokumo atvejais įstatymų nustatyta tvarka ir sąlygomis darbuotojo reikalavimai, susiję su darbo santykiais, tenkinami Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 217 straipsnio pakeitimas",
      "content": "Papildyti 217 straipsnį 3 dalimi:\n\n„3. Darbo ginčų komisija, nagrinėdama darbo ginčus dėl teisės, ginčo šalių patirtų bylinėjimosi išlaidų atlyginimo klausimų nesprendžia.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
