{
  "id": "lt-law-xv-372",
  "type": "statute",
  "title": "Lietuvos Respublikos Valstybinio kelių fondo įstatymas",
  "short_name": "XV-372",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/32086e9055cf11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šiuo įstatymu steigiamas Valstybinis kelių fondas (toliau – Fondas). Šio įstatymo paskirtis – nustatyti Fondo statusą ir tikslus, lėšų šaltinius, lėšų naudojimą, Fondo valdymą ir jo pabaigą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Aplinkkelis – tranzitinio eismo kelias, kuriuo aplenkiama gyvenamoji vietovė ar jos dalis (-ys) ir kuris neskirtas gyvenamosios vietovės vidaus transporto eismo poreikiams tenkinti.\n\n2. Kelio dangos būklės indeksas – rodiklis kelio dangos techniniams parametrams – išilginiam kelio dangos nelygumui, provėžoms, laikomajai gebai, skersiniams ir išilginiams plyšiams, plyšių tinklams, sukibimui, vidutiniam profilio gyliui, pažaidoms ir paviršiaus defektams – įvertinti.\n\n3. Valstybinio kelių fondo valdytojas – juridinis asmuo, kuris patikėjimo teise valdo, naudoja valstybinės reikšmės kelius ir jais disponuoja.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos valstybės iždo įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Fondo statusas ir tikslai",
      "content": "1. Fondas yra valstybės pinigų fondas, skirtas valstybės piniginiams ištekliams, kuriais užtikrinami prioritetiniai valstybinės reikšmės kelių atkūrimo, aplinkkelių tiesimo ir kelių pritaikymo valstybės gynybiniams pajėgumams ir civilinei saugai stiprinti poreikiai, kaupti, kad 80 proc. valstybinės reikšmės kelių su asfalto danga (atskirai pagal magistralinius, krašto ir rajoninius kelius) atitiktų siektinas kelio dangos būklės indeksų reikšmes: magistraliniai keliai, turintys automagistralės arba greitkelio statusą, – 2,8, kiti magistraliniai keliai – 3; krašto keliai – 3,5; rajoniniai keliai – 4.\n\n2. Fondo tikslai:\n\n1) finansuoti valstybinės reikšmės kelių atkūrimą (rekonstrukciją, kapitalinį remontą, kelio taisymą (remontą));\nStraipsnio punkto pakeitimai:\nNr. XV-657, 2025-12-11, paskelbta TAR 2025-12-23, i. k. 2025-22528\n\n2) finansuoti valstybinės reikšmės kelių pritaikymą valstybės gynybiniams pajėgumams ir civilinei saugai stiprinti;\n\n3) finansuoti valstybinės reikšmės aplinkkelių tiesimą.\n\n3. Fondo steigėja – valstybė. Fondo nuostatus tvirtina Lietuvos Respublikos Vyriausybė. Fondą administruoja Valstybinio kelių fondo valdytojas (toliau – Fondo valdytojas). Fondo valdytoja – akcinė bendrovė „Via Lietuva“.\n\n4. Fondo lėšos kaupiamos, valdomos, naudojamos ir administruojamos vadovaujantis šiuo įstatymu, Fondo nuostatais ir kitais Fondo veiklą reglamentuojančiais teisės aktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Fondo valdytojas",
      "content": "Fondo valdytojas Fondo nuostatuose nustatyta tvarka:\n\n1) sudaro su fiziniais ir juridiniais asmenimis valstybinės reikšmės kelių atkūrimo (rekonstrukcijos, kapitalinio remonto, kelio taisymo (remonto)), pritaikymo valstybės gynybiniams pajėgumams ir civilinei saugai stiprinti, aplinkkelių tiesimo projektų (toliau – kelių projektas) ir jų įgyvendinimo sutartis ir pagal šias sutartis su šiais asmenimis atsiskaito;\nStraipsnio punkto pakeitimai:\nNr. XV-657, 2025-12-11, paskelbta TAR 2025-12-23, i. k. 2025-22528\n\n2) rengia Fondo lėšų sąmatos projektą ir teikia jį Lietuvos Respublikos susisiekimo ministerijai;\n\n3) rengia Seimo patvirtintoje Fondo lėšų sąmatoje nurodytų išlaidų paskirstymo pagal šio įstatymo 3 straipsnio 2 dalyje nurodytus tikslus projektą ir teikia jį Susisiekimo ministerijai;\n\n4) teikia suinteresuotoms institucijoms ir įstaigoms informaciją ir duomenis, susijusius su kelių projektų įgyvendinimu, Fondo lėšų sąmatos vykdymu, lėšų naudojimu ir kitais Fondo administravimo klausimais;\n\n5) gali imti paskolas, neviršydamas valdžios sektoriaus subjektui nustatyto tam tikrų metų skolinimosi limito, kuris nustatomas vadovaujantis Lietuvos Respublikos valstybės skolos įstatymo 3 straipsnio 16–18 dalimis, šio įstatymo 3 straipsnio 2 dalyje nurodytiems tikslams įgyvendinti;\n\n6) investuoja laikinai laisvas Fondo lėšas, kurias sudaro šio įstatymo 5 straipsnio 1 dalies 7 punkte nurodytos Fondo valdytojo pajamos;\n\n7) atlieka kitas šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose, taip pat Fondo nuostatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Fondo lėšos",
      "content": "1. Fondo lėšas sudaro:\n\n1) valstybės biudžeto lėšos, nustatomos Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatyme;\n\n2) pajamos, gaunamos iš surinkto motorinių transporto priemonių registracijos mokesčio;\n\n3) pajamos, gaunamos už pagal Lietuvos Respublikos administracinių nusižengimų kodeksą už Kelių eismo taisyklių pažeidimus konfiskuotų transporto priemonių pardavimą, ar išieškotos lėšos, kai už minėtus pažeidimus Administracinių nusižengimų kodekse nustatytais atvejais išieškoma konfiskuotinos transporto priemonės vertę atitinkanti pinigų suma;\n\n4) pajamos, gaunamos iš sumokėtų baudų, paskirtų pagal Administracinių nusižengimų kodeksą už Kelių eismo taisyklių, Saugaus eismo automobilių keliais įstatymo ir kitų eismo saugumo sritį reglamentuojančių teisės aktų, krovinių vežimo kelių transporto priemonėmis taisyklių pažeidimus, kelių naudotojo mokesčio, kelių rinkliavos nesumokėjimą;\n\n5) pajamos, gaunamos iš surinkto mokesčio už Lietuvos Respublikoje įregistruotas krovinines transporto priemones;\n\n6) Fondo valdytojo pasiskolintos lėšos;\n\n7) Fondo valdytojo pajamos:\n\na) gaunamos iš kelių naudotojo mokesčio, kol pradedama rinkti kelių rinkliava;\n\nb) gaunamos iš kelių rinkliavos;\n\nc) gaunamos iš mokesčio už eismo ribojimą valstybinės reikšmės keliuose;\n\nd) gaunamos iš mokesčio už naudojimąsi valstybinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis;\n\n8) pajamos už investuotas laikinai laisvas Fondo lėšas;\n\n9) Europos Sąjungos fondų ir kitos finansinės paramos lėšos;\n\n10) kitos teisėtai gaunamos lėšos.\n\n2. Fondo lėšos kaupiamos ir laikomos Fondo valdytojo tvarkomoje Fondo sąskaitoje, kurią valstybės ižde finansų ministro nustatyta tvarka atidaro ir kurioje esančiomis lėšomis disponuoja Fondo valdytojas.\n\n3. Šio straipsnio 1 dalies 1 punkte nurodytas lėšas į Fondo sąskaitą perveda Lietuvos Respublikos finansų ministerija finansų ministro nustatyta tvarka.\n\n4. Šio straipsnio 1 dalies 2–5 punktuose nurodytas lėšas į Fondo sąskaitą kas ketvirtį perveda Finansų ministerija finansų ministro nustatyta tvarka.\n\n5. Šio straipsnio 1 dalies 6 punkte nurodytas lėšas į Fondo sąskaitą perveda Fondo valdytojas.\n\n6. Šio straipsnio 1 dalies 7–10 punktuose nurodytas lėšas į Fondo sąskaitą kas ketvirtį perveda Fondo valdytojas Fondo nuostatuose nustatyta tvarka.\n\n7. Fondo lėšos, kurios nėra panaudotos pasibaigus biudžetiniams metams, paliekamos Fondo sąskaitoje, numatant jas kitų metų Fondo lėšų sąmatoje."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Fondo lėšų sąmatos sudarymas ir tvirtinimas",
      "content": "1. Susisiekimo ministerija įvertina Fondo valdytojo iki einamųjų metų gegužės 1 dienos parengtą Fondo lėšų sąmatos projektą ir iki einamųjų metų rugpjūčio 1 dienos jį pateikia Finansų ministerijai. Finansų ministerija teikia Vyriausybei Fondo lėšų sąmatos projektą kartu su Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatymo projektu. Vyriausybės teikimu Fondo lėšų sąmatą pagal pajamų šaltinius ir išlaidų dydį šio įstatymo 3 straipsnio 2 dalyje nurodytiems tikslams pasiekti kartu su Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatymu tvirtina Seimas.\n\n2. Seimo patvirtintoje Fondo lėšų sąmatoje nurodytų išlaidų paskirstymo pagal šio įstatymo 3 straipsnio 2 dalyje nurodytus tikslus sąrašo projektą rengia Fondo valdytojas ir iki einamųjų metų vasario 1 dienos jį pateikia Susisiekimo ministerijai. Fondo lėšų sąmatoje nurodytų išlaidų paskirstymo sąrašo projektas, prieš susisiekimo ministrui jį patvirtinant, pateikiamas Seimo Ekonomikos komitetui svarstyti. Susisiekimo ministras Fondo lėšų sąmatoje nurodytų išlaidų paskirstymo sąrašą tvirtina iki einamųjų metų kovo 1 dienos. Fondo lėšų sąmatoje nurodytų išlaidų paskirstymo sąraše išlaidos valstybinės reikšmės kelių taisymui (remontui) negali viršyti 50 procentų Fondo lėšų sąmatoje nurodytų išlaidų.\nStraipsnio dalies pakeitimai:\nNr. XV-657, 2025-12-11, paskelbta TAR 2025-12-23, i. k. 2025-22528\n\n3. Jeigu einamųjų metų Fondo faktinės pajamos yra didesnės negu Seimo patvirtintoje Fondo lėšų sąmatoje nurodytos metinės pajamos, šias pajamas viršijanti pajamų suma, kurios iš anksto nebuvo galima suplanuoti ir numatyti Fondo lėšų sąmatoje, paliekama Fondo sąskaitoje ir gali būti naudojama Fondo nuostatuose nustatyta tvarka šio įstatymo 3 straipsnio 2 dalyje nurodytiems tikslams įgyvendinti."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Fondo atskaitomybė ir Fondo valdytojo priežiūra",
      "content": "1. Fondo metinių ataskaitų rinkiniai rengiami, pasirašomi, audituojami, teikiami ir skelbiami Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka.\n\n2. Fondo metinių ataskaitų rinkinius rengia Fondo valdytojas.\n\n3. Fondo valdytojo veiklos priežiūra vykdoma Fondo nuostatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Fondo pabaiga",
      "content": "1. Fondas veikia, kol pasiekiami šio įstatymo 3 straipsnio 1 dalyje nurodyti rodikliai.\n\n2. Fondo valdytojas susisiekimo ministro nustatyta tvarka atlieka valstybinės reikšmės kelių su asfalto danga būklės stebėseną, vertinimą, nustato esamą kelio dangos būklės indeksą ir iki einamųjų metų vasario 1 dienos šių darbų rezultatus ir informaciją apie šio įstatymo 3 straipsnio 1 dalyje nurodytų rodiklių pasiekimą pateikia Susisiekimo ministerijai.\n\n3. Susisiekimo ministerija, įvertinusi šio straipsnio 2 dalyje nurodytą informaciją ir nustačiusi, kad šio įstatymo 3 straipsnio 1 dalyje nurodyti rodikliai pasiekti, rengia ir teikia Vyriausybei įstatymo dėl Fondo pabaigos projektą.\n\n4. Seimas, konstatavęs, kad šio įstatymo 3 straipsnio 1 dalyje nurodyti rodikliai yra pasiekti, priima įstatymą dėl Fondo pabaigos.\n\n5. Pasibaigus Fondui, jo sąskaitoje sukauptos lėšos pervedamos į valstybės iždą ir naudojamos Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatyme numatytoms kelių transporto plėtros programoms finansuoti."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3, 4 ir 5 dalis, įsigalioja 2026 m. sausio 1 d.\n\n2. Vyriausybė, susisiekimo ministras iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Akcinės bendrovės „Via Lietuva“ generalinis direktorius iki 2025 m. gruodžio 31 d. pagal šio įstatymo 6 straipsnio 2 dalį atidaro sąskaitą valstybės ižde.\n\n4. Šis įstatymas taikomas rengiant ir vykdant Lietuvos Respublikos 2026–2028 metų, taip pat vėlesnių metų biudžeto patvirtinimo įstatymų projektus.\n\n5. Susisiekimo ministerija iki 2025 m. rugpjūčio 1 d. parengia ir Finansų ministerijai pateikia 2026 metų Fondo lėšų sąmatos projektą.\n\n6. Šio įstatymo 5 straipsnio 1 dalies 3 ir 4 punktuose nurodytos Fondo lėšos laikomos nuo 2026 m. sausio 1 d. gautomis pajamomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Aplinkkelis",
      "definition": "tranzitinio eismo kelias, kuriuo aplenkiama gyvenamoji vietovė ar jos dalis (-ys) ir kuris neskirtas gyvenamosios vietovės vidaus transporto eismo poreikiams tenkinti.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio dangos būklės indeksas",
      "definition": "rodiklis kelio dangos techniniams parametrams – išilginiam kelio dangos nelygumui, provėžoms, laikomajai gebai, skersiniams ir išilginiams plyšiams, plyšių tinklams, sukibimui, vidutiniam profilio gyliui, pažaidoms ir paviršiaus defektams – įvertinti.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio kelių fondo valdytojas",
      "definition": "juridinis asmuo, kuris patikėjimo teise valdo, naudoja valstybinės reikšmės kelius ir jais disponuoja.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos valstybės iždo įstatyme.",
      "source_provision": "art2"
    }
  ]
}
