{
  "id": "lt-law-xii-2066",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 145, 163, 166, 267-1, 626 ir 627 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2066",
  "status": "in_force",
  "issued_date": "2015-11-24",
  "in_force_date": "2015-12-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/31fd351098f711e58fd1fc0b9bba68a7/pOIBoWyMFY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 145 straipsnio pakeitimas",
      "content": "Pakeisti 145 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teismas dalyvaujančių byloje ar kitų suinteresuotų asmenų prašymu ar savo iniciatyva negali taikyti šio straipsnio 1 dalies 6, 7 ir 12 punktuose nustatytų ar kitų laikinųjų apsaugos priemonių, kurios ribotų finansų sektoriaus subjektų pertvarkymo veiksmus, atliekamus pagal Lietuvos Respublikos finansinio tvarumo įstatymo nustatytą tvarką, jei tai yra numatyta kituose įstatymuose, reglamentuojančiuose poveikio priemonių arba finansinio stabilumo ir patikimumo stiprinimo priemonių taikymą finansų įstaigoms.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 163 straipsnio pakeitimas",
      "content": "Pakeisti 163 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) kai nagrinėjant bylą, kurioje bankui ar Centrinei kredito unijai pareikšti turtiniai reikalavimai, paaiškėja, kad bankui ar Centrinei kredito unijai yra paskelbtas veiklos apribojimas (moratoriumas);“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 166 straipsnio pakeitimas",
      "content": "Pakeisti 166 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) šio Kodekso 163 straipsnio 6 punkte numatytais atvejais – iki banko ar Centrinės kredito unijos veiklos apribojimo (moratoriumo) taikymo pabaigos;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 2671 straipsnio pakeitimas",
      "content": "Pakeisti 2671 straipsnį ir jį išdėstyti taip:\n\n„2671 straipsnis. Sprendimai, kurie galėtų turėti įtakos finansų įstaigų finansinio stabilumo ir patikimumo stiprinimo priemonių veiksmingumui\n\nKiti įstatymai gali numatyti atvejus, kuriais teismo sprendimai, kurie galėtų turėti įtakos finansų įstaigų finansinio stabilumo ir patikimumo stiprinimo priemonių veiksmingumui, priimami tik dėl žalos priteisimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 626 straipsnio pakeitimas",
      "content": "Pakeisti 626 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) skolininkui bankui ar Centrinei kredito unijai paskelbus veiklos apribojimą (moratoriumą);“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 627 straipsnio pakeitimas",
      "content": "Papildyti 627 straipsnį 7 punktu:\n\n„7) kai vadovaujantis Lietuvos Respublikos finansinio tvarumo įstatymo nuostatomis skolininkui ar išieškotojui yra atliekami finansų sektoriaus subjekto pertvarkymo veiksmai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
