{
  "id": "lt-law-xiv-2952",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 248 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2952",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "in_force_date": "2025-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/320f5b704a4911efbdaea558de59136c/ToYbKioANx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 248 straipsnio pakeitimas",
      "content": "1. Papildyti 248 straipsnį 10 dalimi:\n\n„10. Viešojo maitinimo paslaugą teikiančių asmenų neatlygintinis vienkartinių plastikinių gaminių, nurodytų Lietuvos Respublikos pakuočių ir pakuočių atliekų tvarkymo įstatymo 11 priedo 1 ir 4 punktuose, kai jie pardavimo metu pripildomi maisto produktų ar gėrimų viešojo maitinimo vietose, dalijimas vartotojams ir (ar) alternatyvos, numatytos Pakuočių ir pakuočių atliekų tvarkymo įstatymo 83 straipsnio 2 dalyje, nepateikimas vartotojams viešojo maitinimo vietose (patalpose ar lauko sąlygomis ne didesniu kaip 40 metrų atstumu nuo viešojo maitinimo vietos įrengtose aptarnavimo vietose (zonose))\nužtraukia įspėjimą arba baudą viešojo maitinimo paslaugų teikėjams fiziniams asmenims nuo trisdešimt iki šešiasdešimt eurų ir baudą viešojo maitinimo paslaugų teikėjų juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo vieno šimto iki dviejų šimtų eurų.“\n\n2. Papildyti 248 straipsnį 11 dalimi:\n\n„11. Viešojo maitinimo paslaugą teikiančių asmenų neatlygintinis vienkartinių plastikinių gaminių, nurodytų Pakuočių ir pakuočių atliekų tvarkymo įstatymo 11 priedo 1 ir 4 punktuose, kai šie vienkartiniai plastikiniai gaminiai pripildomi maisto produktų ar gėrimų teikiant viešojo maitinimo paslaugą, dalijimas ir (ar) pardavimas, išskyrus atvejus, kai pagal Pakuočių ir pakuočių atliekų tvarkymo įstatymo 83 straipsnio 4 dalį yra taikomas užstatas, vartotojams masiniuose renginiuose ir paplūdimiuose įrengtose viešojo maitinimo vietose\nužtraukia įspėjimą arba baudą viešojo maitinimo paslaugų teikėjams fiziniams asmenims nuo trisdešimt iki šešiasdešimt eurų ir baudą viešojo maitinimo paslaugų teikėjų juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo vieno šimto iki dviejų šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
