{
  "id": "lt-law-xiii-2555",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 41 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2555",
  "status": "in_force",
  "issued_date": "2019-11-28",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/325768a01b3411ea8e248c77339e1836/NQqxBSYxoe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sveikatos priežiūros, socialinių paslaugų ar kita valstybės ar savivaldybės institucija ar įstaiga, nevyriausybinė organizacija, kurioje atliekami viešieji darbai, turi užtikrinti nuteistiesiems saugias ir sveikas darbo sąlygas, atitinkančias darbuotojų saugą ir sveikatą reglamentuojančių teisės aktų reikalavimus. Nuteistieji prieš viešųjų darbų pradžią instruktuojami, kaip saugiai dirbti jiems paskirtus darbus, ir, jei reikia, nemokamai aprūpinami asmeninėmis apsaugos priemonėmis.“\n\n2. Pakeisti 41 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Žala, kurią padaro nuteistasis atlikdamas viešuosius darbus sveikatos priežiūros, socialinių paslaugų ar kitai valstybės ar savivaldybės institucijai ar įstaigai, nevyriausybinei organizacijai, kurioje atliekami viešieji darbai, arba tretiesiems asmenims, taip pat žala, kurią viešųjų darbų atlikimu nuteistajam padaro sveikatos priežiūros, socialinių paslaugų ar kita valstybės ar savivaldybės institucija ar įstaiga, nevyriausybinė organizacija, kurioje atliekami viešieji darbai, arba tretieji asmenys, atlyginama Civilinio kodekso nustatyta tvarka ir pagrindais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
