{
  "id": "lt-law-xii-1216",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo Nr. I-1338 1, 2, 3 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1216",
  "status": "in_force",
  "issued_date": "2014-10-09",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/332102c0600211e4bad5c03f56793630/pGOwjRDUtS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis Įstatymas nustato gyventojams nuosavybės teise priklausančio turto ir turimų piniginių lėšų (toliau – turtas) deklaravimą, taip pat turto (įskaitant gautas pajamas) deklaravimą, aukojant politinėms partijoms ar politinės kampanijos dalyviams, kreipiantis dėl piniginės socialinės paramos skyrimo arba paramos būstui įsigyti ar išsinuomoti gavimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalies 28 punktą ir jį išdėstyti taip:\n\n„28) gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti pagal Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymą (toliau – Paramos būstui įsigyti ar išsinuomoti įstatymas), ir jų šeimos nariai;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 2 straipsnio 1 dalies 1–24, 27–37 punktuose nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį;\n\n2) kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija;\n\n3) pinigines lėšas (toliau – lėšos), turimas bankuose ir kitose kredito įstaigose bei ne bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 1 500 eurų;\n\n4) pasiskolintas ir negrąžintas lėšas, jeigu jų bendra suma viršija 1 500 eurų;\n\n5) paskolintas ir nesusigrąžintas lėšas, jeigu jų bendra suma viršija 1 500 eurų;\n\n6) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 1 500 eurų;\n\n7) vertybinius popierius, jeigu jų bendra vertė viršija 1 500 eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti, ir jų šeimos nariai privalo turimą turtą ir gautas pajamas deklaruoti Paramos būstui įsigyti ar išsinuomoti įstatyme nustatytais atvejais.“\n\n2. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti, ir jų šeimos nariai deklaruoja kalendorinių metų, einančių prieš metus, kuriais pateikiamas prašymas suteikti paramą būstui įsigyti ar išsinuomoti, gruodžio 31 dieną turimą turtą (įskaitant gautas pajamas). Kiekvienais kitais metais po prašymo suteikti paramą būstui įsigyti ar išsinuomoti pateikimo, deklaruojant praėjusių kalendorinių metų gruodžio 31 dieną turimą turtą (įskaitant gautas pajamas), deklaracija už kalendorinius metus teikiama iki einamųjų metų gegužės 1 dienos.“\n\n3. Pakeisti 7 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Gyventojai, pageidaujantys gauti piniginę socialinę paramą, taip pat gyventojai, pageidaujantys gauti paramą būstui įsigyti ar išsinuomoti, ir jų šeimos nariai deklaruoja turtą (įskaitant gautas pajamas) pateikdami mokesčio administratoriui du deklaracijos egzempliorius. Vietos mokesčio administratorius per 7 darbo dienas nuo deklaracijos pateikimo dienos grąžina vieną deklaracijos egzempliorių su žyma, kad deklaracija yra pateikta. Šį deklaracijos egzempliorių gyventojai pateikia savivaldybės institucijai, priimančiai sprendimą dėl piniginės socialinės paramos skyrimo ar paramos būstui įsigyti ar išsinuomoti teikimo. Gyventojas, pageidaujantis gauti paramą būstui įsigyti ar išsinuomoti, mokesčių administratoriui gali teikti vieną deklaracijos egzempliorių arba turtą (įskaitant gautas pajamas) deklaruoti elektroniniu būdu. Tokiais atvejais, jeigu yra gyventojo rašytinis sutikimas, į vietos mokesčio administratorių dėl deklaracijos duomenų išrašo pateikimo kreipiasi savivaldybės institucija, priimanti sprendimą dėl paramos būstui įsigyti ar išsinuomoti suteikimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                               Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
