{
  "id": "lt-law-xiv-367",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 96, 98, 99, 100, 101 ir 150 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-367",
  "status": "in_force",
  "issued_date": "2021-05-27",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/331f8150c8e911eba2bad9a0748ee64d/qgpCntXpXm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 96 straipsnio pakeitimas",
      "content": "1. Papildyti 96 straipsnį 4 dalimi:\n\n„4. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo devynių šimtų iki vieno tūkstančio keturių šimtų eurų.“\n\n2. Papildyti 96 straipsnį 5 dalimi:\n\n„5. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 98 straipsnio pakeitimas",
      "content": "Pakeisti 98 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų darbuotojo buvimas darbo vietoje, juridinių asmenų patalpose ar teritorijoje darbo metu arba pasibaigus darbo laikui, taip pat darbuotojo vengimas pasitikrinti dėl neblaivumo ar apsvaigimo\nužtraukia baudą darbuotojui nuo šešiasdešimt iki dviejų šimtų devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 99 straipsnio pakeitimas",
      "content": "Pakeisti 99 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos darbo kodekse, Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, kolektyvinėje arba darbo sutartyje nustatytos darbo užmokesčio apskaičiavimo ir mokėjimo tvarkos pažeidimas\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo trijų šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 100 straipsnio pakeitimas",
      "content": "Pakeisti 100 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbuotojų, išskyrus dirbančius nekintančių darbo dienos (pamainos) trukmės ir darbo dienų per savaitę skaičiaus darbo laiko režimu, darbo laiko nežymėjimas darbo laiko apskaitos žiniaraštyje, taip pat į darbo laiko apskaitą privalomai įtrauktino darbuotojų darbo laiko (viršvalandžių, darbo laiko švenčių dieną, poilsio dieną (jeigu jis nenustatytas pagal grafiką), naktį, dėl papildomo darbo) nežymėjimas darbo laiko apskaitos žiniaraštyje arba žinomai neteisingų duomenų apie įmonėse, įstaigose, organizacijose dirbančių asmenų į darbo laiko apskaitą privalomai įtrauktiną darbo laiką įrašymas į darbo laiko apskaitos žiniaraštį\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo trijų šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Komandiruotų darbuotojų darbo sąlygų pažeidimas\n\n1. Informacijos apie atsiųstą laikinai dirbti į Lietuvos Respubliką užsienietį nepateikimas nustatyta tvarka Valstybinei darbo inspekcijai\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo trijų šimtų šešiasdešimt iki šešių šimtų šešiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo septynių šimtų dvidešimt iki vieno tūkstančio trijų šimtų dvidešimt eurų.\n\n3. Lietuvos Respublikos darbo kodekso II dalies VII skyriaus antrajame skirsnyje nustatytų garantijų komandiruotiems darbuotojams netaikymas arba netinkamas taikymas\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo keturių šimtų dvidešimt iki devynių šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio šešių šimtų aštuoniasdešimt eurų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 150 straipsnio pakeitimas",
      "content": "Pakeisti 150 straipsnį ir jį išdėstyti taip:\n\n„150 straipsnis. Komercinės ar ūkinės veiklos tvarkos pažeidimas\n\n1. Komercinės ar ūkinės veiklos tvarkos pažeidimas\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki vieno tūkstančio vieno šimto eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio vieno šimto iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.\n\n3. Šio straipsnio 1 dalyje numatytas administracinis pažeidimas, padarytas vykdant nedeklaruotą savarankišką veiklą,\nužtraukia baudą nuo septynių šimtų aštuoniasdešimt iki vieno tūkstančio vieno šimto eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio vieno šimto iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
