{
  "id": "lt-law-xiv-291",
  "type": "statute",
  "title": "Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo Nr. VIII-275 2, 7, 11, 14, 15, 16, 22, 25-2, 51 straipsnių ir priedo pakeitimo ir Įstatymo papildymo 5-1 straipsniu įstatymas",
  "short_name": "XIV-291",
  "status": "in_force",
  "issued_date": "2021-05-13",
  "in_force_date": "2021-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/330080b0beae11eba2bad9a0748ee64d/bTbgYEpnON",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Europos priežiūros institucijos – Europos bankininkystės institucija, įsteigta 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos bankininkystės institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB, su visais pakeitimais, Europos draudimo ir profesinių pensijų institucija, įsteigta 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1094/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos draudimo ir profesinių pensijų institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/79/EB, su visais pakeitimais, ir Europos vertybinių popierių ir rinkų institucija, įsteigta 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1095/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos vertybinių popierių ir rinkų institucija) ir iš dalies keičiamas Sprendimas Nr. 716/2009/EB bei panaikinamas Komisijos sprendimas 2009/77/EB, su visais pakeitimais.“\n\n2. Papildyti 2 straipsnį 61 dalimi:\n\n„61. Finansinė informacija – Finansinių nusikaltimų tyrimo tarnybos  prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Finansinių nusikaltimų tyrimo tarnyba) jau turima įgyvendinant pinigų plovimo ir (ar) teroristų finansavimo prevencijos priemones gauta bet kokios rūšies informacija arba duomenys apie pinigines operacijas ar sandorius, turtą, dalykinius santykius, ūkinę komercinę veiklą.“\n\n3. Papildyti 2 straipsnį 62 dalimi:\n\n„62. Finansinės analizės informacija – Finansinių nusikaltimų tyrimo tarnybos pagal šio įstatymo 5 straipsnio 1 dalies 2 ir 3 punktus atliktos analizės rezultatai.“\n\n4. Pakeisti 2 straipsnio 10 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) laisvosios zonos, nustatytos atsižvelgiant į 2013 m. spalio 9 d. Europos Parlamento ir Tarybos reglamentą (ES) Nr. 952/2013, kuriuo nustatomas Sąjungos muitinės kodeksas, su visais pakeitimais, ir besiverčiančios ūkine komercine veikla, apimančia saugojimo, prekybos arba tarpininkavimo veiklą prekybos meno kūriniais srityje, jeigu sandorio vertė lygi arba viršija 10 000 eurų ar ją atitinkančią sumą užsienio valiuta, nesvarbu, ar sandoris atliekamas vienos ar kelių susijusių operacijų metu.“\n\n5. Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Klientas – fizinis ar juridinis asmuo arba kolektyvinio investavimo  subjektas, atliekantys pinigines operacijas arba sudarantys sandorius su finansų įstaiga ar kitu įpareigotuoju subjektu. Juridiniu asmeniu taip pat laikoma bet kuri užsienio valstybės organizacija, pagal Lietuvos Respublikos ar užsienio valstybės įstatymus pripažįstama teisės subjektu. Kai šio įstatymo nuostatos taikomos klientui – ir juridiniam asmeniui, ir kolektyvinio investavimo subjektui, vartojama sąvoka „juridinis asmuo“.“\n\n6. Pakeisti 2 straipsnio 14 dalies 1 punkto a papunktį ir jį išdėstyti taip:\n\n„a) fizinis asmuo, kuriam priklauso juridinis asmuo ar kuris jį valdo tiesiogiai ar netiesiogiai, turėdamas pakankamą procentinę dalį to juridinio asmens akcijų arba balsavimo teisių, įskaitant valdymą per pareikštines akcijas, išskyrus akcines bendroves ar kolektyvinio investavimo  subjektus, kurių vertybiniais popieriais prekiaujama reguliuojamose rinkose, kuriose taikomi Europos Sąjungos teisės aktus atitinkantys reikalavimai atskleisti informaciją apie savo veiklą, arba lygiaverčiai tarptautiniai standartai, arba jį kontroliuodamas kitais būdais. Fizinis asmuo, kuris turi 25 procentus ir vieną akciją arba didesnę negu 25 procentų kliento nuosavybės dalį, yra laikomas tiesioginiu savininku. Fizinis (fiziniai) asmuo (asmenys), kontroliuojantis (kontroliuojantys) įmonę arba kelias įmones, kuri (kurios) turi 25 procentus ir vieną akciją arba didesnę kaip 25 procentų kliento nuosavybės dalį, yra laikomas (laikomi) netiesioginiu (netiesioginiais) savininku (savininkais);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 51 straipsniu",
      "content": "Papildyti Įstatymą 51 straipsniu:\n\n„51 straipsnis. Finansinės informacijos ir finansinės analizės informacijos teikimas Lietuvos Respublikos kompetentingoms valstybės institucijoms ir Europos Sąjungos teisėsaugos bendradarbiavimo agentūrai (Europolui)\n\n1. Finansinių nusikaltimų tyrimo tarnyba, gavusi motyvuotą Lietuvos Respublikos kompetentingos valstybės institucijos, teisės aktų įgaliotos vykdyti nusikalstamų veikų prevenciją, tyrimą, atskleidimą arba baudžiamąjį persekiojimą (toliau šiame straipsnyje – kompetentinga valstybės institucija), prašymą pateikti turimą finansinę informaciją ar finansinės analizės informaciją, kuri konkrečiu atveju būtina veikos, įvardytos 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/794 dėl Europos Sąjungos teisėsaugos bendradarbiavimo agentūros (Europolo), kuriuo pakeičiami ir panaikinami Tarybos sprendimai 2009/371/TVR, 2009/934/TVR, 2009/935/TVR, 2009/936/TVR ir 2009/968/TVR, I priede, prevencijai, tyrimui, atskleidimui arba baudžiamajam persekiojimui, pateikia ją nedelsdama, ne vėliau kaip per 10 darbo dienų.\n\n2. Finansinių nusikaltimų tyrimo tarnyba neprivalo pateikti turimos finansinės informacijos ar finansinės analizės informacijos kompetentingai valstybės institucijai, jeigu yra objektyvių priežasčių daryti prielaidą, kad suteikus tokią informaciją būtų padarytas neigiamas poveikis Finansinių nusikaltimų tyrimo tarnybos atliekamiems tyrimams ar analizėms, arba išskirtinėmis aplinkybėmis, kai informacijos atskleidimas būtų akivaizdžiai neproporcingas teisėtiems fizinio ar juridinio asmens interesams arba neatitiktų tikslų, kuriais jos prašoma. Tokiu atveju Finansinių nusikaltimų tyrimo tarnyba pateikia kompetentingai valstybės institucijai motyvuotą atsisakymą pateikti prašomą informaciją.\n\n3. Pagal šio straipsnio 1 dalį gauta finansinė informacija ar finansinės analizės informacija gali būti naudojama tik tuo tikslu, kuriuo jos buvo prašoma ar kuriuo ji buvo pateikta.\n\n4. Pagal šio straipsnio 1 dalį gauta finansinė informacija ar finansinės analizės informacija gali būti perduota trečiosioms šalims arba naudojama kitais tikslais, negu iš pradžių įvardytais, tik tuo atveju, jeigu yra gautas Finansinių nusikaltimų tyrimo tarnybos sutikimas, ir tik tam tikslui, dėl kurio gautas sutikimas.\n\n5. Kompetentingos valstybės institucijos tvarko pagal šio straipsnio 1 dalį gautą finansinę informaciją ir finansinės analizės informaciją nusikalstamos veikos, įvardytos Reglamento (ES) 2016/794 I priede, prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas tikslais, išskyrus Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatymo 3 straipsnio 2 dalyje nustatytus tikslus.\n\n6. Finansinių nusikaltimų tyrimo tarnyba, gavusi motyvuotą Europos Sąjungos teisėsaugos bendradarbiavimo agentūros (Europolo) prašymą pateikti turimą finansinę informaciją ar finansinės analizės informaciją, kuri konkrečiu atveju būtina Europolo funkcijoms ir uždaviniams vykdyti, pateikia ją nedelsdama, ne vėliau kaip per 10 darbo dienų.\n\n7. Finansinių nusikaltimų tyrimo tarnyba neprivalo pateikti turimos finansinės informacijos ar finansinės analizės informacijos Europolui, jeigu yra objektyvių priežasčių daryti prielaidą, kad, suteikus tokią informaciją, būtų padarytas neigiamas poveikis Finansinių nusikaltimų tyrimo tarnybos atliekamiems tyrimams ar analizėms, arba išskirtinėmis aplinkybėmis tais atvejais, kai informacijos atskleidimas būtų aiškiai neproporcingas teisėtiems fizinio ar juridinio asmens interesams arba neatitiktų tikslų, kuriais jos prašoma. Tokiu atveju Finansinių nusikaltimų tyrimo tarnyba pateikia Europolui motyvuotą atsisakymą pateikti prašomą informaciją.\n\n8. Keičiantis informacija su Europolu, laikomasi Reglamento (ES) 2016/794 7 straipsnio 6 ir 7 dalyse įtvirtintų nuostatų.\n\n9. Keičiantis informacija pagal šį straipsnį, susipažinti su specialių kategorijų asmens duomenimis ir juos tvarkyti, prižiūrint duomenų apsaugos pareigūnui, turi teisę tik tie darbuotojai, kurie yra specialiai apmokyti ir specialiai įgalioti duomenų valdytojo.\n\n10. Finansinių nusikaltimų tyrimo tarnyba renka, registruoja ir penkerius metus nuo sukūrimo kaupia įrašus apie prašymus, gautus pagal šį straipsnį:\n\n1) prašymą pateikusios institucijos pavadinimą ir jos darbuotojo vardą, pavardę, kontaktinius duomenis (telefono ryšio numerį ir (ar) elektroninio pašto adresą) ir, jeigu turima, informacijos gavėjo duomenis (institucijos pavadinimą, darbuotojo vardą, pavardę, kontaktinius duomenis (telefono ryšio numerį ir (ar) elektroninio pašto adresą);\n\n2) bylos, dėl kurios prašoma informacijos, numerį;\n\n3) prašymo dalyką;\n\n4) prašymo įvykdymo priemones;\n\n5) laiką, per kurį Finansinių nusikaltimų tyrimo tarnyba atsakė į prašymą.\n\n11. Šio straipsnio 10 dalyje nurodyti įrašai naudojami tik asmens duomenų tvarkymo teisėtumui patikrinti ir pagal prašymą teikiami tik Valstybinei duomenų apsaugos inspekcijai.\n\n12. Duomenų subjektas turi teisę susipažinti su pagal šį straipsnį kompetentingose valstybės institucijose tvarkomais jo asmens duomenimis, vadovaudamasis Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatymu, išskyrus informaciją, kad šie duomenys gauti iš Finansinių nusikaltimų tyrimo tarnybos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Papildyti 7 straipsnį 21 punktu:\n\n„21) išimtiniais ir skubiais atvejais su užsienio valstybių kompetentingomis institucijomis, įgyvendinančiomis pinigų plovimo ir (ar) teroristų finansavimo prevencijos priemones, keistis finansine informacija ar finansinės analizės informacija, kuri gali būti svarbi informacijai,  susijusiai su terorizmu arba organizuotu nusikalstamumu, susijusiu su terorizmu, tvarkyti ar analizuoti;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) naudojant Europos Sąjungoje išduotas elektroninės atpažinties priemones, veikiančias pagal aukšto arba pakankamo saugumo užtikrinimo lygio elektroninės atpažinties schemas, nustatytas 2014 m. liepos 23 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 910/2014 dėl elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų vidaus rinkoje, kuriuo panaikinama Direktyva 1999/93/EB;“.\n\n2. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nustatant kliento ir naudos gavėjo tapatybę šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytais atvejais, laikomasi šių sąlygų:\n\n1) prieš nustatant kliento ir naudos gavėjo tapatybę šio straipsnio 1 dalies 1 ir 2 punktuose nurodytais atvejais kliento tapatybė trečiosios šalies buvo nustatyta jam fiziškai dalyvaujant arba naudojant elektronines priemones, leidžiančias tiesioginį vaizdo perdavimą vienu iš būdų, nurodytų šio straipsnio 1 dalies 4 punkte, arba šio straipsnio 1 dalies 5 punkte nurodytu būdu, taip pat kai kliento tapatybė buvo nustatyta jam fiziškai dalyvaujant išduodant elektroninės atpažinties priemonę, veikiančią pagal aukšto arba pakankamo saugumo užtikrinimo lygio elektroninės atpažinties schemą;\n\n2) prieš nustatant kliento ir naudos gavėjo tapatybę šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytais atvejais, kliento ir naudos gavėjo – fizinio asmens ir juridinio asmens atstovo tapatybė šio įstatymo 9 straipsnyje nurodytais atvejais buvo nustatyta iš šio įstatymo 10 straipsnyje nurodytų dokumentų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 41 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) užtikrinti, kad tada, kai klientui atidaroma sąskaita, pirmasis kliento mokėjimas būtų atliekamas iš kredito įstaigoje turimos to kliento sąskaitos, kai kredito įstaiga yra registruota Europos Sąjungos valstybėje narėje arba trečiojoje valstybėje, nustačiusioje šio įstatymo reikalavimams lygiaverčius reikalavimus, ir kompetentingos institucijos prižiūri, kaip ji šių reikalavimų laikosi.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 1 dalies 2 punktą jį išdėstyti taip:\n\n„2) valstybės ir savivaldybių institucijoms ir įstaigoms, kaip jos apibrėžtos Lietuvos Respublikos valstybės tarnybos įstatyme, Lietuvos bankui;“.\n\n2. Pakeisti 15 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Supaprastintas kliento tapatybės nustatymas negalimas, jeigu yra šio įstatymo 14 straipsnyje nurodytos aplinkybės, kai būtina atlikti sustiprintą kliento tapatybės nustatymą. Ši nuostata netaikoma pensijų fondų, veikiančių pagal Lietuvos Respublikos pensijų kaupimo įstatymą, klientams, valstybės ir savivaldybių institucijoms ir įstaigoms, Lietuvos bankui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Finansų įstaigos ir kiti įpareigotieji subjektai privalo nedelsdami, ne vėliau kaip per vieną darbo dieną nuo tokių žinių ar įtarimų atsiradimo, pranešti Finansinių nusikaltimų tyrimo tarnybai, jeigu žino ar įtaria, kad bet kokios vertės turtas yra tiesiogiai arba netiesiogiai gautas iš nusikalstamos veikos arba dalyvaujant tokioje veikoje, taip pat jeigu žino ar įtaria, kad šis turtas yra susijęs su teroristų finansavimu.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Finansų įstaigos ir kiti įpareigotieji subjektai, prieš pradėdami dalykinius santykius arba prieš vykdydami vienkartinę piniginę operaciją ar sandorį, kai privaloma imtis priemonių ir nustatyti bei patikrinti ir kliento bei naudos gavėjo tapatybę, vadovaudamiesi 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo, kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas), 13 ir 14 straipsniais, privalo naujiems klientams pateikti informaciją apie jų duomenų tvarkymą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 252 straipsnio pakeitimas",
      "content": "Pakeisti 252 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Juridinių asmenų dalyvių informacinė sistema (JADIS) jungiama prie Europos centrinės platformos, įsteigtos pagal 2017 m. birželio 14 d. Europos Parlamento ir Tarybos direktyvos (ES) 2017/1132 dėl tam tikrų bendrovių teisės aspektų su visais pakeitimais 22 straipsnio 1 dalį.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 51 straipsnio pakeitimas",
      "content": "Papildyti 51 straipsnį 4 dalimi:\n\n„4. Vyriausybės įgaliotos institucijos organizuoja statistinės informacijos apie pagal šio įstatymo 51 straipsnį pateiktus prašymus ir valstybės informacinėms sistemoms ar registrams, kuriuose kaupiami duomenys apie atidarytas ir uždarytas visų rūšių sąskaitas, pateiktus prašymus dėl nusikalstamų veikų, įvardytų Reglamento (ES) 2016/794 I priede, prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, rinkimą ir pateikimą Europos Komisijai.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\npinigų plovimo ir teroristų finansavimo\nprevencijos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos direktyva 2009/110/EB dėl elektroninių pinigų įstaigų steigimosi, veiklos ir riziką ribojančios priežiūros, iš dalies keičianti direktyvas 2005/60/EB ir 2006/48/EB ir panaikinanti Direktyvą 2006/46/EB, su paskutiniais pakeitimais, padarytais 2015 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva (ES) 2015/2366.\n\n2. 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2015/847 dėl informacijos, teikiamos pervedant lėšas, ir kuriuo panaikinamas Reglamentas (EB) Nr. 1781/2006, su paskutiniais pakeitimais, padarytais 2019 m. gruodžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/2175.\n\n3. 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2015/849 dėl finansų sistemos naudojimo pinigų plovimui ir teroristų finansavimui prevencijos, kuria iš dalies keičiamas Europos Parlameno ir Tarybos reglamentas (ES) Nr. 648/2012 ir panaikinama Europos Parlamento ir Tarybos direktyva 2005/60/EB bei Komisijos direktyva 2006/70/EB, su paskutiniais pakeitimais, padarytais 2018 m. gegužės 30 d. Europos Parlamento ir Tarybos direktyva (ES) 2018/843.\n\n4. 2018 m. gegužės 7 d. Europos Komisijos deleguotasis reglamentas (ES) 2018/1108, kuriuo Europos Parlamento ir Tarybos direktyva (ES) 2015/849 papildoma elektroninių pinigų išleidėjų ir mokėjimo paslaugų teikėjų pagrindinių kontaktinių punktų skyrimo kriterijų techniniais reguliavimo standartais ir jų funkcijas reglamentuojančiomis taisyklėmis.\n\n5. 2018 m. spalio 23 d. Europos Parlamento ir Tarybos reglamentas (ES) 2018/1672 dėl į Sąjungą įvežamų arba iš jos išvežamų grynųjų pinigų kontrolės, kuriuo panaikinamas Reglamentas (EB) Nr. 1889/2005.\n\n6. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/1153, kuria nustatomos taisyklės dėl paprastesnio finansinės ir kitos informacijos naudojimo tam tikrų nusikalstamų veikų prevencijos, nustatymo, tyrimo ir baudžiamojo persekiojimo už jas tikslais ir kuria panaikinamas Tarybos sprendimas 2000/642/TVR.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 5 ir 6 dalis, 4 straipsnį ir šio straipsnio 2 dalį, įsigalioja 2021 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2021 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
