{
  "id": "lt-law-xiv-440",
  "type": "statute",
  "title": "Lietuvos Respublikos jūros aplinkos apsaugos įstatymo Nr. VIII-512 3, 8, 9, 11, 15, 16, 17, 18, 20 straipsnių, ketvirtojo skirsnio pavadinimo ir 3 priedo pakeitimo, Įstatymo papildymo 15-1 straipsniu ir 19 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-440",
  "status": "in_force",
  "issued_date": "2021-06-22",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/331522c0d8dc11eb9f09e7df20500045/wyxTItiUxy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Papildyti 3 straipsnį 131 dalimi:\n\n„131. Laivų atliekos – visos į Tarptautinės konvencijos dėl teršimo iš laivų prevencijos (toliau – MARPOL konvencija) I, II, IV, V ir VI priedų taikymo sritį patenkančios atliekos, įskaitant laivų krovinių liekanas, susidarančios eksploatuojant arba pakraunant, iškraunant ir valant laivus, taip pat į žvejybos tinklus patenkančios atliekos (atsitiktinai sužvejotos atliekos).“\n\n2. Pakeisti 3 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Laivų krovinių liekanos – pakrovus ar iškrovus laivus, deniuose arba krovinių triumuose ar cisternose likusios krovinių medžiagų liekanos, įskaitant pakrovos ar iškrovos perteklių arba skysčių sankaupas. Šios liekanos gali būti šlapios, sausos ar patekusios į plovimo nuotekas ir neapima po valymo denyje likusių krovinio dulkių arba dulkių ant laivo išorės paviršių.“\n\n3. Pripažinti netekusia galios 3 straipsnio 15 dalį.\n\n4. Pakeisti 3 straipsnio 24 dalį ir ją išdėstyti taip:\n\n„24. Uosto priėmimo įrenginys – stacionarusis, plūdrusis arba mobilusis uosto įrenginys laivų atliekoms priimti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Tarptautinių reikalavimų vykdymo užtikrinimas\n\nLaivai, plaukiojantys su Lietuvos Respublikos valstybės vėliava, turi būti eksploatuojami laikantis MARPOL konvencijos, Helsinkio konvencijos ir kitų Lietuvos Respublikos tarptautinių sutarčių bei Europos Sąjungos teisės aktų, reglamentuojančių taršos iš laivų prevenciją, šio įstatymo ir šio įstatymo pagrindu priimtų teisės aktų nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos jūros rajone ar už jo ribų teršiančios medžiagos gali būti išmetamos tik vadovaujantis šio įstatymo, MARPOL konvencijos ir Helsinkio konvencijos reikalavimais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Taršos iš įrenginių prevencija\n\nLietuvos Respublikos jūros rajone esantys įrenginiai turi būti eksploatuojami taip, kad būtų išvengta neigiamo poveikio jūros aplinkai. Angliavandenilių ir kitų žemės gelmių išteklių tyrimo (paieškos ir žvalgybos) ir naudojimo (gavybos) metu įrenginiuose susidarančios atliekos ir nuotekos turi būti tvarkomos sausumoje ar įrenginiuose vadovaujantis geriausiais prieinamais gamybos būdais ir praktika, MARPOL konvencijos reikalavimais, išvengiant teršiančių medžiagų išmetimo į jūros aplinką.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Ketvirtojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti ketvirtojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„KETVIRTASIS SKIRSNIS\nLAIVŲ ATLIEKŲ TVARKYMAS“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Uosto priėmimo įrenginiai\n\n1. Uostų administracijos, krovos kompanijos, laivų remonto ir statybos įmonės privalo užtikrinti, kad uostuose būtų prieinami laivų atliekų priėmimo įrenginiai, kurie turėtų atitikti laivų, kurie naudojasi uostais, reikmes, ir kad laivai, kurie naudojasi šiais įrenginiais, nebūtų nepagrįstai gaišinami.\n\n2. Uosto priėmimo įrenginiai turi būti tinkami, kad iš laivų, kurie naudojasi uostu, galėtų priimti reikiamą kiekį atitinkamų rūšių laivų atliekų, atsižvelgiant į uosto naudotojų veiklos reikmes, uosto dydį ir geografinę padėtį, į uostą užsukančių laivų tipus ir šio įstatymo 18 straipsnyje nustatytas išimtis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymą 151 straipsniu:\n\n„151 straipsnis. Laivo teikiami pranešimai\n\nPrieš laivui atplaukiant į uostą, jo valdytojas, agentas ar kapitonas privalo pateikti išankstinį pranešimą apie laivo atliekas to uosto administracijai.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Laivų atliekų pristatymas\n\n1. Į uostą atplaukusio laivo kapitonas, laikydamasis MARPOL konvencijoje laivų atliekų išmetimo į jūrą normoms nustatytų reikalavimų, prieš išplaukdamas iš uosto pristato visas laivo atliekas į uosto priėmimo įrenginius, išskyrus atvejus, kai iš pateikiamos informacijos paaiškėja, kad laivo atliekoms skirtos talpyklos tūris yra pakankamas visoms laivo atliekoms, susikaupusioms ir susikaupsiančioms laivui plaukiant numatomu maršrutu iki pristatymo uosto, laikyti, arba laivo įplaukimo į inkaravimo vietą trukmė yra trumpesnė kaip 24 valandos ar įplaukiama nepalankiomis oro sąlygomis (šis reikalavimas netaikomas, kai inkaravimo vieta nepriskiriama uostui).\n\n2. Jeigu yra pakankamas pagrindas manyti, kad numatomame pristatymo uoste tinkami uosto priėmimo įrenginiai neprieinami, arba jeigu tas uostas nežinomas, uosto administracija imasi priemonių užkirsti kelią jūros aplinkos teršimui reikalaudama, kad prieš išplaukdamas iš uosto laivo kapitonas pristatytų laivo atliekas į uosto priėmimo įrenginius.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Rinkliava už laivų atliekų priėmimo, tvarkymo paslaugas ir išlaidos už laivų krovinių liekanų ir išmetamųjų dujų valymo sistemų atliekų pristatymą\n\n1. Rinkliava už laivų atliekų, išskyrus laivų krovinių liekanas ir išmetamųjų dujų valymo sistemų atliekas, priėmimo, tvarkymo paslaugas yra įskaitoma į jūrų uosto sanitarinę rinkliavą, neatsižvelgiant į tai, ar laivas pristatė atliekas, ar ne.\n\n2. Visas laivų krovinių liekanų ir išmetamųjų dujų valymo sistemų atliekų pristatymo į uosto priėmimo įrenginius išlaidas sumoka uosto priėmimo įrenginių naudotojas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Uosto administracijų suteikiamos išimtys\n\nJeigu laivai plaukioja pagal tvarkaraštį, dažnai ir reguliariai įplaukia į uostus, jeigu yra pakankamai įrodymų dėl priemonių, užtikrinančių, kad laivų atliekos bus pristatomos ir rinkliavos bus mokamos viename iš laivo maršrute esančių uostų, ir jeigu uosto administracijų suteikiamos išimtys nedaro neigiamo poveikio saugiai laivybai, laivo įgulos ir (ar) keleivių sveikatai, gyvenimo ar darbo laive sąlygoms arba jūros aplinkai, uostų administracijos gali atleisti tokius laivus nuo šio įstatymo 151, 16 straipsniuose ir 17 straipsnio 1 dalyje nurodytų prievolių.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 19 straipsnį."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Laivų atliekų tvarkymo reikalavimų įgyvendinimas\n\nŠio įstatymo 15–18 straipsniuose nustatytų reikalavimų įgyvendinimo tvarką nustato susisiekimo ministras kartu su aplinkos ministru.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 3 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\njūros aplinkos apsaugos įstatymo\n3 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2005 m. rugsėjo 7 d. Europos Parlamento ir Tarybos direktyva 2005/35/EB dėl taršos iš laivų ir sankcijų už pažeidimus įvedimo su paskutiniais pakeitimais, padarytais 2009 m. spalio 21 d. Europos Parlamento ir Tarybos direktyva 2009/123/EB.\n\n2. 2008 m. birželio 17 d. Europos Parlamento ir Tarybos direktyva 2008/56/EB, nustatanti Bendrijos veiksmų jūrų aplinkos politikos srityje pagrindus (Jūrų strategijos pagrindų direktyva), su paskutiniais pakeitimais, padarytais 2017 m. gegužės 17 d. Komisijos direktyva (ES) 2017/845.\n\n3. 2019  m. balandžio 17 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/883 dėl uosto priėmimo įrenginių, į kuriuos pristatomos laivų atliekos, kuria iš dalies keičiama Direktyva 2010/65/ES ir panaikinama Direktyva 2000/59/EB.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. liepos 1 d.\n\n2. Lietuvos Respublikos susisiekimo ministras ir Lietuvos Respublikos aplinkos ministras iki 2021 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
