{
  "id": "lt-law-xiii-402",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 29 ir 393 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-402",
  "status": "in_force",
  "issued_date": "2017-06-01",
  "in_force_date": "2017-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/333dfab04d0311e7846ef01bfffb9b64/gQSTpJndGs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už šio kodekso 47 straipsnyje, 60 straipsnio 3 dalyje, 65, 122, 125, 127, 142, 208 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 211 straipsnio 2 dalyje, 213 straipsnio 1, 2, 3, 4, 6, 7 dalyse, 215 straipsnio 3, 4 dalyse, 218 straipsnyje, 2342 straipsnio 1 dalyje, 240, 245, 272, 273, 274 straipsniuose, 290 straipsnio 2, 3, 5, 6, 7, 8 dalyse, 291 straipsnio 1, 2, 4, 6, 7 dalyse, 293 straipsnio 3 dalyje, 299 straipsnio 2, 3, 4, 5 dalyse, 346 straipsnyje, 393 straipsnio 7 dalyje, 423 straipsnio 3 dalyje, 426 straipsnio 1, 2, 4, 5 dalyse, 427, 464, 465, 466, 467, 468, 470 straipsniuose, 473 straipsnio 4 dalyje, 474 straipsnio 4 dalyje, 475, 524 straipsniuose numatytų administracinių nusižengimų padarymą gali būti konfiskuojamas ir ne pažeidėjui nuosavybės teise priklausantis šio straipsnio 2 dalyje nurodytas turtas, jeigu:\n\n1) perleisdamas turtą pažeidėjui ar kitiems asmenims, šis asmuo žinojo, kad šis turtas bus naudojamas administraciniam nusižengimui daryti;\n\n2) turtas jam buvo perleistas sudarius apsimestinį sandorį;\n\n3) turtas jam buvo perleistas kaip pažeidėjo šeimos nariui ar artimajam giminaičiui;\n\n4) turtas jam buvo perleistas kaip juridiniam asmeniui, kurio vadovas, valdymo organo narys arba dalyviai, valdantys ne mažiau kaip penkiasdešimt procentų juridinio asmens akcijų (pajų, įnašų ir pan.), yra pažeidėjas, jo šeimos nariai ar artimieji giminaičiai;\n\n5) įgydamas šį turtą, jis arba juridinio asmens vadovaujamas pareigas ėję ir teisę jam atstovauti, priimti sprendimus juridinio asmens vardu ar kontroliuoti juridinio asmens veiklą turėję asmenys žinojo arba turėjo ir galėjo žinoti, kad šis turtas yra administracinio nusižengimo įrankis, priemonė, dalykas ar įstatymų uždraustos veikos rezultatas, gautas dėl administracinio nusižengimo padarymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 393 straipsnio pakeitimas",
      "content": "Pakeisti 393 straipsnį ir jį išdėstyti taip:\n\n„393 straipsnis. Orlaivių naudojimo taisyklių pažeidimas\n\n1. Įrašų, žinant, kad jie melagingi, įrašymas orlaivio techninės priežiūros ir skrydžio dokumentuose arba reikiamų įrašų neįrašymas, Lietuvos Respublikos aviacijos įstatyme nurodytų privalomų dokumentų nebuvimas orlaivyje skrydžio metu\nužtraukia baudą nuo keturiasdešimt iki devyniasdešimt eurų.\n\n2. Bepiločių orlaivių naudojimo taisyklių pažeidimas\nužtraukia baudą nuo vieno šimto iki trijų šimtų eurų.\n\n3. Orlaivio įgulos nario skrydis be galiojančios reikiamos civilinės aviacijos specialisto licencijos, orlaivio techninės priežiūros ir remonto darbų atlikimas neturint galiojančios reikiamos civilinės aviacijos specialisto licencijos, orlaivio techninės priežiūros taisyklių pažeidimas arba skrydžių saugos taisyklių pažeidimas\nužtraukia baudą nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n4. Teisės aktuose oro vežėjams ir orlaivių naudotojams nustatytų reikalavimų apdrausti civilinę atsakomybę už keleiviams, bagažui, kroviniams ir tretiesiems asmenims padarytą žalą nesilaikymas\nužtraukia baudą asmenims nuo vieno šimto penkiasdešimt iki trijų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\n5. Nustatyta tvarka neįregistruoto orlaivio, orlaivio be atpažinimo ženklų arba su padirbtais atpažinimo ženklais naudojimas, galiojančio tinkamumo skraidyti pažymėjimo neturinčio orlaivio skrydžiai (išskyrus nustatyta tvarka bandomuosius skrydžius atliekančius orlaivius), orlaivio, žinant, kad jis neatitinka tinkamumo skraidyti reikalavimų, naudojimas\nužtraukia baudą nuo trijų šimtų iki keturių šimtų penkiasdešimt eurų.\n\n6. Bendrosios aviacijos eksperimentinės kategorijos lėktuvų ir sraigtasparnių naudojimo skrydžiams reikalavimų pažeidimas\nužtraukia baudą nuo trijų šimtų iki penkių šimtų eurų.\n\n7. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki penkių šimtų eurų.\n\n8. Lietuvos Respublikos aviacijos įstatyme nurodytų civilinės aviacijos specialistų tiesioginių pareigų atlikimas, kai tai daro neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų civilinės aviacijos specialistas, avarinę situaciją sukėlęs skrydžių saugos taisyklių pažeidimas\nužtraukia baudą nuo šešių šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\n9. Pakartotinis Lietuvos Respublikos aviacijos įstatyme nurodytų civilinės aviacijos specialistų tiesioginių pareigų atlikimas, kai tai daro neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų civilinės aviacijos specialistas,\nužtraukia baudą nuo aštuonių šimtų penkiasdešimt iki vieno tūkstančio dviejų šimtų eurų.\n\n10. Už šio straipsnio 8 dalyje numatytą administracinį nusižengimą privaloma skirti teisės skraidyti orlaivio įgulos nariu, teisės atlikti orlaivių techninę priežiūrą, teisės dirbti skrydžių vadovu atėmimą nuo šešių mėnesių iki penkerių metų.\n\n11. Už šio straipsnio 7 dalyje numatytą administracinį nusižengimą gali būti skiriamas bepiločio orlaivio konfiskavimas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
