{
  "id": "lt-law-xiv-528",
  "type": "statute",
  "title": "Lietuvos Respublikos suskystintų gamtinių dujų terminalo įstatymo Nr. XI-2053 6 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-528",
  "status": "in_force",
  "issued_date": "2021-09-16",
  "in_force_date": "2023-01-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/33930cf017b411ec9f09e7df20500045/cSeEVYwkgl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Sprendimų priėmimas\n\n1. Valstybės ir savivaldybių institucijos, įmonės, įstaigos ir organizacijos, pagal kompetenciją priimdamos sprendimus, susijusius su projekto įgyvendinimu, visapusiškai bendradarbiauja tarpusavyje ir su bendrove, keičiasi reikalinga informacija ir užtikrina, kad būtų laiku priimti sprendimai, suteikiantys bendrovei ir (ar) kitiems asmenims teisę vykdyti SGD terminalo infrastruktūros projektavimo, plėtros, įrengimo ir kitus susijusius darbus. Su projekto įgyvendinimu susiję sprendimai turi būti priimami per įmanomai trumpiausią terminą.\n\n2. Akcinė bendrovė Klaipėdos valstybinio jūrų uosto direkcija visapusiškai bendradarbiauja su bendrove teisės aktų nustatyta tvarka parenkant vietą (aikštelę) SGD terminalui įrengti.\n\n3. Bendrovei suteikiama teisė naudotis Klaipėdos valstybinio jūrų uosto teritorija, reikalinga SGD terminalui įrengti ir eksploatuoti, sutarties su akcine bendrove Klaipėdos valstybinio jūrų uosto direkcija pagrindu teisės aktų nustatyta tvarka ir sąlygomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 2 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
