{
  "id": "lt-law-xiv-2308",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 4, 10, 11, 15, 27, 28, 35, 38, 39, 48, 52, 53, 56, 58, 60, 65, 66, 67, 69, 71, 72, 72-1, 73, 75-3, 77, 85 straipsnių pakeitimo ir Įstatymo papildymo 64-1 straipsniu įstatymo Nr. XIV-1257 18 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2308",
  "status": "in_force",
  "issued_date": "2023-12-05",
  "in_force_date": "2023-12-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/340853d09a5611eea5a28c81c82193a8/whbCWZFrPr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. 65 straipsnio pakeitimas\n\nPakeisti 65 straipsnį ir jį išdėstyti taip:\n\n„65 straipsnis. Dėstytojai\n\n1. Tyrėjai arba pripažinti menininkai aukštosiose mokyklose gali užimti šias dėstytojų pareigybes: profesoriaus, docento, asistento, jaunesniojo asistento. Asmenys, kurie nėra tyrėjai arba pripažinti menininkai, aukštosiose mokyklose gali užimti šias dėstytojų pareigybes: vyresniojo lektoriaus, lektoriaus. Šio straipsnio 8 dalyje nurodyti asmenys gali užimti dėstytojo praktiko pareigas.\n\n2. Profesoriaus pareigas gali eiti mokslininkas arba meno daktaras, esantis pirmaujantysis tyrėjas, arba pripažintas menininkas. Profesoriaus pareigas einantis pirmaujantysis tyrėjas turi rengti mokslininkus, dėstyti studentams, vykdyti mokslinius tyrimus ir eksperimentinę plėtrą ir jiems vadovauti, skelbti tyrimų rezultatus. Profesoriaus pareigas einantis pripažintas menininkas turi rengti profesionalius menininkus, dėstyti studentams, dalyvauti meno veikloje ir (arba) formuoti meno projektų tematiką ir jiems vadovauti.\n\n3. Docento pareigas gali eiti mokslininkas arba meno daktaras, esantis ne žemesnės pakopos kaip pripažintas tyrėjas, arba pripažintas menininkas. Docento pareigas einantis ne žemesnės pakopos kaip pripažintas tyrėjas asmuo turi dėstyti studentams, vykdyti mokslinius tyrimus ir eksperimentinę plėtrą, skelbti šios veiklos rezultatus. Docento pareigas einantis pripažintas menininkas turi rengti profesionalius menininkus, dėstyti studentams, dalyvauti meno veikloje.\n\n4. Asistento pareigas gali eiti mokslininkas arba meno daktaras, esantis ne žemesnės pakopos kaip patvirtintas tyrėjas, arba pripažintas menininkas. Asistentas turi vadovauti studentų praktiniams užsiėmimams (praktiniams darbams, pratyboms, studentų praktikai ir kt.), padėti atlikti mokslinius tyrimus ir eksperimentinės plėtros darbus. Pastarasis reikalavimas gali būti netaikomas universiteto meno studijų asistentams.\n\n5. Jaunesniojo asistento pareigas gali eiti pradedantysis tyrėjas. Jaunesnysis asistentas turi atlikti arba padėti atlikti dėstymo darbus bei padėti atlikti mokslinius tyrimus ir eksperimentinės plėtros darbus.\n\n6. Į vyresniojo lektoriaus pareigas gali pretenduoti asmuo, turintis mokslo (meno) daktaro laipsnį. Vyresnysis lektorius turi dėstyti studentams, dirbti metodinį darbą.\n\n7. Į lektoriaus pareigas gali pretenduoti asmuo, turintis ne žemesnį kaip magistro kvalifikacinį laipsnį ar jam lygiavertę aukštojo mokslo kvalifikaciją. Lektorius turi dėstyti studentams, dirbti metodinį darbą.\n\n8. Aukštosios mokyklos gali nustatyti įvairias dėstytojų praktikų pareigybes. Tokie dėstytojai dėsto, veda praktinius užsiėmimus, vadovauja studentų praktiniams darbams, supažindina studentus su mokslinių tyrimų taikymu praktikoje, padeda jiems atlikti taikomosios mokslinės veiklos darbus, perteikia jiems praktinio darbo žinias. Su į šias pareigas aukštosios mokyklos nustatyta tvarka priimamais asmenimis gali būti sudaryta terminuota darbo sutartis ne ilgesniam kaip 2 metų laikotarpiui. Atlikdami pareigas tokie dėstytojai privalo dirbti praktinį darbą ne mokslo ir studijų institucijose, turėti ne mažesnę kaip 3 metų tokio praktinio darbo, susijusio su dėstymo sritimi, patirtį, profesinių pasiekimų ir atitikti aukštosios mokyklos numatytas dėstymo kompetencijas. Aukštosioms mokykloms, į kurias dėstyti atvyksta dėstytojai praktikai iš užsienio valstybių, šiai akademinei veiklai švietimo, mokslo ir sporto ministro nustatyta tvarka gali būti skiriama lėšų iš valstybės biudžeto.\n\n9. Kvalifikacinius dėstytojų pareigybių reikalavimus, ne žemesnius, kaip nustatyti šio straipsnio 2–7 dalyse, konkursų šioms pareigoms eiti organizavimo ir dėstytojų atestavimo tvarką nustato aukštoji mokykla.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
