{
  "id": "lt-law-xiii-2867",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 2, 3, 8, 13-1, 19, 27 straipsnių pakeitimo ir Įstatymo papildymo 18-1 straipsniu įstatymas",
  "short_name": "XIII-2867",
  "status": "in_force",
  "issued_date": "2020-04-28",
  "in_force_date": "2020-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/33f49d908f5611ea9515f752ff221ec9/cwUpEGpzra",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 11 dalimi:\n\n„11. Bandomoji energetikos inovacijų aplinka – visuma priemonių, kurios asmenims leidžia realioje aplinkoje laikinai diegti ir išbandyti naudą visuomenei teikiančias energetikos inovacijas, ribojant tokios asmenų veiklos mastą ir taikant kitas vartotojų ir visuomenės interesų apsaugos priemones.“\n\n2. Papildyti 2 straipsnį 61 dalimi:\n\n„61. Energetikos inovacijos – nauji ar iš esmės patobulinti produktai, technologijos, verslo sprendimai, paslaugos, tokių produktų ir paslaugų teikimo būdai, veiklos modeliai, kurie dėl naujų ar naujai pritaikytų technologijų arba dėl kitų priežasčių gali teigiamai veikti energetikos veiklą ir teikti naudą visuomenei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) darni ir tvari energetikos sektoriaus plėtra, diegiant energetikos inovacijas, paremtas išmaniosiomis technologijomis, energetikos skaitmeninimu;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Papildyti 8 straipsnio 11 dalį nauju 32 punktu:\n\n„32) nustato asmenų prašymų leisti veikti bandomojoje energetikos inovacijų aplinkoje pateikimo ir nagrinėjimo bei veiklos bandomojoje energetikos inovacijų aplinkoje vykdymo tvarką;“.\n\n2. Papildyti 8 straipsnio 11 dalį 33 punktu:\n\n„33) skatina energetikos inovacijas, savo leidžiamuose teisės aktuose nustatydama energetikos inovacijų kriterijus ir šioms inovacijoms plėtoti palankias taisykles, skatinimo mechanizmus energetikos įmonėms ir kitiems asmenims;“.\n\n3. Buvusį 8 straipsnio 11 dalies 32 punktą laikyti 34 punktu.\n\n4. Pakeisti 8 straipsnio 11 dalies 34 punktą ir jį išdėstyti taip:\n\n„34) atlieka kitas šio ir kitų įstatymų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 131 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 131 straipsnio 1 dalies 12 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 181 straipsniu",
      "content": "Papildyti Įstatymą 181 straipsniu:\n\n„181 straipsnis. Veikla bandomojoje energetikos inovacijų aplinkoje\n\n1. Bandomoji energetikos inovacijų aplinka yra skirta energetikos inovacijų diegimui Lietuvos energetikos sektoriuje palengvinti. Asmenys Tarybos nustatyta tvarka laikinai turi teisę veikti bandomojoje energetikos inovacijų aplinkoje.\n\n2. Taryba, atlikdama asmenų, veikiančių bandomojoje energetikos inovacijų aplinkoje, priežiūrą ir juos konsultuodama, siekia iš anksto įvertinti galimą energetikos inovacijų įtaką vartotojams ir energetikos sektoriui, nustatyti su energetikos inovacijų diegimu susijusius galimus energetikos veiklos reguliavimo trūkumus ir pagal savo kompetenciją tokius reguliavimo trūkumus ir galimą neigiamą energetikos inovacijų diegimo įtaką panaikina arba sumažina, jeigu energetikos inovacijų diegimas bandomojoje energetikos inovacijų aplinkoje pasiteisina. Taryba vertina, ar inovacijų diegimas bandomojoje energetikos inovacijų aplinkoje pasiteisina, vadovaudamasi Asmenų prašymų leisti veikti bandomojoje energetikos inovacijų aplinkoje pateikimo ir nagrinėjimo bei veiklos bandomojoje energetikos inovacijų aplinkoje vykdymo tvarkos aprašu.\n\n3. Tarybos sprendimu teisę veikti bandomojoje energetikos inovacijų aplinkoje turi asmenys, kai jų siekiama bandyti energetikos inovacija atitinka šiuos kriterijus:\n\n1) energetikos inovacija, jeigu būtų įgyvendinta, leistų vartotojams ir (ar) energetikos įmonėms teikti naudingesnes ir (ar) patogesnes paslaugas;\n\n2) energetikos inovacijos bandymas realioje aplinkoje objektyviai yra reikalingas ir gali prisidėti prie to, kad energetikos inovacija būtų įgyvendinta;\n\n3) energetikos inovacija turėtų pritaikymo ir diegimo galimybes Lietuvos Respublikoje;\n\n4) Tarybos nustatytus kitus kriterijus.\n\n4. Veiklos bandomojoje energetikos inovacijų aplinkoje metu asmeniui Taryba taiko šias priemones:\n\n1) aktyvaus asmenų konsultavimo. Taryba siekia bendradarbiauti su asmeniu, savo iniciatyva ar asmens prašymu teikia konsultacijas Tarybos kompetencijai priskirtais klausimais;\n\n2) energetikos veiklą reglamentuojančiuose teisės aktuose nustatytų išimčių taikymo;\n\n3) sankcijų ir papildomų priežiūros priemonių netaikymo. Taryba turi teisę asmeniui netaikyti teisės aktuose nustatytų sankcijų ir papildomų priežiūros priemonių dėl tų asmens veiksmų ir dėl tų veiksmų kilusių padarinių, kurie išimtinai susiję su to asmens veikla ir (ar) neveikimu bandomojoje energetikos inovacijų aplinkoje. Sankcijos taikomos tik tada, kai priežiūros tikslų negalima pasiekti kitu būdu;\n\n4) energetikos inovacijų skatinimo, taikant skatinimo mechanizmus asmenims, vykdantiems reguliuojamąją veiklą.\n\n5. Taryba ir kitos valstybės institucijos bendradarbiauja ir keičiasi informacija, kuri reikalinga Tarybai ir kitoms valstybės institucijoms konsultuojant bandomojoje energetikos inovacijų aplinkoje veikiančius asmenis ir vykdant kitas su jais susijusias teisės aktuose nustatytas funkcijas.\n\n6. Asmenys, vadovaudamiesi energetikos veiklą reglamentuojančiuose teisės aktuose nustatytais reikalavimais, turi teisę pradėti veiklą, susijusią su energetikos inovacijų diegimu, arba jau vykdydami tokią veiklą pradėti diegti energetikos inovacijas, nesinaudodami bandomąja energetikos inovacijų aplinka. Tokiu atveju nėra taikomos šio straipsnio 4 dalyje numatytos priemonės.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nustatant valstybės reguliuojamas kainas, turi būti numatytos būtinos energijos išteklių gavybos, energijos gamybos, pirkimo, perdavimo, skirstymo, tiekimo ir šio įstatymo 8 straipsnio 18 dalyje numatytos išlaidos, įvertinta protingumo kriterijus atitinkanti investicijų grąža ir (ar) nuosavybės grąža, taip pat gali būti atsižvelgiama į energetikos sektoriaus plėtrą ir energijos efektyvumą, viešuosius interesus atitinkančių paslaugų teikimą. Energetikos įmonėms, diegiant energetikos inovacijas, su šia veikla susijusios išlaidos pripažįstamos pagrįstomis, vadovaujantis Tarybos nustatyta tvarka, atsižvelgiant į vartotojų interesus, kad inovacijomis būtų siekiama energetikos sektoriaus efektyvumo, lankstumo ir tvarumo.“\n\n2. Papildyti 19 straipsnį 31 dalimi:\n\n„31. Energetikos įmonės prie su energetikos inovacijų plėtojimu susijusių išlaidų ne mažesne dalimi, negu skyrė Taryba šio straipsnio 2 dalyje nustatyta tvarka, turi prisidėti ir iš nuosavų lėšų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pastatuose atitiktis nustatytiems energijos vartojimo efektyvumo reikalavimams tikrinama:\n\n1) pastatuose įrengtų šildymo sistemų ir kombinuotųjų šildymo ir vėdinimo sistemų, kurių vardinė atiduodamoji galia didesnė kaip 70 kW, – kartą per penkerius metus;\n\n2) pastatuose įrengtų dujomis kūrenamų katilų – ne rečiau kaip kartą per ketverius metus;\n\n3) pastatuose įrengtų oro kondicionavimo sistemų ir kombinuotųjų oro kondicionavimo ir vėdinimo sistemų, kurių vardinė atiduodamoji galia didesnė kaip 70 kW, – kartą per trejus metus.“\n\n2. Pakeisti 27 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šio straipsnio 6 dalies 1 ir 2 punktuose nustatytų tikrinimų metu vertinamas šilumos generatoriaus naudingumo koeficientas ir dydis, palyginti su pastato šildymo poreikiais. Šilumos generatoriaus dydžio atitikties pastato šildymo poreikiams vertinimas neturi būti atliekamas pakartotinai, jeigu toje šildymo sistemoje arba kombinuotojoje šildymo ir vėdinimo sistemoje nebuvo atlikta pakeitimų arba per tą laiką nepakito pastato šildymo poreikiai.“\n\n3. Pakeisti 27 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Šio straipsnio 6 dalies 3 punkte nustatytų tikrinimų metu vertinamas oro kondicionavimo sistemos naudingumo koeficientas ir dydis, palyginti su pastato vėsinimo poreikiais. Oro kondicionavimo sistemos dydžio atitikties pastato vėsinimo poreikiams vertinimas neturi būti atliekamas pakartotinai, jeigu toje oro kondicionavimo sistemoje arba kombinuotojoje oro kondicionavimo ir vėdinimo sistemoje nebuvo atlikta pakeitimų arba per tą laiką nepakito pastato vėsinimo poreikiai.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 7 straipsnį ir šio straipsnio 2 dalį, įsigalioja 2020 m. birželio 1 d.\n\n2. Lietuvos Respublikos energetikos ministras priima šio įstatymo 7 straipsnio įgyvendinamuosius teisės aktus. Valstybinė energetikos reguliavimo taryba iki 2020 m. gegužės 31 d. priima šio įstatymo 2, 3, 5 ir 6 straipsnių įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
