{
  "id": "lt-law-xiv-3086",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių infrastruktūros plėtros įstatymo Nr. XIII-2895 15 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-3086",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2024-11-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/34392722a58c11ef90b5ee8931e5ce5e/PKBxBwImOM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Papildyti 15 straipsnio 3 dalį 3 punktu:\n\n„3) pastatas (pastatai) ir (ar) inžinerinis statinys (statiniai), statomi vietoj sugriuvusio, sunaikinto, nugriauto pastato (pastatų) ir (ar) inžinerinio statinio (statinių), kurių statybos užbaigimo procedūra atlikta, kai ji, vadovaujantis Statybos įstatymu, privaloma, arba statyba užbaigta (100 proc. baigtumas), kai statybos užbaigimo procedūra neprivaloma, ir statomo naujo pastato (pastatų) ir (ar) inžinerinio statinio (statinių), kurių bendrasis plotas ir (ar) užstatytas plotas (kvadratiniais metrais) yra ne didesnis už sugriuvusio, sunaikinto ar nugriauto pastato (pastatų) bendrąjį plotą (ir) ar statinio (statinių) užstatytą plotą (kvadratiniais metrais). Jeigu šiame punkte nurodytu atveju statomo naujo pastato (pastatų) bendrasis plotas (kvadratiniais metrais) arba inžinerinio statinio (statinių), kuris (kurie) nepriklauso savivaldybės infrastruktūrai ir jam (jiems) naudoti reikalinga savivaldybės infrastruktūra, užstatytas plotas (kvadratiniais metrais) didėja – savivaldybės infrastruktūros plėtros įmoka apskaičiuojama ir mokama tik už padidėjusį pastato (pastatų) bendrąjį plotą ir (ar) inžinerinio statinio (statinių) užstatytą plotą. Šis punktas taikomas, kai statiniams griauti ir naujiems statyti rengiamas vienas statinio projektas ir statybai (statiniams griauti ir naujiems statyti) vykdyti išduodamas vienas statybą leidžiantis dokumentas, kai statinio projektas ir (ar) statybą leidžiantis dokumentas, vadovaujantis Statybos įstatymu, privalomas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos tais atvejais, kai prašymas apskaičiuoti savivaldybės infrastruktūros plėtros įmoką pateikiamas įsigaliojus šiam įstatymui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
