{
  "id": "lt-law-xii-1715",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 24, 52 ir 54 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1715",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "in_force_date": "2016-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3455a440036b11e588da8908dfa91cac/wXlcfcIlws",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Nacionalinis visuomenės sveikatos centras prie Sveikatos apsaugos ministerijos (toliau – Nacionalinis visuomenės sveikatos centras);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) Nacionalinis visuomenės sveikatos centras – paslaugų, teikiamų asmens ir visuomenės sveikatos priežiūros, švietimo, socialinės globos ir slaugos įstaigose, prieinamumo, tinkamumo ir efektyvumo valstybinę kontrolę, Visuomenės sveikatos priežiūros įstatyme nurodytą valstybinę visuomenės sveikatos saugos kontrolę.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba, Nacionalinis visuomenės sveikatos centras pagal kompetenciją priimtais sprendimais turi teisę sustabdyti įstaigoje visų ar tam tikrų paslaugų teikimą, jeigu:\n\n1) įstaiga arba jos padalinys (filialas) verčiasi veikla, kuriai neturi licencijos ar akreditavimo pažymėjimo;\n\n2) įstaigos arba jos padalinio (filialo) atliekama sveikatos priežiūra neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų ir dėl to yra realus pavojus pacientų sveikatai arba daroma žala žmonių sveikatai, nuostoliai juridiniams ir fiziniams asmenims;\n\n3) įstaiga nėra įregistruota Įstaigų registre arba įregistruota pažeidžiant šio įstatymo reikalavimus ir daugiau kaip tris mėnesius nevykdo Įstaigų registro tvarkytojo reikalavimų;\n\n4) įstaigoje sveikatos priežiūrą atlieka asmenys, neturintys tam teisės;\n\n5) įstaigos ar jos padalinio patalpos, jų eksploatavimas, sveikatos priežiūros technologijos neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
