{
  "id": "lt-law-xv-521",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių paslaugų įstatymo Nr. X-493 14, 39 ir 40 straipsnių pakeitimo įstatymas",
  "short_name": "XV-521",
  "status": "in_force",
  "issued_date": "2025-11-13",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/347ae520ca0211f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Papildyti 14 straipsnio 2 dalį 5 punktu:\n\n„5) priima sprendimus dėl asmens (šeimos) finansinių galimybių vertinimą atliekančių savivaldybės administravimo subjektų ir nustato asmens (šeimos) finansinių galimybių vertinimo tvarką.“\n\n2. Pakeisti 14 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nustato asmens (šeimos) mokėjimo už socialines paslaugas dydį;“.\n\n3. Papildyti 14 straipsnį 51 dalimi:\n\n„51. Savivaldybės administracija ir (ar) kiti administravimo subjektai, kuriems savivaldybės taryba suteikė įgaliojimus šio straipsnio 2 dalies 5 punkte nurodytu sprendimu, vertina asmens (šeimos) finansines galimybes savivaldybės tarybos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) pensijos, išskyrus socialinio draudimo našlių pensijas, socialinio draudimo senatvės, negalios arba netekto darbingumo ir invalidumo pensijų priemokos, pensijų išmokos, išskyrus Lietuvos Respublikos pensijų kaupimo įstatymo 4 straipsnio 8 dalies 5 punkte nustatytais pagrindais išmokėtą pensijų fonde sukauptą pensijų turtą, ir vietoj pensijų mokamos kompensacijos, rentos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) piniginės lėšos, išskyrus Pensijų kaupimo įstatymo 4 straipsnio 8 dalies 5 punkte nustatytais pagrindais išmokėtą pensijų fonde sukauptą pensijų turtą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Iki 2025 m. gruodžio 31 d. pradėtos su socialinių paslaugų teikimu, organizavimu ir asmens (šeimos) finansinių galimybių vertinimu susijusios procedūros baigiamos pagal Lietuvos Respublikos socialinių paslaugų įstatyme nustatytą teisinį reguliavimą, galiojusį iki 2025 m. gruodžio 31 d.\n\n3. Savivaldybių tarybos iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
