{
  "id": "lt-law-xiv-1578",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų apsaugos įstatymo Nr. I-1069 22 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1578",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/351592d0778711edbc04912defe897d1/dhrLDXagSB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Teismo leidimų įeiti į fizinių asmenų gyvenamąsias patalpas išdavimo tvarka\n\n1. Jeigu Tarnyba priima sprendimą atlikti patikrinimą fizinio asmens gyvenamosiose patalpose (iš jų ir nuomojamose ar naudojamose kitu pagrindu), pirmosios instancijos administraciniam teismui pateikiamas prašymas dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo.\n\n2. Prašyme dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo turi būti nurodyta tikrinamo fizinio asmens vardas, pavardė, gyvenamųjų patalpų adresas, įtariamų pažeidimų pobūdis.\n\n3. Prašymą dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo išnagrinėjęs pirmosios instancijos administracinio teismo teisėjas priima motyvuotą nutartį prašymą patenkinti arba jį atmesti.\n\n4. Prašymas dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo turi būti išnagrinėtas ir nutartis priimta ne vėliau kaip per 72 valandas nuo šio prašymo pateikimo momento.\n\n5. Jeigu Tarnyba nesutinka su pirmosios instancijos administracinio teismo teisėjo nutartimi atmesti prašymą, ji turi teisę per 7 dienas nuo šios nutarties priėmimo ją apskųsti Lietuvos vyriausiajam administraciniam teismui.\n\n6. Lietuvos vyriausiasis administracinis teismas turi išnagrinėti Tarnybos skundą dėl pirmosios instancijos administracinio teismo teisėjo nutarties ne vėliau kaip per 7 dienas nuo šio skundo pateikimo. Tarnybos atstovas turi teisę dalyvauti nagrinėjant skundą.\n\n7. Lietuvos vyriausiojo administracinio teismo priimta nutartis yra galutinė ir neskundžiama.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_149967c5fb4d4177959b464606f9b634_end"
    }
  ],
  "definitions": []
}
