{
  "id": "lt-law-xii-2081",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo Nr. I-2882 31 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2081",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "in_force_date": "2015-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/34ee1290950911e5a6f4e928c954d72b/fRkaCDRriE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Notaras, atlikdamas notarinius veiksmus, nustato fizinių asmenų, jų atstovų arba juridinių asmenų atstovų asmens tapatybę. Lietuvos Respublikos piliečių asmens tapatybė nustatoma pagal pateiktą asmens tapatybės kortelę, pasą arba kitą asmens tapatybę patvirtinantį dokumentą, kuriame yra asmens kodas ir nuotrauka. Europos Sąjungos ir Europos laisvosios prekybos asociacijos valstybių narių piliečių asmens tapatybė nustatoma pagal tos valstybės išduotą piliečio pasą ar jį atitinkantį kelionės dokumentą, skirtą vykti į užsienio valstybę ir pripažintą Lietuvos Respublikoje. Kitų užsieniečių, kurių nuolatinė gyvenamoji vieta yra užsienio valstybėje, asmens tapatybė nustatoma pagal užsienio valstybės išduotą piliečio pasą ar jį atitinkantį kelionės dokumentą, skirtą vykti į užsienio valstybę ir pripažintą Lietuvos Respublikoje, o užsieniečių, kurie yra deklaravę gyvenamąją vietą Lietuvos Respublikoje, asmens tapatybė nustatoma pagal dokumentą, suteikiantį užsieniečiui teisę laikinai ar nuolat gyventi Lietuvos Respublikoje. Prieglobsčio prašytojų, išskyrus esančius pasienio kontrolės punktuose ir tranzito zonose, asmens tapatybė nustatoma pagal pateiktą užsieniečio registracijos pažymėjimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. gruodžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
