{
  "id": "lt-law-xv-434",
  "type": "statute",
  "title": "Lietuvos Respublikos karinės jėgos naudojimo statuto 2 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XV-434",
  "status": "in_force",
  "issued_date": "2025-09-23",
  "in_force_date": "2025-10-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/34e9f3009eb211f0a34db2fbd35a03b2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kitos Statute vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos aviacijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos karo policijos įstatyme, Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos nacionalinio saugumo pagrindų įstatyme, Lietuvos Respublikos tarptautinių operacijų, pratybų ir kitų karinio bendradarbiavimo renginių įstatyme ir 2019 m. kovo 12 d. Komisijos deleguotajame reglamente (ES) 2019/945 dėl bepiločių orlaivių sistemų ir trečiųjų valstybių bepiločių orlaivių sistemų naudotojų su visais pakeitimais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Papildyti 10 straipsnį 21 dalimi:\n\n„21. Krašto apsaugos ministro ar jo įgalioto asmens sprendimu karinė jėga gali būti panaudota prieš bepiločius orlaivius draudžiamojoje ar ribojamojoje zonoje, jeigu jų skrydžiai vykdomi nesilaikant kariuomenės vado nustatytos tvarkos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
