{
  "id": "lt-law-xiii-2195",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo Nr. I-1553 2 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2195",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/34db2b20926d11e9ae2e9d61b1f977b3/DgPYXOzbcZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 35 dalimi:\n\n„35. Dezinfekcija – daugelio arba visų mikroorganizmų, išskyrus kai kurias bakterijų sporas, sunaikinimas aplinkoje fizinėmis ir cheminėmis priemonėmis.“\n\n2. Papildyti 2 straipsnį 36 dalimi:\n\n„36. Deratizacija – priemonių kompleksas, apimantis graužikų naikinimą specialiais metodais ir priemonėmis, taip pat jų profilaktiką, stebėjimą, atbaidymą.“\n\n3. Papildyti 2 straipsnį 37 dalimi:\n\n„37. Dezinsekcija – priemonių kompleksas, apimantis nariuotakojų naikinimą specialiais metodais ir priemonėmis, taip pat jų profilaktiką, stebėjimą, atbaidymą.“\n\n4. Papildyti 2 straipsnį 38 dalimi:\n\n„38. Nuolatinis užkrečiamosios ligos židinys – Vyriausybės įgaliotos institucijos patvirtintas pavojingos ar ypač pavojingos užkrečiamosios ligos židinys, kuriame negalimas privalomas aplinkos kenksmingumo pašalinimas (dezinfekcija, dezinsekcija, deratizacija) ir kuriame yra rizika užsikrėsti pavojinga ar ypač pavojinga užkrečiamąja liga.“\n\n5. Papildyti 2 straipsnį 39 dalimi:\n\n„39. Nuolatinio užkrečiamosios ligos židinio apsauginė zona – aplink nuolatinį užkrečiamosios ligos židinį žymintį ženklą esanti teritorija, kurioje dėl rizikos užsikrėsti pavojinga ar ypač pavojinga užkrečiamąja liga galioja Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme nustatytos specialiosios žemės naudojimo sąlygos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Papildyti 14 straipsnį 6 dalimi:\n\n„6. Pavojingų ar ypač pavojingų užkrečiamųjų ligų židiniai, kuriuose privalomas aplinkos kenksmingumo pašalinimas (dezinfekcija, dezinsekcija, deratizacija) negalimas, dėl jų keliamos rizikos užsikrėsti pavojingomis ar ypač pavojingomis užkrečiamosiomis ligomis Vyriausybės įgaliotos institucijos yra tvirtinami kaip nuolatiniai užkrečiamųjų ligų židiniai ir Vyriausybės įgaliotos institucijos yra paženklinami žemės sklypuose. Nuolatinių užkrečiamųjų ligų židinių ženklinimo tvarką nustato Vyriausybės įgaliota institucija.“\n\n2. Papildyti 14 straipsnį 7 dalimi:\n\n„7. Nuolatiniams užkrečiamųjų ligų židiniams nustatomos apsauginės zonos. Nuolatinių užkrečiamųjų ligų židinių apsauginių zonų dydį ir jose taikomas specialiąsias žemės naudojimo sąlygas nustato Specialiųjų žemės naudojimo sąlygų įstatymas.“\n\n3. Papildyti 14 straipsnį 8 dalimi:\n\n„8. Kontrolę, kaip laikomasi nuolatinių užkrečiamųjų ligų židinių apsauginėse zonose taikomų specialiųjų žemės naudojimo sąlygų, pagal kompetenciją vykdo savivaldybių institucijos, Lietuvos Respublikos žemės ūkio ministerija, Lietuvos Respublikos aplinkos ministerija, Sveikatos apsaugos ministerija ar jų įgaliotos institucijos, Valstybinė maisto ir veterinarijos tarnyba ir kitos valstybės institucijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
