{
  "id": "lt-law-xiii-2823",
  "type": "statute",
  "title": "Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo Nr. XII-2604 1, 5, 6 straipsnių, II skyriaus pavadinimo pakeitimo ir Įstatymo papildymo 3-1 straipsniu įstatymas",
  "short_name": "XIII-2823",
  "status": "in_force",
  "issued_date": "2020-03-17",
  "in_force_date": "2020-03-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/3598c5e0693111eabee4a336e7e6fdab/TEvyoVsejd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo paskirtis – šio įstatymo nustatyta tvarka užtikrinti minimalų darbuotojų apsaugos lygį jų darbdaviui tapus nemokiam, nustatyti ilgą nepertraukiamo darbo stažą turinčių darbuotojų papildomas finansines garantijas juos atleidus, taip pat nustatyti išmokų Lietuvos Respublikos Vyriausybei paskelbus ekstremaliąją situaciją ar karantiną kompensavimo galimybes.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. II skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti II skyriaus pavadinimą ir jį išdėstyti taip:\n\n„II SKYRIUS\nGARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 31 straipsniu",
      "content": "Papildyti Įstatymą 31 straipsniu:\n\n„31 straipsnis. Išmokų kompensavimas Vyriausybei paskelbus ekstremaliąją situaciją ar karantiną\n\n1. Iš Garantinio fondo lėšų kompensuojamos šios Lietuvos Respublikos užimtumo įstatyme numatytos išmokos:\n\n1) išmokos savarankiškai dirbantiems asmenims;\n\n2) subsidija darbo užmokesčiui, Lietuvos Respublikos Vyriausybei paskelbus ekstremaliąją situaciją ar karantiną.\n\n2. Administratorius pagal Užimtumo tarnybos pateiktas paraiškas iš Garantinio fondo lėšų perveda Užimtumo tarnybai šio straipsnio 1 dalyje numatytoms išmokoms pervesti reikalingų išlaidų sumą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Papildyti 5 straipsnio 1 dalį nauju 5 punktu:\n\n„5) iš valstybės biudžeto ar Europos Sąjungos struktūrinių ir kitų fondų pervedamos lėšos, skirtos darbo užmokesčiui už prastovą ir išmokoms savarankiškai dirbantiems asmenims mokėti;“.\n\n2. Buvusius 5 straipsnio 1 dalies 5 ir 6 punktus laikyti atitinkamai 6 ir 7 punktais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "Papildyti 6 straipsnį 5 punktu:\n\n„5) šio įstatymo 31 straipsnyje numatytoms išmokoms kompensuoti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
