{
  "id": "lt-law-xiv-1089",
  "type": "statute",
  "title": "Lietuvos Respublikos farmacijos įstatymo Nr. X-709 1, 2, 42, 75 straipsnių pakeitimo ir septynioliktojo skirsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1089",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "in_force_date": "2022-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3542b4c0dda111ec8d9390588bf2de65/ymuykdokiK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas reglamentuoja farmacinę ir kitą veiklą, susijusią su vaistiniais, tiriamaisiais vaistiniais preparatais, veikliosiomis ir kitomis vaistinėmis medžiagomis, taip pat šios veiklos valstybinį valdymą ir priežiūrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Farmacinės atliekos – naikintini vaistiniai preparatai (nekokybiški, pasibaigusio tinkamumo vartoti laiko, konfiskuoti, surinkti iš gyventojų, falsifikuoti).“\n\n2. Pakeisti 2 straipsnio 51 dalį ir ją išdėstyti taip:\n\n„51. Vaistinė – Lietuvos Respublikoje įsteigtas juridinis asmuo ar jo padalinys, užsienio valstybės juridinio asmens ar kitos organizacijos padalinys, įsteigtas Lietuvos Respublikoje (toliau – juridinis asmuo), konkrečioje veiklos vietoje vykdantis farmacinę veiklą, apimančią vaistinių preparatų įsigijimą, laikymą, pardavimą (išdavimą) galutiniam vartotojui, farmacinių paslaugų teikimą ir (ar) ekstemporaliųjų vaistinių preparatų gamybą, jų kokybės kontrolę, farmacinę rūpybą.“\n\n3. Pripažinti netekusiomis galios 2 straipsnio 73–80 dalis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 42 straipsnio 2 dalį.\n\n2. Pakeisti 42 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Už priimtų iš gyventojų naikintinų vaistinių preparatų tvarkymą apmokama iš atitinkamoms institucijoms, atsakingoms už šio įstatymo įgyvendinimą, valstybės biudžete patvirtintų bendrųjų asignavimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Septynioliktojo skirsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios septynioliktąjį skirsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 75 straipsnio pakeitimas",
      "content": "Pakeisti 75 straipsnį ir jį išdėstyti taip:\n\n„75 straipsnis. Atsakomybė už pažeidimus\n\nFiziniai ir juridiniai asmenys už veiklos su farmacijos produktais pažeidimus bei neteisėtą veiklą atsako šio įstatymo ir kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_ee59a4925e004e7393e97c940aa31b66_end"
    }
  ],
  "definitions": []
}
