{
  "id": "lt-law-xiv-2353",
  "type": "statute",
  "title": "Lietuvos Respublikos laukinių augalų ir grybų įstatymo Nr. VIII-1226 4 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2353",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/355b9c80a16111eea5a28c81c82193a8/thBbOFpElp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Aplinkos ministerijos įgaliotos institucijos koordinuoja, kontroliuoja ir įgyvendina laukinių augalų ir grybų apsaugos, gausos reguliavimo veiksmų planus, programas, metodikas; invazinių rūšių valdymo, veiksmų planų, gausos reguliavimo ir naikinimo priemones.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Invazinių rūšių kontrolės taryba teikia pasiūlymus Aplinkos ministerijai, Aplinkos ministerijos įgaliotoms institucijoms, koordinuojančioms ir įgyvendinančioms invazinių rūšių valdymą ir kontrolę, laukinių augalų, grybų bei jų hibridų naudojimą ir kontrolę, dėl invazinių rūšių plitimo prevencijos, mokslinių tyrimų ir eksperimentinės plėtros, invazinių rūšių valdymo ir veiksmų planų, gausos reguliavimo ir naikinimo priemonių ir programų kūrimo ir įgyvendinimo, dėl teisės aktų, susijusių su invazinėmis rūšimis, rengimo, pakeitimo ar papildymo, teikia rekomendacijas, pasiūlymus ir išvadas dėl laukinių augalų, grybų bei jų hibridų perkėlimo, introdukcijos ir reintrodukcijos, taip pat teikia pasiūlymus dėl invazinių rūšių įvežimo į Lietuvos Respubliką ir jų naudojimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Aplinkos ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
