{
  "id": "lt-law-xiv-869",
  "type": "statute",
  "title": "Lietuvos Respublikos žvalgybos įstatymo Nr. VIII-1861 16-1, 23 straipsnių pakeitimo ir Įstatymo papildymo 22-1 straipsniu įstatymas",
  "short_name": "XIV-869",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3554e0d0658a11eca9ac839120d251c4/yNkTjNluGd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 161 straipsnio pakeitimas",
      "content": "Pakeisti 161 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Žvalgybos institucijų veiksmai ar neveikimas, susiję su asmens duomenų tvarkymu nacionalinio saugumo ar gynybos tikslais galimai pažeidžiant šio įstatymo ar Asmens duomenų, tvarkomų teisėsaugos ar nacionalinio saugumo tikslais, įstatymo nuostatas, gali būti skundžiami teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka, taip pat asmuo turi teisę kreiptis į žvalgybos kontrolierių Lietuvos Respublikos žvalgybos kontrolierių įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 221 straipsniu",
      "content": "Papildyti Įstatymą 221 straipsniu:\n\n„221 straipsnis. Žvalgybos institucijų nepriklausoma išorės kontrolė\n\n1. Žvalgybos institucijų nepriklausomą išorės kontrolę Žvalgybos kontrolierių įstatymo nustatyta tvarka atlieka žvalgybos kontrolieriai.\n\n2. Žvalgybos pareigūnai turi teisę tiesiogiai kreiptis į žvalgybos kontrolierių dėl žvalgybos institucijos vykdomos galimai neteisėtos veiklos ir (ar) jos priimtų galimai neteisėtų sprendimų dėl asmenų, kurių atžvilgiu vykdoma žvalgybinė veikla.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Skundų dėl žvalgybos pareigūnų, vykdančių žvalgybą ir kontržvalgybą, veiksmų nagrinėjimas\n\nFizinių ir juridinių asmenų pateiktus skundus dėl žvalgybos institucijų ir (ar) žvalgybos pareigūnų veiksmų, pažeidžiančių žmogaus teises ar laisves, vykdant žvalgybą ir kontržvalgybą, nagrinėja žvalgybos kontrolieriai Žvalgybos kontrolierių įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
