{
  "id": "lt-law-xii-2767",
  "type": "statute",
  "title": "Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo Nr. VIII-947 pakeitimo įstatymas",
  "short_name": "XII-2767",
  "status": "in_force",
  "issued_date": "2016-11-08",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/35656920ac9211e6b844f0f29024f5ac/YKnCQtAjly",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo Nr. VIII-947 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymą Nr. VIII-947 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nMOTERŲ IR VYRŲ LYGIŲ GALIMYBIŲ\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šio įstatymo paskirtis – užtikrinti, kad būtų įgyvendintos Lietuvos Respublikos Konstitucijoje įtvirtintos moterų ir vyrų lygios teisės, bei uždrausti bet kokią diskriminaciją dėl asmens lyties, ypač kai tai susiję su šeimine ar santuokine padėtimi.\n\n2. Šis įstatymas netaikomas šeimos ir privataus gyvenimo srityse.\n\n3. Šiuo įstatymu siekiama užtikrinti Europos Sąjungos teisės aktų, nurodytų šio įstatymo priede, taikymą."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Diskriminacija – tiesioginė ar netiesioginė diskriminacija, seksualinis priekabiavimas, priekabiavimas, nurodymas tiesiogiai ar netiesiogiai diskriminuoti asmenis dėl lyties.\n\n2. Moterų ir vyrų lygios galimybės – tarptautiniuose žmogaus ir piliečių teisių dokumentuose ir Lietuvos Respublikos įstatymuose įtvirtintų žmogaus teisių įgyvendinimas.\n\n3. Moterų ir vyrų lygių teisių pažeidimas – diskriminacija dėl lyties. Tai, kad asmuo atmeta moterų ir vyrų lygias teises pažeidžiantį elgesį arba paklūsta jam, negali daryti įtakos su tuo asmeniu susijusiems sprendimams.\n\n4. Netiesioginė diskriminacija – veikimas ar neveikimas, teisės norma, vertinimo kriterijus ar praktika, kurie formaliai yra vienodi moterims ir vyrams, bet juos įgyvendinant ar taikant vienos lyties asmenys gali atsidurti ar atsiduria tam tikroje mažiau palankioje padėtyje negu kitos lyties asmenys, nebent šį veikimą ar neveikimą, teisės normą, vertinimo kriterijų ar praktiką objektyviai pateisina teisėtas tikslas, o šio tikslo siekiama tinkamomis ir būtinomis priemonėmis.\n\n5. Priekabiavimas – nepageidaujamas elgesys, kai dėl asmens lyties siekiama įžeisti arba įžeidžiamas asmens orumas ir siekiama sukurti arba sukuriama bauginanti, priešiška, žeminanti ar įžeidžianti aplinka.\n\n6. Seksualinis priekabiavimas – nepageidaujamas užgaulus, žodžiu, raštu ar fiziniu veiksmu išreikštas seksualinio pobūdžio elgesys su asmeniu, kai tokį elgesį lemia tikslas ar jo poveikis pakenkti asmens orumui, ypač sukuriant bauginančią, priešišką, žeminančią ar įžeidžiančią aplinką.\n\n7. Tiesioginė diskriminacija – ne toks palankus asmens traktavimas dėl lyties, negu panašiomis aplinkybėmis yra, buvo ar būtų traktuojamas kitas asmuo."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Įrodinėjimo pareiga",
      "content": "Teismuose ar kitose kompetentingose institucijose nagrinėjant fizinių asmenų skundus ir pareiškimus, taip pat asmenų ginčus dėl diskriminacijos lyties pagrindu, preziumuojama, kad tiesioginės ar netiesioginės diskriminacijos faktas buvo. Skundžiamas asmuo turi įrodyti, kad lygių teisių principas nebuvo pažeistas.\n\nII SKYRIUS\nMOTERŲ IR VYRŲ LYGIŲ TEISIŲ ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ ĮGYVENDINIMAS",
      "section": "4",
      "title": "4 straipsnis. Valstybės ir savivaldybių institucijų ir įstaigų pareiga įgyvendinti moterų ir vyrų lygias teises",
      "content": "1. Valstybės ir savivaldybių institucijos ir įstaigos pagal kompetenciją privalo:\n\n1) užtikrinti, kad visuose jų rengiamuose ir priimamuose teisės aktuose būtų įtvirtintos lygios moterų ir vyrų teisės;\n\n2) rengti ir įgyvendinti priemones, skirtas moterų ir vyrų lygioms galimybėms užtikrinti;\n\n3) įstatymų nustatyta tvarka remti viešųjų įstaigų, asociacijų ir labdaros fondų programas, kuriomis padedama įgyvendinti moterų ir vyrų lygias galimybes;\n\n4) teikiant administracines ar viešąsias paslaugas nepažeisti moterų ir vyrų lygių teisių.\n\n2. Valstybės institucijos priemones, skirtas moterų ir vyrų lygioms galimybėms užtikrinti, numato strateginio planavimo dokumentuose. Savivaldybių institucijos priemones, skirtas moterų ir vyrų lygioms galimybėms užtikrinti, numato savivaldybės strateginiame plėtros plane ir (ar) savivaldybės strateginiame veiklos plane."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ ĮGYVENDINIMAS",
      "section": "5",
      "title": "5 straipsnis. Švietimo įstaigų, mokslo ir studijų institucijų pareiga įgyvendinti moterų ir vyrų lygias teises",
      "content": "1. Švietimo ir mokslo įstaigos privalo:\n\n1) užtikrinti moterims ir vyrams vienodas sąlygas priimant į profesinio mokymo įstaigas, aukštąsias mokyklas, keliant kvalifikaciją, ugdant profesinius įgūdžius ir suteikiant praktinio darbo patirties;\n\n2) užtikrinti moterims ir vyrams vienodas sąlygas skiriant stipendijas ir teikiant kreditus studijoms;\n\n3) užtikrinti moterims ir vyrams vienodas sąlygas parenkant ir pasirenkant mokymo programas;\n\n4) užtikrinti moterims ir vyrams vienodas sąlygas vertinant žinias;\n\n5) imtis priemonių, kad švietimo įstaigų, mokslo ir studijų institucijų mokiniai, studentai ir darbuotojai nepatirtų seksualinio priekabiavimo;\n\n6) imtis priemonių, kad švietimo įstaigų, mokslo ir studijų institucijų mokiniai, studentai ar darbuotojai, liudijantys ar teikiantys paaiškinimus dėl diskriminacijos, būtų apsaugoti nuo priešiško elgesio, neigiamų pasekmių ir kitokio persekiojimo, kai reaguojama į skundą arba į kitą teisinę procedūrą dėl diskriminacijos.\n\n2. Švietimo ir mokslo įstaigos pagal kompetenciją privalo užtikrinti, kad mokymo programose ir vadovėliuose nebūtų moterų ir vyrų diskriminavimo propagavimo."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ ĮGYVENDINIMAS",
      "section": "6",
      "title": "6 straipsnis. Darbdavio arba darbdavio atstovo pareiga įgyvendinti lygias moterų ir vyrų teises darbe",
      "content": "Įgyvendindamas lygias moterų ir vyrų teises, darbdavys arba darbdavio atstovas privalo:\n\n1) priimdamas į darbą ar perkeldamas į aukštesnes pareigas, taikyti vienodus atrankos kriterijus ir sąlygas, išskyrus šio įstatymo 10 straipsnio 5 punkte nurodytą atvejį;\n\n2) sudaryti vienodas darbo sąlygas, galimybes kelti kvalifikaciją, persikvalifikuoti, įgyti praktinio darbo patirties, taip pat teikti vienodas lengvatas;\n\n3) už tokį patį ar vienodos vertės darbą mokėti vienodą darbo užmokestį, įskaitant visus papildomus uždarbius, bet kokiu būdu darbdavio arba darbdavio atstovo išmokamus darbuotojui už jo atliktą darbą;\n\n4) imtis priemonių, kad darbuotojas nepatirtų priekabiavimo ir seksualinio priekabiavimo;\n\n5) imtis priemonių, kad darbuotojas, darbuotojo atstovas, darbuotojas, liudijantis ar teikiantis paaiškinimus dėl diskriminacijos, būtų apsaugoti nuo priešiško elgesio, neigiamų pasekmių ir kitokio persekiojimo, kai reaguojama į skundą arba į kitą teisinę procedūrą dėl diskriminacijos."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ ĮGYVENDINIMAS",
      "section": "7",
      "title": "7 straipsnis. Moterų ir vyrų lygių galimybių įgyvendinimas vartotojų teisių apsaugos srityje",
      "content": "Prekių pardavėjas, gamintojas ar paslaugų teikėjas, įgyvendindamas moterų ir vyrų lygias teises, privalo:\n\n1) visiems vartotojams, nesvarbu, kokia jų lytis, taikyti vienodas apmokėjimo sąlygas ar garantijas už tokius pačius ir vienodos vertės gaminius, prekes ir paslaugas;\n\n2) suteikdamas vartotojams informaciją apie gaminius, prekes ir paslaugas arba jas reklamuodamas, užtikrinti, kad joje nebūtų išreiškiamas pažeminimas, paniekinimas arba teisių apribojimas ar privilegijų teikimas dėl asmens lyties bei formuojamos visuomenės nuostatos, kad viena lytis pranašesnė už kitą;\n\n3) užtikrinti vienodas sąlygas įsigyti prekes ir paslaugas bei jomis naudotis, nediskriminuojant asmenų dėl lyties, įskaitant mažiau palankų požiūrį į moteris dėl nėštumo ir gimdymo bei vaiko žindymo, išskyrus šio įstatymo 10 straipsnio 8 punkte nurodytą atvejį."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ ĮGYVENDINIMAS",
      "section": "8",
      "title": "8 straipsnis. Draudimas diskriminuoti dėl lyties organizacijose ir asociacijose",
      "content": "Draudžiama diskriminuoti dėl lyties priimant į darbuotojų, darbdavių organizacijas ar kitas organizacijas (asociacijas), kurių nariai turi tam tikrą profesiją, dalyvaujant organizacijų (asociacijų) veikloje, įskaitant šių organizacijų (asociacijų) teikiamą naudą."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ ĮGYVENDINIMAS",
      "section": "9",
      "title": "9 straipsnis. Draudimas diskriminuoti dėl lyties socialinės apsaugos sistemose",
      "content": "1. Draudžiama diskriminuoti asmenis dėl lyties nustatant ir taikant socialinės apsaugos nuostatas, įskaitant sistemose, pakeičiančiose arba papildančiose valstybinio socialinio draudimo sistemą (toliau – socialinės apsaugos nuostatos):\n\n1) nustatant dalyvavimo socialinės apsaugos sistemose ir naudojimosi jomis galimybes;\n\n2) nustatant įmokas ir jų dydžius;\n\n3) nustatant išmokas, įskaitant papildomas išmokas sutuoktiniams ir išlaikomiems asmenims, taip pat nustatant teisės į išmokas trukmę ir šios teisės išsaugojimą.\n\n2. Diskriminacija draudžiama nustatant ir taikant socialinės apsaugos nuostatas ligos, neįgalumo, senatvės, įskaitant išankstinį išėjimą į pensiją, nelaimingų atsitikimų darbe ir profesinių ligų, nedarbo atvejais ir socialinės apsaugos nuostatas, kuriomis numatomos bet kokios socialinės išmokos, įskaitant našlių ir našlaičių pensijas, išmokas ir materialines pašalpas.\n\n3. Draudimas diskriminuoti dėl lyties taikomas dirbantiems asmenims, įskaitant savarankiškai dirbančius asmenis, asmenims, kurie nutraukė darbą dėl ligos, motinystės, nelaimingo atsitikimo ar priverstinio nedarbo, taip pat darbo ieškantiems asmenims, pensininkams, neįgaliems darbuotojams ir asmenims, turintiems teisę jų vardu reikalauti išmokų.\n\nIII SKYRIUS\nMOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "10",
      "title": "10 straipsnis. Moterų ir vyrų lygias teises pažeidžiantys veiksmai",
      "content": "Moterų ir vyrų lygių teisių pažeidimu laikomi bet kokie veiksmai ar kitoks elgesys, kuriais asmuo diskriminuojamas dėl lyties, išskyrus atvejus, kai:\n\n1) taikoma speciali moterų apsauga nėštumo bei gimdymo ir vaiko žindymo metu;\n\n2) vyrams ir moterims nustatomi skirtingi karo prievolės atlikimo atvejai;\n\n3) taikomas skirtingas moterų ir vyrų pensinis amžius, išskyrus profesinių pensijų sistemas;\n\n4) moterims taikomi fizinio parengtumo, darbuotojų saugos ir sveikatos darbe reikalavimai, kuriais, atsižvelgiant į moterų fiziologines savybes, siekiama išsaugoti jų sveikatą;\n\n5) atliekamas tam tikras darbas, kurį atlikti gali tik konkrečios lyties asmuo, kai dėl konkrečių profesinės veiklos rūšių pobūdžio arba dėl jų vykdymo sąlygų lytis yra būtinas (neišvengiamas) ir lemiantis profesinis reikalavimas, šis traktavimas yra teisėtas ir reikalavimas yra tinkamas (proporcingas);\n\n6) įstatymų nustatytos specialios laikinosios priemonės, kurios taikomos siekiant paspartinti faktinės vyrų ir moterų lygybės įtvirtinimą ir kurios, įgyvendinus moterų ir vyrų lygias teises ir vienodas galimybes, turi būti atšauktos;\n\n7) taikoma skirtinga tam tikrų bausmių vykdymo tvarka ir sąlygos;\n\n8) prekių pardavimą ar paslaugų teikimą vien tik ar visų pirma vienos lyties asmenims pateisina teisėtas tikslas, o šio tikslo siekiama tinkamomis ir būtinomis priemonėmis."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "11",
      "title": "11 straipsnis. Moterų ir vyrų lygias teises pažeidžiantys darbdavio arba darbdavio atstovo veiksmai",
      "content": "Darbdavio arba darbdavio atstovo veiksmai yra pripažįstami pažeidžiančiais moterų ir vyrų lygias teises, jeigu jis dėl asmens lyties:\n\n1) taiko asmeniui mažiau (daugiau) palankias įdarbinimo, perkėlimo į kitas pareigas arba apmokėjimo už tokį patį ar vienodos vertės darbą sąlygas;\n\n2) organizuodamas darbą sukuria darbuotojui blogesnes (geresnes) darbo sąlygas;\n\n3) keičia darbo sąlygas, perkelia darbuotoją į kitą darbą arba nutraukia su juo sudarytą darbo sutartį;\n\n4) persekioja darbuotoją, darbuotojo atstovą, darbuotoją, liudijantį ar teikiantį paaiškinimus dėl skundo arba dėl kitos teisinės procedūros dėl diskriminacijos;\n\n5) nesiima priemonių, kad darbuotojas nepatirtų priekabiavimo ir seksualinio priekabiavimo."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "12",
      "title": "12 straipsnis. Moterų ir vyrų lygias teises pažeidžiantys švietimo įstaigų, mokslo ir studijų institucijų veiksmai",
      "content": "Švietimo įstaigų, mokslo ir studijų institucijų veiksmai pripažįstami pažeidžiančiais moterų ir vyrų lygias teises, jeigu dėl asmens lyties:\n\n1) taikomi skirtingi reikalavimai ir sąlygos priimant mokytis ar studijuoti, rengiant mokymo ir studijų programas, vertinant žinias, keliant kvalifikaciją, ugdant profesinius įgūdžius ar suteikiant praktinio darbo patirties;\n\n2) nustatomos skirtingos dėstomų dalykų pasirinkimo galimybės;\n\n3) persekiojami mokiniai, studentai ar darbuotojai, mokinių, studentų ar darbuotojų atstovai, liudijantys ar teikiantys paaiškinimus dėl skundo arba dėl kitos teisinės procedūros dėl diskriminacijos."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "13",
      "title": "13 straipsnis. Moterų ir vyrų lygias teises pažeidžiantys prekių pardavėjo, gamintojo ar paslaugų teikėjo veiksmai",
      "content": "Prekių pardavėjo, gamintojo ar paslaugų teikėjo veiksmai pripažįstami pažeidžiantys moterų ir vyrų lygias teises, jeigu dėl asmens lyties, įskaitant mažiau palankų požiūrį į moteris dėl nėštumo ir gimdymo bei vaiko žindymo:\n\n1) taikomos skirtingos apmokėjimo sąlygos ar garantijos už tokias pačias ir tokios pačios vertės prekes, paslaugas ir gaminius ar nustatomos skirtingos prekių ir paslaugų pasirinkimo galimybės;\n\n2) informuojant apie gaminius, prekes ir paslaugas arba reklamuojant jas, formuojamos visuomenės nuostatos, kad viena lytis pranašesnė už kitą, taip pat vartotojai diskriminuojami dėl jų lyties;\n\n3) persekiojamas asmuo, pateikęs skundą dėl diskriminacijos;\n\n4) sudaromos nevienodos sąlygos įsigyti prekes ir paslaugas bei jomis naudotis, išskyrus šio įstatymo 10 straipsnio 8 punkte nurodytą atvejį."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "14",
      "title": "14 straipsnis. Diskriminavimas dėl lyties organizacijose ir asociacijose",
      "content": "Bet kurie veiksmai, kliudantys dėl lyties tapti darbuotojų ir darbdavių organizacijų ar kitų organizacijų (asociacijų), kurių nariai turi tam tikrą profesiją, nariu ar dalyvauti šiose organizacijose (asociacijose), įskaitant tokių organizacijų (asociacijų) teikiamą naudą, yra pripažįstami pažeidžiantys moterų ir vyrų lygias teises."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "15",
      "title": "15 straipsnis. Diskriminavimas dėl lyties socialinės apsaugos sistemose",
      "content": "Bet koks veikimas ar neveikimas, teisės norma, vertinimo kriterijus ar praktika, kliudantys nustatyti ir taikyti vienodas sąlygas įgyvendinant socialinės apsaugos nuostatas, yra pripažįstami pažeidžiantys moterų ir vyrų lygias teises, jeigu dėl asmens lyties:\n\n1) nustatomas privalomas ar neprivalomas dalyvavimas socialinės apsaugos sistemose;\n\n2) ribojama asmens galimybė dalyvauti socialinės apsaugos sistemose;\n\n3) nustatomos skirtingos sąlygos dėl atidėtų išmokų išsaugojimo, kai darbuotojas pasitraukia iš socialinės apsaugos sistemų, išskyrus šio straipsnio 8 ir 10 punktuose nurodytus atvejus;\n\n4) nustatomos skirtingos taisyklės dėl minimalaus dalyvavimo socialinės apsaugos sistemose laikotarpio;\n\n5) nustatomos skirtingos taisyklės dėl įmokų grąžinimo ar teisių į išmoką išsaugojimo, kai darbuotojas nutraukia dalyvavimą socialinės apsaugos sistemose, išskyrus šio straipsnio 8 ir 10 punktuose nurodytus atvejus;\n\n6) nustatomos skirtingos išmokų skyrimo, jų gavimo apribojimo sąlygos;\n\n7) skirtingai nustatomos teisės (jų įgijimas) į dalyvių vardu sukauptą lėšų dalį už motinystės (tėvystės) atostogų arba kitų tikslinių atostogų, susijusių su šeiminėmis priežastimis, laikotarpius, kai atostogos suteikiamos pagal įstatymus arba sutartį ir įmokas tuo laikotarpiu moka darbdavys;\n\n8) nustatomi socialinės apsaugos išmokų dydžiai, atsižvelgiant į skirtingą tikėtiną moterų ir vyrų gyvenimo trukmę kaip aktuarinį kriterijų;\n\n9) nustatyti skirtingi dalyvių įmokų dydžiai, išskyrus įmokas už biometrinės rizikos draudimą, kai būtina atsižvelgti į aktuarinio apskaičiavimo veiksnius, kurie skiriasi atsižvelgiant į lytį;\n\n10) nustatyti skirtingi įmokų dydžiai, išskyrus įmokų dydžius apibrėžtų įmokų sistemos atveju, kai siekiama kuo labiau suvienodinti galutinių išmokų sumą abiejų lyčių dalyviams, ir apibrėžtų išmokų sistemų atveju, kai įmokos yra skirtos lėšų, reikalingų garantuotų išmokų sąnaudoms padengti, pakankamumui užtikrinti."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "16",
      "title": "16 straipsnis. Diskriminaciniai skelbimai",
      "content": "Skelbimuose priimti į darbą, valstybės tarnybą arba mokytis draudžiama nurodyti reikalavimus, suteikiančius pirmenybę vienai iš lyčių, išskyrus šio įstatymo 10 straipsnio 5 punkte nurodytą atvejį, reikalauti iš darbo ieškančių asmenų informacijos apie jų šeiminę padėtį, amžių (išskyrus šiame įstatyme numatytus atvejus), privatų gyvenimą ar šeimos planus."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "17",
      "title": "17 straipsnis. Diskriminuojamo asmens ir jam atstovaujančių asmenų teisės",
      "content": "1. Asmuo, manantis, kad jam buvo taikomi šiame skyriuje nurodyti diskriminaciniai veiksmai, arba tapęs seksualinio priekabiavimo ar priekabiavimo objektu, turi teisę kreiptis objektyvios ir nešališkos pagalbos į Lietuvos Respublikos lygių galimybių kontrolierių (toliau – lygių galimybių kontrolierius).\n\n2. Darbuotojų ir darbdavių organizacijos arba kiti juridiniai asmenys, turintys teisėtą interesą, gavę asmens rašytinį sutikimą, gali įstatymų nustatyta tvarka atstovauti jam teisminėse arba administracinėse procedūrose."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS MOTERŲ IR VYRŲ LYGIŲ TEISIŲ PAŽEIDIMAS",
      "section": "18",
      "title": "18 straipsnis. Žalos atlyginimas",
      "content": "Asmuo, patyręs diskriminaciją, seksualinį priekabiavimą ar priekabiavimą lyties pagrindu, turi teisę reikalauti iš kaltų asmenų atlyginti turtinę ir neturtinę žalą įstatymų nustatyta tvarka.\n\nIV SKYRIUS\nĮSTATYMO VYKDYMO PRIEŽIŪRA"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA",
      "section": "19",
      "title": "19 straipsnis. Įstatymo vykdymo priežiūra",
      "content": "1. Moterų ir vyrų lygių galimybių įstatymo vykdymo priežiūrą atlieka lygių galimybių kontrolierius.\n\n2. Skundai dėl moterų ir vyrų lygių galimybių pažeidimo teikiami lygių galimybių kontrolieriui.\n\n3. Skundai dėl moterų ir vyrų lygių galimybių pažeidimo tiriami ir sprendimai dėl jų priimami Lietuvos Respublikos lygių galimybių įstatymo nustatyta tvarka.\n\nLietuvos Respublikos\nmoterų ir vyrų\nlygių galimybių įstatymo\npriedas\n\nĮgyvendinami Europos Sąjungos teisės aktai\n\n1. 2004 m. gruodžio 13 d. Tarybos direktyva 2004/113/EB, įgyvendinanti vienodo požiūrio į moteris ir vyrus principą dėl galimybės naudotis prekėmis bei paslaugomis ir prekių tiekimo bei paslaugų teikimo (OL 2004 L 373, p. 37).\n\n2. 2006 m. liepos 5 d. Europos Parlamento ir Tarybos direktyva 2006/54/EB dėl moterų ir vyrų lygių galimybių ir vienodo požiūrio į moteris ir vyrus užimtumo bei profesinės veiklos srityje principo įgyvendinimo (nauja redakcija) (OL 2006 L 204, p. 23).\n\n3. 2010 m. liepos 7 d. Europos Parlamento ir Tarybos direktyva 2010/41/ES dėl vienodo požiūrio į savarankiškai dirbančius vyrus ir moteris principo taikymo, kuria panaikinama Tarybos direktyva 86/613/EEB (OL 2010 L 180, p. 1).\n\n4. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/54/ES dėl priemonių, kad darbuotojai galėtų lengviau naudotis laisvo darbuotojų judėjimo teisėmis (OL 2014 L 128, p. 8).“"
    },
    {
      "provision_ref": "art2",
      "chapter": "IV SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Diskriminacija",
      "definition": "tiesioginė ar netiesioginė diskriminacija, seksualinis priekabiavimas, priekabiavimas, nurodymas tiesiogiai ar netiesiogiai diskriminuoti asmenis dėl lyties.",
      "source_provision": "art2"
    },
    {
      "term": "Moterų ir vyrų lygios galimybės",
      "definition": "tarptautiniuose žmogaus ir piliečių teisių dokumentuose ir Lietuvos Respublikos įstatymuose įtvirtintų žmogaus teisių įgyvendinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Moterų ir vyrų lygių teisių pažeidimas",
      "definition": "diskriminacija dėl lyties. Tai, kad asmuo atmeta moterų ir vyrų lygias teises pažeidžiantį elgesį arba paklūsta jam, negali daryti įtakos su tuo asmeniu susijusiems sprendimams.",
      "source_provision": "art2"
    },
    {
      "term": "Netiesioginė diskriminacija",
      "definition": "veikimas ar neveikimas, teisės norma, vertinimo kriterijus ar praktika, kurie formaliai yra vienodi moterims ir vyrams, bet juos įgyvendinant ar taikant vienos lyties asmenys gali atsidurti ar atsiduria tam tikroje mažiau palankioje padėtyje negu kitos lyties asmenys, nebent šį veikimą ar neveikimą, teisės normą, vertinimo kriterijų ar praktiką objektyviai pateisina teisėtas tikslas, o šio tikslo siekiama tinkamomis ir būtinomis priemonėmis.",
      "source_provision": "art2"
    },
    {
      "term": "Priekabiavimas",
      "definition": "nepageidaujamas elgesys, kai dėl asmens lyties siekiama įžeisti arba įžeidžiamas asmens orumas ir siekiama sukurti arba sukuriama bauginanti, priešiška, žeminanti ar įžeidžianti aplinka.",
      "source_provision": "art2"
    },
    {
      "term": "Seksualinis priekabiavimas",
      "definition": "nepageidaujamas užgaulus, žodžiu, raštu ar fiziniu veiksmu išreikštas seksualinio pobūdžio elgesys su asmeniu, kai tokį elgesį lemia tikslas ar jo poveikis pakenkti asmens orumui, ypač sukuriant bauginančią, priešišką, žeminančią ar įžeidžiančią aplinką.",
      "source_provision": "art2"
    },
    {
      "term": "Tiesioginė diskriminacija",
      "definition": "ne toks palankus asmens traktavimas dėl lyties, negu panašiomis aplinkybėmis yra, buvo ar būtų traktuojamas kitas asmuo.",
      "source_provision": "art2"
    }
  ]
}
