{
  "id": "lt-law-xiv-233",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymo Nr. IX-1132 5 straipsnio, 2 ir 4 priedų pakeitimo įstatymas",
  "short_name": "XIV-233",
  "status": "in_force",
  "issued_date": "2021-04-01",
  "in_force_date": "2021-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/36291300987111eb9fecb5ecd3bd711c/AsTvEbbueK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Operatorių, valdančių nacionaliniam saugumui užtikrinti svarbius įrenginius ir turtą, teisių įgyvendinimas\n\nVyriausybė ir valstybės institucijos, priimdamos sprendimus ir sudarydamos susitarimus, valstybės valdomų akcinių bendrovių akcijų valdytojai, priimdami sprendimus, sudarydami susitarimus ir įgyvendindami valstybei nuosavybės teise priklausančių elektros perdavimo sistemos operatoriaus, suskystintų gamtinių dujų terminalo operatoriaus, gamtinių dujų perdavimo sistemos operatoriaus ir (ar) paskirtojo kaupimo sistemos operatoriaus, numatyto Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu įstatyme (toliau – paskirtasis kaupimo sistemos operatorius), akcijų suteikiamas neturtines teises, užtikrina, kad:\n\n1) elektros perdavimo sistemos operatorius, suskystintų gamtinių dujų terminalo operatorius, gamtinių dujų perdavimo sistemos operatorius, įvertinę atitinkamų nacionaliniam saugumui užtikrinti svarbių įrenginių ir turto funkcinę paskirtį, prisidėtų prie pagrindinio Lietuvos Respublikos energetikos sistemos uždavinio įgyvendinimo – neribotą laiką, nepriklausomai, saugiai ir patikimai aprūpinti Lietuvos vartotojus elektros energija ir (arba) šiluma bei gamtinėmis dujomis ekonomiškai palankiausiomis sąlygomis;\n\n2) Lietuvos Respublikos elektros energetikos sistema sugebėtų užtikrinti savarankišką elektros energijos generavimą ir būtų parengta neatidėliotinam prisijungimui prie kontinentinės Europos elektros tinklų darbui sinchroniniu režimu, kai tik bus įrengtos elektros tinklų jungtys, įgyvendintos techninės priemonės ir atlikti veiksmai, reikalingi tam, kad Lietuvos Respublika taptų kontinentinės Europos elektros tinklų dalimi;\n\n3) gamtinių dujų perdavimo sistemos operatorius, atsakingas už Lietuvos Respublikos dujų perdavimo sistemos saugią ir patikimą veiklą bei plėtrą, įgyvendintų regioninės reikšmės dujų perdavimo sistemos plėtros projektus, kurie yra svarbūs Europos Sąjungos dujų sektoriaus vystymo tikslams pasiekti, diversifikuotų dujų tiekimo šaltinius, sudarytų sąlygas maksimaliai išnaudoti Klaipėdos suskystintų gamtinių dujų terminalo pajėgumus ir užtikrintų gamtinių dujų sistemos darbo saugumą ir patikimumą;\n\n4) paskirtasis kaupimo sistemos operatorius, atsakingas už elektros energijos kaupimo įrenginių sistemos įrengimą, eksploatavimą, priežiūrą ir valdymą, saugiai ir patikimai išimties tvarka teiktų izoliuoto elektros energetikos sistemos darbo rezervo užtikrinimo paslaugą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Papildyti Įstatymo 2 priedą 23 punktu:\n\n„23. Paskirtasis kaupimo sistemos operatorius, numatytas Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 4 priedo pakeitimas",
      "content": "Papildyti Įstatymo 4 priedo 2 punktą o papunkčiu:\n\n„o) elektros energijos kaupimo įrenginiai, įrengti įgyvendinant Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu įstatymą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2021 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
