{
  "id": "lt-law-xiv-1900",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo Nr. VIII-359 12 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1900",
  "status": "in_force",
  "issued_date": "2023-04-25",
  "in_force_date": "2023-05-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/35f5baa0ea3b11ed9978886e85107ab2/QGnXmlFHMK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) suteikta mokslo ir studijų institucijoms, šių institucijų įsteigtoms viešosioms įstaigoms, organizuojančioms praktinį mokymą ir tyrimus, profesinio mokymo, valstybinėms socialinės globos bei rūpybos įstaigoms, valstybinėms įstaigoms ir organizacijoms, valstybiniams specializuotiems sėklininkystės, veislininkystės ūkiams ir specializuotą veislininkystės bei sėklininkystės veiklą vykdančioms valstybės kontroliuojamoms akcinėms bendrovėms ir uždarosioms akcinėms bendrovėms, kuriose valstybei priklauso daugiau kaip 1/2 akcijų. Šios žemės naudotojų sąrašą ir jų naudojamų žemės sklypų dydžius nustato Vyriausybė;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Iki šio įstatymo įsigaliojimo dienos pradėtos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo procedūros baigiamos pagal iki šio įstatymo įsigaliojimo dienos galiojusias Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo nuostatas. Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo procedūra laikoma pradėta, jeigu grąžintinas natūra arba perduotinas neatlygintinai nuosavybėn žemės sklypas suprojektuotas teritorijų planavimo dokumente ar žemės valdos projekte, teisės aktų nustatyta tvarka patvirtintuose iki šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_2172027a658b44ceae38f7de0f62d6f4_end"
    }
  ],
  "definitions": []
}
