{
  "id": "lt-law-xiv-1386",
  "type": "statute",
  "title": "Lietuvos Respublikos Konstitucinio Teismo įstatymo Nr. I-67 29, 73 ir 77 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1386",
  "status": "in_force",
  "issued_date": "2022-07-19",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/36560130082d11edb4cae1b158f98ea5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„Bylos pagal paklausimus, ar nebuvo pažeistas Lietuvos Respublikos rinkimų kodeksas  rengiant ir vykdant rinkimus konkrečioje rinkimų apygardoje per Respublikos Prezidento ar Seimo narių rinkimus, išnagrinėjamos per šio įstatymo 77 straipsnio trečiojoje dalyje nustatytą laiką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 73 straipsnio pakeitimas",
      "content": "Pakeisti 73 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) ar nebuvo pažeistas Rinkimų kodeksas per Respublikos Prezidento ar Seimo narių rinkimus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnį ir jį išdėstyti taip:\n\n„77 straipsnis. Paklausimas dėl Rinkimų kodekso pažeidimo\n\nSu paklausimu, ar nebuvo pažeistas Rinkimų kodeksas rengiant ir vykdant rinkimus konkrečioje rinkimų apygardoje per Respublikos Prezidento ar Seimo narių rinkimus, šio įstatymo 74 straipsnyje nurodytos institucijos kreipiasi į Konstitucinį Teismą ne vėliau kaip per 3 dienas po to, kai oficialiai paskelbiamas Vyriausiosios rinkimų komisijos sprendimas dėl rinkimų galutinių rezultatų toje rinkimų apygardoje nustatymo arba dėl laisvos Seimo nario vietos atsiradimo ar užėmimo.\n\nKonstitucinis Teismas tiria ir vertina tik Vyriausiosios rinkimų komisijos sprendimus arba jos atsisakymą nagrinėti skundus dėl Rinkimų kodekso pažeidimų tais atvejais, kai sprendimai buvo priimti ar kita šios komisijos veika buvo padaryta pasibaigus balsavimui renkant Seimo narius ar Respublikos Prezidentą.\n\nPaklausimas turi būti išnagrinėtas ne vėliau kaip per 120 valandų nuo jo įteikimo Konstituciniam Teismui. Į šiame straipsnyje nurodytus terminus įskaitomos ir ne darbo dienos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_6910e320f11e4286902d6f1ff2ec061d_end"
    }
  ],
  "definitions": []
}
