{
  "id": "lt-law-xiv-699",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 189 ir 216 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-699",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/36589f30540511ec862fdcbc8b3e3e05/VUsZJCMOXw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 189 straipsnio pakeitimas",
      "content": "Pakeisti 189 straipsnį ir jį išdėstyti taip:\n\n„189 straipsnis. Nusikalstamu būdu gauto turto įgijimas arba realizavimas\n\n1. Tas, kas įgijo, valdė, naudojosi arba realizavo turtą žinodamas, kad tas turtas gautas nusikalstamu būdu arba dalyvaujant nusikalstamoje veikoje,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas įgijo, valdė, naudojosi arba realizavo didelės vertės turtą ar didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes žinodamas, kad tas turtas ar vertybės gauti nusikalstamu būdu arba dalyvaujant nusikalstamoje veikoje,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas įgijo, naudojosi arba realizavo nedidelės vertės turtą žinodamas, kad tas turtas gautas nusikalstamu būdu arba dalyvaujant nusikalstamoje veikoje, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba areštu.\n\n4. Už šio straipsnio 1 ir 2 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 216 straipsnio pakeitimas",
      "content": "Pakeisti 216 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas siekdamas nuslėpti ar įteisinti savo paties ar kito asmens turtą arba padėti kitam nusikalstamoje veikoje dalyvaujančiam asmeniui išvengti teisinių šios veikos pasekmių įgijo turtą, jį valdė, naudojo ar perdavė kitiems asmenims, atliko su tuo turtu susijusias finansines operacijas, sudarė sandorius, naudojo jį ūkinėje, komercinėje veikloje, kitaip jį pertvarkė ar melagingai nurodė, kad tai gauta iš teisėtos veiklos, žinodamas, kad tas turtas gautas nusikalstamu būdu arba dalyvaujant nusikalstamoje veikoje, taip pat tas, kas slėpė savo paties ar kito asmens turto tikrąjį pobūdį, šaltinį, buvimo vietą, disponavimą juo, judėjimą arba nuosavybės ar kitas su tuo turtu susijusias teises, žinodamas, kad tas turtas gautas nusikalstamu būdu arba dalyvaujant nusikalstamoje veikoje,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. vasario 1 d.\n\n2. Lietuvos Respublikos generalinis prokuroras iki 2022 m. sausio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
