{
  "id": "lt-law-xiii-453",
  "type": "statute",
  "title": "Lietuvos Respublikos lobistinės veiklos įstatymo Nr. VIII-1749 pakeitimo įstatymas",
  "short_name": "XIII-453",
  "status": "in_force",
  "issued_date": "2017-06-20",
  "in_force_date": "2017-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/36a07d905cd011e79198ffdb108a3753/kgFLSwkbge",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos lobistinės veiklos įstatymo Nr. VIII-1749 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos lobistinės veiklos įstatymą Nr. VIII-1749 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLOBISTINĖS VEIKLOS\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas ir paskirtis",
      "content": "1. Šiuo įstatymu siekiama užtikrinti lobistinės veiklos viešumą ir skaidrumą, užkirsti kelią neteisėtai lobistinei veiklai.\n\n2. Šis įstatymas reglamentuoja lobistinę veiklą, jos priežiūrą ir atsakomybę už šio įstatymo pažeidimus.\n\n3. Šio įstatymo nuostatos netaikomos nevyriausybinėms organizacijoms, kaip jos apibrėžtos Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Asmenys, kuriems lobistine veikla siekiama daryti įtaką – valstybės politikai, valstybės pareigūnai, valstybės tarnautojai ir kiti asmenys, kurie pagal teisės aktų nustatyta tvarka jiems suteiktas pareigines funkcijas dalyvauja rengiant, svarstant ir priimant teisės aktus, administracinius sprendimus.\n\n2. Lobistas – fizinis asmuo, vykdantis lobistinę veiklą.\n\n3. Lobistinė veikla – fizinio asmens veiksmai, kuriais siekiama daryti įtaką šio straipsnio 1 dalyje nurodytiems asmenims, kad lobistinės veiklos užsakovo interesais būtų priimami arba nepriimami teisės aktai, administraciniai sprendimai.\n\n4. Lobistinės veiklos užsakovas – fizinis ar juridinis asmuo arba kita organizacija ar jos padalinys, kurie sudarė rašytinę sutartį su lobistu dėl lobistinės veiklos vykdymo, arba juridinis asmuo, kuris savo dalyviui, valdymo organo nariui ar darbuotojui pavedė arba nurodė vykdyti lobistinę veiklą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisės būti lobistais neturintys asmenys",
      "content": "1. Lobistu neturi teisės būti fizinis asmuo, kuris yra:\n\n1) jaunesnis kaip 18 metų;\n\n2) šio įstatymo 2 straipsnio 1 dalyje nurodytas asmuo, kuriam lobistine veikla siekiama daryti įtaką;\n\n3) įstatymų nustatyta tvarka pripažintas kaltu dėl korupcinio pobūdžio nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą arba įstatymų nustatyta tvarka pripažintas kaltu dėl korupcinio pobūdžio baudžiamojo nusižengimo padarymo ir nuo apkaltinamojo nuosprendžio įsiteisėjimo dienos nepraėjo vieni metai;\n\n4) administracine nuobauda baustas už šio įstatymo pažeidimą ir nuo šios nuobaudos įvykdymo dienos nepraėjo vieni metai.\n\n2. Lobistu neturi teisės būti asmuo, kurio lobistinė veikla nutraukta šio įstatymo 11 straipsnio 3 dalies 2, 3 ir 4 punktuose nurodytais atvejais, ir nuo sprendimo nutraukti lobistinę veiklą priėmimo dienos nepraėjo vieni metai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lobistų teisės ir pareigos",
      "content": "1. Lobistas turi teisę:\n\n1) teisės aktų nustatyta tvarka dalyvauti rengiant ir rengti teisės aktų projektus, teikti pasiūlymus ir paaiškinimus dėl teisės aktų projektų, administracinių sprendimų projektų turinio ir rengimo;\n\n2) savo iniciatyva atlikti teisės aktų, teisės aktų projektų, administracinių sprendimų ar jų projektų vertinimą, teikti išvadas ir komentarus dėl teisės aktų projektų lobistinės veiklos užsakovams;\n\n3) aiškinti visuomenei, įtikinėti asmenis, kuriems lobistine veikla siekiama daryti įtaką, kad yra tikslinga priimti tam tikrą teisės aktą ar administracinį sprendimą arba jo nepriimti;\n\n4) susitaręs su asmeniu, kuriam lobistine veikla siekiama daryti įtaką, dalyvauti rengiamuose susitikimuose, posėdžiuose, pasitarimuose dėl teisės akto ar administracinio sprendimo projekto;\n\n5) siekdamas vykdyti lobistinę veiklą, gauti iš valstybės ir savivaldybių institucijų ir įstaigų leidimus patekti į jų patalpas;\n\n6) rinkti duomenis ir informaciją apie teisėkūros procedūras ir teikti juos lobistinės veiklos užsakovams;\n\n7) siūlyti asmenims, kuriems lobistine veikla siekiama daryti įtaką, susitikti su visuomene, lobistinės veiklos užsakovais ir jų atstovais;\n\n8) organizuoti visuomenės apklausą dėl teisės akto ar administracinio sprendimo projekto priėmimo ar įgyvendinimo;\n\n9) iš valstybės ar savivaldybių institucijų ir įstaigų gauti teisės aktų ir administracinių sprendimų projektų kopijas ir kitą informaciją, jeigu tai neprieštarauja Lietuvos Respublikos įstatymams ir jeigu lobisto prašoma informacija nėra viešai paskelbta kibernetinėje erdvėje ar visuomenės informavimo priemonėse.\n\n2. Lobistas privalo:\n\n1) prisistatyti asmeniui, kuriam lobistine veikla siekiama daryti įtaką, pateikti lobisto pažymėjimą, išduotą Vyriausiosios tarnybinės etikos komisijos, nurodyti lobistinės veiklos užsakovą ir norimą priimti arba nepriimti teisės akto ar administracinio sprendimo projektą, prireikus susitarti dėl susitikimo vietos ir laiko;\n\n2) šio įstatymo nustatyta tvarka teikti lobistinės veiklos deklaracijas;\n\n3) ne vėliau kaip per vieną darbo dieną nuo lobisto išrinkimo ar paskyrimo į šio įstatymo 2 straipsnio 1 dalyje nustatytas pareigas dienos apie tai nedelsdamas raštu pranešti Vyriausiajai tarnybinės etikos komisijai;\n\n4) laikytis šio įstatymo, kitų Lietuvos Respublikos teisės aktų ir Lobistų etikos kodekso reikalavimų.\n\n3. Lobistui draudžiama teikti asmeniui, kuriam lobistine veikla siekiama daryti įtaką, dovanas arba žadėti atlygį už priimtą arba nepriimtą teisės aktą ar administracinį sprendimą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kitų asmenų pareigos",
      "content": "1. Valstybės ir savivaldybių institucijos, įstaigos ir asmenys, kuriems lobistine veikla siekiama daryti įtaką, privalo sudaryti sąlygas lobistams atlikti šio įstatymo 4 straipsnio 1 dalyje nustatytus teisėtus veiksmus, nevaržyti teisėtos lobistų veiklos ir leisti jiems nekliudomai įgyvendinti lobistinės veiklos užsakovų teisėtus interesus, taip pat sudaryti sąlygas Vyriausiajai tarnybinės etikos komisijai įgyvendinti įstatymuose nustatytas lobistinės veiklos priežiūros funkcijas.\n\n2. Asmeniui, kuriam lobistine veikla siekiama daryti įtaką, draudžiama iš lobistų priimti dovanas ar kitokį atlygį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Neteisėta lobistinė veikla",
      "content": "Lobistinė veikla yra neteisėta, jeigu:\n\n1) ją vykdo į lobistų sąrašą neįrašytas asmuo;\n\n2) asmuo ją vykdo po to, kai jo lobistinė veikla šio įstatymo nustatyta tvarka buvo sustabdyta ir apie sustabdymą jis buvo informuotas;\n\n3) asmuo ją vykdo po to, kai jo lobistinė veikla šio įstatymo nustatyta tvarka buvo nutraukta ir apie nutraukimą jis buvo informuotas;\n\n4) lobistas klaidina ar apgaudinėja asmenį, kuriam lobistine veikla siekiama daryti įtaką, pateikdamas tikrovės neatitinkančius faktus ar aplinkybes dėl teisės akto ar administracinio sprendimo priėmimo arba nepriėmimo;\n\n5) ja siekiama daryti įtaką, kad būtų priimtas arba nepriimtas teisės aktas, administracinis sprendimas, kuris tiesiogiai susijęs su lobisto išrinkimu valstybės politiku ar skyrimu į valstybės politiko, valstybės pareigūno, valstybės tarnautojo ar teisėjo pareigas;\n\n6) veikiama nesudarius lobistinės veiklos sutarties, be juridinio asmens pavedimo ar nesamo lobistinės veiklos užsakovo vardu;\n\n7) lobistas vienu metu atstovauja priešingus interesus turintiems lobistinės veiklos užsakovams."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Veikla, kuri nelaikoma lobistine",
      "content": "Lobistine veikla nelaikoma:\n\n1) viešosios informacijos rengėjų, skleidėjų, jų dalyvių, žurnalistų veikla renkant, rengiant, skelbiant ir skleidžiant viešąją informaciją pagal Lietuvos Respublikos visuomenės informavimo įstatymą;\n\n2) asmenų veikla, kai jie valstybės ir savivaldybių institucijų ar įstaigų iniciatyva ir kvietimu atlygintinai ar neatlygintinai kaip ekspertai ar specialistai dalyvauja susitikimuose, posėdžiuose, pasitarimuose teisės aktų projektams rengti pagal Lietuvos Respublikos teisėkūros pagrindų įstatymą;\n\n3) valstybės politikų, valstybės pareigūnų ar valstybės tarnautojų veiksmai inicijuojant, rengiant, svarstant teisės aktų projektus ir priimant teisės aktus, atliekami pagal teisės aktų nustatyta tvarka jiems suteiktas pareigines funkcijas, ir kitų asmenų, kurie pagal teisės aktų nustatyta tvarka jiems suteiktas pareigines funkcijas dalyvauja rengiant, svarstant ir priimant teisės aktus ar administracinius sprendimus, veikla;\n\n4) konsultavimosi su visuomene metu gauti pasiūlymai ir vertinimai pagal Lietuvos Respublikos teisėkūros pagrindų įstatymą;\n\n5) peticijos, referendumo, piliečių įstatymų leidybos iniciatyvos teisės įgyvendinimas atitinkamai pagal Lietuvos Respublikos peticijų įstatymą, Lietuvos Respublikos referendumo įstatymą ir Lietuvos Respublikos piliečių įstatymų leidybos iniciatyvos įstatymą;\n\n6) fizinio asmens pareikšta nuomonė dėl teisėkūros;\n\n7) kitos specialiųjų įstatymų arba įstatų nustatyta tvarka vykdomos veiklos, kurios tenkina viešąjį interesą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Asmenys, kuriems draudžiama būti lobistinės veiklos užsakovu",
      "content": "Būti lobistinės veiklos užsakovu draudžiama:\n\n1) valstybės politikui, valstybės pareigūnui, valstybės tarnautojui ir kitiems asmenims, kurie pagal teisės aktų nustatyta tvarka jiems suteiktas pareigines funkcijas dalyvauja rengiant, svarstant ir priimant teisės aktus, administracinius sprendimus;\n\n2) viešojo administravimo subjektams, kaip jie apibrėžti Lietuvos Respublikos viešojo administravimo įstatyme."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kiti lobistinės veiklos apribojimai",
      "content": "Draudžiama lobistinę veiklą finansuoti iš valstybės ar savivaldybių biudžetų, valstybės ir savivaldybių įsteigtų pinigų fondų.\n\nANTRASIS SKIRSNIS\nLOBISTINĖS VEIKLOS PRADŽIA, SUSTABDYMAS, ATNAUJINIMAS, NUTRAUKIMAS IR PABAIGA"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Asmens įrašymas į lobistų sąrašą",
      "content": "1. Lobistinę veiklą turi teisę vykdyti tik į lobistų sąrašą įrašytas ir valstybės rinkliavos už įrašymą į lobistų sąrašą sumokėjimą patvirtinantį dokumentą pateikęs asmuo. Asmuo, norintis būti įrašytas į lobistų sąrašą, pateikia Vyriausiajai tarnybinės etikos komisijai jos nustatytos formos prašymą įrašyti į lobistų sąrašą. Jeigu lobistinę veiklą ketina vykdyti fizinis asmuo, kuriam vykdyti lobistinę veiklą kaip savo dalyviui, valdymo organo nariui ar darbuotojui pavedė arba nurodė vykdyti juridinis asmuo, prašymą Vyriausiajai tarnybinės etikos komisijai pateikia juridinis asmuo.\n\n2. Prašyme įrašyti į lobistų sąrašą nurodoma:\n\n1) vardas ir pavardė, asmens kodas, gyvenamoji vieta, darbo vieta ir pareigos per paskutinius vienus metus, jeigu prašymą pateikia fizinis asmuo;\n\n2) pavadinimas, juridinio asmens kodas, jeigu prašymą pateikia juridinis asmuo;\n\n3) juridinio asmens dalyvių, valdymo organų narių ir darbuotojų, kurie vykdys lobistinę veiklą, vardas, pavardė, asmens kodas, darbo vieta ir pareigos per paskutinius vienus metus, įgaliojimų vykdyti lobistinę veiklą laikotarpis, jeigu prašymą pateikia juridinis asmuo.\n\n3. Vyriausioji tarnybinės etikos komisija gali pareikalauti iš asmenų, pateikusių prašymą įrašyti į lobistų sąrašą, taip pat iš valstybės ir savivaldybių institucijų ar įstaigų papildomų dokumentų ar informacijos, pagrindžiančių, kad nėra šio įstatymo 3 straipsnyje nurodytų pagrindų, kuriems esant asmuo negalėtų būti įrašytas į lobistų sąrašą.\n\n4. Vyriausioji tarnybinės etikos komisija per penkias darbo dienas nuo šio straipsnio 1 dalyje nurodyto prašymo pateikimo dienos jį išnagrinėja ir priima sprendimą dėl asmens įrašymo į lobistų sąrašą. Jeigu reikia papildomos informacijos ar dokumentų, klausimo nagrinėjimo terminas skaičiuojamas nuo visos reikiamos informacijos ar dokumentų gavimo dienos.\n\n5. Vyriausioji tarnybinės etikos komisija atsisako įrašyti asmenį į lobistų sąrašą tik tuo atveju, kai prašymą pateikęs asmuo:\n\n1) pagal šio įstatymo 3 straipsnį neturi teisės būti lobistu;\n\n2) pateikė neteisingus ar neišsamius šiame straipsnyje nurodytus duomenis ir papildomą informaciją.\n\n6. Vyriausioji tarnybinės etikos komisija apie priimtą sprendimą įrašyti ar atsisakyti įrašyti asmenį į lobistų sąrašą prašymą pateikusiam asmeniui praneša raštu per tris darbo dienas nuo sprendimo priėmimo dienos.\n\n7. Asmuo, gavęs pranešimą apie sprendimą įrašyti jį į lobistų sąrašą, per vieną mėnesį nuo pranešimo gavimo dienos turi sumokėti valstybės rinkliavą ir pateikti Vyriausiajai tarnybinės etikos komisijai jos sumokėjimą patvirtinantį dokumentą. Jeigu prašymą įtraukti fizinį asmenį į lobistų sąrašą pateikia juridinis asmuo, jis taip pat turi sumokėti valstybės rinkliavą. Asmeniui, nustatytu laiku pateikusiam valstybės rinkliavos sumokėjimą patvirtinantį dokumentą, išduodamas lobisto pažymėjimas.\n\n8. Lobisto pažymėjimo formą nustato Vyriausioji tarnybinės etikos komisija.\n\n9. Jeigu asmuo nustatytu laiku nepateikia valstybės rinkliavos sumokėjimą patvirtinančio dokumento, Vyriausioji tarnybinės etikos komisija sprendimą įrašyti asmenį į lobistų sąrašą pripažįsta netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lobistinės veiklos sustabdymas, nutraukimas, atnaujinimas ir pabaiga",
      "content": "1. Lobistinė veikla Vyriausiosios tarnybinės etikos komisijos sprendimu sustabdoma, jeigu:\n\n1) lobistas ar vykdyti lobistinę veiklą jam pavedęs arba nurodęs juridinis asmuo kreipėsi raštu į Vyriausiąją tarnybinės etikos komisiją dėl lobistinės veiklos sustabdymo;\n\n2) lobistas nustatytu laiku nepateikė lobistinės veiklos deklaracijos;\n\n3) lobistas įtariamas arba kaltinamas padaręs korupcinio pobūdžio nusikalstamą veiką.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytu atveju lobistinė veikla sustabdoma lobisto ar vykdyti lobistinę veiklą jam pavedusio arba nurodžiusio juridinio asmens kreipimesi į Vyriausiąją tarnybinės etikos komisiją nurodytam laikotarpiui. Šio straipsnio 1 dalies 2 punkte nurodytu atveju lobistinė veikla sustabdoma ne ilgesniam kaip vieno mėnesio terminui, per kurį turi būti pateikta lobistinės veiklos deklaracija. Šio straipsnio 1 dalies 3 punkte nurodytu atveju lobistinė veikla sustabdoma, iki bus nutrauktas ikiteisminis tyrimas, nutraukta baudžiamoji byla ar priimtas išteisinamasis nuosprendis.\n\n3. Lobistinė veikla Vyriausiosios tarnybinės etikos komisijos sprendimu nutraukiama, jeigu:\n\n1) lobistas ar vykdyti lobistinę veiklą jam pavedęs arba nurodęs juridinis asmuo kreipėsi raštu į Vyriausiąją tarnybinės etikos komisiją dėl lobistinės veiklos nutraukimo;\n\n2) lobistas vykdo lobistinę veiklą po jos sustabdymo pagal šio straipsnio 1 dalies nuostatas;\n\n3) Vyriausioji tarnybinės etikos komisija nustato, kad lobistas vykdo šio įstatymo 6 straipsnyje nurodytą neteisėtą lobistinę veiklą;\n\n4) per vieną mėnesį nuo lobistinės veiklos sustabdymo nepateikiama lobistinės veiklos deklaracija;\n\n5) įsiteisėja apkaltinamasis nuosprendis už korupcinio pobūdžio nusikalstamą veiką.\n\n4. Vyriausioji tarnybinės etikos komisija apie priimtą sprendimą sustabdyti ar nutraukti lobistinę veiklą privalo pranešti lobistui raštu per tris darbo dienas nuo sprendimo priėmimo dienos.\n\n5. Vyriausioji tarnybinės etikos komisija priima sprendimą atnaujinti sustabdytą lobistinę veiklą ne vėliau kaip per penkias darbo dienas nuo tos dienos, kai:\n\n1) pateikta lobistinės veiklos deklaracija;\n\n2) gautas lobisto ar vykdyti lobistinę veiklą jam pavedusio juridinio asmens rašytinis prašymas, kad jis nori atnaujinti jo paties prašymu sustabdytą lobistinę veiklą;\n\n3) nutrauktas ikiteisminis tyrimas, nutraukta baudžiamoji byla arba įsiteisėjo išteisinamasis nuosprendis.\n\n6. Lobistinė veikla pasibaigia mirus lobistui.\n\n7. Nutraukus lobistinę veiklą ar jai pasibaigus, lobistas išbraukiamas iš lobistų sąrašo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Lobistinės veiklos deklaracija",
      "content": "1. Lobistas Vyriausiosios tarnybinės etikos komisijos nustatyta tvarka elektroninėmis priemonėmis privalo deklaruoti lobistinę veiklą dėl kiekvieno teisės akto projekto ar administracinio sprendimo ne vėliau kaip per septynias dienas nuo lobistinės veiklos dėl konkretaus teisės akto projekto ar administracinio sprendimo pradžios (žodinio ar rašytinio (taip pat ir elektroninėmis priemonėmis), dėl teisės akto projekto ar administracinio sprendimo nuostatų aptarimo su asmeniu, kuriam lobistine veikla siekiama daryti įtaką).\n\n2. Šio straipsnio 1 dalyje nurodytoje deklaracijoje lobistas privalo nurodyti:\n\n1) savo vardą, pavardę, lobisto pažymėjimo numerį;\n\n2) lobistinės veiklos užsakovo vardą, pavardę ar pavadinimą, asmens ar juridinio asmens kodą; tais atvejais, kai lobistinė veikla vykdoma ne lobistinės veiklos užsakovo, o trečiosios šalies interesais, nurodyti ir fizinį arba juridinį asmenį, kurio interesu siekiama vykdyti lobistinę veiklą;\n\n3) teisės akto, teisės akto projekto ar administracinio sprendimo, dėl kurio jis veikia kaip lobistas, pavadinimą;\n\n4) teisės akto, teisės akto projekto ar administracinio sprendimo, dėl kurio jis veikia kaip lobistas, norimo pakeisti dalyko trumpą apibūdinimą;\n\n5) institucijos ar įstaigos (jeigu yra, ir padalinio), kurioje eina pareigas asmuo, kuriam buvo siekiama daryti įtaką, kad būtų priimami ar nepriimami teisės aktai, administraciniai sprendimai, pavadinimą;\n\n6) asmens, kuriam lobistine veikla buvo siekiama daryti įtaką, vardą, pavardę, pareigas.\n\n3. Lobistinės veiklos deklaracijos formą nustato Vyriausioji tarnybinės etikos komisija.\n\nTREČIASIS SKIRSNIS\nLOBISTINĖS VEIKLOS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lobistinės veiklos priežiūra",
      "content": "1. Įstatymų nustatyta tvarka lobistinę veiklą prižiūri Vyriausioji tarnybinės etikos komisija.\n\n2. Vyriausioji tarnybinės etikos komisija:\n\n1) analizuoja ir apibendrina šio įstatymo taikymo praktiką;\n\n2) kreipiasi į teismą dėl sprendimų ar sandorių, priimtų ar sudarytų pažeidžiant šio įstatymo reikalavimus, nutraukimo ar pripažinimo netekusiais galios;\n\n3) atlieka tyrimą, jeigu yra gauta informacija, kad asmenys nesilaiko šio įstatymo reikalavimų;\n\n4) teikia lobistams metodinę pagalbą ir rekomendacijas lobistinės veiklos klausimais.\n\n3. Vyriausioji tarnybinės etikos komisija turi teisę:\n\n1) tikrinti lobistų veiklą;\n\n2) gauti iš asmenų visą reikiamą informaciją, paaiškinimus, įsakymus, sprendimus ir kitus dokumentus, susijusius su šio įstatymo vykdymu;\n\n3) tikrinti lobistinės veiklos deklaracijas.\n\n4. Vyriausiosios tarnybinės etikos komisijos sprendimus suinteresuotas asmuo turi teisę apskųsti teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka per vieną mėnesį nuo sprendimo paskelbimo ar jo įteikimo suinteresuotam asmeniui dienos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Informacija apie lobistinę veiklą",
      "content": "Informacija apie įrašytus į lobistų sąrašą lobistus, lobistinės veiklos sustabdymą, nutraukimą, atnaujinimą ar pasibaigimą, lobistinės veiklos deklaracijų duomenys skelbiami Vyriausiosios tarnybinės etikos komisijos nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nATSAKOMYBĖ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "1. Šio įstatymo reikalavimus pažeidę asmenys atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n2. Asmenys, neteisėta lobistine veikla padarę žalos kitiems asmenims, ją atlygina Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Vyriausioji tarnybinės etikos komisija ir kitos valstybės ir savivaldybių institucijos iki 2017 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Asmenys, kuriems lobistine veikla siekiama daryti įtaką",
      "definition": "valstybės politikai, valstybės pareigūnai, valstybės tarnautojai ir kiti asmenys, kurie pagal teisės aktų nustatyta tvarka jiems suteiktas pareigines funkcijas dalyvauja rengiant, svarstant ir priimant teisės aktus, administracinius sprendimus.",
      "source_provision": "art2"
    },
    {
      "term": "Lobistas",
      "definition": "fizinis asmuo, vykdantis lobistinę veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Lobistinė veikla",
      "definition": "fizinio asmens veiksmai, kuriais siekiama daryti įtaką šio straipsnio 1 dalyje nurodytiems asmenims, kad lobistinės veiklos užsakovo interesais būtų priimami arba nepriimami teisės aktai, administraciniai sprendimai.",
      "source_provision": "art2"
    },
    {
      "term": "Lobistinės veiklos užsakovas",
      "definition": "fizinis ar juridinis asmuo arba kita organizacija ar jos padalinys, kurie sudarė rašytinę sutartį su lobistu dėl lobistinės veiklos vykdymo, arba juridinis asmuo, kuris savo dalyviui, valdymo organo nariui ar darbuotojui pavedė arba nurodė vykdyti lobistinę veiklą.",
      "source_provision": "art2"
    }
  ]
}
