{
  "id": "lt-law-xiii-3247",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos šaulių sąjungos įstatymo Nr. VIII-375 1, 4, 16, 17, 26, 30, 35, 36 straipsnių pakeitimo ir Įstatymo papildymo 31-1, 31-2, 31-3 straipsniais ir penktuoju-1 skirsniu įstatymas",
  "short_name": "XIII-3247",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "in_force_date": "2020-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/36c5df50c66711ea997c9ee767e856b4/hYpitldjmz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato Lietuvos šaulių sąjungos (toliau – LŠS) statusą, veiklą, struktūrą ir centrines institucijas, turto sandarą, finansavimo, bendradarbiavimo su valstybės ir savivaldybių institucijomis ir įstaigomis, valstybės turto perdavimo LŠS tvarką, taip pat LŠS narių statusą, veiklą, atsakomybę ir socialines garantijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) asmenų priėmimo į LŠS, išstojimo ir pašalinimo iš LŠS tvarka, taip pat narystės LŠS sustabdymo ir atnaujinimo tvarka;“.\n\n2. Pripažinti netekusiu galios 4 straipsnio 1 dalies 12 punktą.\n\n3. Pakeisti 4 straipsnio 1 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) šaulių drausminio nusižengimo tyrimo tvarka;“.\n\n4. Papildyti 4 straipsnio 1 dalį 161 punktu:\n\n„161) šaulių skundų padavimo ir nagrinėjimo tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. LŠS gali padėti policijai užtikrinti viešąją tvarką, taip pat vykdyti atskiras policijos priemones. Pagalba policijai teikiama, gavus policijos generalinio komisaro ar atitinkamoje apskrityje veikiančios teritorinės policijos įstaigos vadovo ar jo pavaduotojo prašymą. Pagalbos policijai teikimo tvarka nustatoma policijos generalinio komisaro ir LŠS vado sudarytoje bendradarbiavimo sutartyje. Šauliai siunčiami teikti pagalbą policijai LŠS vado ar jo įgalioto rinktinės vado sprendimu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. LŠS gali padėti Valstybės sienos apsaugos tarnybai prireikus vykdyti skubias operacijas, skirtas Lietuvos Respublikos valstybės sienos apsaugai užtikrinti. Ši pagalba teikiama gavus Valstybės sienos apsaugos tarnybos vado arba atitinkamoje apskrityje veikiančios Valstybės sienos apsaugos tarnybos rinktinės vado prašymą. Pagalbos Valstybės sienos apsaugos tarnybai teikimo tvarka nustatoma Valstybės sienos apsaugos tarnybos vado ir LŠS vado sudarytoje bendradarbiavimo sutartyje. Šauliai siunčiami teikti pagalbą Valstybės sienos apsaugos tarnybai LŠS vado ar jo įgalioto rinktinės vado sprendimu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 13 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) skiria, atleidžia ir nušalina nuo pareigų rinktinių vadų pavaduotojus, o LŠS statute numatytais atvejais – ir kitus šaulius;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) teismo tvarka pripažinti neveiksniais ar ribotai veiksniais bet kurioje srityje;“.\n\n2. Pakeisti 30 straipsnio 3 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) Lietuvos Respublikos baudžiamojo kodekso, Lietuvos Respublikos administracinių nusižengimų kodekso ar šio įstatymo nustatyta tvarka pripažintas padaręs teisės pažeidimą, kuris gali diskredituoti LŠS ar žeminti šaulio vardą, jeigu nuo administracinės nuobaudos, administracinio poveikio priemonės ar drausminės nuobaudos skyrimo už tokį pažeidimą arba bausmės už baudžiamąjį nusižengimą skyrimo nepraėjo vieni metai, arba įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs nusikalstamą veiką ir turi neišnykusį ar nepanaikintą teistumą.“\n\n3. Papildyti 30 straipsnį 31 dalimi:\n\n„31. Asmuo į LŠS priimamas LŠS vado ar jo įgalioto rinktinės vado įsakymu.“\n\n4. Papildyti 30 straipsnį 32 dalimi:\n\n„32. Asmuo, nepriimtas į LŠS, turi teisę LŠS vado ar jo įgalioto rinktinės vado įsakymą apskųsti LŠS Garbės teismui, o LŠS Garbės teismo sprendimą asmuo turi teisę apskųsti teismui per 20 dienų nuo sprendimo gavimo dienos. LŠS Garbės teismas, nustatęs, kad asmuo į LŠS nepriimtas nepagrįstai, įpareigoja ar LŠS vadą, ar jo įgaliotą rinktinės vadą priimti asmenį į LŠS.“\n\n5. Pakeisti 30 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) šio įstatymo nustatyta tvarka įsigaliojus LŠS vado ar jo įgalioto rinktinės vado įsakymui pašalinti asmenį iš LŠS už šiurkštų drausminį nusižengimą arba įsigaliojus rinktinės garbės teismo ar LŠS Garbės teismo sprendimui, kuriuo patvirtinamas tokio LŠS vado ar jo įgalioto rinktinės vado įsakymo pagrįstumas ir teisėtumas;“.\n\n6. Pakeisti 30 straipsnio 5 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) šio įstatymo nustatyta tvarka pripažinus padariusiu teisės pažeidimą, diskredituojantį LŠS arba žeminantį šaulio vardą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 311 straipsniu",
      "content": "Papildyti Įstatymą 311 straipsniu:\n\n„311 straipsnis. Narystės LŠS sustabdymas ir atnaujinimas\n\n1. Asmenį į LŠS priėmusio LŠS vado ar jo įgalioto rinktinės vado sprendimu narystė LŠS gali būti sustabdyta, jeigu yra gauta ir tikrinama kituose šio įstatymo straipsniuose nurodyta kompetentingos valstybės institucijos pateikta informacija dėl galimos šaulio veikos ar aplinkybių, dėl kurių šaulys neatitiktų šiame įstatyme nustatytų reikalavimų, arba laukiama kompetentingų valstybės institucijų išvadų dėl minėtos šaulio veikos ar aplinkybių nustatymo, iki bus priimtas kompetentingos valstybės institucijos atitinkamas sprendimas – bus nutrauktas ikiteisminis tyrimas ar baudžiamoji byla arba bus priimtas apkaltinamasis ar išteisinamasis nuosprendis, iki bus priimtas sprendimas dėl pripažinimo neveiksniu arba ribotai veiksniu bet kurioje srityje ar bus atmestas pareiškimas, arba iki bus priimtas nutarimas pripažinti asmenį kaltu dėl administracinio nusižengimo padarymo ar nutraukti administracinio nusižengimo teiseną.\n\n2. Jeigu kompetentinga valstybės institucija pateikia informaciją, kad šaulys nepadarė veikos ir (ar) nėra aplinkybių, dėl kurių jis neatitiktų šiame įstatyme nustatytų reikalavimų, asmens narystė LŠS atnaujinama. Jeigu yra duomenų apie šaulio galimai padarytą drausminį nusižengimą, nurodytą šio įstatymo 333 straipsnyje, pradedamas drausminio nusižengimo tyrimas.\n\n3. Šaulio prašymu šaulį į LŠS priėmusio LŠS vado ar jo įgalioto rinktinės vado sprendimu narystė LŠS sustabdoma dėl objektyvių priežasčių (ligos, nėštumo ir gimdymo atostogų, kai augina vaiką (įvaikį) iki 3 metų ar neįgalų vaiką iki 18 metų, prižiūri kitus šeimos narius, kuriems nustatytas mažesnis negu 55 procentų darbingumo lygis, arba šeimos narius, sukakusius senatvės pensijos amžių, kuriems nustatytas didelių ar vidutinių specialiųjų poreikių lygis).\n\n4. Sprendimas dėl narystės LŠS sustabdymo šaulio prašymu priimamas ne vėliau kaip per 14 darbo dienų nuo prašymo gavimo dienos.\n\n5. Priėmus sprendimą sustabdyti narystę LŠS, apie tai šaulys informuojamas ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos. Per 5 darbo dienas nuo informacijos apie priimtą sprendimą dėl narystės LŠS sustabdymo gavimo dienos šaulys grąžina pažymėjimą, uniformą ir skiriamuosius ženklus.\n\n6. Narystės LŠS sustabdymo šaulio prašymu dėl šio straipsnio 3 dalyje nurodytos objektyvios priežasties terminas negali būti ilgesnis kaip 3 metai. Narystės LŠS sustabdymo terminas gali būti pratęstas, bet ne ilgiau kaip metams ir ne daugiau kaip du kartus.\n\n7. Jeigu asmuo, kurio narystė LŠS sustabdyta jo iniciatyva, iki pasibaigiant narystės sustabdymo terminui nepateikė prašymo atnaujinti jo narystę LŠS ar pratęsti narystės LŠS sustabdymo terminą, arba narystės LŠS sustabdymo terminas nebegali būti pratęstas, pasibaigus narystės sustabdymo terminui, toks asmuo laikomas išstojusiu iš LŠS.\n\n8. Atnaujinus narystę LŠS, šauliui grąžinamas šaulio pažymėjimas, uniforma ir skiriamieji ženklai.\n\n9. Narystės LŠS sustabdymo laikotarpiu šaulio tarnybos stažas neskaičiuojamas.\n\n10. Narystės LŠS sustabdymo laikotarpiu nario mokestis nemokamas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 312 straipsniu",
      "content": "Papildyti Įstatymą 312 straipsniu:\n\n„312 straipsnis. Šaulio nušalinimas nuo pareigų\n\n1. Šaulys, įtariamas padaręs šiurkštų drausminį nusižengimą arba sulaužęs jaunojo šaulio iškilmingą pasižadėjimą, iki drausminio nusižengimo ištyrimo ar LŠS Garbės teismo nagrinėjamos bylos pabaigos gali būti nušalinamas nuo pareigų, jeigu yra pradėtas drausminio nusižengimo tyrimas ir šaulys, toliau eidamas pareigas, trukdo arba siekia paveikti drausminio nusižengimo tyrimo eigą ar rezultatus.\n\n2. Jeigu šaulys pripažintas įtariamuoju ar kaltinamuoju baudžiamojoje byloje ir yra pagrindas šaulio, įtariamo padarius nusikaltimą ar baudžiamąjį nusižengimą, veikoje įžvelgti šaulio vardo pažeminimo arba LŠS diskreditavimo požymių, šaulys nušalinamas nuo pareigų, iki bus priimtas kompetentingos valstybės institucijos atitinkamas sprendimas – bus nutrauktas ikiteisminis tyrimas ar baudžiamoji byla arba bus priimtas apkaltinamasis ar išteisinamasis nuosprendis. Įsigaliojus apkaltinamajam nuosprendžiui, sprendžiamas klausimas dėl šaulio pašalinimo iš LŠS. Įsigaliojus išteisinamajam nuosprendžiui, jeigu yra pagrindas įtarti, kad šaulys padarė drausminį nusižengimą, nurodytą šio įstatymo 333 straipsnyje, pradedamas drausminio nusižengimo tyrimas.\n\n3. LŠS vadą, jo pavaduotojus ir rinktinių vadus nuo pareigų nušalina krašto apsaugos ministras. Kitus šaulius nuo pareigų nušalina tas vadas ar garbės teismas, kuriam pagal šį įstatymą suteikta teisė šauliui skirti drausminę nuobaudą.\n\n4. Nuolatines šaulio tarnybos pareigas einantiems šauliams jų nušalinimo nuo pareigų laikotarpiu darbo užmokestis nemokamas.\n\n5. Jeigu nustatoma, kad šaulys nepadarė šiurkštaus drausminio nusižengimo, nutraukiamas ikiteisminis tyrimas ar baudžiamoji byla arba priimamas išteisinamasis nuosprendis, nuolatines šaulio tarnybos pareigas einančiam šauliui per 10 darbo dienų, kai šaulys pradėjo eiti pareigas, sumokamas jo darbo užmokestis už laikotarpį, kurį jis buvo nušalintas nuo pareigų, taip pat delspinigiai. Delspinigių dydį tvirtina Lietuvos Respublikos socialinės apsaugos ir darbo ministras, atsižvelgdamas į vartotojų kainų indeksą per praėjusius kalendorinius metus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas 313 straipsniu",
      "content": "Papildyti Įstatymą 313 straipsniu:\n\n„313 straipsnis. Šaulio tarnyba LŠS koviniuose būriuose\n\n1. LŠS kovinių būrių šauliais gali būti šauliai, kurie:\n\n1) yra įgiję pagrindinį karinį parengtumą arba baigę bazinį kario savanorio įgūdžių kursą, arba baigę bazinį šaulio įgūdžių kursą;\n\n2) pagal sveikatos būklę tinkami šaulio tarnybai LŠS koviniame būryje;\n\n3) neatlieka tikrosios karo tarnybos;\n\n4) nėra valstybės institucijų ar įstaigų, kurios įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu tampa ginkluotųjų pajėgų dalimi, pareigūnai.\n\n2. LŠS koviniai būriai sudaromi laikantis atitinkamo dydžio karinių vienetų struktūrai nustatytų reikalavimų. Sudarius LŠS kovinį būrį, LŠS vadas apie tai informuoja kariuomenės vadą. Kariuomenės vado ar jo įgalioto asmens nustatyta tvarka LŠS kovinis būrys priskiriamas kariniam vienetui.\n\n3. Šaulys eiti kovinio būrio vado pareigas rinktinės vado teikimu skiriamas LŠS vado įsakymu.\n\n4. LŠS kovinio būrio šauliai rengiami pagal karinio vieneto, kuriam priskirtas LŠS kovinis būrys, vado patvirtintą karinio rengimo planą. Prireikus kariuomenės vado nustatyta tvarka LŠS koviniai būriai gali būti rengiami kariuomenei priskirtose karinėse teritorijose.\n\n5. Kariuomenės vado nustatyta tvarka gali būti organizuojamos karinio vieneto, kuriam priskirtas LŠS kovinis būrys, ir LŠS kovinio būrio bendros pratybos.\n\n6. LŠS koviniams būriams taikomus reikalavimus ir detalią jų sąveikos su kariuomenės kariniais vienetais tvarką nustato kariuomenės vadas ar jo įgaliotas asmuo.\n\n7. LŠS kovinio būrio šauliai į pratybas ir mokymus šaukiami LŠS vado arba jo įgalioto rinktinės vado įsakymu.\n\n8. Šauliai, siekiantys tarnauti LŠS koviniame būryje, bet neįgiję pagrindinio karinio parengtumo, nebaigę kariuomenės vado ar jo įgalioto asmens patvirtintos bazinio kario savanorio įgūdžių kurso programos ar bazinio šaulio įgūdžių kurso programos, kreipiasi į rinktinės vadą, prašydami siųsti juos į bazinį šaulio įgūdžių kursą. Rinktinės vadas per vienus metus nuo prašymo gavimo dienos turi nusiųsti šaulį į bazinį šaulio įgūdžių kursą, kurį organizuoja LŠS vadas. Bazinio šaulio įgūdžių kurso programą, suderinęs su kariuomenės vadu arba jo įgaliotu asmeniu, tvirtina LŠS vadas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas penktuoju1 skirsniu",
      "content": "Papildyti Įstatymą penktuoju1 skirsniu:\n\n„PENKTASIS1 SKIRSNIS\nŠAULIŲ ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "332 straipsnis. Drausminės atsakomybės taikymas",
      "content": "1. Šauliui, padariusiam drausminį nusižengimą, nurodytą šio įstatymo 334 straipsnyje, skiriama drausminė nuobauda. Už vieną drausminį nusižengimą gali būti skirta tik viena drausminė nuobauda.\n\n2. Šaulio – profesinės karo tarnybos kario, krašto apsaugos ministro įsakymu perkelto į nuolatines šaulio pareigas, drausminės atsakomybės taikymo atvejai nustatyti Lietuvos Respublikos Lietuvos kariuomenės drausmės statute.\n\n3. Šauliui, su kuriuo Krašto apsaugos ministerija ar LŠS yra sudariusios darbo sutartį, padariusiam darbo pareigų pažeidimą, taikomos Darbo kodekso nuostatos. Nustačius šiurkštų darbo pareigų pažeidimą, taikomos Darbo kodekso 58 straipsnio 3 dalies ir šio įstatymo 334 straipsnio 2 dalies nuostatos.\n\n4. Šaulys neatsako už žalą, padarytą vykdant teisėtą įsakymą.\n\n5. Šaulys, atsisakęs vykdyti neteisėtą įsakymą, kuriuo jis verčiamas sulaužyti šaulio priesaiką ar jaunojo šaulio iškilmingą pasižadėjimą, pažeisti teisės aktus, tarnauti kitam asmeniui ar asmenų grupei, drausminėn atsakomybėn netraukiamas.\n\n6. Jeigu šaulys supranta, kad jam duotas neteisėtas įsakymas, jis neturi jo vykdyti ir apie tai privalo pranešti vadui, aukštesniam už neteisėtą įsakymą davusįjį. Jeigu nuo šaulio nepriklausančių aplinkybių to negalima padaryti tuoj pat, tai jis privalo padaryti tokiai galimybei atsiradus.\n\n7. Krašto apsaugos ministras, LŠS vadas ar rinktinės vadas, pagal kompetenciją atitinkamiems šauliams turintys teisę skirti drausmines nuobaudas, sužinoję apie daromą ar padarytą šaulio drausminį nusižengimą, turi nedelsdami, ne vėliau kaip per 3 darbo dienas nuo sužinojimo apie drausminį nusižengimą dienos, įsakymu pavesti jam pavaldžiam asmeniui atlikti drausminio nusižengimo tyrimą.\n\n8. Drausminio nusižengimo tyrimas gali būti neatliekamas, jeigu šio įstatymo 334 straipsnio 1 ar 2 dalyje nurodyti drausminiai nusižengimai yra akivaizdūs ir neginčijami.\n\n9. Drausminio nusižengimo tyrimas turi būti atliktas ne vėliau kaip per vieną mėnesį nuo pavedimo atlikti drausminio nusižengimo tyrimą ar nuo jo atnaujinimo, kai yra šio straipsnio 14 dalyje numatyti pagrindai, dienos.\n\n10. Drausminio nusižengimo tyrimo, kai padaryti keli drausminiai nusižengimai arba kai drausminis nusižengimas yra padarytas grupės šaulių, taip pat kai būtina gauti iš kitų institucijų ar specialistų drausminio nusižengimo tyrimui atlikti reikalingą informaciją ir ekspertų išvadas, terminą drausminio nusižengimo tyrimą pavedęs atlikti krašto apsaugos ministras, LŠS vadas ar rinktinės vadas įsakymu gali pratęsti, bet ne ilgiau kaip vienam mėnesiui.\n\n11. Kai dėl drausminio nusižengimo tyrimą atliekančio asmens nušalinimo, ligos ar dėl kitų objektyvių priežasčių, dėl kurių drausminio nusižengimo tyrimą atliekantis asmuo negali laiku atlikti drausminio nusižengimo tyrimo, krašto apsaugos ministras, LŠS vadas ar rinktinės vadas, pavedęs atlikti drausminio nusižengimo tyrimą, drausminio nusižengimo tyrimą paveda atlikti kitam pavaldžiam asmeniui, taip pat kai drausminio nusižengimo tyrimo medžiaga ir drausminio nusižengimo tyrimo išvada grąžinama tyrimui papildyti šio straipsnio 16 dalyje nustatytu atveju, krašto apsaugos ministras, LŠS vadas ar rinktinės vadas, pavedęs atlikti drausminio nusižengimo tyrimą, nustato naują terminą drausminio nusižengimo tyrimui atlikti ar papildyti, ne ilgesnį kaip vienas mėnuo. Esant šio straipsnio 10 dalyje nurodytoms aplinkybėms, šioje dalyje nurodytas terminas gali būti pratęstas, bet ne ilgiau kaip vienam mėnesiui.\n\n12. Drausminio nusižengimo tyrimą atliekantis asmuo per 5 darbo dienas nuo pavedimo atlikti drausminio nusižengimo tyrimą gavimo dienos surašo pranešimą apie drausminį nusižengimą (nurodo galimai padarytą drausminį nusižengimą ir aplinkybes) (toliau – pranešimas), kuriuo pasirašytinai informuoja šaulį, galimai padariusį drausminį nusižengimą, kad pradėtas drausminio nusižengimo tyrimas, ir įteikia šauliui pranešimą. Jeigu šaulys, galimai padaręs drausminį nusižengimą, pranešime nepasirašo, kad pranešimą gavo, drausminį nusižengimą atliekantis asmuo dėl šio fakto surašo aktą, kurį pasirašo jį surašęs asmuo ir du atsisakymo pasirašyti pranešimą faktą liudijantys šauliai. Jeigu šaulys, įtariamas padaręs drausminį nusižengimą, dėl sveikatos būklės negali pranešime pasirašyti ir yra jo sveikatos būklę patvirtinanti gydytojo pažyma, jis informuojamas elektroniniu paštu ar telefonu, o pasveikęs – informuojamas pasirašytinai.\n\n13. Šaulys, galimai padaręs drausminį nusižengimą, per 5 darbo dienas nuo pranešimo gavimo dienos gali pateikti drausminį nusižengimą tiriančiam asmeniui rašytinį paaiškinimą dėl drausminio nusižengimo. Šaulys, galimai padaręs drausminį nusižengimą, gali teikti dokumentus ir kitą informaciją, susijusius su drausminiu nusižengimu, dalyvauti tikrinant su drausminiu nusižengimu susijusius faktinius duomenis vietoje, pareikšti motyvuotą nušalinimą drausminį nusižengimą atliekančiam asmeniui dėl jo galimo šališkumo, apskųsti drausminį nusižengimą atliekančio asmens veiksmus ar neveikimą, baigus drausminio nusižengimo tyrimą, susipažinti su drausminio nusižengimo tyrimo išvada ir kita drausminio nusižengimo tyrimo medžiaga, gauti jų kopijas, skųsti sprendimus, priimtus baigus drausminio nusižengimo tyrimą.\n\n14. Kai šaulys, įtariamas padaręs drausminį nusižengimą, dėl sveikatos būklės negali pateikti paaiškinimo ir yra jo sveikatos būklę patvirtinanti gydytojo pažyma, drausminio nusižengimo tyrimas, taip pat šio straipsnio 9 ir 10 dalyse nurodytų terminų skaičiavimas sustabdomas, iki išnyksta nurodyto sustabdymo priežastys.\n\n15. Kai paaiškėja, kad drausminis nusižengimas turi nusikalstamos veikos ar administracinio nusižengimo požymių, drausminio nusižengimo tyrimas sustabdomas ir drausminio nusižengimo tyrimo medžiaga perduodama ikiteisminio tyrimo įstaigai ar administracinį nusižengimą tiriančiam subjektui. Jeigu ikiteisminis tyrimas nutraukiamas, asmuo atleidžiamas nuo baudžiamosios atsakomybės arba priimamas išteisinamasis ar apkaltinamasis nuosprendis ir yra pasibaigęs baudžiamasis procesas arba nutraukiama administracinio nusižengimo teisena, nuo atitinkamų sprendimų priėmimo dienos drausminio nusižengimo tyrimas atnaujinamas ir nustatomas naujas terminas laikantis šio straipsnio 9 dalyje nustatyto termino.\n\n16. Jeigu krašto apsaugos ministras, LŠS vadas ar rinktinės vadas, gavę drausminio nusižengimo tyrimo medžiagą ir drausminio nusižengimo tyrimo išvadą, mano, kad drausminio nusižengimo aplinkybėms nustatyti trūksta papildomos informacijos, drausminio nusižengimo tyrimo medžiaga ir drausminio nusižengimo tyrimo išvada grąžinama drausminio nusižengimo tyrimą atliekančiam subjektui drausminio nusižengimo tyrimui papildyti.\n\n17. Šaulys, galimai padaręs drausminį nusižengimą, gali turėti atstovą. Juo gali būti atstovas pagal įstatymą, advokatas arba kitas teisinį išsilavinimą turintis asmuo, kuris yra šaulio artimasis giminaitis, sutuoktinis (sugyventinis), partneris. Advokato įgaliojimai patvirtinami sutartimi dėl teisinių paslaugų. Atstovas turi tokias pačias teises, kaip ir šaulys."
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "333 straipsnis. Drausminės nuobaudos ir jų skyrimas",
      "content": "1. Šauliui gali būti skiriamos šios drausminės nuobaudos:\n\n1) papeikimas;\n\n2) griežtas papeikimas;\n\n3) atleidimas iš pareigų;\n\n4) pašalinimas iš LŠS.\n\n2. Skiriant drausminę nuobaudą, atsižvelgiama į:\n\n1) padaryto drausminio nusižengimo pobūdį;\n\n2) kaltės formą;\n\n3) šaulio veiklą iki drausminio nusižengimo padarymo;\n\n4) drausminę atsakomybę lengvinančias ir sunkinančias aplinkybes.\n\n3. Drausminę atsakomybę lengvinančios aplinkybės yra šios:\n\n1) šaulys pats praneša padaręs drausminį nusižengimą;\n\n2) šaulys nuoširdžiai gailisi ir (ar) padeda nustatyti įvykio aplinkybes;\n\n3) šaulys užkirto kelią žalingoms drausminio nusižengimo pasekmėms, savo noru pašalino padarytą žalą;\n\n4) drausminis nusižengimas padarytas dėl didelio susijaudinimo, kurį sukėlė neteisėti kito asmens veiksmai;\n\n5) drausminis nusižengimas padarytas dėl psichinės ar fizinės prievartos, jeigu tokia prievarta nepašalina drausminės atsakomybės;\n\n6) drausminis nusižengimas padarytas pažeidžiant būtinojo reikalingumo sąlygas;\n\n7) drausminis nusižengimas padarytas peržengiant būtinosios ginties ribas;\n\n8) kitos lengvinančios aplinkybės, drausminę nuobaudą skiriančio asmens arba LŠS Garbės teismo, rinktinės garbės teismo pripažintos svarbiomis.\n\n4. Drausminę atsakomybę sunkinančios aplinkybės yra šios:\n\n1) drausminis nusižengimas buvo tęsiamas, nepaisant reikalavimo jį nutraukti;\n\n2) šiurkštus drausminis nusižengimas per metus padarytas pakartotinai arba kitas drausminis nusižengimas per 6 mėnesius padarytas pakartotinai;\n\n3) drausminis nusižengimas padarytas grupės šaulių;\n\n4) drausminis nusižengimas padarytas nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų apsvaigusio šaulio.\n\n5. Drausminė nuobauda neskiriama, jeigu nuo drausminio nusižengimo padarymo praėjo vieni metai.\n\n6. Drausmines nuobaudas skiria:\n\n1) rinktinės vadas, LŠS vadas, krašto apsaugos ministras įsakymu, vadovaudamiesi LŠS statute nustatyta tvarka atlikto drausminio nusižengimo tyrimo išvada arba drausminį nusižengimą padariusio šaulio rašytiniu paaiškinimu, patvirtinančiu šiame statute numatyto drausminio nusižengimo faktą;\n\n2) LŠS Garbės teismas, rinktinės garbės teismas kolegialiu sprendimu, atitinkamo teismo reglamente nustatyta tvarka išnagrinėję bylą.\n\n7. Rinktinės vadas pavaldiems šauliams skiria šias drausmines nuobaudas:\n\n1) papeikimą;\n\n2) griežtą papeikimą;\n\n3) atleidimą iš eilinio šaulio, skyriaus vado pavaduotojo, skyriaus vado (skyrininko), būrio vado pavaduotojo (būrininko), būrio vado pareigų.\n\n8. LŠS vadas, išskyrus šio straipsnio 7 dalyje numatytus atvejus, skiria šias drausmines nuobaudas:\n\n1) papeikimą;\n\n2) griežtą papeikimą;\n\n3) atleidimą iš pareigų, išskyrus LŠS vado pavaduotojus ir rinktinių vadus;\n\n4) pašalinimą iš LŠS, išskyrus LŠS vado pavaduotojus ir rinktinių vadus.\n\n9. Rinktinės garbės teismas skiria drausmines nuobaudas už Šaulių etikos kodekso pažeidimus šauliams, einantiems eilinio šaulio, skyriaus vado pavaduotojo, skyriaus vado (skyrininko), būrio vado pavaduotojo (būrininko), būrio vado, kuopos vado pavaduotojo, kuopos vado pareigas, išskyrus šio straipsnio 10 dalyje numatytus atvejus.\n\n10. LŠS Garbės teismas skiria drausmines nuobaudas už Šaulių etikos kodekso pažeidimus LŠS vadui ir jo pavaduotojams, LŠS štabo šauliams, LŠS Centro valdybos nariams ir jų pavaduotojams, LŠS Centro kontrolės komisijos nariams ir jų pavaduotojams, LŠS Garbės teismo nariams ir jų pavaduotojams, rinktinių vadams ir jų pavaduotojams.\n\n11. Krašto apsaugos ministras drausmines nuobaudas skiria:\n\n1) LŠS vadui, išskyrus drausmines nuobaudas už Šaulių etikos kodekso pažeidimus;\n\n2) LŠS vado pavaduotojams ir rinktinių vadams – atleidimą iš pareigų.\n\n12. Su skirta drausmine nuobauda šaulys ne vėliau kaip per 10 darbo dienų nuo jos skyrimo dienos supažindinamas pasirašytinai arba išsiunčiant šauliui įsakymo ar LŠS Garbės teismo ar rinktinės garbės teismo kolegialaus sprendimo dėl drausminės nuobaudos skyrimo kopiją registruotąja pašto siunta. Jeigu šaulys atsisako pasirašytinai susipažinti su jam skirta drausmine nuobauda ar registruotoji pašto siunta grąžinama siuntėjui, surašoma pažyma, patvirtinanti atsisakymo pasirašyti ar registruotosios pašto siuntos grąžinimo faktą. Pažymą pasirašo bent du atsisakymo pasirašyti ar registruotosios pašto siuntos grąžinimo faktą liudijantys šauliai.\n\n13. Šaulys, nesutinkantis su paskirta drausmine nuobauda, gali skųsti LŠS vado, rinktinės vado įsakymus dėl drausminės nuobaudos paskyrimo aukštesniajam vadui LŠŠ statute nustatyta tvarka.\n\n14. Šauliai, nesutinkantys su aukštesniojo vado, LŠS Garbės teismo, krašto apsaugos ministro įsakymu ar kolegialiu sprendimu, turi teisę per vieną mėnesį nuo supažindinimo apie priimtą sprendimą dienos apskųsti jį teismui."
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "334 straipsnis. Drausminiai nusižengimai ir nuobaudos už juos",
      "content": "1. Drausminis nusižengimas yra šaulio tarnybos pareigų nevykdymas arba netinkamas jų vykdymas dėl šaulio kaltės.\n\n2. Šiurkštūs šaulių drausminiai nusižengimai yra šie:\n\n1) šaulio priesaikos sulaužymas;\n\n2) šaulio vardą žeminanti arba LŠS diskredituojanti veika, kuria akivaizdžiai menkinamas šaulio autoritetas arba diskredituojama LŠS;\n\n3) dalyvavimas LŠS veikloje būnant apsvaigusiam nuo alkoholio ar nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų;\n\n4) sąmoningas neteisingų žinių apie save, savo ryšius ir interesus, galinčius turėti reikšmės tinkamumo būti LŠS nariu nustatymui, tarnybos pareigų vykdymui, pateikimas arba šių žinių nuslėpimas priėmimo į LŠS metu LŠS statute nustatyta tvarka pildomoje asmens duomenų anketoje;\n\n5) saugiojo ar apskaitos dokumento praradimas arba sugadinimas;\n\n6) neteisėto įsakymo davimas ir (ar) vertimas tokį įsakymą vykdyti;\n\n7) neteisėto įsakymo vykdymas;\n\n8) savavališkas be pateisinamos priežasties pasišalinimas iš mokymų, pratybų ar kito LŠS veiklos renginio arba neatvykimas tyčia ar dėl aplaidumo į mokymus, pratybas ar kitą LŠS veiklos renginį nustatytu laiku;\n\n9) LŠS simbolių (vėliavų, ženklų, uniformos ir kitų) išniekinimas;\n\n10) elgesio su ginklais, šaudmenimis, sprogmenimis ir karine technika taisyklių pažeidimas;\n\n11) piktnaudžiavimas tarnyba, tai yra tyčinis pasinaudojimas tarnybine padėtimi savanaudiškais, priešingais LŠS interesams tikslais.\n\n3. Už šiurkščius šaulių drausminius nusižengimus skiriamas griežtas papeikimas arba atleidžiama iš pareigų, arba pašalinama iš LŠS.\n\n4. Už kitus šaulių drausminius nusižengimus skiriamas papeikimas arba griežtas papeikimas.\n\n5. Skiriant drausmines nuobaudas už šaulių drausminius nusižengimus, gali būti skiriama papildoma poveikio priemonė – uždraudžiama iki 6 mėnesių dėvėti šaulio uniformą, išskyrus mokymo ir pratybų laiką, terminą skaičiuojant nuo papildomos poveikio priemonės skyrimo dienos.\n\n6. Už Šaulių etikos kodekso pažeidimus skiriamos nuobaudos, numatytos Šaulių etikos kodekse."
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "335 straipsnis. Drausminės nuobaudos galiojimas",
      "content": "1. Drausminė nuobauda laikoma galiojančia nuo jos paskyrimo dienos iki jos galiojimo termino pabaigos.\n\n2. Nustatomas toks drausminių nuobaudų galiojimo laikas:\n\n1) papeikimo – 6 mėnesiai;\n\n2) griežto papeikimo – vieni metai.\n\n3. Drausminę nuobaudą skyręs krašto apsaugos ministras, LŠS vadas, rinktinės vadas arba pagal pavaldumą aukštesnis vadas, o jeigu drausminę nuobaudą skyrė rinktinės garbės teismas, – LŠS Garbės teismas atitinkamai įsakymu arba kolegialiu sprendimu gali sutrumpinti skirtos drausminės nuobaudos galiojimo terminą praėjus pusei drausminės nuobaudos galiojimo laiko, įvertinę, ar šaulys savo pareigas vykdė nepriekaištingai ir pavyzdingai, ar tikslinga ilgiau taikyti drausminę nuobaudą.\n\n4. Drausminės nuobaudos apskundimas jos vykdymo nesustabdo.\n\n5. Drausminės nuobaudos galiojimo metu šaulys neskatinamas ir neapdovanojamas, negali būti skiriamas į aukštesnes pareigas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Darbo metu šaulio tarnybą atliekantiems šauliams LŠS vado nustatyta tvarka iš šio įstatymo 40 straipsnio 1 dalies 2–8 punktuose nurodytų lėšų kompensuojamas jų gaunamas vidutinis darbo užmokestis, apskaičiuotas Vyriausybės nustatyta tvarka, neviršijantis 1,1 Lietuvos statistikos departamento paskutinio paskelbto ketvirčio šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio (neįtraukiant individualių įmonių darbo užmokesčio duomenų) dydžio.“\n\n2. Pakeisti 35 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Ilgiau negu parą nepertraukiamai šaulio tarnybą atliekantiems šauliams, jeigu jie nėra aprūpinami maistu, iš šio įstatymo 40 straipsnio 1 dalies 2–8 punktuose nurodytų lėšų mokami dienpinigiai, neviršijantys Vyriausybės patvirtintų maksimalių dienpinigių dydžių. Dienpinigių dydį ir jų mokėjimo tvarką nustato LŠS vadas LŠS Centro valdybos pritarimu.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kitoms, ne LŠS vado pavaduotojo, rinktinės vado ar rinktinės vado pavaduotojo, nuolatinės šaulio tarnybos pareigoms eiti šauliai gali būti skiriami LŠS vado įsakymu, LŠS su jais sudaro darbo sutartis. Kitų, ne LŠS vado pavaduotojo, rinktinės vado ar rinktinės vado pavaduotojo, nuolatinės šaulio tarnybos pareigų, kurias einantiems šauliams darbo užmokestis mokamas iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, sąrašą LŠS Centro valdybos pritarimu LŠS vado teikimu tvirtina krašto apsaugos ministras, o šias pareigas einančių šaulių pareigybių aprašymus tvirtina, darbo apmokėjimo sistemą ir pareiginės algos pastoviosios dalies dydžius nustato LŠS vadas LŠS Centro valdybos pritarimu, suderinęs su krašto apsaugos ministru, mutatis mutandis vadovaudamasis Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nuostatomis, taikomomis biudžetinių įstaigų darbuotojų pareigybių aprašymams, darbo apmokėjimo sistemai ir pareiginės algos pastoviosios dalies dydžiui nustatyti. Kitų nuolatinės šaulio tarnybos pareigų, kurias einantiems šauliams darbo užmokestis mokamas ne iš valstybės biudžeto asignavimų, sąrašą LŠS Centro valdybos pritarimu nustato LŠS vadas.“\n\n2. Pakeisti 36 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Kitų, ne LŠS vado pavaduotojo, rinktinės vado ar rinktinės vado pavaduotojo, nuolatinės šaulio tarnybos pareigas einančių šaulių, kuriems darbo užmokestis mokamas iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų, kasmetinės veiklos vertinimas atliekamas mutatis mutandis vadovaujantis Vyriausybės ar jos įgaliotos institucijos nustatyta biudžetinių įstaigų darbuotojų, dirbančių pagal darbo sutartis, veiklos vertinimo tvarka. LŠS vadas LŠS Centro valdybos pritarimu, suderinęs su krašto apsaugos ministru, nustato pareiginės algos kintamąją dalį, skiria priemokas ir premijas kitiems, ne LŠS vado pavaduotojo, rinktinės vado ar rinktinės vado pavaduotojo, nuolatinės šaulio tarnybos pareigas einantiems šauliams, kuriems darbo užmokestis mokamas iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų. Pareiginės algos kintamosios dalies nustatymo, priemokų ir premijų skyrimo atvejai ir dydžiai nustatomi mutatis mutandis taikant Valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nuostatas, taikomas biudžetinių įstaigų darbuotojų, dirbančių pagal darbo sutartis, pareiginės algos kintamosios dalies dydžiui nustatyti, priemokoms ir premijoms skirti.“\n\n3. Papildyti 36 straipsnį 12 dalimi:\n\n„12. Šauliai, einantys šio straipsnio 9 dalyje nurodytas pareigas, atleidžiami iš pareigų ir darbo sutartis su jais nutraukiama:\n\n1) Darbo kodekso nustatytais pagrindais;\n\n2) jiems išstojus iš LŠS;\n\n3) juos pašalinus iš LŠS.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos krašto apsaugos ministras, Lietuvos šaulių sąjungos vadas iki 2020 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos pradėtos narystės Lietuvos šaulių sąjungoje sustabdymo, šaulio nušalinimo nuo pareigų, drausminės atsakomybės taikymo procedūros vykdomos pagal teisės aktų nuostatas, galiojusias iki šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
