{
  "id": "lt-law-xiv-692",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 222 ir 223 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-692",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3764dbe0540111ec862fdcbc8b3e3e05/xxXPlPlRHU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 222 straipsnio pakeitimas",
      "content": "Pakeisti 222 straipsnį ir jį išdėstyti taip:\n\n„222 straipsnis. Apgaulingas finansinės apskaitos tvarkymas ir (arba) organizavimas\n\n1. Tas, kas apgaulingai tvarkė ir (arba) organizavo teisės aktų reikalaujamą finansinę apskaitą arba paslėpė, sunaikino ar sugadino finansinės apskaitos dokumentus ir (arba) finansinės apskaitos registrus, jeigu dėl to negalima visiškai ar iš dalies nustatyti asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 223 straipsnio pakeitimas",
      "content": "Pakeisti 223 straipsnį ir jį išdėstyti taip:\n\n„223 straipsnis. Aplaidus finansinės apskaitos tvarkymas ir (arba) organizavimas\n\n1. Tas, kas privalėjo tvarkyti ir (arba) organizuoti, bet netvarkė ir (arba) neorganizavo teisės aktų reikalaujamos finansinės apskaitos arba aplaidžiai tvarkė ir (arba) organizavo teisės aktų reikalaujamą finansinę apskaitą, arba įstatymų nustatytą laiką nesaugojo finansinės apskaitos dokumentų ir (arba) finansinės apskaitos registrų, jeigu dėl to negalima visiškai ar iš dalies nustatyti asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
