{
  "id": "lt-law-xiv-3079",
  "type": "statute",
  "title": "Lietuvos Respublikos tautinių mažumų įstatymas",
  "short_name": "XIV-3079",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/372796c2a26611efa605b9842742bf37",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato tautinėms mažumoms priklausančių asmenų teises, laisves ir pareigas, jų įgyvendinimą bei valstybės įsipareigojimus sudaryti sąlygas išlaikyti ir puoselėti tautinių mažumų tradicijas, papročius, kultūrinį ir kalbinį identitetą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Tautinei mažumai priklausantis asmuo – Lietuvos Respublikos teritorijoje gyvenantis Lietuvos Respublikos pilietis, kuriam būdinga kitokia nei lietuvių tautinė tapatybė, kurią jis siekia išsaugoti.\n\n2. Tautinė mažuma – grupė asmenų, kurią sudaro Lietuvos Respublikos piliečiai, gyvenantys Lietuvos Respublikos teritorijoje, turintys ilgalaikius, tvirtus ir nuolatinius ryšius su Lietuvos Respublika, ir kuri gyventojų skaičiumi yra mažesnė nei Lietuvos Respublikos gyventojų, kuriems būdinga lietuvių tautinė tapatybė, dalis ir yra vienijama siekio išsaugoti savo tautinę tapatybę.\n\n3. Tautinė tapatybė – asmens laisvai pasirenkamas tapatinimasis su vieno iš savo tėvų ar senelių tautybe, grindžiamas jai būdingų savybių – kultūros, kalbos, tradicijų, papročių – visuma arba bent viena iš šių savybių.\n\n4. Tautinės mažumos kalba – kita nei lietuvių kalba, tautinei mažumai priklausančių asmenų vartojama kaip gimtoji.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos lygių galimybių įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos valstybės tarnybos įstatyme ir Lietuvos Respublikos visuomenės informavimo įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai tautinėms mažumoms priklausančių asmenų teisių ir laisvių apsaugos principai",
      "content": "Siekiant užtikrinti tautinėms mažumoms priklausančių asmenų teises ir laisves vadovaujamasi šiais principais:\n\n1) teisių nedalumo – tautinėms mažumoms priklausantiems asmenims suteikiamos kultūrinės, pilietinės, politinės, socialinės ir ekonominės teisės yra vienodai gerbiamos, svarbios ir glaudžiai susijusios;\n\n2) kultūrinės įvairovės skatinimo – užtikrinama pagarba tautinių mažumų kultūriniam ir kalbiniam savitumui, skatinant tarpkultūrinį bendradarbiavimą ir sudarant galimybes kiekvienam tautinei mažumai priklausančiam asmeniui išsaugoti ir plėtoti savo tautinę tapatybę;\n\n3) derinimo ir bendradarbiavimo – priimant ar keičiant teisės aktus arba priimant sprendimus, susijusius su tautinių mažumų teisėmis, konsultuojamasi su tautines mažumas vienijančiomis organizacijomis, nevyriausybinėmis ar kitomis organizacijomis, veikiančiomis tautinių mažumų teisių įgyvendinimo srityje;\n\n4) lygių galimybių – tautinėms mažumoms priklausantys asmenys, nepaisant jų lyties, rasės, tautybės, pilietybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos, turi teisę į apsaugą nuo diskriminacijos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Teisė pasirinkti priklausyti tautinei mažumai",
      "content": "1. Kiekvienas tautinei mažumai priklausantis asmuo turi teisę laisvai pasirinkti, ar su juo turi būti elgiamasi kaip su tautinei mažumai priklausančiu asmeniu, ir dėl tokio jo pasirinkimo arba dėl naudojimosi su tokiu pasirinkimu susijusiomis teisėmis jį draudžiama diskriminuoti.\n\n2. Niekas negali būti verčiamas įrodinėti savo priklausomybės tautinei mažumai, viešai atskleisti savo tautinės tapatybės ar atsisakyti savo priklausomybės tautinei mažumai.\n\n3. Tautinei mažumai priklausančio asmens duomenys apie tautybę civilinės būklės aktų įrašuose keičiami, iš civilinės būklės aktų įrašų išbraukiami arba šie įrašai duomenimis apie tautybę papildomi Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Istorinės tautinės mažumos, jų teisės ir valstybės įsipareigojimai",
      "content": "1. Tautinės mažumos, kurios yra nykstančios ir neturi savo istorinės tėvynės, su kuria gali tapatintis šiuo metu, laikomos istorinėmis tautinėmis mažumomis.\n\n2. Istorinės tautinės mažumos turi teisę išlikti, o joms priklausantys asmenys ir istorines tautines mažumas vienijančios organizacijos – išsaugoti, puoselėti ir plėtoti savo kultūrą, tradicijas, papročius ir kalbą.\n\n3. Valstybės ir savivaldybių institucijos ir įstaigos rūpinasi istorinių tautinių mažumų kultūros, tradicijų, papročių ir kalbos išsaugojimu. Ši funkcija finansuojama valstybės ir savivaldybių biudžetų lėšomis Lietuvos Respublikos biudžeto sandaros įstatymo nustatyta tvarka.\n\nII SKYRIUS\nTAUTINIŲ MAŽUMŲ KALBŲ VARTOJIMAS"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS TAUTINIŲ MAŽUMŲ KALBŲ VARTOJIMAS",
      "section": "6",
      "title": "6 straipsnis. Teisė vartoti tautinės mažumos kalbą",
      "content": "1. Kiekvienas tautinei mažumai priklausantis asmuo turi teisę laisvai ir nevaržomai, privačiai ir viešai, žodžiu ir raštu vartoti savo kalbą.\n\n2. Įgyvendinant šio straipsnio 1 dalyje nurodytą teisę, turi būti laikomasi įstatymų, reglamentuojančių valstybinės kalbos vartojimą.\n\nIII SKYRIUS\nTAUTINIŲ MAŽUMŲ ŠVIETIMAS"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS TAUTINIŲ MAŽUMŲ ŠVIETIMAS",
      "section": "7",
      "title": "7 straipsnis. Teisė į švietimą tautinės mažumos kalba",
      "content": "1. Tautinei mažumai priklausantis asmuo turi teisę mokytis šios tautinės mažumos kalba arba tautinės mažumos kalbos bendrojo ugdymo ir neformaliojo švietimo mokyklose pagal bendrojo ugdymo ir neformaliojo švietimo programas Švietimo įstatymo ir kitų teisės aktų, reglamentuojančių švietimą, nustatyta tvarka.\n\n2. Valstybinėse ir savivaldybės bendrojo ugdymo mokyklose, kurių nuostatuose (įstatuose) įteisintas tautinės mažumos kalbos mokymas arba mokymas tautinės mažumos kalba ir kurios atitinka Švietimo įstatymo 43 straipsnio 8 dalies reikalavimus, garantuojamas tautinės mažumos, kurios rėmimas numatytas Lietuvos Respublikos dvišalėse ar daugiašalėse tarptautinėse sutartyse su Europos Sąjungos valstybėmis, kalbos, kuri yra oficiali Europos Sąjungos kalba, mokymas arba ugdymo procesas vykdomas šia tautinės mažumos kalba Švietimo įstatymo 30 straipsnio 2 dalyje nustatytomis sąlygomis užtikrinant lietuvių kalbos mokymą.\n\n3. Valstybės institucijos ir įstaigos užtikrina sąlygas rengti tautinės mažumos kalbos pedagogus ir Švietimo įstatymo 40 straipsnio 3 dalyje nustatyta tvarka įsigyti vadovėlių bei kitų mokymo priemonių tautinių mažumų kalboms, numatytoms Lietuvos Respublikos dvišalėse ar daugiašalėse tarptautinėse sutartyse su Europos Sąjungos valstybėmis, mokyti.\n\n4. Tautinėms mažumoms priklausantys asmenys įstatymų nustatyta tvarka turi teisę steigti nevalstybines švietimo įstaigas."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS TAUTINIŲ MAŽUMŲ ŠVIETIMAS",
      "section": "8",
      "title": "8 straipsnis. Tautinių mažumų atstovavimas švietimo srityje",
      "content": "1. Siekiant skatinti tautinėms mažumoms priklausančius asmenis dalyvauti valstybės švietimo savivaldos institucijos veikloje, už valstybės politiką švietimo srityje atsakingas ministras, tvirtindamas Bendrojo ugdymo tarybos sudėtį, turi užtikrinti tautinių mažumų atstovavimą Bendrojo ugdymo taryboje.\n\n2. Bendrojo ugdymo taryba, be Švietimo įstatyme nustatytų funkcijų, taip pat:\n\n1) teikia pasiūlymus dėl tautinių mažumų švietimo užtikrinimo;\n\n2) teikia išvadas ir pasiūlymus valstybės institucijoms ir įstaigoms dėl klausimų, kurie susiję su tautinei mažumai priklausančių asmenų ugdymu.\n\nIV SKYRIUS\nTAUTINIŲ MAŽUMŲ KULTŪRA IR INFORMACIJOS SKLAIDA"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV SKYRIUS TAUTINIŲ MAŽUMŲ KULTŪRA IR INFORMACIJOS SKLAIDA",
      "section": "9",
      "title": "9 straipsnis. Teisė puoselėti ir plėtoti kultūrą, tradicijas, papročius ir kalbą",
      "content": "1. Tautinei mažumai priklausantys asmenys ir tautines mažumas vienijančios organizacijos turi teisę puoselėti ir plėtoti savo kultūrą, tradicijas, papročius ir kalbą.\n\n2. Valstybės ir savivaldybių institucijos ir įstaigos pagal planavimo dokumentuose patvirtintas priemones iš valstybės ir savivaldybių biudžeto lėšų Biudžeto sandaros įstatymo nustatyta tvarka finansuoja kultūros projektus tautinių mažumų integracijai į Lietuvos visuomenę skatinti, kultūrai, tradicijoms, papročiams, kalbai ar tarpkultūriniam bendradarbiavimui puoselėti ir plėtoti."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS TAUTINIŲ MAŽUMŲ KULTŪRA IR INFORMACIJOS SKLAIDA",
      "section": "10",
      "title": "10 straipsnis. Tautinių mažumų visuomenės informavimo priemonės",
      "content": "1. Tautinėms mažumoms priklausantys asmenys turi teisę steigti visuomenės informavimo priemones ir jas naudoti informacijai tautinės mažumos kalba skleisti.\n\n2. Įgyvendinant šio straipsnio 1 dalyje nurodytą teisę, turi būti laikomasi Visuomenės informavimo įstatyme nustatytų reikalavimų ir draudimų.\n\n3. Valstybė remia tautinių mažumų viešosios informacijos rengėjų ir (ar) skleidėjų kultūrinius ir šviečiamuosius projektus ir veiklą Visuomenės informavimo įstatymo nustatyta tvarka.\n\nV SKYRIUS\nTAUTINIŲ MAŽUMŲ ATSTOVAVIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "V SKYRIUS TAUTINIŲ MAŽUMŲ ATSTOVAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Pilietinių ir politinių teisių ir laisvių įgyvendinimas",
      "content": "1. Tautinėms mažumoms priklausantys asmenys įstatymų nustatyta tvarka turi teisę vienytis į organizacijas steigdami asociacijas ar kitus viešuosius juridinius asmenis, steigti politines organizacijas ir dalyvauti sprendžiant kultūrinius, socialinius, ekonominius, švietimo ir kitus klausimus bendruomenės, savivaldybės, valstybės ar tarptautiniu lygmeniu.\n\n2. Tautinėms mažumoms priklausantys asmenys ir tautines mažumas vienijančios organizacijos turi teisę dalyvauti nacionalinių ir tarptautinių nevyriausybinių organizacijų veikloje.\n\n3. Įgyvendinant šio straipsnio 1 ir 2 dalyse nurodytas teises, turi būti laikomasi šio įstatymo 13 straipsnyje nustatytų reikalavimų.\n\n4. Siekiant nedaryti neleistino poveikio tautinėms mažumoms priklausančių asmenų pilietinių ir politinių teisių ir laisvių įgyvendinimui, Lietuvos Respublikos vyriausioji rinkimų komisija sudaro rinkimų apygardas vadovaudamasi Lietuvos Respublikos rinkimų kodeksu."
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS TAUTINIŲ MAŽUMŲ ATSTOVAVIMAS",
      "section": "12",
      "title": "12 straipsnis. Tautinių mažumų taryba",
      "content": "1. Tautinėms mažumoms priklausančių asmenų teisę spręsti kultūrinius, socialinius, ekonominius, švietimo ir kitus klausimus užtikrina Tautinių mažumų taryba. Ši taryba yra kolegiali patariamoji visuomeniniais pagrindais veikianti institucija, teikianti siūlymus Lietuvos Respublikos Vyriausybės įgaliotai institucijai, atsakingai už tautinių mažumų politikos įgyvendinimą, (toliau – įgaliotoji institucija), valstybės ir savivaldybių institucijoms ir įstaigoms dėl šio straipsnio 2 dalyje nurodytų klausimų ir atstovaujanti tautinėms mažumoms Lietuvos tautinių mažumų politikos įgyvendinimo klausimais. Tautinių mažumų tarybą sudaro tautines mažumas vienijančių organizacijų, nevyriausybinių organizacijų, veikiančių tautinių mažumų teisių įgyvendinimo srityje, atstovai. Tautinių mažumų tarybos atstovais gali būti asmenys, priklausantys tautinei mažumai, kurių individualiai arba kartu su kitais asmenimis vykdoma veikla neprieštarauja Lietuvos Respublikos įstatymams, suverenitetui, teritorijos vientisumui ir nacionaliniam saugumui. Tautinių mažumų tarybos narį delegavusi organizacija turi teisę jį pakeisti arba atšaukti. Tautinių mažumų tarybos nuostatus ir sudėtį tvirtina įgaliotosios institucijos direktorius. Įgaliotosios institucijos direktorius, tvirtindamas Tautinių mažumų tarybos sudėtį, turi užtikrinti proporcingą tautinių mažumų atstovavimą Tautinių mažumų taryboje.\n\n2. Tautinių mažumų taryba:\n\n1) atstovauja tautinių mažumų interesams valstybės ir savivaldybių institucijose ir įstaigose;\n\n2) dalyvauja įvairiose komisijose ir darbo grupėse, kuriose sprendžiami su tautinių mažumų teisių įgyvendinimu susiję klausimai;\n\n3) pataria įgaliotajai institucijai sprendžiant strateginius tautinių mažumų tapatumo saugojimo ir kultūros plėtros klausimus, kitus su dalyvavimu formuojant ir įgyvendinant tautinių mažumų politiką susijusius klausimus;\n\n4) teikia išvadas ir pasiūlymus dėl įgaliotosios institucijos atliekamos tarptautinių teisės aktų ir įsipareigojimų tautinių mažumų klausimais įgyvendinimo stebėsenos rezultatų;\n\n5) analizuoja įstatymų ir kitų teisės aktų, kuriais numatoma spręsti tautinių mažumų klausimus, projektus, teikia pastabas ir pasiūlymus dėl jų turinio Lietuvos Respublikos teisėkūros pagrindų įstatymo nustatyta tvarka;\n\n6) teikia pasiūlymus įgaliotajai institucijai dėl priemonių tautinių mažumų tikslinėms programoms įgyvendinti ir prioritetų dėl paramos teikimo nevyriausybinėms organizacijoms, veikiančioms tautinių mažumų teisių įgyvendinimo srityje.\n\nVI SKYRIUS\nTAUTINEI MAŽUMAI PRIKLAUSANČIŲ ASMENŲ TEISIŲ ĮGYVENDINIMO SĄLYGOS IR JŲ PAREIGOS"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI SKYRIUS TAUTINEI MAŽUMAI PRIKLAUSANČIŲ ASMENŲ TEISIŲ ĮGYVENDINIMO SĄLYGOS IR JŲ PAREIGOS",
      "section": "13",
      "title": "13 straipsnis. Tautinei mažumai priklausančių asmenų teisių įgyvendinimo sąlygos ir jų pareigos",
      "content": "1. Tautinei mažumai priklausantis asmuo gali naudotis šiame įstatyme nustatytomis teisėmis individualiai arba kartu su kitais asmenimis.\n\n2. Jokia šio įstatymo nuostata negali būti aiškinama kaip suteikianti teisę dalyvauti veikloje ar atlikti veiksmus, kurie prieštarautų Lietuvos Respublikos įstatymams, valstybės suverenitetui, teritorijos vientisumui ir nacionaliniam saugumui, konstituciniams ir visuotinai pripažintiems tarptautinės teisės principams.\n\n3. Tautinei mažumai priklausantys asmenys, įgyvendindami savo teises, laisves ir pareigas, turi laikytis Lietuvos Respublikos Konstitucijos, įstatymų ir kitų teisės aktų, saugoti ir gerbti valstybės suverenitetą, teritorijos vientisumą ir nepažeisti kitų asmenų teisių ir laisvių.\n\n4. Įgyvendinant tautinėms mažumoms priklausančių asmenų teises, draudžiama kurstyti tautinę, rasinę, religinę ar socialinę neapykantą, prievartą, skleisti šmeižtą ar dezinformaciją.\n\n5. Tautines mažumas vienijančių organizacijų, nevyriausybinių organizacijų, veikiančių tautinių mažumų teisių įgyvendinimo srityje, steigimas ir veikla negali prieštarauti Konstitucijai ir Lietuvos Respublikos įstatymams.\n\nVII SKYRIUS\nVALSTYBĖS POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS, TARPTAUTINIS BENDRADARBIAVIMAS TAUTINIŲ MAŽUMŲ SRITYJE"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII SKYRIUS VALSTYBĖS POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS, TARPTAUTINIS BENDRADARBIAVIMAS TAUTINIŲ MAŽUMŲ SRITYJE",
      "section": "14",
      "title": "14 straipsnis. Valstybės politikos formavimas ir įgyvendinimas tautinių mažumų srityje",
      "content": "1. Įgaliotoji institucija dalyvauja formuojant ir įgyvendinant valstybės politiką tautinių mažumų srityje, prižiūri, kaip įgyvendinami šis įstatymas ir su juo susiję teisės aktai.\n\n2. Valstybės ir savivaldybių institucijos ir įstaigos, rengdamos veiklos planavimo dokumentus, numato priemones, kurios skatintų tautinių mažumų integraciją į Lietuvos visuomenę, puoselėti ir plėtoti tautinių mažumų kultūrą, tradicijas, papročius, kalbą ar tarpkultūrinį bendradarbiavimą.\n\n3. Valstybė finansuoja veiklų (programų), kuriomis įgyvendinama valstybės politika tautinių mažumų srityje, vykdymą Biudžeto sandaros įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII SKYRIUS VALSTYBĖS POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS, TARPTAUTINIS BENDRADARBIAVIMAS TAUTINIŲ MAŽUMŲ SRITYJE",
      "section": "15",
      "title": "15 straipsnis. Tarptautinis bendradarbiavimas tautinių mažumų srityje",
      "content": "Lietuvos Respublika, siekdama užtikrinti tautinėms mažumoms priklausančių asmenų teises, bendradarbiauja su užsienio valstybėmis, išskyrus valstybes, pripažintas teroristinėmis ir (ar) remiančiomis terorizmą, ir tarptautinėmis organizacijomis. Valstybės ir savivaldybių institucijos ir įstaigos pagal teisės aktuose joms nustatytą kompetenciją prižiūri, kaip įgyvendinami tarptautiniai įsipareigojimai tautinių mažumų srityje, rengia įsipareigojimų įgyvendinimo ataskaitas.\n\nVIII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, švietimo, mokslo ir sporto ministras iki 2024 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Kituose įstatymuose vartojama sąvoka „tautinė bendrija“ atitinka šiame įstatyme vartojamą sąvoką „tautinė mažuma“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Tautinei mažumai priklausantis asmuo",
      "definition": "Lietuvos Respublikos teritorijoje gyvenantis Lietuvos Respublikos pilietis, kuriam būdinga kitokia nei lietuvių tautinė tapatybė, kurią jis siekia išsaugoti.",
      "source_provision": "art2"
    },
    {
      "term": "Tautinė mažuma",
      "definition": "grupė asmenų, kurią sudaro Lietuvos Respublikos piliečiai, gyvenantys Lietuvos Respublikos teritorijoje, turintys ilgalaikius, tvirtus ir nuolatinius ryšius su Lietuvos Respublika, ir kuri gyventojų skaičiumi yra mažesnė nei Lietuvos Respublikos gyventojų, kuriems būdinga lietuvių tautinė tapatybė, dalis ir yra vienijama siekio išsaugoti savo tautinę tapatybę.",
      "source_provision": "art2"
    },
    {
      "term": "Tautinė tapatybė",
      "definition": "asmens laisvai pasirenkamas tapatinimasis su vieno iš savo tėvų ar senelių tautybe, grindžiamas jai būdingų savybių – kultūros, kalbos, tradicijų, papročių – visuma arba bent viena iš šių savybių.",
      "source_provision": "art2"
    },
    {
      "term": "Tautinės mažumos kalba",
      "definition": "kita nei lietuvių kalba, tautinei mažumai priklausančių asmenų vartojama kaip gimtoji.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos lygių galimybių įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos valstybės tarnybos įstatyme ir Lietuvos Respublikos visuomenės informavimo įstatyme.",
      "source_provision": "art2"
    }
  ]
}
