{
  "id": "lt-law-xii-1674",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 160, 199 straipsnių pakeitimo ir Kodekso papildymo 276-1, 276-2, 276-3 straipsniais įstatymas",
  "short_name": "XII-1674",
  "status": "in_force",
  "issued_date": "2015-05-07",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/37398ed0fd1f11e488da8908dfa91cac/wmFAOuehfS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 160 straipsnio pakeitimas",
      "content": "Pakeisti 160 straipsnį ir jį išdėstyti taip:\n\n„160 straipsnis. Vaiko įtraukimas vartoti vaistus ar kitas apkvaišinančias priemones, ar Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas\n\nTas, kas įtraukė vaiką ne gydymo tikslais vartoti vaistus ar kitas apkvaišinančias nenarkotines priemones, ar Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 199 straipsnio pakeitimas",
      "content": "1. Papildyti 199 straipsnį nauja 2 dalimi:\n\n„2. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.“\n\n2. Buvusias 199 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 2761 straipsniu",
      "content": "Papildyti Kodeksą 2761 straipsniu:\n\n„2761 straipsnis. Neteisėtas disponavimas Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytomis medžiagomis turint tikslą jas platinti\n\n1. Tas, kas turėdamas tikslą parduoti ar kitaip platinti neteisėtai gamino, perdirbo, įgijo, laikė, gabeno ar siuntė Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas, arba pardavė ar kitaip platino,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 2762 straipsniu",
      "content": "Papildyti Kodeksą 2762 straipsniu:\n\n„2762 straipsnis. Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytų medžiagų platinimas nepilnamečiams\n\nTas, kas platino ne gydymo tikslais Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas nepilnamečiams,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas 2763 straipsniu",
      "content": "Papildyti Kodeksą 2763 straipsniu:\n\n„2763 straipsnis. Lenkimas vartoti Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas\n\nTas, kas padėjo asmeniui įsigyti, jį vertė, lenkė ar kitaip pratino ne gydymo tikslais vartoti Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
