{
  "id": "lt-law-xiv-866",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 20 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-866",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/37efa970697b11eca9ac839120d251c4/ubJsjoxWkx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 15 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) transporto priemonės ašies (ašių) apkrova yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonės ar jų junginio ašies (ašių) apkrovą daugiau kaip 8 t, išskyrus išimtį, numatytą šio straipsnio 22 dalyje.“\n\n2. Papildyti 20 straipsnį 22 dalimi:\n\n„22. Šio straipsnio 15 dalies 5 punkte nustatyta didžiausiosios leidžiamos naudojantis keliais transporto priemonės ar jų junginio ašies (ašių) apkrovos viršijimo daugiau kaip 8 t riba gali būti netaikoma šiomis sąlygomis:\n\n1) didžiagabaritės ir (ar) sunkiasvorės transporto priemonės savininkas ar valdytojas savo lėšomis organizuoja išsamią važiavimo maršruto analizę, apimančią kelio juostos ir kelio statinių laikančiųjų konstrukcijų savybių ir būklės įvertinimą; važiavimo maršruto analizė atliekama vadovaujantis kompetentingų institucijų, atsakingų už kelių infrastruktūros reglamentavimą, priimtais teisės aktais; važiavimo maršruto analizę atlieka pagal Lietuvos standartą LST EN ISO/IEC 17025:2018 „Tyrimų, bandymų ir kalibravimo laboratorijų kompetencijai keliami bendrieji reikalavimai“ akredituotos laboratorijos;\n\n2) didžiagabaritės ir (ar) sunkiasvorės transporto priemonės savininkas ar valdytojas su kelio savininku, kai kelias yra vietinės reikšmės, kelią patikėjimo teise valdančiu subjektu, kai kelias yra valstybinės reikšmės, sudaro sutartį dėl kelio ir (ar) kelio statinių paprastojo ar kapitalinio remonto (arba kelio taisymo ir (ar) kelio statinių atstatymo), reikalingo šiuo keliu pravažiavus didžiagabaritei ir (ar) sunkiasvorei transporto priemonei, šios transporto priemonės savininko ir (ar) valdytojo lėšomis; sutartyje turi būti nurodytas kelio taisymo ir (ar) kelio statinių atstatymo terminas, siektini kelio taisymo ir (ar) kelio statinių atstatymo rodikliai;\n\n3) kelio savininkas ar valdytojas didžiagabaritės ir (ar) sunkiasvorės transporto priemonės savininko ar valdytojo lėšomis atlieka šios transporto priemonės maršruto apimamų kelių būklės tyrimą prieš šiai transporto priemonei važiuojant šiuo maršrutu ir (ar) juo pravažiavus ir nustato būklės pokytį. Kelių būklės tyrimas atliekamas vadovaujantis kompetentingų institucijų, atsakingų už kelių infrastruktūros reglamentavimą, priimtais teisės aktais. Kelių būklės tyrimą atlieka pagal Lietuvos standartą LST EN ISO/IEC 17025:2018 „Tyrimų, bandymų ir kalibravimo laboratorijų kompetencijai keliami bendrieji reikalavimai“ akredituotos laboratorijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos susisiekimo ministras iki 2022 m. sausio 1 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
