{
  "id": "lt-law-xiii-2676",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos šaulių sąjungos įstatymo Nr. VIII-375 8 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2676",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/39402ae0287611eabe008ea93139d588/DvSAePmwBW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) prisideda prie savanoriško Lietuvos Respublikos piliečių karinio rengimo ir padeda kariuomenei atrinkti Lietuvos Respublikos piliečius į profesinę karo tarnybą ir savanorišką nenuolatinę karo tarnybą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Papildyti 30 straipsnį 6 dalimi:\n\n„6. LŠS turi teisę gauti iš visų valstybės ir savivaldybių institucijų ir įstaigų, kitų fizinių ir juridinių asmenų bei jų padalinių, registrų, informacinių sistemų turimą informaciją, dokumentus, duomenis, įskaitant asmens duomenis, reikalingus patikrinti, ar asmuo atitinka šio straipsnio 3 dalyje nustatytus reikalavimus, taip pat ar nėra šio straipsnio 5 dalyje nurodytų aplinkybių, o šioje dalyje nurodyti duomenų teikėjai LŠS prašymu privalo tokią informaciją, dokumentus, duomenis, įskaitant asmens duomenis, pateikti.“\n\n2. Papildyti 30 straipsnį 7 dalimi:\n\n„7. Asmens duomenys tvarkomi vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) (OL 2016 L 119, p. 1) ir Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
