{
  "id": "lt-law-xiii-2084",
  "type": "statute",
  "title": "Lietuvos Respublikos energijos išteklių rinkos įstatymo Nr. XI-2023 8, 13, 17, 19-1 ir 28-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2084",
  "status": "in_force",
  "issued_date": "2019-04-26",
  "in_force_date": "2019-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/39090d3070ca11e9a13eeecaacbc653f/MWQRdAJRtd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) kiekvieną ketvirtį viešai skelbia apibendrintą informaciją apie kiekvienos savivaldybės teritorijoje veiklą vykdančių šilumos tiekėjų, šilumos aukciono dalyvių ir bendrų šilumos ir elektros energijos gamintojų tiesiogiai sudaromų dvišalių susitarimų pagrindu įsigyjamo biokuro vidutinę kainą (su transportavimo išlaidomis) atskirai pagal biokuro rūšį ir kitus duomenis, nustatytus energetikos ministro patvirtintose Informacijos, susijusios su energetikos veikla, teikimo valstybės, savivaldybių institucijoms, įstaigoms ir (ar) kitiems asmenims taisyklėse;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnio 2 dalį 3 punktu:\n\n„3) energijos išteklių biržos duomenų valdymo sistemoje renka duomenis apie šilumos tiekėjų, šilumos aukciono dalyvių ir bendrų šilumos ir elektros energijos gamintojų tiesiogiai sudaromus dvišalius susitarimus (sandorio šalis, sudarymo datą, biokuro rūšis ir sandorio galiojimo laikotarpį) ir šių susitarimų pagrindu įsigytą biokuro kiekį bei kainą ir teikia šiuos duomenis Komisijai;“.\n\n2. Buvusius 13 straipsnio 2 dalies 3–12 punktus laikyti atitinkamai 4–13 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Papildyti 17 straipsnį 5 dalimi:\n\n„5. Šilumos tiekėjai, šilumos aukciono dalyviai ir bendri šilumos ir elektros energijos gamintojai per energijos išteklių biržos duomenų valdymo sistemą teikia duomenis energijos išteklių biržos operatoriui apie tiesiogiai sudarytus dvišalius susitarimus (sandorio šalis, sudarymo datą, biokuro rūšis ir sandorio galiojimo laikotarpį) ir šių susitarimų pagrindu įsigytą biokuro kiekį bei kainą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 191 straipsnio pakeitimas",
      "content": "Pakeisti 191 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šilumos tiekėjai, šilumos aukciono dalyviai ir bendri šilumos ir elektros energijos gamintojai, kurie elektros ir (ar) šilumos energijai gaminti naudoja biokurą, privalo teikti pirmenybę energijos išteklių biržai įsigydami visą elektros ir (ar) šilumos energijai gaminti reikalingą biokuro kiekį.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 281 straipsnio pakeitimas",
      "content": "Papildyti 281 straipsnį 5 dalimi:\n\n„5. Nereguliuojamiesiems nepriklausomiems šilumos gamintojams už vykdytų energijos išteklių elektros ir (ar) šilumos energijai gaminti įsigijimo tvarkos pažeidimus Komisija skiria piniginę baudą iki 10 procentų metinių pajamų praėjusiais finansiniais metais iš veiklos, kurią vykdant padarytas pažeidimas. Baudos skyrimo klausimas svarstomas ir sprendimas dėl baudos skyrimo, jos dydžio ir diferencijavimo priimamas ir vykdomas mutatis mutandis vadovaujantis Energetikos įstatymo nuostatomis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1.  Šis įstatymas įsigalioja 2019 m. birželio 1 d.\n\n2.  Šilumos aukciono dalyvių, kuriems Lietuvos Respublikos energijos išteklių rinkos įstatymo 9 straipsnio 3 dalies ir 191 straipsnio nuostatos iki šio įstatymo įsigaliojimo nebuvo  taikomos, neteikiant pirmenybės energijos išteklių biržai tiesiogiai sudaryti dvišaliai susitarimai, įskaitant visus galimus jų pratęsimus, galioja ne ilgiau kaip iki 2020 m. gegužės 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
