{
  "id": "lt-law-xiii-2301",
  "type": "statute",
  "title": "Lietuvos Respublikos Prezidento įstatymo Nr. I-56 14, 17, 19 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2301",
  "status": "in_force",
  "issued_date": "2019-07-09",
  "in_force_date": "2019-07-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/392415e0ad3c11e98451fa7b5933515d/HaModEhFPo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atstovavimo išlaidos šalies viduje ir lankantis užsienio valstybėse – pagal tarptautinę diplomatinę praktiką atsiskaitytinai, taip pat 19,39 procento Respublikos Prezidento mėnesinio darbo užmokesčio neatsiskaitytinai kas mėnesį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu Respublikos Prezidentas, eidamas pareigas žuvo, jo išlaikytiems asmenims (šio straipsnio 7 dalis) lygiomis dalimis išmokama 93,1 mėnesio darbo užmokesčio dydžio vienkartinė kompensacija.“\n\n2. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu Respublikos Prezidento sveikata sutriko dėl jo sužalojimo ir jis tapo neįgalus, jam išmokama nuo 27,93 iki 46,55 mėnesio darbo užmokesčio dydžio vienkartinė kompensacija:\n\n1) netekus 85–100 procentų darbingumo – 46,55 mėnesio darbo užmokesčio dydžio;\n\n2) netekus 65–80 procentų darbingumo – 37,24 mėnesio darbo užmokesčio dydžio;\n\n3) netekus 45–60 procentų darbingumo – 27,93 mėnesio darbo užmokesčio dydžio.“\n\n3. Pakeisti 17 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu Respublikos Prezidentas netapo neįgalus, tačiau neteko darbingumo, mokamos tokio dydžio vienkartinės kompensacijos:\n\n1) sunkaus sveikatos sutrikimo atveju – 18,62 mėnesio darbo užmokesčio dydžio;\n\n2) apysunkio sveikatos sutrikimo atveju – 13,96 mėnesio darbo užmokesčio dydžio;\n\n3) lengvo sveikatos sutrikimo atveju – 9,31 mėnesio darbo užmokesčio dydžio.“\n\n4. Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 1, 2 ir 3 dalyse numatytos kompensacijos mokamos, jeigu Respublikos Prezidentas žuvo ar jo sveikata sutriko dėl priežasčių, susijusių su Respublikos Prezidento pareigų vykdymu. Šios kompensacijos apskaičiuojamos pagal žūties mėnesį ar neįgalumo nustatymo mėnesį, ar sveikatos sutrikimo mėnesį galiojusį Respublikos Prezidento mėnesinį darbo užmokestį. Sprendimą, ar Respublikos Prezidentas žuvo, ar jo sveikata sutriko dėl jo eitų Respublikos Prezidento pareigų, priima Vyriausybės sudaryta laikinoji komisija.“\n\n5. Pakeisti 17 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Šiame straipsnyje numatytas kompensacijas iš šiam tikslui skirtų valstybės biudžeto lėšų per 20 darbo dienų nuo komisijos, nurodytos šio straipsnio 4 dalyje, arba komisijos, nurodytos šio straipsnio 6 dalyje, sprendimo, kuriuo konstatuojama, kad Respublikos Prezidentas žuvo ar jo sveikata sutriko dėl priežasčių, susijusių su Respublikos Prezidento pareigų vykdymu, arba kad Respublikos Prezidento sutuoktinis ar Respublikos Prezidentą lydintis asmuo žuvo ar jo sveikata sutriko dėl valstybinio ir (ar) diplomatinio protokolo numatytų funkcijų vykdymo, išmoka Respublikos Prezidento kanceliarija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Respublikos Prezidento sutuoktiniui ar Respublikos Prezidentą lydinčiam asmeniui atstovavimo išlaidos šalies viduje ir lankantis užsienio valstybėse apmokamos pagal tarptautinę diplomatinę praktiką atsiskaitytinai, taip pat sutuoktiniui reprezentacinėms išlaidoms mokama 11,64 procento Respublikos Prezidento mėnesinio darbo užmokesčio dydžio išmoka neatsiskaitytinai kas mėnesį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 23 straipsnio 4 dalį.\n\n2. Pakeisti 23 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Respublikos Prezidentas laidojamas ir jo atminimas įamžinamas valstybės lėšomis Vyriausybės ir jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 4 straipsnio 2 dalis įsigalioja 2019 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliota institucija iki 2019 m. rugpjūčio 31 d. priima šio įstatymo 4 straipsnio 2 dalies įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
