{
  "id": "lt-law-xiv-2629",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo Nr. IX-110 22 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2629",
  "status": "in_force",
  "issued_date": "2024-05-14",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/39d433d0177711efbcbfb318996800a8/gnybwmAmrR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„1. Teisę gauti vaiko priežiūros išmoką turi vienas iš tėvų (įtėvių) ar globėjas, ar šio straipsnio 6 dalyje nustatytas sąlygas atitinkantis vienas iš vaiko senelių arba buvęs vienas iš vaiko tėvų nuolatinių globėjų (rūpintojų), išskyrus atvejus, kai šis nuolatinis globėjas (rūpintojas) buvo teismo nutartimi nušalintas nuo nuolatinio globėjo (rūpintojo) pareigų, (toliau – buvęs vienas iš vaiko tėvų nuolatinių globėjų (rūpintojų)), kuris:“.\n\n2. Pakeisti 22 straipsnio 6 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„6. Vienas iš vaiko senelių ar buvęs vienas iš vaiko tėvų nuolatinių globėjų (rūpintojų) turi teisę gauti vaiko priežiūros išmoką, išskyrus vaiko priežiūros išmoką, skiriamą ir mokamą vadovaujantis šio straipsnio 2 ir 3 dalimis, jeigu jis (ji) atitinka visas šias sąlygas:“.\n\n3. Pakeisti 22 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Vaiko priežiūros išmoką gaunančiam vienam iš tėvų (įtėvių) ar globėjui, ar vienam iš senelių, ar buvusiam vienam iš vaiko tėvų nuolatinių globėjų (rūpintojų), tapusiam neapdraustu asmeniu (pasibaigus darbo sutarčiai, jį atleidus iš tarnybos, jam nutraukus individualią ar kitą veiklą, sporto, atlikėjo veiklą arba pasibaigus draudimui pagal autorinę sutartį, taip pat Valstybinio socialinio draudimo įstatymo 5 straipsnio 2 dalies antrajame sakinyje nurodytiems asmenims sustabdžius veiklą ir apie tai informavus mokesčių administratorių centrinio mokesčių administratoriaus nustatyta tvarka ar įgijus likviduojamo ar bankrutuojančio asmens statusą), vaiko priežiūros išmoka mokama šio įstatymo 23 ir 24 straipsniuose nustatyta tvarka. Ši nuostata taip pat taikoma skiriant vaiko priežiūros išmoką, jeigu teisė ją gauti atsirado prieš tai gimusio, globojamo ar įvaikinto vaiko auginimo iki 3 metų laikotarpiu.“\n\n4. Pakeisti 22 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Šio straipsnio 1 dalies 3 punkte nurodytą motinystės socialinio draudimo stažą turinčiam vienam iš tėvų (įtėvių) ar globėjui, ar vienam iš senelių, ar buvusiam vienam iš vaiko tėvų nuolatinių globėjų (rūpintojų), per 24 mėnesius iki pirmosios vaiko priežiūros atostogų dienos tapusiam neapdraustu asmeniu (pasibaigus darbo sutarčiai, jį atleidus iš tarnybos, jam nutraukus individualią veiklą ar kitą veiklą, sporto, atlikėjo veiklą arba pasibaigus draudimui pagal autorinę sutartį, taip pat Valstybinio socialinio draudimo įstatymo 5 straipsnio 2 dalies antrajame sakinyje nurodytiems asmenims sustabdžius veiklą ir apie tai informavus mokesčių administratorių centrinio mokesčių administratoriaus nustatyta tvarka ar įgijus likviduojamo ar bankrutuojančio asmens statusą) ir dėl to negavusiam vaiko priežiūros atostogų, vaiko priežiūros išmoka mokama šio įstatymo 23 ir 24 straipsniuose nustatyta tvarka. Ši nuostata taip pat taikoma skiriant vaiko priežiūros išmoką, jeigu teisė ją gauti atsirado prieš tai gimusio, globojamo ar įvaikinto vaiko auginimo iki 3 metų laikotarpiu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
