{
  "id": "lt-law-xiii-2170",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymo Nr. VIII-2066 10 straipsnio pakeitimo ir Įstatymo papildymo 10-1 straipsniu įstatymas",
  "short_name": "XIII-2170",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/39da8830935f11e9ae2e9d61b1f977b3/AeTZPsAVlD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Aerodromo apsaugos ir aerodromo triukšmo apsauginės zonos. Statinių statyba ir kliūčių ženklinimas bei žiburių įrengimas\n\n1. Aerodromo apsaugos zonų dydis ir specialiosios žemės naudojimo sąlygos aerodromo apsaugos ir aerodromo triukšmo apsauginėse zonose nustatytos Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme.\n\n2. Aerodromo triukšmo apsauginė zona nustatoma viename iš Specialiųjų žemės naudojimo sąlygų įstatyme nurodytų dokumentų, kuriuose nurodomos teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos, teritorijoje aplink aerodromą su dirbtine orlaivių kilimo ir tūpimo tako danga, kai kilimo ir tūpimo tako ilgis ne trumpesnis kaip 1 200 metrų. Aerodromo triukšmo apsauginė zona nustatoma, atsižvelgus į modeliavimo būdu parengtą perspektyvinį triukšmo žemėlapį, kai prognozuojamas nakties triukšmo rodiklio (Lnakties) lygis viršija 55 dBA, dienos, vakaro ir nakties triukšmo rodiklio (Ldvn) lygis viršija 65 dBA. Perspektyvinių triukšmo žemėlapių rengimo, derinimo, tvirtinimo ir viešinimo tvarka nustatoma Vyriausybės patvirtintose Perspektyvinių triukšmo žemėlapių rengimo, derinimo, tvirtinimo, viešinimo ir triukšmo mažinimo priemonių įgyvendinimo išlaidų kompensavimo taisyklėse (toliau – Taisyklės).\n\n3. LTSA ir kariuomenės vadas atitinkamai turi teisę uždrausti civilinių ir karinių aerodromų apsaugos zonose įrengti arba naudoti žiburius, galinčius kelti pavojų orlaivių skrydžių saugai.\n\n4. Statinių ir įrenginių, kurių aukštis virš žemės paviršiaus yra 100 m ir daugiau, statyba, rekonstravimas ar įrengimas Lietuvos Respublikos teritorijoje, išskyrus aerodromų, radiolokatorių ir meteorologinių radiolokatorių apsaugos zonas, Vyriausybės nustatyta tvarka turi būti suderinti su Agentūra ir kariuomenės vadu, o pasienio ruože statinių ir įrenginių, kurių aukštis virš žemės paviršiaus yra 30 m ir daugiau, – ir su Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos.\n\n5. Kliūtys turi būti ženklinamos tam tikrais nakties ir dienos ženklais. Jų įrengimo ir naudojimo tvarką nustato LTSA, suderinusi su kariuomenės vadu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Kompensavimas už specialiųjų žemės naudojimo sąlygų taikymą ir triukšmo mažinimo priemonių įgyvendinimą aerodromo triukšmo apsauginėse zonose\n\n1. Specialiųjų žemės naudojimo sąlygų įstatyme nurodytos kompensacijos dėl specialiųjų žemės naudojimo sąlygų taikymo nustatytose aerodromo triukšmo apsauginėse zonose nemokamos, kai aerodromo triukšmo apsauginės zonos nustatytos aplink esamus civilinius aerodromus, esamus ir naujus karinius aerodromus. Šios kompensacijos mokamos, kai aerodromo triukšmo apsauginės zonos nustatytos aplink naujus civilinius aerodromus ir (ar) kai, atsižvelgus į perspektyvinį triukšmo žemėlapį, aplink esamą civilinį aerodromą nustatyta aerodromo triukšmo apsauginė zona teisės aktų nustatyta tvarka padidinama, kompensacijas mokant įvertinus specialiąsias žemės naudojimo sąlygas, taikomas padidėjusioje nustatytos aerodromo triukšmo apsauginės zonos dalyje.\n\n2. Aplink civilinį aerodromą nustatytoje aerodromo triukšmo apsauginėje zonoje civilinį aerodromą valdanti įmonė pagal Taisykles kompensuoja triukšmo mažinimo priemonių įgyvendinimo išlaidas įgyvendinus triukšmo mažinimo priemones esamuose gyvenamosios, poilsio, gydymo paskirties pastatuose (patalpose), bendrojo ugdymo, profesinių, aukštųjų mokyklų, vaikų darželių, lopšelių mokslo paskirties pastatuose (patalpose), skirtuose švietimo reikmėms, ir kituose pastatuose (patalpose), skirtuose neformaliajam švietimui). Triukšmo mažinimo priemonių įgyvendinimo išlaidos iš rinkliavų už naudojimąsi oro uostais kompensuojamos šioje dalyje nurodytų pastatų (patalpų) savininkams ir (ar) patikėtiniams. Triukšmo mažinimo priemonių įgyvendinimo tame pačiame pastate (patalpoje) išlaidos kompensuojamos tik vieną kartą.\n\n3. Vyriausybė nustato konkrečias triukšmo mažinimo priemones, maksimalius kompensacijų už jas dydžius, atsižvelgdama į triukšmo lygį, pastatų (patalpų) dydį ir (ar) paskirtį.\n\n4. Prašymai dėl kompensacijų už triukšmo mažinimo priemonių įgyvendinimą pateikiami ne vėliau kaip per trejus metus nuo perspektyvinių triukšmo žemėlapių viešo paskelbimo dienos ir kompensacijos pareiškėjams išmokamos ne ilgiau kaip per trejus metus nuo prašymų patvirtinimo dienos. Prašymų nagrinėjimo tvarka ir kompensacijų mokėjimo sąlygos nustatomos Taisyklėse. Ginčus dėl šiame straipsnyje nurodytų kompensacijų Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka sprendžia teismas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos aviacijos įstatymo 101 straipsnio 1 dalyje vartojamos sąvokos „esamas civilinis aerodromas“ ir „esamas karinis aerodromas“ vartojamos aerodromams, kurie buvo pastatyti iki šio įstatymo įsigaliojimo dienos, apibūdinti, o sąvokos „naujas karinis aerodromas“ ir „naujas civilinis aerodromas“ vartojamos aerodromams, kurie bus pastatyti po šio įstatymo įsigaliojimo dienos, apibūdinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
