{
  "id": "lt-law-xii-899",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 1, 2, 3, 4, 5, 7, 10, 17, 18, 20, 21 straipsnių pakeitimo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "XII-899",
  "status": "in_force",
  "issued_date": "2014-05-15",
  "in_force_date": "2014-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/39dd5790e56d11e39ea8c7e1dfdc4b5c/DhlYCDZCSh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šis Įstatymas nustato Lietuvos Respublikos automobilių kelių plėtojimo, priežiūros ir naudojimosi jais teisinius pagrindus.\n\n2. Šiuo Įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės Įstatymo sąvokos\n\n1. Didžiagabaritė transporto priemonė – transporto priemonė, įskaitant jų junginį, kurios matmenys (ilgis, plotis, aukštis) su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamus naudojantis keliais transporto priemonės ar jų junginio matmenis.\n\n2. Didžiausieji leidžiami naudojantis keliais transporto priemonės ar jų junginio techniniai parametrai – didžiausi transporto priemonės ar jų junginio matmenys, masė, ašies (ašių) apkrova ir kiti techniniai parametrai, leidžiami transporto priemonei ar jų junginiui važiuojant keliais.\n\n3. Gatvė – kelias ar atskiras jo ruožas, esantis miesto ar kaimo gyvenamojoje vietovėje, paprastai turintis pavadinimą.\n\n4. Kelias – inžinerinis statinys, skirtas transporto priemonių ir pėsčiųjų eismui. Kelio elementai yra šie: žemės sankasa, važiuojamoji dalis, kelkraščiai, skiriamoji juosta, kelio grioviai ir kitos vandens nuleidimo sistemos, sankryžos, autobusų sustojimo aikštelės, poilsio aikštelės, pėsčiųjų ir dviračių takai, kelio statiniai, techninės eismo reguliavimo priemonės, želdiniai, esantys kelio juostoje, kelio oro sąlygų stebėjimo ir transporto eismo apskaitos, apšvietimo ir kiti įrenginiai su šių elementų užimama žeme.\n\n5. Kelio apsaugos zona – šio Įstatymo 12 straipsnio 1 dalyje nustatyto pločio žemės juosta abipus kelio briaunų, kurioje ribojama ūkinė veikla.\n\n6. Kelio briauna – kelkraščio ir žemės sankasos šlaito plokštumų susikirtimo linija.\n\n7. Kelio juosta – žemės juosta, kurioje nutiestas arba tiesiamas kelias.\n\n8. Kelio kategorija – rodiklis, kuriuo išreiškiami kelio techniniai parametrai (kelio ir jo statinių matmenys, eismo juostų skaičius, sankryžų tipas, eismo pralaidumas ir kt.).\n\n9. Kelio priežiūra – nuolatiniai kelio darbai siekiant užtikrinti saugų eismą ir numatytą kelio ir jo statinių naudojimo laiką.\n\n10. Kelio rekonstrukcija – statybos rūšis, kurios tikslas – iš esmės pertvarkyti esamą kelią ar jo statinius, pakeisti kelio ir (ar) jo statinių laikančiąsias konstrukcijas, padidinti ar sumažinti kelio ir (ar) jo statinių išorės matmenis.\n\n11. Kelio savininkas – valstybė, savivaldybės, fizinis ar juridinis asmuo, kita organizacija, jų padaliniai, kuriems kelias priklauso nuosavybės teise.\n\n12. Kelio statinys – kelio elementas, turintis laikančiąsias konstrukcijas (tiltas, viadukas, estakada, tunelis, pralaida, triukšmo užtvara, atraminė sienelė, rėminė ar gembinė konstrukcija, pylimas ir kt.).\n\n13. Kelio taisymas – statybos rūšis – darbai, kurių tikslas – iš dalies arba visiškai atkurti statybos techninių reglamentų nustatytas kelio ar jo statinių savybes, pablogėjusias dėl šio kelio ar šių statinių naudojimo, arba jas pagerinti.\n\n14. Kelio tiesimas – naujo kelio, jo ruožo su naujais kelio statiniais ar be jų tiesimas.\n\n15. Kelio valdytojas – fizinis ar juridinis asmuo, kita organizacija, jų padaliniai, kurie valdo kelią ir disponuoja juo teisėtu pagrindu.\n\n16. Kelių duomenys – duomenys apie kelius ir kelio elementus, įskaitant duomenis apie technines eismo reguliavimo priemones, apšvietimą, kelio dangą, nuovažas, tiltus, viadukus, estakadas ir kt.\n\n17. Kelių eismo duomenys – praeities ir tikralaikiai kelių eismo charakteristikų (eismo intensyvumo, eismo ribojimo, eismo sutrikimų ir kitų charakteristikų, kurios turi įtakos eismui arba kuriomis aprašomas eismas) duomenys.\n\n18. Sunkiasvorė transporto priemonė – transporto priemonė, įskaitant jų junginį, kurios ašies (ašių) apkrova ir (ar) masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonės ar jų junginio ašies (ašių) apkrovą ir (ar) masę.\n\n19. Techninės eismo reguliavimo priemonės – kelio ženklai, šviesoforai, atitvarai, kelių ženklinimas ir kitos techninės priemonės eismui reguliuoti.\n\n20. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme ir Lietuvos Respublikos žemės įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinės reikšmės keliai skirstomi į:\n\n1) magistralinius kelius. Tai pagrindiniai Lietuvos keliai ir jų tęsiniai – gatvių važiuojamoji dalis, kuriais vyksta intensyviausias transporto priemonių eismas. Jiems priskiriami visi valstybinės reikšmės keliai, įtraukti į Europos tarptautinį kelių tinklą;\n\n2) krašto kelius. Tai keliai ir jų tęsiniai – gatvių važiuojamoji dalis, kuriais vyksta intensyvus transporto priemonių eismas tarp Lietuvos Respublikos teritorijos administracinių vienetų centrų, taip pat tranzitinio ir turistinio transporto priemonių eismas;\n\n3) rajoninius kelius. Tai keliai, jungiantys miestų ir kaimų gyvenamąsias vietoves su magistraliniais ir krašto keliais.“\n\n2. Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vietinės reikšmės keliai skirstomi į:\n\n1) viešuosius kelius. Tai keliai, jungiantys rajoninius kelius, gyvenamąsias vietoves, sąvartynus, rekreacijos objektus, lankomus gamtos, kultūros paminklus, taip pat gatvės gyvenamosiose vietovėse ir kiti keliai, nepriskirti valstybinės reikšmės keliams;\n\n2) vidaus kelius. Tai fizinių ar juridinių asmenų, kitų organizacijų, jų padalinių (toliau – fiziniai ar juridiniai asmenys) reikmėms naudojami keliai (miškų, nacionalinių parkų, valstybės saugomų teritorijų, pasienio, karjerų, privažiavimo prie hidrotechninių įrenginių, ribotų teritorijų – kiemų keliai ir visi kiti keliai, nepriskirti viešiesiems keliams).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Keliai nuosavybės teise priklauso valstybei, savivaldybėms, fiziniams ar juridiniams asmenims.“\n\n2. Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybinės reikšmės kelias ar jo ruožas Susisiekimo ministerijos teikimu išbraukiamas iš valstybinės reikšmės kelių sąrašo, kai nutiesiamas naujas valstybinės reikšmės kelias arba miestų ar kitų gyvenamųjų vietovių aplinkkelis, pasikeičia kelio socialinė ekonominė reikšmė ir (ar) kelyje sumažėja transporto priemonių eismo intensyvumas, rekonstrukcijos metu kelių ruožai ištiesinami ir (ar) nutiesiamas to paties pavadinimo kelio ruožas naujoje vietoje. Gavus atitinkamos savivaldybės tarybos sutikimą, tokie keliai teisės aktų nustatyta tvarka perduodami savivaldybių nuosavybėn su visais jiems priklausančiais statiniais ir techninėmis eismo reguliavimo priemonėmis ir įrašomi į vietinės reikšmės kelių sąrašą. Savivaldybės tarybos sutikimu vietinės reikšmės kelias ar (ir) kelio ruožas išbraukiamas iš vietinės reikšmės kelių sąrašo, kai pasikeičia to kelio socialinė ekonominė reikšmė ir kelyje padidėja transporto priemonių eismo intensyvumas ir (ar) jis rekonstruojamas į valstybinės reikšmės kelią ir suderinus su Susisiekimo ministerija ir Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos teisės aktų nustatyta tvarka perduodamas su visais jam priklausančiais statiniais ir techninėmis eismo reguliavimo priemonėmis valstybės nuosavybėn bei patikėjimo teise valdyti, naudotis ir juo disponuoti šio straipsnio 2 dalyje nurodytiems juridiniams asmenims ir įrašomas į valstybinės reikšmės kelių sąrašą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos yra Lietuvos Respublikos Vyriausybės įsteigta biudžetinė įstaiga, kuri organizuoja ir koordinuoja valstybinės reikšmės kelių atkūrimą, priežiūrą ir plėtrą ir kuri:\n\n1) nustato valstybinės reikšmės kelius prižiūrinčioms valstybės įmonėms privalomus kelių priežiūros darbus (užduotis);\n\n2) atlieka valstybinės reikšmės kelių projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbų užsakovo funkcijas;\n\n3) atlieka valstybinės reikšmės kelių projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbų organizavimo funkcijas;\n\n4) kontroliuoja, kad valstybinės reikšmės kelius projektuotų, tiestų, statytų, rekonstruotų, taisytų (remontuotų), prižiūrėtų tik asmenys, atitinkantys teisės aktų nustatytus reikalavimus.“\n\n2. Pakeisti 5 straipsnio 5 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) atlieka valstybinės reikšmės kelių saugos patikrinimus, kelių saugos valdymą, eismo įvykių ir avaringų vietų analizę ir stebėseną, nustato kelių saugos lygius ir teikia pasiūlymus dėl valstybinės eismo saugumo programos rengimo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Informacijos kaupimas ir sklaida\n\n1. Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos informuoja visuomenę apie eismo sąlygas valstybinės ir vietinės reikšmės keliuose per visuomenės informavimo priemones.\n\n2. Kelių savininkai arba jų įgalioti valdytojai teikia kelių eismo ir kelių duomenis Lietuvos automobilių kelių direkcijai prie Susisiekimo ministerijos susisiekimo ministro nustatyta tvarka.\n\n3. Valstybinės ir vietinės reikšmės kelių duomenys tvarkomi Kelių kadastre.\n\n4. Kelių kadastras yra valstybės registras.\n\n5. Kelių kadastro objektai yra keliai ir jų statiniai.\n\n6. Kelių kadastro duomenys tvarkomi Kelių kadastro nuostatuose nustatyta tvarka.\n\n7. Kelių kadastro valdytoja yra Susisiekimo ministerija. Kelių kadastro tvarkytoją skiria Vyriausybė.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Žemės naudojimas kelių reikmėms\n\n1. Žemė keliams tiesti, statiniams statyti, taip pat statybinių medžiagų ir grunto karjerams įrengti perduodama Žemės įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n2. Įstatymų ar Vyriausybės nustatyta tvarka valstybinės reikšmės keliams priskirta žemė priklauso Lietuvos valstybei išimtine nuosavybės teise.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vadovaujantis Civiliniu kodeksu, šiuo Įstatymu ir kitais teisės aktais, teisę naudotis keliais turi visi juridiniai ir fiziniai asmenys.“\n\n2. Pakeisti 17 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Naudotis keliais galima tik tokiomis transporto priemonėmis ar jų junginiais, kurios neviršija įgyvendinant Europos Sąjungos teisės aktus susisiekimo ministro patvirtintų didžiausiųjų leidžiamų naudojantis keliais transporto priemonių ar jų junginių techninių parametrų. Jeigu transporto priemonės ar jų junginių techniniai parametrai su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamus, tai naudotis keliais tokiomis transporto priemonėmis ar jų junginiais galima šio įstatymo 20 straipsnyje nustatyta tvarka.“\n\n3. Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už naudojimąsi keliais mokami įstatymų nustatyti mokesčiai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kelio savininkas arba valdytojas informaciją apie kelio uždarymą teikia Lietuvos automobilių kelių direkcijai prie Susisiekimo ministerijos ir besiribojančių kelių savininkams arba valdytojams.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Naudojimasis valstybinės ir vietinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis\n\n1. Naudotis valstybinės ir vietinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis galima tik suderinus su kelio savininku ir gavus jo leidimą. Leidimai važiuoti valstybinės reikšmės keliais išduodami susisiekimo ministro nustatyta tvarka, o vietinės reikšmės viešaisiais keliais – savivaldybių tarybų nustatyta tvarka, sumokėjus įstatymų nustatyto dydžio mokestį už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis. Išduodami leidimai vežti tik nedalomus krovinius ir kai tokių krovinių negalima arba netikslinga vežti kitokiomis transporto priemonėmis ir vežti dalomus krovinius šešių ar daugiau ašių transporto priemonėmis, kurias sudaro motorinė transporto priemonė su suporintais galiniais ratais ir priekaba (puspriekabė) su suporintais ratais ir kurių ašies (ašių) apkrova yra ne didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą, bendroji masė yra didesnė už didžiausiąją leidžiamąją bendrąją masę ir yra ne didesnė kaip 48 t. Mokesčio už naudojimąsi vietinės reikšmės vidaus keliais dydis gali būti nustatomas šalių (kelio savininko ir kelio naudotojo) tarpusavio sutarimu.\n\n2. Transporto priemonės savininko ar valdytojo tapatybę, transporto priemonės registraciją, krovinio masę ir matmenis patvirtinančių dokumentų, kurių reikia leidimui važiuoti valstybinės reikšmės keliais gauti, sąrašą nustato susisiekimo ministras, o leidimui važiuoti vietinės reikšmės viešaisiais keliais gauti – savivaldybių tarybos. Šios institucijos, nustatydamos dokumentų sąrašą, negali reikalauti, kad transporto priemonės savininkas ar valdytojas pateiktų informaciją, kurią galima gauti iš valstybės registrų ir informacinių sistemų.\n\n3. Leidimą važiuoti valstybinės reikšmės keliais išduoda Valstybinė kelių transporto inspekcija prie Susisiekimo ministerijos, važiavimo maršrutą suderinusi su:\n\n1) Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos;\n\n2) Alytaus miesto, Druskininkų, Kauno miesto, Klaipėdos miesto, Marijampolės, Palangos miesto, Panevėžio miesto, Šiaulių miesto, Vilniaus miesto savivaldybių administracijomis, kai važiuojama jų teritorijose esančiomis gatvėmis, kurios yra valstybinės reikšmės kelių tąsa.\n\n4. Transporto priemonės, kurių matmenys su kroviniu yra didesni už didžiausiuosius leidžiamuosius matmenis: aukštį daugiau kaip 50 cm ir (ar) plotį daugiau kaip 100 cm ir (ar) ilgį daugiau kaip 500 cm ir (ar) masė su kroviniu yra daugiau kaip du kartus didesnė už didžiausiąją leidžiamąją masę, savininkas ar valdytojas ar jo įgaliotas asmuo, prieš teikdamas prašymą išduoti leidimą, su šio straipsnio 3 dalies 1 ir 2 punktuose nurodytomis institucijomis suderina važiavimo maršrutą, kurį nurodo prašyme išduoti leidimą.\n\n5. Leidimas gali būti išduodamas:\n\n1) važiuoti vieną kartą, mėnesiui arba metams, jeigu transporto priemonės su kroviniu ar be jo matmenys yra didesni už didžiausiuosius leidžiamuosius matmenis: aukštį iki 50 cm (įskaitytinai) ir (ar) plotį iki 100 cm (įskaitytinai), ir (ar) ilgį iki 500 cm (įskaitytinai);\n\n2) važiuoti vieną kartą, jeigu transporto priemonės su kroviniu ar be jo matmenys yra didesni už didžiausiuosius leidžiamuosius matmenis: aukštį daugiau kaip 50 cm ir (ar) plotį daugiau kaip 100 cm, ir (ar) ilgį daugiau kaip 500 cm;\n\n3) važiuoti vieną kartą arba mėnesiui, jeigu transporto priemonės su kroviniu ar be jo ašies (ašių) apkrova yra didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą ne daugiau kaip 4 t;\n\n4) važiuoti vieną kartą, jeigu transporto priemonės ašies (ašių) apkrova su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą nuo 4,1 t iki 8 t;\n\n5) važiuoti vieną kartą, jeigu transporto priemonės masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją masę.\n\n6. Leidimas neišduodamas, jeigu:\n\n1) pateikiami nustatytų reikalavimų neatitinkantys, nevisiškai ar neteisingai užpildyti dokumentai ir transporto priemonės savininkas ar valdytojas neįvykdo reikalavimo per 2 darbo dienas pateikti trūkstamus dokumentus ar ištaisyti trūkumus;\n\n2) sunkiasvorės transporto priemonės masė su kroviniu yra didesnė už transporto priemonės gamintojo nustatytą didžiausiąją leidžiamąją masę;\n\n3) nesumokėta valstybės rinkliava už leidimo išdavimą ir (ar) mokestis už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis;\n\n4) šio straipsnio 3 dalyje nurodytos institucijos nesuderino važiavimo valstybinės reikšmės keliais maršruto;\n\n5) sunkiasvorės transporto priemonės ašies (ašių) apkrova yra didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą daugiau kaip 8 t.\n\n7. Leidimas išduodamas arba motyvuotai atsisakoma jį išduoti ne vėliau kaip per 5 darbo dienas po prašymo išduoti leidimą pateikimo.\n\n8. Leidimas panaikinamas, o sumokėtas mokestis grąžinamas, jeigu transporto priemonės savininkas ar valdytojas atsisako leidimo iki jo galiojimo pradžios.\n\n9. Jeigu nustatoma, kad transporto priemonės faktiniai matmenys yra didesni už leidime nurodytus matmenis daugiau kaip 5 cm ir (ar) ašies (ašių) faktinė apkrova yra didesnė už leidime nurodytą apkrovą daugiau kaip 0,6 t ir (ar) faktinė bendroji masė yra didesnė už leidime nurodytą masę daugiau kaip 1 t, mutatis mutandis taikomi šio straipsnio 10 dalies 1, 2 ir 3 punktuose nustatyti reikalavimai.\n\n10. Jeigu nustatoma, kad transporto priemonės matmenys su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamuosius matmenis: ilgį daugiau kaip 1 m, aukštį daugiau kaip 10 cm, plotį daugiau kaip 9 cm ir (ar) ašies (ašių) apkrova su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą daugiau kaip 0,6 t ir (ar) bendroji masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją masę daugiau kaip 1 t, o jos savininkas ar valdytojas (vairuotojas) neturi leidimo:\n\n1) transporto priemonei leidžiama važiuoti tik įforminus administracinį teisės pažeidimą ir gavus leidimą;\n\n2) transporto priemonei leidžiama įvažiuoti į Lietuvos Respublikos teritoriją tik gavus leidimą važiuoti visą maršrutą;\n\n3) transporto priemonė iš Lietuvos Respublikos gali išvažiuoti tik įforminus administracinį teisės pažeidimą ir sumokėjus mokestį už nuvažiuotą visą maršrutą.\n\n11. Platesnėmis kaip 3,5 m arba ilgesnėmis kaip 24,0 m transporto priemonėmis leidžiama važiuoti šviesiuoju paros metu esant geram matomumui, o tamsiuoju paros metu ar esant blogam matomumui – tik lydint automobiliui su įjungtais oranžiniais žybčiojančiais švyturėliais. Važiuojant platesnėmis kaip 4,0 m arba ilgesnėmis kaip 25,0 m didžiagabaritėmis transporto priemonėmis, visais atvejais šias transporto priemones turi lydėti automobilis su įjungtais oranžiniais žybčiojančiais švyturėliais. Jeigu transporto priemonių junginys yra platesnis kaip 4,5 m ir (ar) ilgesnis kaip 30 m, jį turi lydėti policijos automobilis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Už kelių priežiūrą atsakingų asmenų teisės\n\nUž kelių priežiūrą atsakingi asmenys turi teisę:\n\n1) kartu su policija stabdyti transporto priemones, kurių savininkai ar valdytojai pažeidžia šio Įstatymo arba kitų kelių priežiūrą reglamentuojančių teisės aktų reikalavimus, ir uždrausti joms toliau važiuoti;\n\n2) kartu su Vyriausybės įgaliota institucija tikrinti, ar neviršyti didžiausieji leidžiami naudojantis keliais transporto priemonės ar jų junginio techniniai parametrai;\n\n3) kartu su policija šalinti kelyje paliktas ir saugiam eismui kliudančias transporto priemones (su kroviniu ar be jo) jų savininkų ar valdytojų lėšomis;\n\n4) teisės aktų nustatyta tvarka šalinti ir prižiūrėti želdinius, augančius kelio juostoje;\n\n5) įstatymų ir kitų teisės aktų nustatyta tvarka šalinti savavališkai sandėliuojamas medžiagas (skaldą, smėlį, medžių rietuves ir kt.) ir daiktus, savavališkai pastatytus ar įrengtus objektus (pastatus, sankryžas, nuovažas, technines eismo reguliavimo priemones, išorinę reklamą ir kt.) kelyje, virš kelio, gatvėje ir prie jos, kelio juostoje ar kelio apsaugos zonoje jų savininko ar juos įrengusių (pastačiusių) asmenų lėšomis, neatlyginant nuostolių, jeigu po rašytinio įspėjimo per mėnesį to jie nepadaro patys.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nkelių įstatymo\npriedas\n\nĮGYVENDINAMI Europos Sąjungos TEISĖS AKTAI\n\n1. 1996 m. liepos 25 d. Tarybos direktyva 96/53/EB, nustatanti tam tikrų Bendrijoje nacionaliniam ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausius leistinus matmenis ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausią leistiną masę (OL 2004 m. specialusis leidimas, 7 skyrius, 2 tomas, p. 478), su paskutiniais pakeitimais, padarytais 2002 m. vasario 18 d. Europos Parlamento ir Tarybos direktyva 2002/7/EB (OL 2004 m. specialusis leidimas, 7 skyrius, 6 tomas, p. 85).\n\n2. 1999 m. birželio 17 d. Europos Parlamento ir Tarybos direktyva 1999/62/EB dėl sunkiasvorių krovininių transporto priemonių apmokestinimo už naudojimąsi tam tikra infrastruktūra (OL 2004 m. specialusis leidimas, 7 skyrius, 4 tomas, p. 372) su paskutiniais pakeitimais, padarytais 2006 m. gegužės 17 d. Europos Parlamento ir Tarybos direktyva 2006/38/EB (OL 2006 L 157, p. 8).“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2014 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos susisiekimo ministerija, savivaldybių tarybos iki 2014 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Didžiagabaritė transporto priemonė",
      "definition": "transporto priemonė, įskaitant jų junginį, kurios matmenys (ilgis, plotis, aukštis) su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamus naudojantis keliais transporto priemonės ar jų junginio matmenis.",
      "source_provision": "art2"
    },
    {
      "term": "Didžiausieji leidžiami naudojantis keliais transporto priemonės ar jų junginio techniniai parametrai",
      "definition": "didžiausi transporto priemonės ar jų junginio matmenys, masė, ašies (ašių) apkrova ir kiti techniniai parametrai, leidžiami transporto priemonei ar jų junginiui važiuojant keliais.",
      "source_provision": "art2"
    },
    {
      "term": "Gatvė",
      "definition": "kelias ar atskiras jo ruožas, esantis miesto ar kaimo gyvenamojoje vietovėje, paprastai turintis pavadinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Kelias",
      "definition": "inžinerinis statinys, skirtas transporto priemonių ir pėsčiųjų eismui. Kelio elementai yra šie: žemės sankasa, važiuojamoji dalis, kelkraščiai, skiriamoji juosta, kelio grioviai ir kitos vandens nuleidimo sistemos, sankryžos, autobusų sustojimo aikštelės, poilsio aikštelės, pėsčiųjų ir dviračių takai, kelio statiniai, techninės eismo reguliavimo priemonės, želdiniai, esantys kelio juostoje, kelio oro sąlygų stebėjimo ir transporto eismo apskaitos, apšvietimo ir kiti įrenginiai su šių elementų užimama žeme.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio apsaugos zona",
      "definition": "šio Įstatymo 12 straipsnio 1 dalyje nustatyto pločio žemės juosta abipus kelio briaunų, kurioje ribojama ūkinė veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio briauna",
      "definition": "kelkraščio ir žemės sankasos šlaito plokštumų susikirtimo linija.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio juosta",
      "definition": "žemės juosta, kurioje nutiestas arba tiesiamas kelias.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio kategorija",
      "definition": "rodiklis, kuriuo išreiškiami kelio techniniai parametrai (kelio ir jo statinių matmenys, eismo juostų skaičius, sankryžų tipas, eismo pralaidumas ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Kelio priežiūra",
      "definition": "nuolatiniai kelio darbai siekiant užtikrinti saugų eismą ir numatytą kelio ir jo statinių naudojimo laiką.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio rekonstrukcija",
      "definition": "statybos rūšis, kurios tikslas – iš esmės pertvarkyti esamą kelią ar jo statinius, pakeisti kelio ir (ar) jo statinių laikančiąsias konstrukcijas, padidinti ar sumažinti kelio ir (ar) jo statinių išorės matmenis.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio savininkas",
      "definition": "valstybė, savivaldybės, fizinis ar juridinis asmuo, kita organizacija, jų padaliniai, kuriems kelias priklauso nuosavybės teise.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio statinys",
      "definition": "kelio elementas, turintis laikančiąsias konstrukcijas (tiltas, viadukas, estakada, tunelis, pralaida, triukšmo užtvara, atraminė sienelė, rėminė ar gembinė konstrukcija, pylimas ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Kelio taisymas",
      "definition": "statybos rūšis – darbai, kurių tikslas – iš dalies arba visiškai atkurti statybos techninių reglamentų nustatytas kelio ar jo statinių savybes, pablogėjusias dėl šio kelio ar šių statinių naudojimo, arba jas pagerinti.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio tiesimas",
      "definition": "naujo kelio, jo ruožo su naujais kelio statiniais ar be jų tiesimas.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio valdytojas",
      "definition": "fizinis ar juridinis asmuo, kita organizacija, jų padaliniai, kurie valdo kelią ir disponuoja juo teisėtu pagrindu.",
      "source_provision": "art2"
    },
    {
      "term": "Kelių duomenys",
      "definition": "duomenys apie kelius ir kelio elementus, įskaitant duomenis apie technines eismo reguliavimo priemones, apšvietimą, kelio dangą, nuovažas, tiltus, viadukus, estakadas ir kt.",
      "source_provision": "art2"
    },
    {
      "term": "Kelių eismo duomenys",
      "definition": "praeities ir tikralaikiai kelių eismo charakteristikų (eismo intensyvumo, eismo ribojimo, eismo sutrikimų ir kitų charakteristikų, kurios turi įtakos eismui arba kuriomis aprašomas eismas) duomenys.",
      "source_provision": "art2"
    },
    {
      "term": "Sunkiasvorė transporto priemonė",
      "definition": "transporto priemonė, įskaitant jų junginį, kurios ašies (ašių) apkrova ir (ar) masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonės ar jų junginio ašies (ašių) apkrovą ir (ar) masę.",
      "source_provision": "art2"
    },
    {
      "term": "Techninės eismo reguliavimo priemonės",
      "definition": "kelio ženklai, šviesoforai, atitvarai, kelių ženklinimas ir kitos techninės priemonės eismui reguliuoti.\n\n20. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme ir Lietuvos Respublikos žemės įstatyme.“",
      "source_provision": "art2"
    }
  ]
}
