{
  "id": "lt-law-xiii-3326",
  "type": "statute",
  "title": "Lietuvos Respublikos asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatymo Nr. X-1262 10, 18 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIII-3326",
  "status": "in_force",
  "issued_date": "2020-10-15",
  "in_force_date": "2020-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3a45031019ad11ebb0038a8cd8ff585f/ubYZfZBtzK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) buvo pripažintas pažeidusiu Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo reikalavimus ir jeigu nuo pažeidimo paaiškėjimo dienos nepraėjo vieni metai arba jeigu buvo pripažintas šiurkščiai pažeidęs Viešųjų ir privačių interesų derinimo įstatymo reikalavimus ir jeigu nuo pažeidimo paaiškėjimo dienos nepraėjo 3 metai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priimančiajai institucijai informavus, kad pretendentas priimamas į laisvas pareigas, arba esant kitoms tarptautinių sutarčių ar Europos Sąjungos teisės aktų nustatytoms sąlygoms, jo delegavimą tvirtina šio įstatymo 3 straipsnyje nurodytos deleguojančiosios institucijos vadovas. Apie tai, kad pretendentas priimamas dirbti į priimančiąją instituciją, Užsienio reikalų ministerija praneša deleguojančiajai institucijai. Pretendentas, kuris yra karjeros valstybės tarnautojas, statutinis valstybės tarnautojas ar valstybės pareigūnas, deleguojamas su jo rašytiniu sutikimu arba prašymu perkeliant į pareigas priimančiojoje institucijoje. Informaciją apie pretendento delegavimo patvirtinimą deleguojančioji institucija pateikia Užsienio reikalų ministerijai ne vėliau kaip per 3 darbo dienas nuo sprendimo priėmimo dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedo 2.2 papunktį ir jį išdėstyti taip:\n\n„2.2. Prokurorai:\n\n2.2.1. kurių pareiginės algos koeficientas 20,2–22,9\n10,87\n\n2.2.2. kurių pareiginės algos koeficientas 19,0–19,2\n9,70\n\n2.2.3. kurių pareiginės algos koeficientas 18,5–18,6\n8,93\n\n2.2.4. kurių pareiginės algos koeficientas 17,3–17,7\n8,15\n\n2.2.5. kurių pareiginės algos koeficientas 16,5–17,0\n6,99\n\n2.2.6. kurių pareiginės algos koeficientas 15,7–16,0\n5,82\n\n2.2.7. kurių pareiginės algos koeficientas 15,2\n5,05\n\n2.2.8. kurių pareiginės algos koeficientas 13,9\n4,27“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnį, įsigalioja 2020 m. lapkričio 1 d.\n\n2. Šis įstatymas taikomas apskaičiuojant ir mokant su darbu užsienyje susijusių išlaidų kompensaciją už laikotarpius po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
