{
  "id": "lt-law-xiv-1637",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 47 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1637",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2022-12-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/3a9ee6c07af211edbc04912defe897d1/zHQBOXJWBF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) užsieniečių:\n\na) pateikusių prašymą suteikti jiems prieglobstį Lietuvos Respublikoje, būtinoji medicinos pagalba ir būtinosios paslaugos;\n\nb) kuriems suteikta laikinoji apsauga Lietuvos Respublikoje, išskyrus apdraustuosius privalomuoju sveikatos draudimu, būtinoji medicinos pagalba ir būtinosios paslaugos;\n\nc) kuriems Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ 40 straipsnio 1 dalies 8 punkte nurodytu pagrindu suteiktas leidimas laikinai gyventi Lietuvos Respublikoje, būtinoji medicinos pagalba ir būtinosios paslaugos;\n\nd) nelegaliai kirtusių Lietuvos Respublikos sieną, būtinoji medicinos pagalba ir būtinosios paslaugos;\n\ne) gyvenančių užsienio šalyje, kurioje vyksta ginkluotas konfliktas, dėl kurio Lietuvos Respublikoje paskelbta nepaprastoji padėtis ar ekstremalioji situacija, ir pasitraukusių iš šios užsienio šalies į Lietuvos Respubliką, būtinoji medicinos pagalba ir būtinosios paslaugos;\n\nf) turinčių teisę gauti laikinąją apsaugą, iki sprendimo dėl laikinosios apsaugos suteikimo (nesuteikimo) priėmimo, tačiau ne ilgiau kaip laikinosios apsaugos laikotarpiu būtinoji medicinos pagalba ir būtinosios paslaugos;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teisę gauti valstybės laiduojamą (nemokamą) asmens sveikatos priežiūrą, nurodytą šio įstatymo 47 straipsnio 2 dalies 1–3 ir 9 punktuose, turi tik Lietuvos Respublikos, kitų valstybių piliečiai ir asmenys be pilietybės, nuolat gyvenantys Lietuvoje (toliau – nuolatiniai gyventojai), o valstybės laiduojamą (nemokamą) asmens sveikatos priežiūrą, nurodytą šio įstatymo 47 straipsnio 2 dalies 7 ir 8 punktuose, – asmenys, nurodyti Sveikatos draudimo įstatyme. Būtinoji medicinos pagalba ir būtinosios paslaugos LNSS įstaigose teikiamos nemokamai visiems nuolatiniams gyventojams, neatsižvelgiant į tai, ar jie apdrausti privalomuoju sveikatos draudimu, taip pat neatsižvelgiant į paciento apsilankymų įstaigoje per kalendorinius metus skaičių ir jo gyvenamąją vietą. Būtinųjų paslaugų teikimo tvarką nustato sveikatos apsaugos ministras. Užsienio šalių piliečiams, asmenims be pilietybės, nepriskiriamiems nuolatiniams gyventojams ir nenurodytiems šio įstatymo 47 straipsnio 2 dalies 4–6 punktuose, LNSS įstaigos teikia būtinąją medicinos pagalbą sveikatos apsaugos ministro nustatyta tvarka, jeigu kitaip nenustato Lietuvos Respublikos tarptautinės sutartys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. gruodžio 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_33442016c0cf4abeb30dd087460156b9_end"
    }
  ],
  "definitions": []
}
