{
  "id": "lt-law-xiii-3191",
  "type": "statute",
  "title": "Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatymo Nr. XII-717 9 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3191",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2020-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3bcd2870c27311ea9815f635b9c0dcef/PntboJNPhm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Sprendimus dėl Fondo strateginių programų krypčių ir lėšų tam tikroms Fondo veiklos kryptims skyrimo Fondo nuostatuose nustatyta tvarka priima Fondo taryba. Fondo tarybą sudaro septyni nariai: trys nevyriausybinių organizacijų atstovai, trys valstybės institucijų ir įstaigų atstovai ir vienas nevyriausybinių organizacijų srities mokslininkas. Fondo tarybos nariu gali būti skiriamas Lietuvos Respublikos valstybės tarnybos įstatyme nustatytus nepriekaištingos reputacijos reikalavimus atitinkantis asmuo. Fondo tarybos institucinę sudėtį socialinės apsaugos ir darbo ministro teikimu trejiems metams tvirtina Vyriausybė. Personalinę Fondo tarybos sudėtį tvirtina socialinės apsaugos ir darbo ministras. Fondo tarybos sudarymo tvarka, Fondo tarybos narių kompetencijos reikalavimai nustatomi Fondo nuostatuose. Fondo tarybos narių, kurie nėra valstybės institucijų ir įstaigų atstovai, darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
