{
  "id": "lt-law-xiii-3413",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens sveikatos priežiūros praktikos įstatymo Nr. XIII-3222 14 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3413",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2020-11-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/3be3f9802b2611eb932eb1ed7f923910/BVixJNNlFv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas\n\n1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos sveikatos apsaugos ministras iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Asmenims, įgijusiems šio įstatymo 3 straipsnyje nustatytą profesinę kvalifikaciją, išskyrus asmenis, įgijusius išplėstinės praktikos vaistininko profesinę kvalifikaciją, asmens sveikatos priežiūros praktikos licencijos išduodamos nuo 2021 m. gegužės 1 d.\n\n4. Asmenims, įgijusiems išplėstinės praktikos vaistininko profesinę kvalifikaciją, asmens sveikatos priežiūros praktikos licencijos išduodamos nuo 2021 m. kovo 1 d.\n\n5. Asmenys, nurodyti šio straipsnio 3 dalyje, kurie iki šio įstatymo įsigaliojimo teikė atitinkamas asmens sveikatos priežiūros paslaugas, gali teikti šias paslaugas neturėdami šio įstatymo nustatyta tvarka išduotos galiojančios asmens sveikatos priežiūros praktikos licencijos iki 2022 m. gruodžio 31 d. Nuo 2023 m. sausio 1 d. šioje dalyje nurodyti asmenys asmens sveikatos priežiūros praktika gali verstis tik turėdami šio įstatymo nustatyta tvarka išduotą galiojančią asmens sveikatos priežiūros praktikos licenciją.\n\n6. Asmenys, nurodyti šio straipsnio 3 dalyje, kurie atitinkamas asmens sveikatos priežiūros paslaugas pradėjo teikti po šio įstatymo įsigaliojimo, iki 2021 m. balandžio 30 d. asmens sveikatos priežiūros praktika gali verstis ir neturėdami šio įstatymo nustatyta tvarka išduotos galiojančios asmens sveikatos priežiūros praktikos licencijos. Nuo 2021 m. gegužės 1 d. šioje dalyje nurodyti asmenys asmens sveikatos priežiūros praktika gali verstis tik turėdami šio įstatymo nustatyta tvarka išduotą galiojančią asmens sveikatos priežiūros praktikos licenciją.\n\n7. Asmenys, įgiję išplėstinės praktikos vaistininko profesinę kvalifikaciją, asmens sveikatos priežiūros praktika verstis gali tik turėdami šio įstatymo nustatyta tvarka išduotą galiojančią asmens sveikatos priežiūros praktikos licenciją.\n\n8. Asmenų, nurodytų šio straipsnio 3 dalyje, kurie atitinkamas asmens sveikatos priežiūros paslaugas šio straipsnio 5 ir 6 dalyse nurodytais atvejais teikia neturėdami šio įstatymo nustatyta tvarka išduotos galiojančios asmens sveikatos priežiūros praktikos licencijos, veiklai ir jos priežiūrai taikoma iki šio įstatymo įsigaliojimo galiojusi tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
