{
  "id": "lt-law-xiv-2847",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 28 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2847",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3c38d53036db11efbdaea558de59136c/aQWQpHkjDB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Savivaldybė privalo turėti optimalų pradinio, pagrindinio, vidurinio ir neformaliojo vaikų ir suaugusiųjų švietimo programų teikėjų tinklą, atsižvelgiant į ugdymosi poreikių įvairovę užtikrinantį visiems asmenims lygias galimybes mokytis kartu su bendraamžiais, teisę mokytis valstybine kalba, ir pagalbą mokiniui, mokytojui ir mokyklai teikiančių įstaigų tinklą. Savivaldybė užtikrina sistemingą ir nuoseklų įtraukties principo, apibrėžto šio įstatymo 5 straipsnyje, įgyvendinimą mokyklose. Mokyklose, išskyrus mokyklas, skirtas mokiniams, turintiems specialiųjų ugdymosi poreikių, gali būti ne daugiau kaip penktadalis mokinių, turinčių specialiųjų ugdymosi poreikių, išskyrus atvejus, kai visų mokinių, turinčių specialiųjų ugdymosi poreikių, deklaruota gyvenamoji vieta yra tai mokyklai priskirtoje aptarnavimo teritorijoje. Vietovėse, kuriose savivaldybė neužtikrina asmenų teisės mokytis pagal ikimokyklinio, priešmokyklinio ir bendrojo ugdymo programas valstybine kalba, gali būti steigiamos valstybinės mokyklos, kuriose ugdymo programos vykdomos valstybine kalba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Papildyti 29 straipsnį 31 dalimi:\n\n„31. Jeigu mokykla negali patenkinti visų priimto mokytis mokinio ugdymosi poreikių ir švietimo, mokslo ir sporto ministro nustatyta tvarka įvertinama, kad dėl neproporcingos ar nepagrįstos naštos priimtam mokytis mokiniui mokykloje neįmanoma užtikrinti tinkamo sąlygų pritaikymo ugdytis, mokyklos vadovas kreipiasi su motyvuotu prašymu į savivaldybės vykdomąją instituciją (savivaldybės mokyklos – biudžetinės įstaigos ir viešosios įstaigos, kurių savininkė yra savivaldybė), savininko teises ir pareigas įgyvendinančią instituciją (dalyvių susirinkimą) (valstybinės mokyklos – biudžetinės ir viešosios įstaigos ir savivaldybės mokyklos – viešosios įstaigos, kurios dalininkė yra savivaldybė), savininką (dalyvių susirinkimą) (kitų mokyklų) dėl siūlymo mokiniui mokytis kitoje mokykloje ir (ar) tinkamo sąlygų pritaikymo ugdytis. Savivaldybės vykdomoji institucija, savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar savininkas (dalyvių susirinkimas) siūlo tinkamą sąlygų pritaikymą ugdytis toje pačioje mokykloje ir (ar), pritarus švietimo, mokslo ir sporto ministro įgaliotai institucijai, mokinio tėvams (globėjams, rūpintojams) siūlo pasirinkti mokyklą iš ne mažiau kaip dviejų bendrojo ugdymo mokyklų, kuriose užtikrinamas tinkamas sąlygų pritaikymas ugdytis ir mokinio vežimas į mokyklą ir atgal.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. rugsėjo 1 d.\n\n2. Švietimo, mokslo ir sporto ministras iki 2024 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
