{
  "id": "lt-law-xiv-1991",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo Nr. I-1338 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1991",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3cbed19006c011ee9978886e85107ab2/TkcvDUgPkB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) lygių galimybių kontrolierius ir jo šeimos nariai;“.\n\n2. Pakeisti 2 straipsnio 1 dalies 36 punktą ir jį išdėstyti taip:\n\n„36) kandidatai į pareigas, nurodytas šio straipsnio 1 dalies 5 punkte (išskyrus kandidatus į valstybės tarnautojo pareigas ir jų šeimos narius), 6–23, 29–35 ir 38 punktuose;“.\n\n3. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vyriausybės įgaliota įstaiga iki kalendorinių metų vasario 1 dienos turi pateikti centriniam mokesčio administratoriui gyventojų, kalendoriniais metais, einančiais prieš kalendorinius metus, kuriais pateikiamas šis sąrašas, ėjusių valstybės tarnautojo pareigas, taip pat kandidatavusių į šias pareigas gyventojų vardinį sąrašą.“\n\n4. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vyriausybės įgaliota įstaiga iki kalendorinių metų vasario 1 dienos turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalyje nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų, kurių duomenys yra tvarkomi Viešojo sektoriaus darbuotojų registre, vardinį sąrašą.“\n\n5. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Įmonės, įstaigos ir organizacijos, įgaliotos tvarkyti šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytų gyventojų duomenis, jeigu šie duomenys nėra pateikti Vyriausybės įgaliotai įstaigai, turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų vardinius sąrašus.“\n\n6. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Įmonės, įstaigos ir organizacijos, įgaliotos tvarkyti šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytų gyventojų duomenis, jeigu šie duomenys nėra tvarkomi Viešojo sektoriaus darbuotojų registre, turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų vardinius sąrašus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 4 ir 6 dalis, įsigalioja 2024 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 4 ir 6 dalys įsigalioja 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_5dfc4f6f6f8c4fcabc90027d118fc11b_end"
    }
  ],
  "definitions": []
}
