{
  "id": "lt-law-xiii-2725",
  "type": "statute",
  "title": "Lietuvos Respublikos hipotekos registro įstatymo Nr. I-1544 pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-2725",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "in_force_date": "2020-01-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/3cd84c102e2411eabe008ea93139d588",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos hipotekos registro įstatymo Nr. I-1544 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos hipotekos registro įstatymą Nr. I-1544 su visais pakeitimais ir papildymais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2022 m. sausio 1 d.\n\n2. Iki 2021 m. gruodžio 31 d. Lietuvos Respublikos hipotekos registre įregistruotos hipotekos (išskyrus šio straipsnio 5 dalyje nurodytas hipotekas) ir jų duomenys perduodami Lietuvos Respublikos nekilnojamojo turto registrui ir nuo 2022 m. sausio 1 d. tvarkomi Lietuvos Respublikos nekilnojamojo turto registre.\n\n3. Iki 2021 m. gruodžio 31 d. Lietuvos Respublikos hipotekos registre įregistruoti įkeitimai (išskyrus šio straipsnio 4 dalyje nurodytus įkeitimus) ir jų duomenys perduodami Sutarčių registrui ir nuo 2022 m. sausio 1 d. tvarkomi Sutarčių ir teisių suvaržymų registre.\n\n4. Iki 2021 m. gruodžio 31 d. Lietuvos Respublikos hipotekos registre įregistruoti turtinių teisių į nekilnojamąjį daiktą įkeitimai ir jų duomenys perduodami Lietuvos Respublikos nekilnojamojo turto registrui ir nuo 2022 m. sausio 1 d. tvarkomi Lietuvos Respublikos nekilnojamojo turto registre.\n\n5. Iki 2021 m. gruodžio 31 d. Lietuvos Respublikos hipotekos registre įregistruotos Lietuvos Respublikos civilinio kodekso 1.98 straipsnio 3 dalyje ir 4.177 straipsnyje nurodyto turto hipotekos, taip pat 4.184 straipsnyje nurodytos sąlyginės hipotekos ir jų duomenys perduodami Sutarčių registrui ir nuo 2022 m. sausio 1 d. tvarkomi Sutarčių ir teisių suvaržymų registre.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
