{
  "id": "lt-law-xii-2545",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Europos konvencijos dėl ekstradicijos trečiojo papildomo protokolo ratifikavimo",
  "short_name": "XII-2545",
  "status": "in_force",
  "issued_date": "2016-06-29",
  "in_force_date": "2016-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/3d285bd048e311e6b5d09300a16a686c",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Protokolo ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu, 138 straipsnio pirmosios dalies 6 punktu ir atsižvelgdamas į Lietuvos Respublikos Prezidento 2015 m. lapkričio 24 d. dekretą Nr. 1K-482, ratifikuoja 2010 m. lapkričio 10 d. Strasbūre priimtą Europos konvencijos dėl ekstradicijos trečiąjį papildomą protokolą (toliau – Protokolas) su pareiškimais ir išlyga."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos išlyga",
      "content": "Vadovaudamasis Protokolo 17 straipsnio 2 dalimi, Lietuvos Respublikos Seimas pareiškia, kad Lietuvos Respublika nelaiko savęs įsipareigojusia pagal Protokolo 2 straipsnio 1 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos pareiškimai",
      "content": "Lietuvos Respublikos Seimas pareiškia, kad:\n\n1) vadovaujantis Protokolo 5 straipsniu, Europos konvencijos dėl ekstradicijos 14 straipsnyje nustatytos taisyklės netaikomos, jeigu Lietuvos Respublikos išduodamas asmuo pagal Protokolo 4 straipsnį sutinka su ekstradicija;\n\n2) vadovaujantis Protokolo 4 straipsnio 5 dalimi, sutikimas dėl supaprastintos ekstradicijos procedūros taikymo gali būti atšaukiamas tol, kol kompetentingas Lietuvos Respublikos teismas priims galutinį sprendimą dėl ekstradicijos supaprastinta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
