{
  "id": "lt-law-xiii-138",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo Nr. IX-110 pakeitimo įstatymo Nr. XII-2501 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-138",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3d4f0250cd9811e6a2cac7383cbb90a3/znMXkopvZG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 3 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 3 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Ligos socialinio draudimo ir motinystės socialinio draudimo stažas – laikotarpiai, per kuriuos mokamos arba pagal įstatymus turėjo būti mokamos valstybinio socialinio draudimo įmokos ligos socialiniam draudimui ir (ar) motinystės socialiniam draudimui, taip pat per kuriuos apdraustasis asmuo gavo šio įstatymo nustatytas ligos (įskaitant darbdavio mokamas dvi pirmąsias ligos dienas), profesinės reabilitacijos, motinystės, tėvystės, vaiko priežiūros išmokas, ligos dėl nelaimingo atsitikimo darbe arba profesinės ligos išmokas, mokamas vadovaujantis Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymu, nedarbo socialinio draudimo išmokas bei dalinio darbo išmokas, mokamas vadovaujantis Nedarbo socialinio draudimo įstatymu. Savarankiškai dirbančių asmenų (išskyrus asmenis, kurie gauna pajamas iš sporto ar atlikėjo veiklos arba pagal autorines sutartis, nesiversdami atitinkama individualia veikla) socialinio draudimo stažas nustatomas pagal sumokėtas socialinio draudimo įmokas. Jeigu šios įmokos sumokėtos nuo minimaliosios mėnesinės algos dydžio sumos, įgyjamas vieno mėnesio socialinio draudimo stažas. Tais atvejais, kai įmokos sumokėtos nuo mažesnės arba didesnės negu minimalioji mėnesinė alga sumos, socialinio draudimo stažas laikomas proporcingai mažesniu arba didesniu. Asmenų, kurie gauna pajamas iš sporto ar atlikėjo veiklos arba pagal autorines sutartis, nesiversdami atitinkama individualia veikla, socialinio draudimo stažas nustatomas pagal priskaičiuotas socialinio draudimo įmokas. Jeigu šios įmokos priskaičiuotos nuo minimaliosios mėnesinės algos dydžio sumos, įgyjamas vieno mėnesio socialinio draudimo stažas. Tais atvejais, kai įmokos priskaičiuotos nuo mažesnės arba didesnės negu minimalioji mėnesinė alga sumos, socialinio draudimo stažas laikomas proporcingai mažesniu arba didesniu. Ligos socialinio draudimo ir motinystės socialinio draudimo stažas apskaičiuojamas Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) tvirtinamuose Ligos ir motinystės socialinio draudimo išmokų nuostatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Motinystės, tėvystės ir vaiko priežiūros išmokos skiriamos turintiems teisę jas gauti apdraustiesiems asmenims šiais atvejais:\n\n1) motinystės – apdraustajam asmeniui nėštumo ir gimdymo atostogų metu;\n\n2) tėvystės – apdraustajam asmeniui tėvystės atostogų metu;\n\n3) vaiko priežiūros – apdraustajam asmeniui vaiko priežiūros atostogų metu, kol vaikui sueis vieni arba 2 metai, išskyrus atvejus, numatytus šio įstatymo 22 straipsnio 1 dalies 2 punkte, arba vaiko priežiūros atostogų, suteiktų pagal Lietuvos Respublikos darbo kodekso 180 straipsnio 2 dalį, metu, jeigu įmotė (įtėvis) anksčiau negavo vaiko priežiūros išmokos tam pačiam vaikui prižiūrėti.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Motinystės, tėvystės ir vaiko priežiūros išmokos skiriamos turintiems teisę jas gauti apdraustiesiems asmenims šiais atvejais:\n\n1) motinystės – apdraustajam asmeniui nėštumo ir gimdymo atostogų metu;\n\n2) tėvystės – apdraustajam asmeniui tėvystės atostogų metu;\n\n3) vaiko priežiūros – apdraustajam asmeniui vaiko priežiūros atostogų metu, kol vaikui sueis vieni arba 2 metai, išskyrus atvejus, numatytus šio įstatymo 22 straipsnio 1 dalies 2 punkte, arba vaiko priežiūros atostogų, suteiktų pagal Lietuvos Respublikos darbo kodekso 134 straipsnio 2 dalį, metu, jeigu įmotė (įtėvis) anksčiau negavo vaiko priežiūros išmokos tam pačiam vaikui prižiūrėti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pagrindas skirti motinystės išmoką nėštumo ir gimdymo atostogų laikotarpiu yra nėštumo ir gimdymo atostogų pažymėjimas, išduotas pagal sveikatos apsaugos ministro ir socialinės apsaugos ir darbo ministro patvirtintas Elektroninių nedarbingumo pažymėjimų bei elektroninių nėštumo ir gimdymo atostogų pažymėjimų išdavimo taisykles.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pagrindas skirti motinystės išmoką nėštumo ir gimdymo atostogų laikotarpiu yra nėštumo ir gimdymo atostogų pažymėjimas, išduotas pagal sveikatos apsaugos ministro ir socialinės apsaugos ir darbo ministro patvirtintas Elektroninių nedarbingumo pažymėjimų bei elektroninių nėštumo ir gimdymo atostogų pažymėjimų išdavimo taisykles, arba darbdavio suteiktos 14 kalendorinių dienų nėštumo ir gimdymo atostogos pagal Darbo kodekso 132 straipsnio 1 dalį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 17 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 17 straipsnio 6 dalį.\n\n2. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 17 straipsnį 6 dalimi:\n\n„6. Moterims, kurioms darbdavys suteikė 14 kalendorinių dienų nėštumo ir gimdymo atostogas iš karto po gimdymo pagal Darbo kodekso 132 straipsnio 1 dalį, motinystės išmoka mokama už 14 kalendorinių dienų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Tėvystės išmokos mokėjimo trukmė\n\nTėvystės išmoka mokama tėvystės atostogų, suteiktų pagal Darbo kodekso 1791 straipsnio 1 dalį, laikotarpiu.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Tėvystės išmokos mokėjimo trukmė\n\nTėvystės išmoka mokama tėvystės atostogų, suteiktų pagal Darbo kodekso 133 straipsnio 1 dalį, laikotarpiu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiko priežiūros išmoka mokama vaiko priežiūros atostogų laikotarpiu, išskyrus atvejus, numatytus šio įstatymo 22 straipsnio 1 dalies 2 punkte, nuo nėštumo ir gimdymo atostogų pabaigos tol, kol vaikui sueis vieni arba 2 metai, arba vaiko priežiūros atostogų, suteiktų pagal Darbo kodekso 180 straipsnio 2 dalį, laikotarpiu.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiko priežiūros išmoka mokama vaiko priežiūros atostogų laikotarpiu, išskyrus atvejus, numatytus šio įstatymo 22 straipsnio 1 dalies 2 punkte, nuo nėštumo ir gimdymo atostogų pabaigos tol, kol vaikui sueis vieni arba 2 metai, arba vaiko priežiūros atostogų, suteiktų pagal Darbo kodekso 134 straipsnio 2 dalį, laikotarpiu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiko priežiūros išmokos dydis iki vaikui sueis vieni metai yra 100 procentų išmokos gavėjo kompensuojamojo uždarbio dydžio, jeigu apdraustasis pasirenka gauti šią išmoką, kol vaikui sueis vieni metai. Jeigu apdraustasis pasirenka gauti vaiko priežiūros išmoką, kol vaikui sueis 2 metai, šios išmokos dydis iki vaikui sueis vieni metai yra 70 procentų, o iki vaikui sueis 2 metai – 40 procentų išmokos gavėjo kompensuojamojo uždarbio dydžio. Vaiko priežiūros išmokos dydis vaiko priežiūros atostogų, suteiktų pagal Darbo kodekso 180 straipsnio 2 dalį, laikotarpiu yra 70 procentų išmokos gavėjo kompensuojamojo uždarbio dydžio.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiko priežiūros išmokos dydis iki vaikui sueis vieni metai yra 100 procentų išmokos gavėjo kompensuojamojo uždarbio dydžio, jeigu apdraustasis pasirenka gauti šią išmoką, kol vaikui sueis vieni metai. Jeigu apdraustasis pasirenka gauti vaiko priežiūros išmoką, kol vaikui sueis 2 metai, šios išmokos dydis iki vaikui sueis vieni metai yra 70 procentų, o iki vaikui sueis 2 metai – 40 procentų išmokos gavėjo kompensuojamojo uždarbio dydžio. Vaiko priežiūros išmokos dydis vaiko priežiūros atostogų, suteiktų pagal Darbo kodekso 134 straipsnio 2 dalį, laikotarpiu yra 70 procentų išmokos gavėjo kompensuojamojo uždarbio dydžio.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmenims, įgijusiems teisę gauti socialinio draudimo išmokas iki šio įstatymo įsigaliojimo, išskyrus asmenis, kurie nuo 2016 m. kovo 15 d. iki šio įstatymo įsigaliojimo įgijo teisę gauti motinystės pašalpą (motinystės išmoką), socialinio draudimo išmokos neperskaičiuojamos ir mokamos pagal iki šio įstatymo įsigaliojimo nustatytą tvarką. Asmenims, nuo 2016 m. kovo 15 d. iki šio įstatymo įsigaliojimo įgijusiems teisę gauti motinystės pašalpą (motinystės išmoką), motinystės pašalpos (motinystės išmokos), apskaičiuotos pagal vidutinį mėnesinį kompensuojamąjį uždarbį, apribotą teisės į šią pašalpą (išmoką) atsiradimo mėnesį galiojusių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų 3,2 dydžio suma, iki 2017 m. kovo 31 d. perskaičiuojamos taikant šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo nuostatas ir iki 2017 m. birželio 30 d. išmokamas susidaręs motinystės pašalpos (motinystės išmokos) skirtumas. Šis skirtumas mokamas tuo pačiu būdu, kuriuo buvo mokama neperskaičiuota motinystės pašalpa (motinystės išmoka), jeigu asmuo, kuriam jis turi būti išmokėtas iki jo išmokėjimo nepateikia prašymo dėl kito išmokėjimo būdo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 2 straipsnio 2 dalis, 3 straipsnio 2 dalis, 4 straipsnio 2 dalis, 5 straipsnio 2 dalis, 6 straipsnio 2 dalis ir 7 straipsnio 2 dalis įsigalioja 2017 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
