{
  "id": "lt-law-xiii-1161",
  "type": "statute",
  "title": "Lietuvos Respublikos narkotinių ir psichotropinių medžiagų kontrolės įstatymo Nr. VIII-602 1, 2, 3, 4, 10-3 straipsnių pakeitimo, 21-1 straipsnio pernumeravimo ir pakeitimo bei Įstatymo papildymo 6-1 straipsniu ir ketvirtuoju-1 skirsniu įstatymas",
  "short_name": "XIII-1161",
  "status": "in_force",
  "issued_date": "2018-05-17",
  "in_force_date": "2018-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3ded2dc0634411e8acbae39398545bed/YlNmbzucUE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šis įstatymas nustato narkotinių ir psichotropinių medžiagų klasifikavimo pagrindus, šių medžiagų teisėtos apyvartos reikalavimus ir apyvartos kontrolę pagal tarptautinių susitarimų reikalavimus bei laikinųjų apribojimo priemonių taikymo naujoms psichoaktyviosioms medžiagoms tvarką.\n\n2. Šis įstatymas netaikomas Lietuvos Respublikos pluoštinių kanapių įstatymu reglamentuojamoms pluoštinėms kanapėms ir šiuo įstatymu reglamentuojamų narkotinių ir psichotropinių medžiagų ketvirtojo sąrašo (toliau – IV sąrašas) gaminiams.\n\n3. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teisėta apyvarta – narkotinių ar psichotropinių medžiagų gaminimas, perdirbimas, įsigijimas, didmeninė ar mažmeninė prekyba, laikymas, gabenimas valstybės viduje, importas ar eksportas nepažeidžiant šio įstatymo ir kitų teisės aktų reikalavimų.“\n\n2. Papildyti 2 straipsnį 12 dalimi:\n\n„12. Gaminys su narkotinių ir psichotropinių medžiagų IV sąrašo medžiagomis – gaminys, turintis į IV sąrašą įrašytų narkotinių ir psichotropinių medžiagų, kurių negalima išgauti greitai pritaikomomis arba ekonomiškai naudingomis priemonėmis arba lengvai panaudoti.“\n\n3. Papildyti 2 straipsnį 13 dalimi:\n\n„13. Nauja psichoaktyvioji medžiaga – gryna arba negryna medžiaga, kuriai netaikoma nei 1961 m. Jungtinių Tautų bendroji narkotinių medžiagų konvencija su pakeitimais, padarytais 1972 m. protokolu, nei 1971 m. Jungtinių Tautų psichotropinių medžiagų konvencija, tačiau kuri gali kelti riziką sveikatai arba socialinę riziką, panašią į medžiagų, kurioms taikomos tos konvencijos, keliamą riziką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu į kontroliuojamų medžiagų sąrašus įrašoma narkotinės ar psichotropinės medžiagos darinių grupė, jos pavadinimas sudaromas remiantis medžiagos, iš kurios jis gautas, pavadinimu, nurodant konkrečios cheminės struktūros keitimą. Tokiu atveju suprantama, kad visiems dariniams, priskirtiniems šiai grupei, automatiškai taikomas tas pats kontrolės režimas, kaip ir pagrindiniam junginiui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Narkotinių ir psichotropinių medžiagų klasifikavimo pagrindai\n\n1. Narkotinės ir psichotropinės medžiagos klasifikuojamos pagal jų žalingą poveikį žmogaus sveikatai, kai jomis piktnaudžiaujama, ir pagal tai, ar jos gali būti vartojamos sveikatos priežiūros tikslams, ar naudojamos su farmacijos produktais nesusijusios pramonės tikslams. Narkotines ir psichotropines medžiagas pagal joms taikomą kontrolės režimą, remiantis Lietuvos Respublikos tarptautinėmis sutartimis, klasifikuoja ir į sąrašus įrašo Sveikatos apsaugos ministerija.\n\n2. Sudaromi keturi narkotinių ir psichotropinių medžiagų sąrašai:\n\n1) pirmąjį sąrašą sudaro augalai, narkotinės ir psichotropinės medžiagos, uždrausti vartoti sveikatos priežiūros tikslams dėl žalingų padarinių, kai jais piktnaudžiaujama, žmogaus sveikatai (toliau – I sąrašas );\n\n2) antrąjį sąrašą sudaro augalai, narkotinės ir psichotropinės medžiagos, vartojami sveikatos priežiūros tikslams, dėl žalingų padarinių, kai šiomis medžiagomis piktnaudžiaujama, labai pavojingi žmogaus sveikatai (toliau – II sąrašas);\n\n3) trečiąjį sąrašą sudaro augalai ir psichotropinės medžiagos, vartojami sveikatos priežiūros tikslams, dėl žalingų padarinių, kai šiomis medžiagomis piktnaudžiaujama, pavojingi žmogaus sveikatai (toliau – III sąrašas);\n\n4) ketvirtąjį sąrašą sudaro narkotinės ir psichotropinės medžiagos, kurios gali būti vartojamos sveikatos priežiūros tikslams ir (ar) naudojamos su farmacijos produktais nesusijusios pramonės tikslams, tačiau dėl žalingų padarinių, kai šiomis medžiagomis piktnaudžiaujama, pavojingos žmogaus sveikatai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 61 straipsniu",
      "content": "Papildyti Įstatymą 61 straipsniu:\n\n„61 straipsnis. Laikinųjų apribojimo priemonių taikymo naujoms psichoaktyviosioms medžiagoms tvarka\n\n1. Naujoms psichoaktyviosioms medžiagoms nustatomas laikinas draudimas gaminti, įsigyti, verstis didmenine ar mažmenine prekyba, laikyti, gabenti, įvežti, importuoti, išvežti, eksportuoti, pervežti, vežti tranzitu, jas naudoti ar vartoti (toliau – laikinoji apribojimo priemonė), kai gaunamas pranešimas per Europos narkotikų ir narkomanijos informacinio tinklo ankstyvojo perspėjimo sistemą arba iš Lietuvos Respublikos kompetentingų institucijų, kad:\n\n1) nuo atitinkamos naujos psichoaktyviosios medžiagos bent vieną asmenį ištiko mirtis arba\n\n2) nustatyti daugiau kaip trys apsinuodijimo šia medžiaga atvejai.\n\n2. Sprendimą dėl laikinųjų apribojimo priemonių taikymo priima Narkotikų, tabako ir alkoholio kontrolės departamento direktorius per 2 darbo dienas nuo šio straipsnio 1 dalyje numatyto pranešimo Narkotikų, tabako ir alkoholio kontrolės departamente gavimo dienos.\n\n3. Laikinoji apribojimo priemonė naujai psichoaktyviajai medžiagai taikoma tol, kol bus priimtas sprendimas įtraukti naują psichoaktyviąją medžiagą ar neįtraukti jos į kontroliuojamų medžiagų sąrašus, bet ne ilgiau kaip 12 mėnesių nuo šio straipsnio 2 dalyje nurodyto sprendimo priėmimo dienos. Nustačius, kad nauja psichoaktyvioji medžiaga kelia riziką žmogaus sveikatai, nurodytą šio įstatymo 2 straipsnio 1 dalyje, ji įrašoma į kontroliuojamų medžiagų sąrašus.\n\n4. Gaminti, įsigyti, verstis didmenine ar mažmenine prekyba, laikyti, gabenti, įvežti, importuoti, išvežti, eksportuoti, pervežti, vežti tranzitu, naudoti ar vartoti naujas psichoaktyviąsias medžiagas, kurioms pritaikytos laikinosios apribojimo priemonės, laikinųjų apribojimo priemonių taikymo laikotarpiu yra draudžiama.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 103 straipsnio pakeitimas",
      "content": "1. Pakeisti 103 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) juridinio asmens valdymo organų nariai ar jo vadovas teisti už tyčinį nusikaltimą, numatytą Lietuvos Respublikos baudžiamajame kodekse ar kitų valstybių baudžiamuosiuose įstatymuose, – jeigu teistumas neišnykęs ar nepanaikintas;“.\n\n2. Pakeisti 103 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) juridinio asmens valdymo organų nariai ar jo vadovas per pastaruosius vienus metus padarė administracinį nusižengimą, numatytą Lietuvos Respublikos administracinių nusižengimų kodekso 62, 65, 66, 71, 339 ir 340 straipsniuose, ir jiems buvo paskirta administracinė nuobauda ar jie buvo patraukti atsakomybėn už analogiškas veikas, numatytas kitų valstybių įstatymuose.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas ketvirtuoju1 skirsniu",
      "content": "Papildyti Įstatymą ketvirtuoju1 skirsniu:\n\n„KETVIRTASIS1 SKIRSNIS\nVEIKLOS, SUSIJUSIOS SU MEDŽIAGOMIS, ĮTRAUKTOMIS Į IV SĄRAŠĄ, REIKALAVIMAI, SĄLYGOS, LEIDIMŲ IŠDAVIMO TVARKA, ATSISAKYMAS IŠDUOTI LEIDIMĄ"
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "211 straipsnis. Į IV sąrašą įtrauktų medžiagų teisėtos apyvartos bendrieji reikalavimai",
      "content": "1. Veiklai, susijusiai su medžiagomis, įtrauktomis į IV sąrašą, taikomi ir kiti cheminių medžiagų ir jų mišinių teisėtos apyvartos reikalavimai, jeigu šis įstatymas nenustato kitaip.\n\n2. Į IV sąrašą įtrauktas medžiagas gaminti, perdirbti, naudoti, laikyti, saugoti, importuoti, eksportuoti, verstis jų didmenine prekyba turi teisę Lietuvos Respublikoje įsteigti juridiniai asmenys ir užsienio valstybių juridinių asmenų ir kitų organizacijų filialai, įsteigti Lietuvoje (toliau šiame skirsnyje – juridiniai asmenys), turintys šio įstatymo nustatyta tvarka išduotą leidimą verstis veikla su į IV sąrašą įtrauktomis medžiagomis (toliau šiame skirsnyje – leidimas).\n\n3. Šio skirsnio nuostatos netaikomos sveikatos priežiūros ir farmacinę veiklą, veterinarinę farmaciją, mokslinius tyrimus vykdantiems juridiniams asmenims, taip pat policijos ir muitinės įstaigoms, valstybės institucijoms, vykdančioms veiklos su į IV sąrašą įtrauktomis medžiagomis kontrolę, įgaliotoms laboratorijoms ir Lietuvos kariuomenei.\n\n4. Mažmeninė prekyba į IV sąrašą įtrauktomis medžiagomis, kurios naudojamos su farmacijos produktais nesusijusios pramonės tikslams, yra draudžiama."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "212 straipsnis. Reikalavimai pareiškėjui",
      "content": "Juridinis asmuo, norintis gauti leidimą, turi atitikti šiuos reikalavimus:\n\n1) turėti Narkotikų, tabako ir alkoholio kontrolės departamento direktoriaus nustatytus reikalavimus atitinkančias patalpas, kuriose numatoma vykdyti veiklą, susijusią su į IV sąrašą įtrauktomis medžiagomis;\n\n2) paskirti asmenį, atsakingą už į IV sąrašą įtrauktų medžiagų laikymą ir teisėtos apyvartos apskaitą, bei pateikti Narkotikų, tabako ir alkoholio kontrolės departamentui jo kontaktinius duomenis;\n\n3) būti nepriekaištingos reputacijos;\n\n4) neturėti mokestinės nepriemokos Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos (išskyrus atvejus, kai juridiniam asmeniui mokesčių, delspinigių, baudų mokėjimas atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl šių mokesčių, delspinigių, baudų vyksta mokestinis ginčas), nebūti skolingam Valstybinio socialinio draudimo fondo biudžetui ir vykdyti įsipareigojimus muitinei;\n\n5) būti pasirengusiam vykdyti veiklą pagal nustatytus reikalavimus."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "213 straipsnis. Leidimų išdavimas, patikslinimas, atsisakymas išduoti leidimą, įspėjimas apie galimą leidimo galiojimo sustabdymą, leidimo galiojimo sustabdymas, leidimo galiojimo sustabdymo ir leidimo galiojimo panaikinimas",
      "content": "1. Leidimus išduoda, juos patikslina, įspėja apie galimą leidimų galiojimo sustabdymą, sustabdo leidimų galiojimą, panaikina leidimų galiojimo sustabdymą ir jų galiojimą Narkotikų, tabako ir alkoholio kontrolės departamentas, vadovaudamasis Leidimų verstis veikla su į narkotinių ir psichotropinių medžiagų IV sąrašą įrašytomis medžiagomis išdavimo, pranešimų apie importą, eksportą pateikimo taisyklėmis (toliau – Leidimų išdavimo taisyklės) ir naudodamasis teisės aktų nustatyta tvarka sukurta Licencijų informacine sistema. Leidimų išdavimo taisykles tvirtina Lietuvos Respublikos Vyriausybė.\n\n2. Juridinis asmuo, norintis gauti leidimą ar jį patikslinti, turi pateikti Narkotikų, tabako ir alkoholio kontrolės departamentui paraišką ir dokumentus, nurodytus Leidimų išdavimo taisyklėse. Paraiškos formą tvirtina Narkotikų, tabako ir alkoholio kontrolės departamento direktorius.\n\n3. Jeigu juridinis asmuo vykdo veiklą keliose veiklos vietose, registruotose skirtingais adresais, išduodamas vienas leidimas, kuriame nurodomi visi veiklos vietų adresai.\n\n4. Sprendimas dėl leidimo išdavimo, patikslinimo, atsisakymo jį išduoti ar patikslinti priimamas ne vėliau kaip per 30 dienų nuo paraiškos ir Leidimų išdavimo taisyklėse nurodytų dokumentų gavimo Narkotikų, tabako ir alkoholio kontrolės departamente dienos. Jeigu pateikti ne visi, nevisiškai užpildyti dokumentai arba jie neatitinka dokumentams keliamų reikalavimų, arba pateikti neteisingi duomenys, terminas skaičiuojamas nuo visų arba papildytų (patikslintų) dokumentų gavimo dienos. Prieš priimant sprendimą išduoti ar neišduoti leidimą, Narkotikų, tabako ir alkoholio kontrolės departamento valstybės tarnautojai turi nuvykti į juridinio asmens veiklos vietą ir patikrinti, ar juridinio asmens patalpos, kuriose bus vykdoma veikla, susijusi su į IV sąrašą įtrauktomis medžiagomis, atitinka Narkotikų, tabako ir alkoholio kontrolės departamento direktoriaus įsakymu patvirtintame Medžiagų, įrašytų į narkotinių ir psichotropinių medžiagų IV sąrašą, laikymo ir saugojimo sąlygų apraše nustatytus reikalavimus.\n\n5. Leidimas galioja neterminuotai.\n\n6. Leidimas patikslinamas, jeigu keičiasi veiklos vieta (vietos) adresas (adresai) ir (arba) veiklos rūšis, ir (arba) kita leidime nurodyta informacija.\n\n7. Narkotikų, tabako ir alkoholio kontrolės departamentas raštu gali prašyti juridinio asmens pateikti trūkstamus ar patikslintus dokumentus, būtinus leidimui išduoti ar patikslinti. Juridinis asmuo turi pateikti dokumentus ne vėliau kaip per 10 darbo dienų nuo prašymo pateikti trūkstamus ar patikslintus dokumentus, būtinus leidimui išduoti ar patikslinti, gavimo. Laikas, per kurį pateikiami prašomi dokumentai, į paraiškos nagrinėjimo laiką neįskaitomas.\n\n8. Leidimas neišduodamas ar nepatikslinamas, jeigu:\n\n1) pateikti ne visi Leidimų išdavimo taisyklėse nurodyti dokumentai ir (arba) pateikti dokumentai neatitinka Leidimų išdavimo taisyklėse nustatytų reikalavimų ir per 10 darbo dienų nuo prašymo pateikti trūkstamus ar patikslintus dokumentus, būtinus leidimui išduoti ar patikslinti, gavimo tokie dokumentai nebuvo pateikti;\n\n2) juridinis asmuo neatitinka šio įstatymo 212 straipsnio 1, 2 ir 5 punktuose nustatytų reikalavimų;\n\n3) juridinis asmuo turi mokestinę nepriemoką Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos (išskyrus atvejus, kai juridiniam asmeniui mokesčių, delspinigių, baudų mokėjimas atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl šių mokesčių, delspinigių, baudų vyksta mokestinis ginčas), yra skolingas Valstybinio socialinio draudimo fondo biudžetui ar nevykdo įsipareigojimų muitinei;\n\n4) nustatoma, kad juridinis asmuo nėra laikomas nepriekaištingos reputacijos.\n\n9. Juridiniai asmenys, kurie verčiasi veikla su į IV sąrašą įrašytomis medžiagomis, įspėjami apie galimą leidimo galiojimo sustabdymą, jeigu jie nesilaiko šio įstatymo 214 straipsnio 1 dalies 8, 9 punktuose nustatytų reikalavimų. Narkotikų, tabako ir alkoholio kontrolės departamentas įspėja apie galimą leidimo galiojimo sustabdymą per 3 darbo dienas nuo šioje dalyje nurodytų aplinkybių paaiškėjimo dienos.\n\n10. Narkotikų, tabako ir alkoholio kontrolės departamentas leidimo galiojimą sustabdo, jeigu:\n\n1) juridinis asmuo neatitinka šio įstatymo 212 straipsnio 1, 2 ir 5 punktuose nustatytų reikalavimų – ne ilgiau kaip 6 mėnesiams;\n\n2) juridinis asmuo pateikia prašymą sustabdyti leidimo galiojimą – juridinio asmens prašyme nurodytam laikotarpiui.\n\n11. Narkotikų, tabako ir alkoholio kontrolės departamentas sprendimą sustabdyti leidimo galiojimą, nurodydamas terminą trūkumams pašalinti, priima per 3 darbo dienas nuo aplinkybių, nurodytų šio straipsnio 10 dalies 1 punkte, nustatymo, o šio straipsnio 10 dalies 2 punkte nustatytu atveju – per 3 darbo dienas nuo juridinio asmens pateikto prašymo sustabdyti leidimo galiojimą gavimo dienos.\n\n12. Leidimo sustabdymas panaikinamas per 3 darbo dienas įvertinus, ar pašalinti neatitikimai, dėl kurių buvo sustabdytas leidimo galiojimas, gavus pranešimą apie neatitikimų pašalinimą, o šio straipsnio 10 dalies 2 punkte nurodytu atveju – per 3 darbo dienas nuo juridinio asmens pateikto prašymo panaikinti leidimo galiojimo sustabdymą gavimo dienos.\n\n13. Narkotikų, tabako ir alkoholio kontrolės departamentas leidimo galiojimą panaikina, jeigu:\n\n1) juridinis asmuo pateikia prašymą panaikinti leidimo galiojimą;\n\n2) juridinis asmuo per nustatytą terminą nepašalina neatitikimų, dėl kurių sustabdytas leidimo galiojimas;\n\n3) juridinis asmuo, kurio leidimo galiojimas sustabdytas, toliau vykdo leidime nurodytą veiklą;\n\n4) juridinis asmuo, kuriam išduotas leidimas, išregistruotas iš Juridinių asmenų registro;\n\n5) nustatoma, kad juridinis asmuo nėra laikomas nepriekaištingos reputacijos;\n\n6) paaiškėja, kad leidimui gauti juridinis asmuo pateikė neteisingus duomenis.\n\n14. Narkotikų, tabako ir alkoholio kontrolės departamentas sprendimą dėl leidimo galiojimo panaikinimo priima per 3 darbo dienas nuo šio straipsnio 13 dalies 2–6 punktuose nurodytų aplinkybių paaiškėjimo, o šio straipsnio 13 dalies 1 punkte nurodytu atveju – per 3 darbo dienas nuo juridinio asmens pateikto prašymo panaikinti leidimo galiojimą gavimo dienos.\n\n15. Kai leidimo galiojimas panaikinamas dėl šio straipsnio 13 dalies 2–6 punktuose nurodytų aplinkybių, juridinio asmens turimų į narkotinių ir psichotropinių medžiagų IV sąrašą įrašytų medžiagų likučiai turi būti sunaikinti teisės aktų nustatyta tvarka ir apie tai informuojamas Narkotikų, tabako ir alkoholio kontrolės departamentas. Kai leidimo galiojimas panaikinamas juridinio asmens prašymu, leidimo galiojimo panaikinimo data nustatoma atsižvelgiant į juridinio asmens pateiktą informaciją apie turimą medžiagų kiekį.\n\n16. Narkotikų, tabako ir alkoholio kontrolės departamentas apie sprendimą išduoti, patikslinti leidimą, neišduoti, nepatikslinti leidimo, sustabdyti, panaikinti leidimo galiojimą, panaikinti leidimo galiojimo sustabdymą ir sprendimo priėmimo priežastis per 3 darbo dienas nuo sprendimo priėmimo informuoja juridinį asmenį."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "214 straipsnis. Veiklos su į IV sąrašą įtrauktomis medžiagomis sąlygos",
      "content": "1. Leidimo turėtojas privalo:\n\n1) verstis leidime nurodyta veikla tik leidime įrašytu veiklos vietos adresu ir tik tose patalpose, kurios nurodytos dokumentuose leidimui gauti;\n\n2) užtikrinti teisės aktų reikalavimus atitinkantį į IV sąrašą įtrauktų medžiagų laikymą, saugojimą ir apskaitą;\n\n3) sudaryti sąlygas kontroliuojančiųjų valstybės institucijų darbuotojams tikrinti juridinio asmens patalpas ir veiklą, kuriai išduotas leidimas;\n\n4) leisti tarnybinį pažymėjimą ir Narkotikų, tabako ir alkoholio kontrolės departamento direktoriaus pavedimą atlikti patikrinimą pateikusiems Narkotikų, tabako ir alkoholio kontrolės departamento valstybės tarnautojams nekliudomai visą patikrinimo laikotarpį leidimo turėtojo darbo valandomis, o kitu laiku – įstatymų nustatyta tvarka pasitelkus kompetentingų teisėsaugos institucijų pareigūnus įeiti į visas patalpas, esančias leidime nurodytoje veiklos vietoje, siekiant patikrinti, ar laikomasi šio įstatymo ir kitų norminių teisės aktų reikalavimų; pateikti duomenis ir dokumentus (jų nuorašus, išrašus), daiktus, reikalingus Narkotikų, tabako ir alkoholio kontrolės departamento funkcijoms atlikti;\n\n5) vykdyti teisėtus kontroliuojančiųjų valstybės institucijų reikalavimus;\n\n6) sustabdyti veiklą, kuriai išduotas leidimas, kitą dieną po pranešimo apie leidimo sustabdymą gavimo dienos;\n\n7) nutraukti veiklą, kuriai išduotas leidimas, kitą dieną po pranešimo apie leidimo galiojimo panaikinimą gavimo dienos;\n\n8) per 10 darbo dienų pateikti Narkotikų, tabako ir alkoholio kontrolės departamentui informaciją dėl atsakingo asmens pasikeitimo Leidimų išdavimo taisyklėse nustatyta tvarka;\n\n9) pranešti Narkotikų, tabako ir alkoholio kontrolės departamentui apie pasikeitusį veiklos vietų adresą, pasikeitusius juridinio asmens rekvizitus ar apie pasikeitusią kitą leidime nurodytą informaciją per 10 darbo dienų nuo informacijos pasikeitimo Leidimų išdavimo taisyklėse nustatyta tvarka;\n\n10) užtikrinti, kad visi sandoriai, dėl kurių į IV sąrašą įtrauktos medžiagos pateikiamos į rinką, būtų dokumentuojami laikantis teisės aktų nustatytų reikalavimų;\n\n11) teikti informaciją Narkotikų, tabako ir alkoholio kontrolės departamentui apie veiklą su į IV sąrašą įrašytomis medžiagomis kas ketvirtį Narkotikų, tabako ir alkoholio kontrolės departamento direktoriaus nustatyta tvarka;\n\n12) vykdyti kitus teisės aktų, reglamentuojančių veiklą, susijusią su medžiagomis, įtrauktomis į IV sąrašą, reikalavimus.\n\n2. Juridiniam asmeniui, kurio leidimo galiojimas sustabdytas, draudžiama toliau vykdyti leidime nurodytą veiklą.\n\n3. Leidimo turėtojui draudžiama įgalioti kitą asmenį verstis leidime nurodyta veikla, pavesti ar kitaip perleisti šią teisę kitam asmeniui.\n\n4. Leidimą turintis juridinis asmuo į IV sąrašą įtrauktas medžiagas gali parduoti tik juridiniams asmenims, kurie turi leidimą veiklai su į IV sąrašą įrašytomis medžiagomis.\n\n5. Į IV sąrašą įtrauktas medžiagas siųsti paštu draudžiama, išskyrus Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka diplomatiniu ar registruotu (greituoju) paštu Europos Sąjungos valstybių narių ir pagal tarptautinius susitarimus diplomatiniu ar registruotu (greituoju) paštu trečiųjų šalių kompetentingoms institucijoms siunčiamus arba iš jų gaunamus šių medžiagų pavyzdžius, siekiant atskleisti ir tirti nusikalstamas veikas, vykdyti baudžiamąjį persekiojimą, atlikti ekspertizes ar objektų tyrimus."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "215 straipsnis. Į IV sąrašą įtrauktų medžiagų importo ir eksporto reikalavimai",
      "content": "1. Leidimo turėtojas, norėdamas importuoti ar eksportuoti į IV sąrašą įtrauktas medžiagas, privalo pateikti Narkotikų, tabako ir alkoholio kontrolės departamentui pranešimą prieš 15 darbo dienų Leidimų išdavimo taisyklėse nustatyta tvarka.\n\n2. Dėl kiekvieno atskiro į IV sąrašą įtrauktų medžiagų importo ir eksporto atvejo reikalingas atskiras pranešimas."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "216 straipsnis. Į IV sąrašą įtrauktų medžiagų gabenimas Lietuvos Respublikos teritorijoje",
      "content": "Asmenys, gabenantys į IV sąrašą įtrauktas medžiagas Lietuvos Respublikos teritorijoje, turi turėti lydimuosius teisinę galią turinčius krovinio dokumentus ir užtikrinti šių medžiagų saugumą. Jeigu kyla įtarimų dėl galimos neteisėtos į IV sąrašą įtrauktų medžiagų apyvartos, krovinį gabenantis asmuo privalo nedelsdamas apie tai informuoti teisėsaugos institucijas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 211 straipsnio pernumeravimas ir pakeitimas",
      "content": "1. Buvusį 211 straipsnį laikyti 217 straipsniu.\n\n2. Pakeisti 217 straipsnį ir jį išdėstyti taip:\n\n„217 straipsnis. Veiklos, susijusios su narkotinėmis ir psichotropinėmis medžiagomis, kontrolė\n\n1. Narkotinių ir psichotropinių medžiagų kontrolę pagal kompetenciją vykdo Valstybinė vaistų kontrolės tarnyba, Narkotikų, tabako ir alkoholio kontrolės departamentas, policijos ir muitinės įstaigos, Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, vadovaudamosi šiuo įstatymu ir (ar) kitais jų veiklą reglamentuojančiais teisės aktais.\n\n2. Valstybinė vaistų kontrolės tarnyba kontroliuoja licencijuotą veiklą su į II ir III sąrašus įtrauktomis medžiagomis, atlikdama tikrinimus sveikatos apsaugos ministro nustatyta tvarka. Juridiniai asmenys, turintys licenciją, turi būti tikrinami ne rečiau kaip kas penkeri metai.\n\n3. Narkotikų, tabako ir alkoholio kontrolės departamentas kontroliuoja veiklą su į IV sąrašą įtrauktomis medžiagomis, atlikdamas tikrinimus Narkotikų, tabako ir alkoholio kontrolės departamento direktoriaus nustatyta tvarka. Turintys leidimą juridiniai asmenys turi būti tikrinami ne rečiau kaip kas treji metai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija bei Narkotikų, tabako ir alkoholio kontrolės departamentas iki 2018 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
