{
  "id": "lt-law-xiii-2714",
  "type": "statute",
  "title": "Lietuvos Respublikos 2020 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "XIII-2714",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "in_force_date": "2019-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/3e040c0028ac11eabe008ea93139d588",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2020 metų Privalomojo sveikatos draudimo fondo biudžeto įplaukų, išlaidų ir likučių patvirtinimas",
      "content": "Patvirtinti 2020 metų Privalomojo sveikatos draudimo fondo biudžetą – 2 304 658 tūkst. eurų įplaukų ir 2 304 658 tūkst. eurų išlaidų, Privalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutį – po 5 792 tūkst. eurų pagal 2020 m. sausio 1 d. ir pagal 2020 m. gruodžio 31 d. būklę, numatomą 2020 metų Privalomojo sveikatos draudimo fondo biudžeto rezervą – 369 582 tūkst. eurų pagal 2020 m. sausio 1 d. būklę (pridedama).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nPATVIRTINTA\nLietuvos Respublikos\n2019 m. gruodžio 19 d.\nįstatymu Nr. XIII-2714\n\n2020 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Eur\n\nLėšų likutis pagal 2020 m. sausio 1 d. būklę, iš jų:\n375 374\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas, iš jo:\n369 582\n\n– pagrindinė dalis\n34 570\n\n– rizikos valdymo dalis\n335 012\n\nĮPLAUKOS\n\n01\nPrivalomojo sveikatos draudimo įmokos, iš jų:\n2 232 085\n\n01 01\nValstybinio socialinio draudimo fondo valdybos administruojamos privalomojo sveikatos draudimo įmokos ir su jomis susijusios sumos\n1 582 032\n\n01 02\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n650 053\n\n02\nLietuvos Respublikos valstybės biudžeto asignavimai\n40 108\n\n03\nLėšos, grąžinamos pagal gydymo prieinamumo gerinimo ir rizikos pasidalijimo sutartis\n24 692\n\n04\nKitos pajamos\n7 773\n\nIš viso įplaukų\n2 304 658\n\nIŠLAIDOS\n\n01\nAsmens sveikatos priežiūros paslaugoms\n1 509 768\n\n02\nVaistams, medicinos pagalbos priemonėms ir medicinos priemonių (prietaisų) nuomai\n359 489\n\n03\nMedicininei reabilitacijai ir sanatoriniam gydymui\n63 959\n\n04\nOrtopedijos techninėms priemonėms\n13 560\n\n05\nSveikatos programoms ir kitoms sveikatos draudimo išlaidoms\n132 486\n\n06\nPrivalomojo sveikatos draudimo sistemos funkcionavimui ir šį draudimą vykdančių institucijų veiklos išlaidoms\n22 597\n\n07\nValstybinio socialinio draudimo fondo veiklos sąnaudoms, susidarančioms dėl privalomojo sveikatos draudimo įmokų surinkimo ir pervedimo į Privalomojo sveikatos draudimo fondą, kompensuoti\n1 999\n\nIš viso\n2 103 858\n\n08\nPrivalomojo sveikatos draudimo fondo biudžeto rezervui papildyti (sudaryti)\n200 800\n\nIš viso išlaidų\n2 304 658\n\nLėšų likutis pagal 2020 m. gruodžio 31 d. būklę, iš jų:\n576 174\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas,  iš jo:\n570 382\n\n– pagrindinė dalis\n34 570\n\n– rizikos valdymo dalis\n535 812"
    }
  ],
  "definitions": []
}
