{
  "id": "lt-law-xiii-1774",
  "type": "statute",
  "title": "Lietuvos Respublikos bendruomeninių organizacijų plėtros įstatymas",
  "short_name": "XIII-1774",
  "status": "in_force",
  "issued_date": "2018-12-13",
  "in_force_date": "2019-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3e57edc0047711e9a5eaf2cd290f1944/VbcpPaPTWq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas ir paskirtis",
      "content": "1. Šio įstatymo tikslas – kurti palankią aplinką bendruomeninėms organizacijoms, užtikrinti tinkamas jų, kaip pilietinės visuomenės ir vietos savivaldos svarbios dalies, veiklos ir plėtros sąlygas.\n\n2. Šis įstatymas nustato bendruomeninių organizacijų plėtros politikos formavimo ir įgyvendinimo principus, valstybės ir savivaldybių institucijų ir įstaigų bendradarbiavimo su bendruomeninėmis organizacijomis ir kitas bendruomeninių organizacijų veiklos sąlygas, skatinančias bendruomeninių organizacijų plėtrą.\n\n3. Šis įstatymas nereglamentuoja bendruomeninių organizacijų steigimo, valdymo, reorganizavimo, pertvarkymo ir likvidavimo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bendruomeninė organizacija – asociacija, kurios steigėjai ir nariai yra gyvenamosios vietovės bendruomenės (jos dalies arba kelių gyvenamųjų vietovių) gyventojai (jų atstovai) ir kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.\n\n2. Bendruomeninių organizacijų plėtros politika – kryptinga veikla, kuria apibrėžiamos bendruomeninių organizacijų veikimo sąlygos, skatinama šių organizacijų plėtra šalyje bei užtikrinamas valstybės ir savivaldybių institucijų ir įstaigų bendradarbiavimas su bendruomeninėmis organizacijomis stiprinant pilietinę visuomenę, gyvenamųjų vietovių bendruomenių narių sutelktumą ir tarpusavio pasitikėjimą.\n\n3. Gyvenamosios vietovės bendruomenė – savivaldybės gyvenamosios vietovės (jos dalies arba kelių gyvenamųjų vietovių) gyventojai, susieti bendrais gyvenimo kaimynystėje poreikiais ir interesais ir tenkindami šiuos poreikius ir interesus veikiantys įvairiomis tiesioginio dalyvavimo formomis (susirinkimas, viešas svarstymas, apklausa, veikla per savo atstovus, bendruomeninės organizacijos ir kt.).\n\n4. Nacionalinė bendruomeninių organizacijų taryba – visuomeniniais pagrindais veikianti kolegiali patariamoji institucija, Lietuvos Respublikos Vyriausybės nustatyta tvarka sudaroma lygiateisės partnerystės pagrindu iš valstybės institucijų, įstaigų, Lietuvos savivaldybių asociacijos, Lietuvos savivaldybių seniūnų asociacijos ir nacionalinės skėtinės bendruomeninės organizacijos deleguotų atstovų.\n\n5. Nacionalinė skėtinė bendruomeninė organizacija – asociacija, vienijanti daugiau kaip pusę Lietuvos Respublikoje veikiančių bendruomeninių organizacijų.\n\n6. Savivaldybės bendruomeninių organizacijų taryba – visuomeniniais pagrindais veikianti kolegiali patariamoji institucija, nustatyta tvarka sudaroma iš savivaldybės institucijų ir įstaigų bei bendruomeninių organizacijų deleguotų atstovų laikantis pariteto principo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Bendruomeninių organizacijų plėtros politikos nustatymo, formavimo, įgyvendinimo bei valstybės ir savivaldybių institucijų ir įstaigų bendradarbiavimo su bendruomeninėmis organizacijomis principai",
      "content": "Pagrindiniai bendruomeninių organizacijų plėtros politikos nustatymo, formavimo, įgyvendinimo bei valstybės ir savivaldybių institucijų ir įstaigų bendradarbiavimo su bendruomeninėmis organizacijomis principai yra šie:\n\n1) pariteto – valstybės ir savivaldybių institucijos ir įstaigos bei bendruomeninės organizacijos yra atstovaujamos po lygiai;\n\n2) subsidiarumo – sprendimai, susiję su bendruomeninėmis organizacijomis ir jų veikla, turi būti priimami tuo lygmeniu, kuriuo jie yra veiksmingiausi;\n\n3) tarpžinybinio koordinavimo – spręsdamos su bendruomeninių organizacijų plėtros politika susijusius klausimus, valstybės ir savivaldybių institucijos ir įstaigos bendrauja ir bendradarbiauja tarpusavyje;\n\n4) dalyvavimo – klausimai, susiję su bendruomeninėmis organizacijomis ar jų veikla, sprendžiami iš anksto juos derinant su bendruomeninėmis organizacijomis ir dalyvaujant bendruomeninių organizacijų atstovams;\n\n5) informavimo – valstybės ir savivaldybių institucijos ir įstaigos bei bendruomeninės organizacijos informacija aktualiais klausimais, susijusia su bendruomeninėmis organizacijomis ar jų veikla, keičiasi tarpusavyje ir teikia ją visuomenei priimtina ir prieinama forma;\n\n6) savanoriškumo – asmuo bendruomeninių organizacijų veikloje dalyvauja savo noru;\n\n7) lygybės – bendruomeninės organizacijos pagal savo kompetenciją turi lygias galimybes dalyvauti priimant sprendimus ir įgyvendinant valstybės programas ar priemones.\n\nAntrasis SKIRSNIS\nBENDRUOMENINIŲ ORGANIZACIJŲ PLĖTROS POLITIKA"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bendruomeninių organizacijų plėtros politikos įgyvendinimo sritys",
      "content": "Bendruomeninių organizacijų plėtros politika įgyvendinama Lietuvos Respublikos tarptautinėse sutartyse, įstatymuose ir kituose teisės aktuose nustatytomis sąlygomis šiose srityse:\n\n1) darnios plėtros ir pilietiškumo ugdymo;\n\n2) neformaliojo ugdymo;\n\n3) aplinkosaugos ir gamtos apsaugos;\n\n4) darbo ir užimtumo;\n\n5) laisvalaikio, poilsio, kūrybos ir kultūros;\n\n6) socialinės apsaugos ir sveikatos apsaugos;\n\n7) sveikatingumo, kūno kultūros ir sporto;\n\n8) socialinių paslaugų;\n\n9) nusikalstamumo prevencijos;\n\n10) kitose tarptautinių sutarčių, įstatymų ir kitų teisės aktų nustatytose srityse."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Bendruomeninių organizacijų plėtros politiką formuojančios ir įgyvendinančios institucijos ir įstaigos",
      "content": "1. Vyriausybė Nacionalinėje pažangos strategijoje nustato bendruomeninių organizacijų plėtros politikos prioritetus, tikslus, uždavinius ir numatomus pasiekti rezultatus.\n\n2. Bendruomeninių organizacijų plėtros politiką formuoja, šios politikos įgyvendinimą organizuoja, koordinuoja ir kontroliuoja Lietuvos Respublikos vidaus reikalų ministerija kartu su Lietuvos Respublikos socialinės apsaugos ir darbo ministerija ir Lietuvos Respublikos žemės ūkio ministerija.\n\n3. Kitos valstybės institucijos ir įstaigos bendruomeninių organizacijų plėtros politiką įgyvendina pagal savo kompetenciją.\n\n4. Savivaldybių institucijos ir įstaigos formuoja ir įgyvendina bendruomeninių organizacijų, veikiančių savivaldybės teritorijoje, plėtros politiką.\n\n5. Vidaus reikalų ministerija kartu su Socialinės apsaugos ir darbo ministerija ir Žemės ūkio ministerija:\n\n1) teisės aktų nustatyta tvarka atlieka rengiamų ir priimtų teisės aktų, reglamentuojančių bendruomeninių organizacijų klausimus, analizę ir teikia su tuo susijusius pasiūlymus;\n\n2) savo iniciatyva arba bendradarbiaudamos su kitomis valstybės institucijomis rengia Lietuvos Respublikos įstatymų ir kitų teisės aktų, reglamentuojančių bendruomeninių organizacijų plėtros politiką, projektus ir teisės aktų nustatyta tvarka teikia juos priimti įgaliotiems subjektams;\n\n3) rengia ir įgyvendina bendruomeninių organizacijų plėtros politikos įgyvendinimo programas ir priemones;\n\n4) koordinuoja valstybės ir savivaldybių institucijų veiklą bendruomeninių organizacijų klausimais;\n\n5) renka ir teikia bendruomeninėms organizacijoms informaciją apie valstybės institucijų teikiamą finansavimą ar paramą bendruomeninėms organizacijoms, apie bendruomeninėms organizacijoms skirtus finansavimo konkursus ir jų rezultatus;\n\n6) teikia siūlymus valstybės ir savivaldybių institucijoms ir įstaigoms dėl finansinės paramos bendruomeninėms organizacijoms;\n\n7) analizuoja bendruomeninių organizacijų būklę Lietuvos Respublikoje, inicijuoja su bendruomeninėmis organizacijomis ir jų veikla susijusius tyrimus;\n\n8) atlieka kitas įstatymuose ir kituose teisės aktuose nustatytas funkcijas.\n\n6. Vidaus reikalų ministerija, Socialinės apsaugos ir darbo ministerija, Žemės ūkio ministerija ir kitos bendruomeninių organizacijų plėtros politiką įgyvendinančios valstybės institucijos su bendruomeninėmis organizacijomis konsultuojasi dėl:\n\n1) rengiamų teisės aktų, susijusių su bendruomeninių organizacijų klausimais, projektų;\n\n2) planuojamų finansavimo programų, pagal kurias finansuojami bendruomeninių organizacijų projektai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valstybės ir savivaldybių institucijų ir įstaigų bendradarbiavimas su bendruomeninėmis organizacijomis",
      "content": "1. Valstybės ir savivaldybių institucijų ir įstaigų bendradarbiavimas su bendruomeninėmis organizacijomis įgyvendinamas:\n\n1) teikiant informaciją apie valstybės ir savivaldybių institucijų ir įstaigų planuojamas veiklos ir bendradarbiavimo kryptis, siekiant jas derinti su konkrečioje srityje dirbančiomis bendruomeninėmis organizacijomis;\n\n2) konsultuojantis su bendruomeninėmis organizacijomis ir prireikus kuriant bendras darbo grupes konkretiems klausimams spręsti;\n\n3) finansuojant bendruomeninių organizacijų programas, projektus ir iniciatyvas.\n\n2. Valstybės ir savivaldybių institucijos ir įstaigos, gavusios bendruomeninės organizacijos prašymą raštu derinti rengiamus teisės aktų projektus, privalo konsultuotis su prašymą pateikusia organizacija Lietuvos Respublikos teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Nacionalinės bendruomeninių organizacijų tarybos sudarymas ir veikla",
      "content": "1. Nacionalinė bendruomeninių organizacijų taryba veikia visuomeniniais pagrindais.\n\n2. Nacionalinė bendruomeninių organizacijų taryba užtikrina bendruomeninių organizacijų dalyvavimą nustatant, formuojant ir įgyvendinant bendruomeninių organizacijų plėtros politiką.\n\n3. Nacionalinę bendruomeninių organizacijų tarybą sudaro 20 narių: 8 valstybės institucijų ir įstaigų atstovai, vienas Lietuvos savivaldybių asociacijos atstovas, vienas Lietuvos savivaldybių seniūnų asociacijos atstovas ir 10 nacionalinės skėtinės bendruomeninės organizacijos deleguotų atstovų.\n\n4. Nacionalinės bendruomeninių organizacijų tarybos sudėtį tvirtina Vyriausybė Lietuvos Respublikos vidaus reikalų ministro teikimu. Šios tarybos kadencijos trukmė – 3 metai. Subjekto, delegavusio atstovą, atšauktas atstovas Nacionalinėje bendruomeninių organizacijų taryboje netenka šios tarybos nario statuso ir teisių.\n\n5. Nacionalinės bendruomeninių organizacijų tarybos pirmininką ir pirmininko pavaduotoją iš šios tarybos narių renka ši taryba. Jeigu šios tarybos pirmininku išrenkamas valstybės institucijos ar įstaigos atstovas, pirmininko pavaduotoju turi būti renkamas bendruomeninių organizacijų atstovas. Jeigu šios tarybos pirmininku išrenkamas bendruomeninių organizacijų atstovas, pirmininko pavaduotoju renkamas valstybės institucijos ar įstaigos atstovas.\n\n6. Nacionalinės bendruomeninių organizacijų tarybos darbas organizuojamas vadovaujantis Nacionalinės bendruomeninių organizacijų tarybos nuostatais. Nacionalinės bendruomeninių organizacijų tarybos nuostatus tvirtina Vyriausybė.\n\n7. Nacionalinė bendruomeninių organizacijų taryba:\n\n1) teikia pasiūlymus Vyriausybei, kitoms valstybės ir savivaldybių institucijoms ir įstaigoms, formuojančioms ir įgyvendinančioms bendruomeninių organizacijų plėtros politiką, dėl bendruomeninių organizacijų plėtros politikos ir jos įgyvendinimo prioritetų;\n\n2) teikia pasiūlymus Vyriausybei, kitoms valstybės ir savivaldybių institucijoms ir įstaigoms dėl bendruomeninių organizacijų programų ir priemonių finansavimo prioritetų;\n\n3) kiekvienais metais rengia ir viešai skelbia bendruomeninių organizacijų būklės Lietuvos Respublikoje ataskaitą;\n\n4) atlieka kitas Nacionalinės bendruomeninių organizacijų tarybos nuostatuose nustatytas funkcijas.\n\n8. Nacionalinė bendruomeninių organizacijų taryba, atlikdama jai pavestas funkcijas, turi teisę:\n\n1) dalyvauti rengiant teisės aktų, susijusių su bendruomeninių organizacijų plėtros politika, projektus;\n\n2) Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka gauti iš ministerijų, Vyriausybės įstaigų, kitų valstybės ir savivaldybių institucijų ir įstaigų bei kitų organizacijų informaciją ir dokumentus, kurių reikia Nacionalinės bendruomeninių organizacijų tarybos uždaviniams ir funkcijoms atlikti;\n\n3) kviesti į savo posėdžius ministerijų, Vyriausybės įstaigų, valstybės ir savivaldybių institucijų ir įstaigų, kitų organizacijų atstovus ir kitus asmenis spręsti klausimus, susijusius su Nacionalinės bendruomeninių organizacijų tarybos uždavinių ir funkcijų atlikimu;\n\n4) sudaryti darbo ar ekspertų grupes bendruomeninių organizacijų plėtros politikos klausimams svarstyti;\n\n5) naudotis kituose teisės aktuose nustatytomis teisėmis.\n\n9. Nacionalinės bendruomeninių organizacijų tarybos darbą techniškai aptarnauja Vidaus reikalų ministerija."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Savivaldybės bendruomeninių organizacijų tarybos sudarymas ir veikla",
      "content": "1. Savivaldybės bendruomeninių organizacijų taryba sudaroma savivaldybės tarybos sprendimu laikantis šio principo: ne daugiau kaip 1/2 šios tarybos narių sudaro savivaldybės institucijų ir įstaigų atstovai ir ne mažiau kaip 1/2 tarybos narių sudaro bendruomeninių organizacijų, veikiančių savivaldybės teritorijoje, atstovai. Savivaldybės bendruomeninių organizacijų tarybos kadencijos trukmė yra 3 metai. Savivaldybės bendruomeninių organizacijų tarybos sudėtį ir nuostatus tvirtina savivaldybės taryba.\n\n2. Bendruomeninių organizacijų atstovus į savivaldybės bendruomeninių organizacijų tarybą deleguoja tos savivaldybės teritorijoje veikianti ir ne mažiau kaip 1/2 tos savivaldybės teritorijoje veikiančių bendruomeninių organizacijų vienijanti organizacija, kuri nustato deleguojamų atstovų skaičių. Jeigu savivaldybės teritorijoje tokios organizacijos nėra, savivaldybės administracijos direktorius savivaldybės tarybos nustatyta tvarka organizuoja bendruomeninių organizacijų atstovų rinkimus. Tuo atveju atstovų skaičių nustato savivaldybės taryba. Kandidatus turi teisę siūlyti tos savivaldybės teritorijoje veikiančios bendruomeninės organizacijos. Balsuojant kiekviena bendruomeninė organizacija turi po vieną balsą. Rinkimai laikomi įvykusiais, jeigu juose balsavo ne mažiau kaip 1/2 savivaldybės teritorijoje veikiančių bendruomeninių organizacijų. Išrinktais laikomi daugiausiai balsų surinkę kandidatai.\n\n3. Savivaldybės bendruomeninių organizacijų taryba:\n\n1) teikia siūlymus savivaldybės institucijoms dėl savivaldybės teritorijoje veikiančių bendruomeninių organizacijų veiklos skatinimo;\n\n2) teikia siūlymus išplėstinei seniūnaičių sueigai dėl atstovų, deleguojamų į pretendentų į seniūno pareigas konkurso komisijos narius, ir dėl atstovų, deleguojamų dalyvauti savivaldybės tarybos sudaromų komitetų, darbo grupių, komisijų darbe;\n\n3) teikia siūlymus savivaldybių institucijoms ir išplėstinei seniūnaičių sueigai dėl bendruomenių viešųjų poreikių ir iniciatyvų finansavimo tikslingumo, dėl viešųjų paslaugų, už kurių teikimą yra atsakinga savivaldybė, teikimo perdavimo bendruomeninėms ir kitoms nevyriausybinėmis organizacijoms tikslingumo, vietos verslumo skatinimo ir dėl kitų savivaldybės gyventojams svarbių reikalų;\n\n4) atlieka kitas savivaldybės bendruomeninių organizacijų tarybos nuostatuose nustatytas funkcijas.\n\n4. Savivaldybės bendruomeninių organizacijų tarybos darbą techniškai aptarnauja savivaldybės administracija.\n\n5. Savivaldybės administracija interneto svetainėje skelbia savivaldybės bendruomeninių organizacijų tarybos veiklą reglamentuojančius teisės aktus, jos veiklos planus, posėdžių darbotvarkes, posėdžių protokolus ir kitą informaciją apie savivaldybės bendruomeninių organizacijų tarybą ir jos veiklą.\n\n6. Savivaldybės, kurios teritorijoje yra iki 100 000 gyventojų, tarybos sprendimu, kuriam pritarė ne mažiau kaip 1/2 tos savivaldybės teritorijoje veikiančių bendruomeninių organizacijų, savivaldybės nevyriausybinių organizacijų tarybai gali būti pavesta atlikti ir savivaldybės bendruomeninių organizacijų tarybos funkcijas.\n\nStraipsnio pakeitimai:\nNr. XIII-3137, 2020-06-25, paskelbta TAR 2020-07-07, i. k. 2020-15129\n\nTREČIASIS SKIRSNIS\nBENDRUOMENINIŲ ORGANIZACIJŲ DUOMENŲ IR DOKUMENTŲ TVARKYMAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Bendruomeninių organizacijų duomenų ir dokumentų tvarkymas",
      "content": "1. Bendruomeninių organizacijų duomenys ir dokumentai teisės aktų nustatyta tvarka tvarkomi Juridinių asmenų registre.\n\n2. Įstatymų ir kitų teisės aktų nustatytais atvejais bendruomeninių organizacijų duomenys ir dokumentai gali būti tvarkomi kitose valstybės informacinėse sistemose.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2019 m. kovo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2019 m. vasario 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Savivaldybių tarybos iki 2019 m. vasario 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Bendruomeninė organizacija",
      "definition": "asociacija, kurios steigėjai ir nariai yra gyvenamosios vietovės bendruomenės (jos dalies arba kelių gyvenamųjų vietovių) gyventojai (jų atstovai) ir kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.",
      "source_provision": "art2"
    },
    {
      "term": "Bendruomeninių organizacijų plėtros politika",
      "definition": "kryptinga veikla, kuria apibrėžiamos bendruomeninių organizacijų veikimo sąlygos, skatinama šių organizacijų plėtra šalyje bei užtikrinamas valstybės ir savivaldybių institucijų ir įstaigų bendradarbiavimas su bendruomeninėmis organizacijomis stiprinant pilietinę visuomenę, gyvenamųjų vietovių bendruomenių narių sutelktumą ir tarpusavio pasitikėjimą.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvenamosios vietovės bendruomenė",
      "definition": "savivaldybės gyvenamosios vietovės (jos dalies arba kelių gyvenamųjų vietovių) gyventojai, susieti bendrais gyvenimo kaimynystėje poreikiais ir interesais ir tenkindami šiuos poreikius ir interesus veikiantys įvairiomis tiesioginio dalyvavimo formomis (susirinkimas, viešas svarstymas, apklausa, veikla per savo atstovus, bendruomeninės organizacijos ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Nacionalinė bendruomeninių organizacijų taryba",
      "definition": "visuomeniniais pagrindais veikianti kolegiali patariamoji institucija, Lietuvos Respublikos Vyriausybės nustatyta tvarka sudaroma lygiateisės partnerystės pagrindu iš valstybės institucijų, įstaigų, Lietuvos savivaldybių asociacijos, Lietuvos savivaldybių seniūnų asociacijos ir nacionalinės skėtinės bendruomeninės organizacijos deleguotų atstovų.",
      "source_provision": "art2"
    },
    {
      "term": "Nacionalinė skėtinė bendruomeninė organizacija",
      "definition": "asociacija, vienijanti daugiau kaip pusę Lietuvos Respublikoje veikiančių bendruomeninių organizacijų.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės bendruomeninių organizacijų taryba",
      "definition": "visuomeniniais pagrindais veikianti kolegiali patariamoji institucija, nustatyta tvarka sudaroma iš savivaldybės institucijų ir įstaigų bei bendruomeninių organizacijų deleguotų atstovų laikantis pariteto principo.",
      "source_provision": "art2"
    }
  ]
}
