{
  "id": "lt-law-xiii-961",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo Nr. VIII-840 pakeitimo įstatymas",
  "short_name": "XIII-961",
  "status": "in_force",
  "issued_date": "2017-12-21",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3eaf5fb0ec7c11e78a1adea6fe72f3c5/KMCBmdtrEX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo Nr. VIII-840 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymą Nr. VIII-840 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nGYVENAMOSIOS VIETOS DEKLARAVIMO\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato gyvenamosios vietos deklaravimo sąlygas ir tvarką, gyvenamosios vietos deklaravimo duomenų tvarkymą.\n\n2. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytų Europos Sąjungos teisės aktų nuostatomis."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Benamis – asmuo, neturintis nuosavybės teise patalpos ar pastato ar kitos teisės naudotis tokia patalpa ar pastatu ir gyvenantis laikinojo apgyvendinimo įstaigose ar viešosiose vietose.\n\n2. Gyvenamoji vieta – ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos civiliniame kodekse.\n\n3. Gyvenamosios vietos adresas – adresas, kurį sudaro šie duomenys: savivaldybės pavadinimas, seniūnijos pavadinimas (išskyrus miestuose esančias seniūnijas), gyvenamosios vietovės pavadinimas, gatvės pavadinimas, pastato numeris gatvėje arba gyvenamojoje vietovėje, pastato pavadinimas (jeigu suteiktas tuo adresu esančiam adreso objektui), korpuso numeris (jeigu suteiktas), patalpos numeris pastate ar korpuse.\n\n4. Gyvenamosios vietos deklaravimas – gyvenamosios vietos adresą sudarančių ir kitų šiame įstatyme nustatytų duomenų pateikimas gyvenamosios vietos deklaravimo įstaigai (toliau – deklaravimo įstaiga).\n\n5. Gyvenamosios vietos deklaravimo duomenų tvarkymas – gyvenamosios vietos deklaravimo duomenų (toliau – deklaravimo duomenys) rinkimas, įrašymas, kaupimas, apdorojimas, klasifikavimas, grupavimas, saugojimas, teikimas, naudojimas, jungimas, keitimas (papildymas ar taisymas), paskelbimas, paieška, skleidimas, naikinimas, loginės ir (ar) aritmetinės operacijos ar kitokie veiksmai arba veiksmų rinkinys."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Pareiga deklaruoti gyvenamąją vietą",
      "content": "1. Lietuvos Respublikoje gyvenantys asmenys, išskyrus šio įstatymo 5 straipsnyje nurodytuosius, privalo šiame įstatyme nustatytomis sąlygomis ir tvarka deklaruoti savo gyvenamąją vietą.\n\n2. Asmuo deklaruoja tik vieną gyvenamąją vietą.\n\nII SKYRIUS\nGYVENAMOSIOS VIETOS DEKLARAVIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Gyvenamosios vietos deklaravimas",
      "content": "1. Gyvenamąją vietą deklaruoja:\n\n1) Lietuvos Respublikos piliečiai, gimę ir gyvenantys Lietuvos Respublikoje, atvykę gyventi į Lietuvos Respubliką ilgiau kaip 183 dienoms per metus ar keičiantys gyvenamąją vietą Lietuvos Respublikoje;\n\n2) Europos Sąjungos valstybių narių ar Europos laisvosios prekybos asociacijos valstybių narių piliečiai ir jų šeimos nariai, atvykę gyventi į Lietuvos Respubliką ilgiau kaip 3 mėnesiams per pusę metų ir Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgiję teisę gyventi Lietuvos Respublikoje ar keičiantys gyvenamąją vietą Lietuvos Respublikoje;\n\n3) užsienio valstybių piliečiai ir asmenys be pilietybės (toliau – užsieniečiai), kurie nėra šios dalies 2 punkte nurodyti asmenys ir kuriems Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka yra išduotas dokumentas, suteikiantis teisę gyventi Lietuvos Respublikoje, atvykę gyventi į Lietuvos Respubliką ar keičiantys gyvenamąją vietą Lietuvos Respublikoje;\n\n4) asmenys, kurie šio įstatymo nustatytais atvejais buvo deklaravę gyvenamąją vietą nustatytam laikotarpiui ar buvo įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą nustatytam laikotarpiui, šiam laikotarpiui pasibaigus.\n\n2. Šio straipsnio 1 dalies 2 punkte nurodyti užsieniečiai, atvykę gyventi į Lietuvos Respubliką, gyvenamosios vietos deklaraciją pateikia deklaravimo įstaigai tiesiogiai, jeigu turi teisę gyventi Lietuvos Respublikoje patvirtinantį dokumentą, arba per Lietuvos Respublikos vidaus reikalų ministro įgaliotą instituciją, atsiimdami teisę gyventi Lietuvos Respublikoje patvirtinantį dokumentą.\n\n3. Šio straipsnio 1 dalies 3 punkte nurodyti užsieniečiai, atvykę gyventi į Lietuvos Respubliką, gyvenamosios vietos deklaraciją pateikia deklaravimo įstaigai per Lietuvos Respublikos vidaus reikalų ministro įgaliotą instituciją, atsiimdami teisę gyventi Lietuvos Respublikoje suteikiantį dokumentą.\n\n4. Užsieniečiai, keičiantys gyvenamąją vietą Lietuvos Respublikoje, gyvenamosios vietos deklaraciją pateikia deklaravimo įstaigai tiesiogiai.\n\n5. Šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodyti asmenys, išvykstantys iš Lietuvos Respublikos ilgiau kaip 6 mėnesiams, privalo deklaruoti išvykimą iš Lietuvos Respublikos.\n\n6. Nepilnamečių gyvenamąją vietą deklaruoja jų tėvai (įtėviai), globėjai (rūpintojai) arba kiti teisėti atstovai, išskyrus šio straipsnio 7 ir 8 dalyse nurodytus atvejus.\n\n7. Nepilnamečiai, įgiję visišką civilinį veiksnumą, gyvenamąją vietą deklaruoja patys.\n\n8. Nepilnamečiai, kuriems sukako 16 metų, gyvenamąją vietą deklaruoja patys, jeigu negyvena kartu su tėvais (įtėviais), globėjais (rūpintojais) arba kitais teisėtais atstovais ir pastarieji jų gyvenamosios vietos nedeklaravo.\n\n9. Asmenų, kuriems yra nustatyta globa ar rūpyba, gyvenamąją vietą deklaruoja globėjai (rūpintojai), socialinių paslaugų, sveikatos priežiūros įstaigų, kurioms pavesta eiti globėjų (rūpintojų) pareigas, administracija.\n\n10. Pakeitusiais gyvenamąją vietą nelaikomi:\n\n1) Lietuvos Respublikos diplomatinės tarnybos įstatyme nurodyti diplomatai ir kiti Lietuvos Respublikos diplomatinėse atstovybėse ir konsulinėse įstaigose, atstovybėse prie tarptautinių organizacijų ir tarptautinėse organizacijose dirbantys asmenys, nurodyti šio straipsnio 1 dalies 1, 2 ir 3 punktuose, ir kartu su jais išvykę šeimos nariai visą jų darbo šiose įstaigose ar organizacijose laiką;\n\n2) asmenys, atliekantys tikrąją karo tarnybą;\n\n3) asmenys, kurie gydosi stacionarinėse sveikatos priežiūros įstaigose;\n\n4) nuolatinės studijų formos studentai mokymosi Europos Sąjungos valstybėse narėse ar Europos laisvosios prekybos asociacijos valstybėse narėse laikotarpiu;\n\n5) asmenys, laikomi tardymo izoliatoriuose ir pataisos įstaigose;\n\n6) jūrininkai, dirbantys plaukiojančiuose jūrų laivuose.\n\n11. Šio straipsnio 10 dalyje nurodyti asmenys gyvenamąją vietą deklaruoja tuo atveju, kai ją pakeičia arba kai nutrūksta jų ryšiai su ankstesne gyvenamąja vieta.\n\n12. Asmenys, kurie yra deklaravę gyvenamąją vietą ir kurių gyvenamoji vieta nesikeičia pasikeitus buto, pastato numeriui, gatvės, gyvenamosios vietovės ar teritorijos administracinio vieneto pavadinimui, gyvenamosios vietos iš naujo nedeklaruoja. Gyvenamosiose vietovėse, kuriose pastatų numeriai ir (ar) patalpų numeriai yra suteikti pirmą kartą, asmenų deklaruotos gyvenamosios vietos adresai yra keičiami (tikslinami) asmeniui ar patalpos ar pastato savininkui (bendraturčiui) deklaravimo įstaigai pateikus prašymą patikslinti deklaravimo duomenis.\n\n13. Deklaruojant gyvenamąją vietą, deklaravimo įstaigai turi būti pateiktas patalpos ar pastato savininko (bendraturčio) arba jo įgalioto asmens sutikimas, kad asmuo apsigyventų savininkui (bendraturčiui) priklausančioje patalpoje ar pastate, arba kitas dokumentas, patvirtinantis asmens teisę gyventi toje patalpoje ar pastate. Jeigu pateiktame dokumente yra nurodyta data, iki kurios leista gyventi nurodytoje patalpoje ar pastate, arba jeigu savininkas (bendraturtis) nurodė tokią datą gyvenamosios vietos deklaracijoje, deklaravimo duomenys galioja ne ilgiau kaip iki nurodytos datos.\n\n14. Asmenys, privalantys deklaruoti gyvenamąją vietą, ją deklaruoja per vieną mėnesį nuo pareigos deklaruoti gyvenamąją vietą atsiradimo.\n\n15. Asmuo laikomas deklaravusiu gyvenamąją vietą nuo deklaravimo duomenų įrašymo į Lietuvos Respublikos gyventojų registrą dienos."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Atleidimas nuo pareigos deklaruoti gyvenamąją vietą",
      "content": "Gyvenamosios vietos nedeklaruoja:\n\n1) užsieniečiai, kurie yra užsienio valstybių diplomatinių atstovybių, konsulinių įstaigų ir tarptautinių organizacijų atstovybių, akredituotų Lietuvos Respublikoje, darbuotojai (diplomatai, administracinis, techninis ir aptarnaujantis personalas), ir jų šeimos nariai – visą akreditavimo laiką;\n\n2) užsieniečiai, kurie yra užsienio valstybių visuomenės informavimo priemonių, akredituotų Lietuvos Respublikoje, atstovai, ir jų šeimos nariai, taip pat užsieniečiai, akredituoti prie valstybės institucijų, ir jų šeimos nariai – visą akreditavimo laiką."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Įtraukimas į gyvenamosios vietos nedeklaravusių asmenų apskaitą",
      "content": "1. Į gyvenamosios vietos nedeklaravusių asmenų apskaitą, jeigu jie nėra deklaravę gyvenamosios vietos, įtraukiami:\n\n1) benamiai ne ilgesniam kaip 12 mėnesių laikotarpiui – pagal savivaldybę, kurios teritorijoje jie faktiškai gyvena;\n\n2) asmenys, kurie buvo globojami (rūpinami) vaikų globos institucijose ar šeimynose, kai jie išleidžiami iš vaikų globos institucijos arba palieka šeimyną, ne ilgesniam kaip 12 mėnesių laikotarpiui – pagal savivaldybę, kurios teritorijoje jie gyvena;\n\n3) asmenys, kuriems teismo nutartimi paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės, šių priemonių taikymo laikotarpiu – pagal savivaldybę, kurios teritorijoje buvo paskutinė asmens deklaruota gyvenamoji vieta;\n\n4) asmenys, laikomi tardymo izoliatoriuose ir pataisos įstaigose, visą buvimo šiose įstaigose laikotarpį – pagal savivaldybę, kurios teritorijoje buvo paskutinė asmens deklaruota gyvenamoji vieta arba kurios teritorijoje jie gyveno iki suėmimo arba bausmės atlikimo;\n\n5) užsieniečiai, kuriems Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka suteiktas prieglobstis Lietuvos Respublikoje, Lietuvos valstybės paramos integracijai teikimo laikotarpiu – pagal savivaldybę, kurios teritorijoje jie gyvena;\n\n6) asmenys, kurie dėl ne nuo jų priklausančių priežasčių negali deklaruoti savo gyvenamosios vietos toje savivaldybėje, kurioje gyvena, ne ilgesniam kaip 12 mėnesių laikotarpiui − pagal savivaldybę, kurios teritorijoje jie gyvena, kai deklaravimo įstaigai pateikia informaciją arba duomenis, pagrindžiančius jų ekonominius, socialinius ar asmeninius interesus toje savivaldybėje.\n\n2. Šio straipsnio 1 dalies 3 punkte nurodyti asmenys į gyvenamosios vietos nedeklaravusių asmenų apskaitą įtraukiami priverčiamąsias medicinos priemones teikiančios stacionarinio stebėjimo specializuotos psichikos sveikatos priežiūros įstaigos prašymu.\n\n3. Į gyvenamosios vietos nedeklaravusių asmenų apskaitą gali būti įtraukiami Lietuvos Respublikos piliečiai arba užsieniečiai, turintys dokumentą, patvirtinantį ar suteikiantį teisę nuolat gyventi Lietuvos Respublikoje, taip pat šio straipsnio 1 dalies 5 punkte nurodyti užsieniečiai, turintys dokumentą, suteikiantį teisę laikinai gyventi Lietuvos Respublikoje.\n\n4. Prašymą įtraukti asmenį į gyvenamosios vietos nedeklaravusių asmenų apskaitą deklaravimo įstaiga privalo išnagrinėti ir priimti sprendimą ne vėliau kaip per 3 darbo dienas nuo prašymo gavimo dienos.\n\n5. Į gyvenamosios vietos nedeklaravusių asmenų apskaitą negali būti įtraukti šio straipsnio 1 dalyje nurodyti asmenys, tos savivaldybės teritorijoje nuosavybės teise turintys patalpų ar pastatų."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Gyvenamosios vietos deklaravimo ir įtraukimo į gyvenamosios vietos nedeklaravusių asmenų apskaitą duomenys",
      "content": "1. Deklaravimo duomenys ir gyvenamosios vietos nedeklaravusių asmenų apskaitos duomenys yra sudedamoji informacijos apie Lietuvos Respublikoje gyvenančius asmenis dalis.\n\n2. Deklaruodami gyvenamąją vietą, išvykimą iš Lietuvos Respublikos, asmenys nurodo šiuos duomenis:\n\n1) Lietuvos Respublikoje suteiktą asmens kodą, neturintieji asmens kodo – gimimo datą;\n\n2) vardą (vardus);\n\n3) pavardę (pavardes);\n\n4) gyvenamosios vietos deklaracijos pateikimo datą;\n\n5) pilietybę;\n\n6) asmens tapatybę patvirtinančių dokumentų, o užsieniečiai – asmens dokumentų, patvirtinančių jų teisėtą atvykimą į Lietuvos Respubliką ir buvimą joje, kurie gali būti naudojami deklaruojant gyvenamąją vietą, duomenis (asmens dokumentą išdavusios valstybės pavadinimą, asmens dokumento rūšį, seriją ir numerį, išdavimo datą ir galiojimo datą);\n\n7) gyvenamosios vietos adresą;\n\n8) duomenis apie patalpos ar pastato savininką (bendraturtį) (jeigu tai fizinis asmuo, – jo vardą, pavardę, gimimo datą ir gyvenamąją vietą; jeigu tai juridinis asmuo, – juridinio asmens pavadinimą, kodą, buveinės adresą);\n\n9) unikalų patalpos ar pastato numerį Nekilnojamojo turto registre;\n\n10) datą, iki kurios galioja deklaravimo duomenys (kai šiame įstatyme nustatytais atvejais gyvenamoji vieta deklaruojama tam tikram laikotarpiui);\n\n11) valstybės pavadinimą ir išvykimo datą (kai deklaruojamas išvykimas iš Lietuvos Respublikos).\n\n3. Prašyme įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą nurodoma (pateikiama):\n\n1) Lietuvos Respublikoje suteiktas asmens kodas, neturinčiųjų asmens kodo – gimimo data;\n\n2) vardas (vardai);\n\n3) pavardė (pavardės);\n\n4) šio prašymo pateikimo data;\n\n5) data, iki kurios galioja įtraukimo į gyvenamosios vietos nedeklaravusių asmenų apskaitą duomenys;\n\n6) kontaktiniai duomenys (telefono numeris ir (ar) elektroninio pašto adresas, taip pat įstaigos ar organizacijos, teikiančios benamiui socialines paslaugas, adresas ar vietos, kurioje faktiškai dažniausiai gyvena asmuo, dėl ne nuo jo priklausančių priežasčių negalintis deklaruoti gyvenamosios vietos, adresas) – kai prašymą įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą pateikia šio įstatymo 6 straipsnio 1 dalies 1, 2, 5 ir 6 punktuose nurodyti asmenys;\n\n7) sutartis dėl Lietuvos valstybės paramos integracijai teikimo gyvenamojoje vietoje savivaldybės teritorijoje – kai prašymą įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą pateikia šio įstatymo 6 straipsnio 1 dalies 5 punkte nurodyti asmenys;\n\n8) informacija arba duomenys, pagrindžiantys asmens ekonominius, socialinius ar asmeninius interesus toje savivaldybėje, – kai prašymą įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą pateikia šio įstatymo 6 straipsnio 1 dalies 6 punkte nurodyti asmenys.\n\n4. Deklaravimo duomenys turi atitikti juos patvirtinančių dokumentų ir valstybės registrų duomenis.\n\n5. Valstybinei (valstybės perduotai savivaldybėms) deklaravimo duomenų ir gyvenamosios vietos nedeklaravusių asmenų apskaitos duomenų tvarkymo funkcijai atlikti registrų ir valstybės informacinių sistemų duomenys teikiami neatlygintinai.\n\n6. Deklaravimo įstaigos valstybės ir savivaldybių institucijoms ir įstaigoms teikia informaciją apie asmenų įtraukimą į gyvenamosios vietos nedeklaravusių asmenų apskaitą."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Deklaravimo duomenų taisymas, keitimas ir naikinimas",
      "content": "1. Deklaravimo įstaiga, naudodamasi valstybės registrais ir klasifikatoriais, privalo tikrinti deklaravimo duomenų teisingumą ir turi teisę pareikalauti, kad deklaravęs gyvenamąją vietą asmuo arba patalpos ar pastato savininkas (bendraturtis) pateiktų deklaravimo duomenis patvirtinančius ar paneigiančius dokumentus.\n\n2. Prašymą ištaisyti neteisingus deklaravimo duomenis ar juos pakeisti nagrinėja ir sprendimą dėl deklaravimo duomenų taisymo ir keitimo priima deklaravimo įstaiga.\n\n3. Deklaravimo įstaiga deklaravimo duomenis panaikina, kai:\n\n1) Europos Sąjungos valstybių narių ar Europos laisvosios prekybos asociacijos valstybių narių piliečiai, jų šeimos nariai netenka teisės gyventi Lietuvos Respublikoje;\n\n2) panaikinamas dokumentas, suteikiantis užsieniečiui teisę gyventi Lietuvos Respublikoje;\n\n3) atsisakoma išduoti ar pakeisti užsieniečiui dokumentą, suteikiantį teisę gyventi Lietuvos Respublikoje;\n\n4) pasibaigia užsieniečiui išduoto dokumento, patvirtinančio ar suteikiančio teisę laikinai gyventi Lietuvos Respublikoje, galiojimo laikas;\n\n5) Lietuvos Respublikos pilietybės įstatymo nustatytais pagrindais asmuo netenka Lietuvos Respublikos pilietybės, jeigu šis asmuo per 3 mėnesius nuo sprendimo dėl Lietuvos Respublikos pilietybės netekimo įsigaliojimo dienos nepateikia prašymo dėl dokumento, patvirtinančio ar suteikiančio teisę gyventi Lietuvos Respublikoje, išdavimo;\n\n6) patalpos ar pastato savininkas (bendraturtis) deklaravimo įstaigai pateikia prašymą panaikinti jam priklausančioje patalpoje ar pastate savo gyvenamąją vietą deklaravusio asmens pateiktus neteisingus deklaravimo duomenis ar gyvenamąją vietą deklaravusio ir ją pakeitusio (išvykusio) asmens deklaravimo duomenis.\n\n4. Asmens deklaravimo duomenys nustoja galioti asmeniui mirus."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Teisė gauti informaciją",
      "content": "1. Patalpos ar pastato savininkas (bendraturtis) turi teisę iš deklaravimo įstaigos neatlygintinai gauti informaciją apie:\n\n1) jam priklausančioje patalpoje ar pastate gyvenamąją vietą deklaravusius asmenis;\n\n2) neteisingų deklaravimo duomenų ištaisymą, pakeitimą ar panaikinimą.\n\n2. Informaciją apie neteisingų deklaravimo duomenų ištaisymą, pakeitimą ar panaikinimą turi teisę neatlygintinai gauti ir asmuo, kurio duomenys buvo ištaisyti, pakeisti ar panaikinti.\n\n3. Deklaravimo įstaiga ne vėliau kaip per 5 darbo dienas nuo prašymo įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą gavimo dienos praneša patalpos ar pastato savininkui (bendraturčiui) apie tai, kad jam priklausančios patalpos ar pastato adresas yra nurodytas kaip vieta, kurioje faktiškai dažniausiai gyvena šiame prašyme nurodytas asmuo.\n\n4. Patalpos ar pastato savininkas (bendraturtis) turi teisę deklaravimo įstaigą informuoti apie prašyme įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą pateiktą neteisingą informaciją, jeigu šiame prašyme nurodytas asmuo savininkui (bendraturčiui) priklausančioje patalpoje ar pastate negyvena. Tokiu atveju deklaravimo įstaiga vadovaujasi savininko (bendraturčio) pateikta informacija, tačiau prašyme įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą nurodytas asmuo iš gyvenamosios vietos nedeklaravusių asmenų apskaitos neišbraukiamas."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Deklaravimo įstaigos",
      "content": "1. Deklaravimo įstaigos yra deklaravimo duomenis ir (ar) gyvenamosios vietos neturinčių asmenų apskaitą tvarkančios:\n\n1) seniūnija arba savivaldybės vykdomosios institucijos sprendimu seniūnija ir kitas savivaldybės administracijos padalinys – savivaldybėse, kuriose yra įsteigtos seniūnijos, arba kitas savivaldybės administracijos padalinys – savivaldybėse, kuriose seniūnijos neįsteigtos, arba savivaldybių teritorijose, kurios nepriskirtos seniūnijoms, deklaruojant gyvenamąją vietą, išskyrus šios dalies 2 punkte numatytus atvejus, ar tvarkant gyvenamosios vietos nedeklaravusių asmenų apskaitą;\n\n2) Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos užsienio valstybėse – deklaruojant asmenų, kurie prieš išvykdami iš Lietuvos Respublikos savo išvykimo nedeklaravo ne elektroniniais ryšiais, gyvenamąją vietą.\n\n2. Asmens, deklaravusio gyvenamąją vietą, prašymu deklaravimo įstaiga išduoda jo deklaruotą gyvenamąją vietą patvirtinančią pažymą, o į gyvenamosios vietos nedeklaravusių asmenų apskaitą įtraukto asmens prašymu – pažymą, patvirtinančią, kad šis asmuo yra įtrauktas į gyvenamosios vietos nedeklaravusių asmenų apskaitą."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS GYVENAMOSIOS VIETOS DEKLARAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Lietuvos Respublikos Vyriausybės įgaliota institucija",
      "content": "Lietuvos Respublikos Vyriausybės įgaliota institucija:\n\n1) nustato šio įstatymo 10 straipsnio 2 dalyje nurodytų pažymų formą;\n\n2) nustato deklaravimo ir įtraukimo į gyvenamosios vietos nedeklaravusių asmenų apskaitą duomenų teikimo deklaravimo įstaigai tvarką;\n\n3) tvarko deklaravimo duomenis;\n\n4) tvirtina gyvenamosios vietos deklaravimo ir įtraukimo į gyvenamosios vietos nedeklaravusių asmenų apskaitą taisykles.\n\nIII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "12",
      "title": "12 straipsnis. Atsakomybė",
      "content": "Už šio įstatymo pažeidimus asmenys atsako įstatymų ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "13",
      "title": "13 straipsnis. Skundų nagrinėjimas ir sprendimų apskundimo tvarka",
      "content": "1. Skundus dėl deklaravimo duomenų ir (ar) gyvenamosios vietos nedeklaravusių asmenų apskaitos tvarkymo nagrinėja deklaravimo įstaiga.\n\n2. Deklaravimo įstaigų sprendimai, priimti pagal šį įstatymą, gali būti skundžiami Lietuvos Respublikos viešojo administravimo įstatymo, Lietuvos Respublikos administracinių ginčų komisijų įstatymo ir Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nLietuvos Respublikos\ngyvenamosios vietos\ndeklaravimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/38/EB dėl Sąjungos piliečių ir jų šeimos narių teisės laisvai judėti ir gyventi valstybių narių teritorijoje, iš dalies keičianti Reglamentą (EEB) Nr. 1612/68 ir panaikinanti Direktyvas 64/221/EEB, 68/360/EEB, 72/194/EEB, 73/148/EEB, 75/34/EEB, 75/35/EEB, 90/364/EEB, 90/365/EEB ir 93/96/EEB (OL 2004 m. specialusis leidimas, 5 skyrius, 5 tomas, p. 46).“"
    },
    {
      "provision_ref": "art2",
      "chapter": "III SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Kituose įstatymuose ir teisės aktuose vartojama sąvoka „gyvenamosios vietos neturintys asmenys“ yra tolygi šiame įstatyme vartojamai sąvokai „gyvenamosios vietos nedeklaravę asmenys“.\n\n4. Įsigaliojus šiam įstatymui, asmenys (išskyrus šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo 6 straipsnio 1 dalies 3, 4, 5 punktuose nurodytus asmenis), kurie iki šio įstatymo įsigaliojimo buvo įtraukti į gyvenamosios vietos neturinčių asmenų apskaitą, per 3 mėnesius privalo deklaruoti savo gyvenamąją vietą arba deklaravimo įstaigai pateikti prašymą įtraukti juos į gyvenamosios vietos nedeklaravusių asmenų apskaitą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Benamis",
      "definition": "asmuo, neturintis nuosavybės teise patalpos ar pastato ar kitos teisės naudotis tokia patalpa ar pastatu ir gyvenantis laikinojo apgyvendinimo įstaigose ar viešosiose vietose.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvenamoji vieta",
      "definition": "ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos civiliniame kodekse.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvenamosios vietos adresas",
      "definition": "adresas, kurį sudaro šie duomenys: savivaldybės pavadinimas, seniūnijos pavadinimas (išskyrus miestuose esančias seniūnijas), gyvenamosios vietovės pavadinimas, gatvės pavadinimas, pastato numeris gatvėje arba gyvenamojoje vietovėje, pastato pavadinimas (jeigu suteiktas tuo adresu esančiam adreso objektui), korpuso numeris (jeigu suteiktas), patalpos numeris pastate ar korpuse.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvenamosios vietos deklaravimas",
      "definition": "gyvenamosios vietos adresą sudarančių ir kitų šiame įstatyme nustatytų duomenų pateikimas gyvenamosios vietos deklaravimo įstaigai (toliau – deklaravimo įstaiga).",
      "source_provision": "art2"
    },
    {
      "term": "Gyvenamosios vietos deklaravimo duomenų tvarkymas",
      "definition": "gyvenamosios vietos deklaravimo duomenų (toliau – deklaravimo duomenys) rinkimas, įrašymas, kaupimas, apdorojimas, klasifikavimas, grupavimas, saugojimas, teikimas, naudojimas, jungimas, keitimas (papildymas ar taisymas), paskelbimas, paieška, skleidimas, naikinimas, loginės ir (ar) aritmetinės operacijos ar kitokie veiksmai arba veiksmų rinkinys.",
      "source_provision": "art2"
    }
  ]
}
