{
  "id": "lt-law-xiii-3024",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso pakeitimo įstatymo Nr. XIII-2264 36, 44, 70, 75 straipsnių pakeitimo, Įstatymo papildymo 70-1 straipsniu ir 42 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-3024",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "in_force_date": "2020-06-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/3eb16f50b1ee11eab9d9cd0c85e0b745/eDUDkoIOWY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. 83 straipsnio pakeitimas\n\nPakeisti 83 straipsnį ir jį išdėstyti taip:\n\n„83 straipsnis. Kalėjimuose laisvės atėmimo bausmę atliekantys nuteistieji\n\nKalėjimuose paprastai laisvės atėmimo bausmę atlieka pilnamečiai asmenys (išskyrus ribotai pakaltinamus asmenis, nėščias moteris ir vaikų iki trejų metų turinčias motinas), kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo, ir nuteistieji, kuriems paskirta laisvės atėmimo iki gyvos galvos bausmė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 42 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 42 straipsnį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. 104 straipsnio pakeitimas\n\nPakeisti 104 straipsnį ir jį išdėstyti taip:\n\n„104 straipsnis. Nuteistųjų trumpalaikė išvyka iš pataisos įstaigos\n\n1. Pataisos namuose lengvosios grupės laikymo sąlygomis bausmę atliekantys nuteistieji, išskyrus šio straipsnio 6 dalyje nurodytus nuteistuosius, turi teisę trims paroms parvykti į Lietuvos Respublikos teritorijoje esančius namus ar aplankyti Lietuvos Respublikos teritorijoje gyvenančius artimuosius giminaičius, jeigu jie atitinka visas šias sąlygas:\n\n1) jų nusikalstamo elgesio rizika yra žema arba vidutinė ir nustatyta pažanga mažinant nusikalstamo elgesio riziką;\n\n2) yra atlikę šio straipsnio 2 dalyje nustatytą minimalią laisvės atėmimo bausmės dalį;\n\n3) neturi galiojančių nuobaudų už bausmės atlikimo metu padarytus teisės aktų pažeidimus;\n\n4) užsiima darbine veikla ar dirba arba mokosi, arba užsiima individualia veikla.\n\n2. Minimali atliktos laisvės atėmimo bausmės dalis (nuo bausmės atlikimo pataisos įstaigoje pradžios), kurią atlikus nuteistiesiems suteikiama trumpalaikė išvyka iš pataisos įstaigos:\n\n1) šeši mėnesiai – nuteistiesiems, kuriems paskirta bausmė neviršija trejų metų laisvės atėmimo, taip pat nepilnamečiams;\n\n2) vieneri metai – nuteistiesiems, kuriems paskirta bausmė viršija trejus metus laisvės atėmimo, bet neviršija dešimt metų laisvės atėmimo;\n\n3) dveji metai – nuteistiesiems, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo.\n\n3. Šio straipsnio 1 dalyje nurodytas sąlygas atitinkantiems nuteistiesiems, jeigu jie yra atlikę minimalią laisvės atėmimo bausmės dalį, iš pataisos įstaigos leidžiama išvykti:\n\n1) vieną kartą per du mėnesius – nuteistiesiems, kuriems paskirta bausmė neviršija trejų metų laisvės atėmimo, o šiems nuteistiesiems atlikus pusę bausmės – du kartus per mėnesį;\n\n2) vieną kartą per tris mėnesius – nuteistiesiems, kuriems paskirta bausmė viršija trejus metus, bet neviršija dešimt metų laisvės atėmimo, atlikusiems pusę bausmės, – vieną kartą per du mėnesius, o likus šešiems mėnesiams iki lygtinio paleidimo iš pataisos įstaigos pagal šio Kodekso 157 straipsnio 3 dalį arba iki bausmės pabaigos likus ne daugiau kaip vieneriems metams, kai lygtinis paleidimas iš pataisos įstaigos netaikomas, – du kartus per mėnesį;\n\n3) vieną kartą per keturis mėnesius – nuteistiesiems, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo, atlikusiems pusę bausmės, – vieną kartą per tris mėnesius, o likus šešiems mėnesiams iki lygtinio paleidimo iš pataisos įstaigos pagal šio Kodekso 157 straipsnio 3 dalį arba iki bausmės pabaigos likus ne daugiau kaip vieneriems metams, kai lygtinis paleidimas iš pataisos įstaigos netaikomas, – du kartus per mėnesį.\n\n4. Dirbančių nuteistųjų prašymu jų kasmetinių atostogų metu pataisos įstaigos direktorius vieną kartą per metus šiems nuteistiesiems priklausančios trumpalaikės išvykos trukmę gali pratęsti iki dešimt parų.\n\n5. Siekdamas užkirsti kelią nusikalstamoms veikoms ar kitiems teisės pažeidimams arba apsaugoti kitų asmenų teises ir laisves, pataisos įstaigos direktorius turi teisę nutarimu laikinai uždrausti nuteistajam pasinaudoti teise į trumpalaikę išvyką iš pataisos įstaigos. Šio draudimo taikymo terminai, draudimo pratęsimo procedūra ir nuteistojo informavimo apie taikomą draudimą tvarka nustatyta šio Kodekso 155 straipsnyje.\n\n6. Trumpalaikė išvyka iš pataisos įstaigos nesuteikiama nuteistiesiems:\n\n1) atliekantiems laisvės atėmimo iki gyvos galvos bausmę;\n\n2) pavojingiems recidyvistams;\n\n3) ribotai pakaltinamiems;\n\n4) sergantiems pavojingomis arba ypač pavojingomis užkrečiamosiomis ligomis, kurios plinta lašeliniu būdu per orą;\n\n5) kurie trumpalaikės išvykos iš pataisos įstaigos metu padarė teisės aktų pažeidimų ir nėra praėję vieneri metai nuo nuobaudos už šiuos pažeidimus įvykdymo dienos.\n\n7. Pataisos įstaigos direktoriaus nutarimu trumpalaikėje išvykoje iš pataisos įstaigos esančių nuteistųjų elgesio kontrolė Kalėjimų departamento direktoriaus nustatyta tvarka gali būti atliekama elektroninio stebėjimo priemonėmis.\n\n8. Trumpalaikės išvykos iš pataisos įstaigos nuteistiesiems suteikiamos tik laisvu nuo darbinės veiklos ar darbo metu. Konkrečią nuteistojo trumpalaikės išvykos iš pataisos įstaigos datą, atsižvelgdamas į nuteistojo prašymą, nustato ir klausimą dėl elektroninio stebėjimo priemonių taikymo sprendžia pataisos įstaigos direktorius. Šios trumpalaikės išvykos laikas įskaitomas į bausmės atlikimo laiką. Kelionės išlaidas apmoka pats nuteistasis arba kiti jo nurodyti asmenys.\n\n9. Apie nuteistojo išvyką iš pataisos įstaigos pranešama vietovės, į kurią vykstama, teritorinei policijos įstaigai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pakeisti 70 straipsnį ir jį išdėstyti taip:\n\n„70 straipsnis. 173 straipsnio pakeitimas\n\nPakeisti 173 straipsnį ir jį išdėstyti taip:\n\n„173 straipsnis. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų materialinis buitinis aprūpinimas\n\n1. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems užtikrinamos reikiamos gyvenamųjų patalpų ir buities sąlygos, atitinkančios Lietuvos Respublikos higienos normas.\n\n2. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems nemokamai suteikiama atskira miegamoji vieta ir patalynė. Nuteistieji, išskyrus atliekančius areštą, taip pat šio Kodekso 142 straipsnio 2 dalyje nurodytą nuobaudą atliekančius nuteistuosius, gali naudotis nuosava patalyne (išskyrus antklodę, čiužinį ir pagalvę).\n\n3. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantys nuteistieji, kurie neturi savo drabužių ir avalynės, nemokamai aprūpinami drabužiais ir avalyne pagal sezoną.\n\n4. Areštą atliekantys nuteistieji, šio Kodekso 142 straipsnio 2 dalyje nurodytą nuobaudą atliekantys nuteistieji, taip pat kiti nuteistieji, kurie neturi lėšų asmens higienos reikmenims įsigyti arba jų turi nepakankamai, šiais reikmenimis aprūpinami nemokamai.\n\n5. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantys nuteistieji gauna maisto pagal fiziologines mitybos normas ir, kiek tai įmanoma, atitinkančio jų religinius įsitikinimus, o nuteistieji, kuriems pagal gydytojų išvadas paskirtas racionalus maitinimas, – pagal racionalaus maitinimo normas. Maistu šie nuteistieji aprūpinami nemokamai.\n\n6. Nėščioms moterims, krūtimi maitinančioms motinoms, nepilnamečiams, neįgaliesiems, taip pat laisvės atėmimo vietų ligoninėje gydomiems nuteistiesiems sudaromos geresnės gyvenamųjų patalpų ir buities sąlygos. Nėščioms moterims ir krūtimi maitinančioms motinoms pagal gydytojo išvadą leidžiama gauti pašto ar perduodamų maisto produktų siuntinių. Jų svorį ir periodiškumą nustato Kalėjimų departamento direktorius.\n\n7. Laisvės atėmimo bausmę atliekantys atvirose kolonijose arba perkelti į pusiaukelės namus nuteistieji maistu, drabužiais, avalyne ir higienos priemonėmis apsirūpina patys. Atviroje kolonijoje ir pusiaukelės namuose bausmę atliekančių nuteistųjų, kurie atlieka šio Kodekso 142 straipsnio 2 dalyje nurodytą nuobaudą arba neturi lėšų maistui, drabužiams, avalynei ar higienos priemonėms įsigyti ar jų turi nepakankamai, aprūpinimas maistu, drabužiais, avalyne ir higienos priemonėmis organizuojamas šio straipsnio 3, 4 ir 5 dalyse nustatyta tvarka.\n\n8. Terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems kartą per mėnesį iš pataisos įstaigos lėšų gali būti išmokama iki 0,3 bazinės socialinės išmokos dydžio išmoka. Kriterijus, pagal kuriuos gali būti skiriamos išmokos, išmokų skyrimo ir mokėjimo taisykles nustato Kalėjimų departamento direktorius.\n\n9. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų mitybos ir materialinio buitinio aprūpinimo normas nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 701 straipsniu",
      "content": "Papildyti Įstatymą 701 straipsniu:\n\n„701 straipsnis. 173 straipsnio pakeitimas\n\n1. Pakeisti 173 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems nemokamai suteikiama atskira miegamoji vieta ir patalynė. Nuteistieji, išskyrus atliekančius areštą, atsisakiusius užsiimti pataisos įstaigos administracijos pasiūlyta darbine veikla ir drausmės grupėje laikomus nuteistuosius, taip pat šio Kodekso 142 straipsnio 2 dalyje nurodytą nuobaudą atliekančius nuteistuosius, gali naudotis nuosava patalyne (išskyrus antklodę, čiužinį ir pagalvę).“\n\n2. Pakeisti 173 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Kalėjimų departamento direktoriaus nustatyta tvarka nuo dalyvavimo darbinėje veikloje atleistiems ir jokių pajamų neturintiems nuteistiesiems, išskyrus kamerų tipo patalpose nuobaudas atliekančius nuteistuosius, gali būti leidžiama nemokamai paskambinti telefonu ar siųsti laiškus artimiesiems.“\n\n3. Papildyti 173 straipsnį nauja 9 dalimi:\n\n„9. Bendrojo ugdymo ar profesinio mokymo įstaigose besimokantys nepilnamečiai nuteistieji, atsižvelgiant į jų pasiektus gerus mokymosi rezultatus, teisingumo ministro nustatyta tvarka gali būti skatinami piniginėmis išmokomis. Šios išmokos skiriamos iš Socialinės paramos nuteistiesiems fondo lėšų.“\n\n4. Buvusią 173 straipsnio 9 dalį laikyti 10 dalimi.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 75 straipsnio pakeitimas",
      "content": "1. Pakeisti 75 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo 11, 12, 13, 28, 38, 39, 42, 47, 63, 64, 65, 66, 67 ir 70 straipsniai įsigalioja 2020 m. liepos 1 d.“\n\n2. Papildyti 75 straipsnį 11 dalimi:\n\n„11. Šio įstatymo 36, 44 ir 701 straipsniai įsigalioja 2022 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
