{
  "id": "lt-law-xii-1617",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinės darbo inspekcijos įstatymo Nr. IX-1768 12-1 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1617",
  "status": "in_force",
  "issued_date": "2015-04-16",
  "in_force_date": "2015-04-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/3ed43990e7ff11e4a4809231b4b55019/VNAJqtledn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 121 straipsnio pakeitimas",
      "content": "1. Papildyti 121 straipsnį 10 dalimi:\n\n„10. Už šio straipsnio 3 dalyje nurodytų piniginių įpareigojimų įvykdymą nelegaliai Lietuvos Respublikoje esančiam trečiosios šalies piliečiui ir šio straipsnio 1 dalyje ir (ar) Lietuvos Respublikos administracinių teisės pažeidimų kodekso 413 straipsnyje nurodytų baudų sumokėjimą rangovas, kai darbdavys yra subrangovas, atsako subsidiariai, išskyrus šio straipsnio 11 dalyje nurodytą atvejį.“\n\n2. Papildyti 121 straipsnį 11 dalimi:\n\n„11. Rangovui, kai darbdavys yra subrangovas, kuris pasinaudojo Lietuvos Respublikos darbo kodekso 981 straipsnio 2 dalyje įtvirtinta teise, arba kai subrangovas, kuris yra darbdavys, neįvykdė Lietuvos Respublikos darbo kodekso 981 straipsnio 1 dalies 5 punkte nurodytos pareigos, nekyla subsidiari atsakomybė už šio straipsnio 3 dalyje nurodytų piniginių įpareigojimų įvykdymą nelegaliai Lietuvos Respublikoje esančiam trečiosios šalies piliečiui ir už šio straipsnio 1 dalyje ir (ar) Lietuvos Respublikos administracinių teisės pažeidimų kodekso 413 straipsnyje nurodytų baudų sumokėjimą, išskyrus atvejus, kai rangovas žinojo, kad dokumentas, suteikiantis teisę būti ar gyventi Lietuvos Respublikoje, buvo suklastotas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šis įstatymas taikomas, kai nelegaliai Lietuvos Respublikoje esantys trečiųjų šalių piliečiai įdarbinami po šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
