{
  "id": "lt-law-xii-1828",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymo Nr. VIII-500 4, 5 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1828",
  "status": "in_force",
  "issued_date": "2015-06-23",
  "in_force_date": "2015-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/3e9567001fd211e586708c6593c243ce/EdvBQKKgDj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Iš gyvūnų savininkų ar laikytojų, kurie kankina gyvūnus, žiauriai elgiasi su jais, teismo sprendimu gyvūnai gali būti Lietuvos Respublikos teisės aktų nustatyta tvarka konfiskuojami.“\n\n2. Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kol teismas priims sprendimą ar įsiteisės teismo sprendimas dėl gyvūno konfiskavimo, savivaldybės administracijos direktoriaus įgaliotas asmuo, dalyvaujant Valstybinės maisto ir veterinarijos tarnybos veterinarijos gydytojui ir policijos pareigūnui, jeigu būtina užtikrinti viešąją tvarką, turi paimti tokį gyvūną ir perduoti jį gyvūnų globėjui ar kitokiu būdu užtikrinti tinkamą gyvūno laikymą. Siekiant nutraukti gyvūnų kančias, iš gyvūno savininko ar laikytojo paimtas suluošintas ar sunkiai sergantis gyvūnas, neprašant gyvūno savininko ar laikytojo sutikimo, veterinarijos gydytojo sprendimu gali būti nugaišinamas. Gyvūno laikinosios globos, gydymo, laikymo, nugaišinimo ar gaišenos tvarkymo išlaidas atlygina gyvūno savininkas ar laikytojas. Kilus ginčui dėl šių išlaidų atlyginimo ar jų dydžio nustatymo, jis sprendžiamas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Žiauriu elgesiu su gyvūnais, jų kankinimu nelaikomi šie veiksmai:“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Papildyti 20 straipsnį 7 dalimi:\n\n„7. Pilnamečiams neveiksniems asmenims draudžiama laikyti gyvūnus. Asmenys, kurių veiksnumas yra apribotas, gali įsigyti, laikyti gyvūnus tik turėdami rūpintojo sutikimą.“\n\n2. Pakeisti 20 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Draudžiama laikyti gyvūnus asmenims, įstatymų nustatyta tvarka pripažintiems neveiksniais šioje srityje. Asmenys, kurių veiksnumas šioje srityje apribotas, gali įsigyti, laikyti gyvūnus tik turėdami rūpintojo sutikimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnio 2 dalį, įsigalioja 2015 m. liepos 15 d.\n\n2. Šio įstatymo 3 straipsnio 2 dalis įsigalioja nuo 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
