{
  "id": "lt-law-xiii-2251",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso papildymo 119-1 straipsniu ir 590, 614 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIII-2251",
  "status": "in_force",
  "issued_date": "2019-06-27",
  "in_force_date": "2019-07-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/3e7ba0209efb11e9878fc525390407ce/NqJcrygpbs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 1191 straipsniu",
      "content": "Papildyti Kodeksą 1191 straipsniu:\n\n„1191 straipsnis. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, atlygio politikos projekto ir (ar) atlygio ataskaitos projekto neparengimas ir (ar) nepaskelbimas\n\n1. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, atlygio politikos ir (ar) atlygio ataskaitos nepaskelbimas viešai akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, interneto svetainėje\nužtraukia baudą akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, vadovui nuo dviejų šimtų iki vieno tūkstančio eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n3. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, atlygio politikos projekto ir (ar) atlygio ataskaitos projekto neparengimas\nužtraukia baudą akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, vadovui nuo keturių šimtų aštuoniasdešimt iki trijų tūkstančių eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų tūkstančių septynių šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 590 straipsnio pakeitimas",
      "content": "Pakeisti 590 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Administracinių nusižengimų teisena dėl šio kodekso 119, 120, 204 straipsniuose nurodytų administracinių nusižengimų pradedama atitinkamai pagal akcininko, žemės ūkio bendrovės, kooperatinės bendrovės (kooperatyvo) nario ar kreditoriaus pareiškimą, kuriame turi būti išvardyti asmenys, traukiami administracinėn atsakomybėn už akcininkų, žemės ūkio bendrovių, kooperatinių bendrovių (kooperatyvų) narių ar kreditorių teisių pažeidimus. Administracinio nusižengimo teisena dėl šio kodekso 1191 straipsnyje numatytų administracinių nusižengimų pradedama pagal akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, akcininko, valdybos, stebėtojų tarybos ar atskirų valdybos ar stebėtojų tarybos narių pareiškimą. Administracinio nusižengimo byla dėl šio kodekso 547 straipsnyje numatytų administracinių nusižengimų pradedama pagal visuomenės informavimo priemonės atstovo ar žurnalisto pareiškimą. Šioje dalyje numatytais atvejais administracinio nusižengimo tyrimas neatliekamas, protokolas nesurašomas, o pareiškimas siunčiamas teismui bylai nagrinėti. Kai teismas yra sudarytas iš teismo rūmų, pareiškimas gali būti siunčiamas bet kuriems to teismo rūmams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 614 straipsnio pakeitimas",
      "content": "Pakeisti 614 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) šio kodekso 119, 1191, 120, 204, 547 straipsniuose numatytų administracinių nusižengimų bylas, kai neatliekamas administracinio nusižengimo tyrimas ir nesurašomas administracinio nusižengimo protokolas;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 102 punktu:\n\n„102. 2017 m. gegužės 17 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/828, kuria iš dalies keičiamos Direktyvos 2007/36/EB nuostatos, susijusios su akcininkų ilgalaikio dalyvavimo skatinimu (OL 2017 L 132, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
