{
  "id": "lt-law-xiv-217",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo Nr. I-730 5 ir 15-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-217",
  "status": "in_force",
  "issued_date": "2021-03-25",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3e82f11091e111eb9fecb5ecd3bd711c/JEDsrrUtzc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 5 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 151 straipsnio pakeitimas",
      "content": "Pakeisti 151 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Respublikos Prezidento sutuoktinio valstybinė pensija skiriama ir mokama Respublikos Prezidento, kurio įgaliojimai nutrūko pasibaigus jo kadencijai Lietuvos Respublikos Konstitucijos 88 straipsnyje nustatytais pagrindais, sutuoktiniui, jeigu jis yra Lietuvos Respublikos pilietis, sukakęs senatvės pensijos amžių arba pripažintas netekusiu 60 procentų ir daugiau darbingumo, ir negauna kitos valstybinės pensijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2021 m. liepos 1 d.\n\n2. Įsigaliojus šiam įstatymui, be atskiro asmens prašymo Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos nuo šio įstatymo įsigaliojimo dienos atnaujina Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinių pensijų mokėjimą asmenims, kuriems šių pensijų mokėjimas buvo sustabdytas vadovaujantis iki šio įstatymo įsigaliojimo galiojusio Lietuvos Respublikos valstybinių pensijų įstatymo 5 straipsnio 5 dalimi.\n\n3. Lietuvos Respublikos Vyriausybė iki 2021 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
