{
  "id": "lt-law-xiii-2006",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso papildymo 360-1 straipsniu įstatymas",
  "short_name": "XIII-2006",
  "status": "in_force",
  "issued_date": "2019-03-21",
  "in_force_date": "2019-04-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/3ed86df0554011e9975f9c35aedfe438/TkKgKldyKW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 3601 straipsniu",
      "content": "Papildyti Kodeksą 3601 straipsniu:\n\n„3601 straipsnis. Laisvės atėmimo iki gyvos galvos bausmės pakeitimo terminuoto laisvės atėmimo bausme tvarka\n\n1. Lietuvos Respublikos baudžiamojo kodekso 51 straipsnio 2 dalyje nurodytu atveju klausimą dėl nuteistajam paskirtos laisvės atėmimo iki gyvos galvos bausmės pakeitimo terminuoto laisvės atėmimo bausme nagrinėja ir motyvuota nutartimi išsprendžia bausmės atlikimo vietos apygardos teismo trijų teisėjų kolegija pagal bausmę vykdančios institucijos teikimą. Nagrinėjant klausimą dėl laisvės atėmimo iki gyvos galvos bausmės pakeitimo terminuoto laisvės atėmimo bausme, teismo posėdyje dalyvauja prokuroras ir bausmę vykdančios institucijos atstovas. Dalyvauti šiame teismo posėdyje šaukiamas nuteistasis ir nuteistojo prašymu gynėjas, nukentėjusysis arba jo atstovas, tačiau šių asmenų neatvykimas į teismo posėdį nesustabdo klausimo nagrinėjimo, jeigu teismas nepripažįsta, kad jiems dalyvauti būtina.\n\n2. Šio straipsnio 1 dalyje nurodytu atveju klausimo nagrinėjimas pradedamas posėdžio pirmininko pranešimu. Po to teismas išklauso į posėdį atvykusius asmenis.\n\n3. Teismo nutarties nuorašai ne vėliau kaip kitą darbo dieną nuo nutarties priėmimo išsiunčiami prokurorui, bausmę vykdančiai institucijai, nuteistajam, jo gynėjui, nukentėjusiajam ar jo atstovui.\n\n4. Teismo nutartį turi teisę apskųsti prokuroras, nuteistasis ar jo gynėjas, nukentėjusysis ar jo atstovas. Nutartis skundžiama ir skundas nagrinėjamas šio Kodekso 364 straipsnyje nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
