{
  "id": "lt-law-xv-621",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 77 straipsnio pakeitimo įstatymas",
  "short_name": "XV-621",
  "status": "in_force",
  "issued_date": "2025-11-27",
  "in_force_date": "2025-12-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/3ee70642d0f811f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnį ir jį išdėstyti taip:\n\n„77 straipsnis. Tabako gaminių, susijusių gaminių, prekių, skirtų tabako gaminiams rūkyti ar pasiruošti rūkyti, įrenginių, skirtų tabako gaminiams ir (ar) susijusiems gaminiams vartoti, nupirkimas, perdavimas ar kitoks realizavimas nepilnamečiams\n\n1. Tabako gaminių ar susijusių gaminių, išskyrus elektronines cigaretes ir (ar) elektroninių cigarečių pildykles, nupirkimas, perdavimas ar kitoks realizavimas nepilnamečiui\nužtraukia baudą nuo dviejų šimtų dvidešimt iki trijų šimtų dvidešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų dvidešimt iki penkių šimtų aštuoniasdešimt eurų.\n\n3. Elektroninių cigarečių ir (ar) elektroninių cigarečių pildyklių nupirkimas, perdavimas ar kitoks realizavimas nepilnamečiui\nužtraukia baudą nuo trijų šimtų dvidešimt iki penkių šimtų aštuoniasdešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkių šimtų aštuoniasdešimt iki aštuonių šimtų dvidešimt eurų.\n\n5. Prekių, skirtų tabako gaminiams rūkyti ar pasiruošti rūkyti, įrenginių, skirtų tabako gaminiams ir (ar) susijusiems gaminiams vartoti, nupirkimas, perdavimas ar kitoks realizavimas nepilnamečiui\nužtraukia baudą nuo dviejų šimtų iki trijų šimtų eurų.\n\n6. Šio straipsnio 5 dalyje numatytas administracinis pažeidimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki penkių šimtų eurų.\n\n7. Už šio straipsnio 1, 2, 3, 4, 5, 6 dalyse numatytus administracinius nusižengimus privaloma skirti tabako gaminių, susijusių gaminių, prekių, skirtų tabako gaminiams rūkyti ar pasiruošti rūkyti, įrenginių, skirtų tabako gaminiams ir (ar) susijusiems gaminiams vartoti, konfiskavimą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
