{
  "id": "lt-law-xiv-923",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 5 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-923",
  "status": "in_force",
  "issued_date": "2022-01-20",
  "in_force_date": "2022-01-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/3f0bcda0800611ec993ff5ca6e8ba60c/FjtHiafkNL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešojo administravimo įgaliojimų suteikimo forma:\n\n1) kolegialioms ar vienasmenėms valstybės ar savivaldybių institucijoms, biudžetinėms įstaigoms, regionų plėtros taryboms, Lietuvos bankui, Lietuvos kariuomenei viešojo administravimo įgaliojimai gali būti suteikti:\n\na) įstatymais, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, kai tame teisės akte nurodomas konkretus veikiantis ar numatomas steigti viešojo administravimo subjektas (jo pavadinimas ir teisinė forma) ir šiam subjektui nustatomi konkretūs viešojo administravimo įgaliojimai;\n\nb) įstatymų įgaliotos valstybės institucijos ar savivaldybės tarybos priimtu teisės aktu, kai tame teisės akte, vadovaujantis įstatymu, reglamentuojančiu bendrą tam tikros visuomenės gyvenimo srities viešojo administravimo subjektų sudarymo ir veiklos tvarką, nurodomas veikiantis ar numatomas steigti viešojo administravimo subjektas (jo pavadinimas ir teisinė forma) ir šiam subjektui nustatomi konkretūs viešojo administravimo įgaliojimai;\n\n2) viešosioms įstaigoms, kurių savininkė ar dalininkė yra valstybė, viešojo administravimo įgaliojimai gali būti suteikti:\n\na) įstatymu, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, kai tame teisės akte nurodomi konkretūs viešojo administravimo įgaliojimai, o sprendimą dėl viešosios įstaigos, kuriai šie viešojo administravimo įgaliojimai bus suteikti, pavedama priimti Vyriausybei;\n\nb) Vyriausybės nutarimu, priimamu įgyvendinant įstatymų, tiesiogiai taikomų Europos Sąjungos teisės aktų ar ratifikuotų Lietuvos Respublikos tarptautinių sutarčių nuostatas, kai tame Vyriausybės nutarime nurodoma veikianti ar numatoma steigti viešoji įstaiga ir jai nustatomi konkretūs viešojo administravimo įgaliojimai;\n\n3) viešosioms įstaigoms, kurių savininkė ar dalininkė yra savivaldybė, viešojo administravimo įgaliojimai gali būti suteikti įstatymais, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, kai juose nurodomi šioms įstaigoms nustatomi konkretūs viešojo administravimo įgaliojimai. Sprendimą dėl konkrečios viešosios įstaigos, kuriai suteikiami viešojo administravimo įgaliojimai, priima savivaldybės taryba;\n\n4) įstatymų nustatytą specialų statusą turintiems fiziniams asmenims, asociacijoms, valstybės ar savivaldybės įmonėms viešojo administravimo įgaliojimai gali būti suteikti įstatymais, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, kai tame teisės akte nurodomas konkretus veikiantis ar numatomas steigti viešojo administravimo subjektas (jo pavadinimas ir teisinė forma) ir šiam subjektui nustatomi konkretūs viešojo administravimo įgaliojimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Viešosios įstaigos, kurių savininkė ar dalininkė yra valstybė ar savivaldybės ir kurioms viešojo administravimo įgaliojimai buvo suteikti iki šio įstatymo įsigaliojimo, toliau vykdo suteiktus viešojo administravimo įgaliojimus pagal iki šio įstatymo įsigaliojimo nustatytą mastą ir formą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
