{
  "id": "lt-law-xii-1957",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 6, 46, 61, 64 ir 67 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1957",
  "status": "in_force",
  "issued_date": "2015-10-15",
  "in_force_date": "2015-10-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/3f00cfa07c6f11e5b7eba10a9b5a9c5f/sZOgzGYmiy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) Lietuvos sveikatos strategijos, valstybės ir savivaldybių sveikatos programų įgyvendinimo užtikrinimas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Sveikatinimo veiklos planavimas\n\n1. Seimas Vyriausybės teikimu tvirtina Lietuvos sveikatos strategiją, kurioje nurodomi sveikatinimo veiklos tikslai, valstybės siekiamo sveikatos lygio rodikliai ir sveikatinimo veiklos strategijos jiems pasiekti.\n\n2. Lietuvos sveikatos strategijoje nustatytiems uždaviniams įgyvendinti Vyriausybė, ministerijos, kitos Vyriausybės įstaigos, savivaldybės organizuoja valstybės ir savivaldybių sveikatos programų ir įstatymų nustatytų planavimo dokumentų rengimą bei jų įgyvendinimą arba numato šių uždavinių įgyvendinimo priemones kitose socialinio ir ekonominio plėtojimo programose.\n\n3. Lietuvos sveikatos strategijos įgyvendinimo priemonių rengimo, finansavimo, įgyvendinimo ir kontrolės tvarką nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) analizuoja gyventojų sveikatos būklę ir jos raidos prognozę, prisideda nustatant sveikatinimo veiklos tikslus, valstybės siekiamo sveikatos lygio rodiklius ir įgyvendinant Lietuvos sveikatos strategiją;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) organizuoja Lietuvos sveikatos strategijos, valstybinių sveikatos programų įgyvendinimą, savivaldybės sveikatos priežiūros plėtojimo programos, kitų savivaldybės kompleksinių ir tikslinių sveikatos programų projektų rengimą ir savivaldybės tarybos patvirtintų programų, sveikatinimo veiklos įstatymų, kitų teisės aktų įgyvendinimą savivaldybės teritorijoje;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nacionalinė sveikatos taryba teikia išvadas dėl valstybės siekiamo sveikatos lygio rodiklių, sveikatinimo veiklos tikslų, Lietuvos sveikatos strategijos ir kitų valstybinių sveikatos programų, pagal kompetenciją analizuoja ir vertina Lietuvos sveikatos strategijos įgyvendinimą, rengia ir kiekvienais metais teikia Seimui pranešimą apie gyventojų sveikatos ir sveikatos politikos formavimo ir įgyvendinimo būklę, atlieka šio ir kitų įstatymų bei Tarybos nuostatų jai priskirtas kitas funkcijas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
