{
  "id": "lt-law-xiv-481",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 10, 11, 17, 28 ir 51 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-481",
  "status": "in_force",
  "issued_date": "2021-06-30",
  "in_force_date": "2021-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/3fa2c3f0e46a11eb9f09e7df20500045/aHrplcNVhH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Papildyti 10 straipsnį 6 dalimi:\n\n„6. Kai valstybės tarnautoją į pareigas priima kolegiali valstybės ar savivaldybės institucija, kitas šiame įstatyme į pareigas priimančio asmens teises ir pareigas (išskyrus atleidimą iš pareigų ir tarnybinės nuobaudos skyrimą) įgyvendina šios kolegialios valstybės ar savivaldybės institucijos vadovas, jeigu įstatymuose nenustatyta kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Konkursas ir pakaitinių karjeros valstybės tarnautojų atranka\n\n1. Pagal valstybės ir savivaldybių institucijų ir įstaigų poreikį konkursus į įstaigų vadovų ir karjeros valstybės tarnautojų pareigas Vyriausybės nustatyta tvarka pagal patvirtintus ir viešai paskelbtus vertinimo metodus ir kriterijus centralizuotai organizuoja Vyriausybės įgaliota įstaiga.\n\n2. Į įstaigos vadovo, įstaigos vadovo pavaduotojo ir įstaigos padalinio vadovo, išskyrus pakaitinį karjeros valstybės tarnautoją, pareigas priimančiam asmeniui Vyriausybės įgaliota įstaiga atrenka 2 geriausiai centralizuotame konkurse įvertintus pretendentus.\n\n3. Galutinį sprendimą dėl šio straipsnio 2 dalyje nurodytų pretendentų priėmimo į valstybės tarnautojo pareigas priima į pareigas priimantis asmuo.\n\n4. Vyriausybės įgaliota įstaiga atrenka valstybės tarnautojus į šio straipsnio 2 dalyje nenurodytas valstybės tarnautojų pareigas, išskyrus pakaitinio karjeros valstybės tarnautojo pareigas.\n\n5. Valstybės ar savivaldybės institucijoje ar įstaigoje į pareigas priimantis asmuo ir (ar) jo įgalioti asmenys dalyvauja centralizuoto konkurso procedūrose.\n\n6. Pakaitinių karjeros valstybės tarnautojų atranką Vyriausybės nustatyta tvarka organizuoja atranką paskelbusios valstybės ar savivaldybių institucijos ar įstaigos.\n\n7. Vyriausybės nustatyta tvarka konkurso ir atrankos į pakaitinio karjeros valstybės tarnautojo pareigas metu stebėtojo teisėmis gali dalyvauti valstybės ar savivaldybės institucijoje ar įstaigoje veikiančios profesinės sąjungos ar darbo tarybos atstovai bei kiti visuomenės atstovai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Papildyti 17 straipsnio 1 dalį 11 punktu:\n\n„11) į ne trumpesnę negu vieno mėnesio nuo priėmimo, perkėlimo ar grįžimo į pareigas dienos adaptaciją valstybės ar savivaldybės institucijos ar įstaigos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą valstybės tarnautojams mokama Darbo kodekso 144 straipsnio 1, 2, 3, 4 ir 5 dalyse nustatyta tvarka. Valstybės tarnautojui už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą taikomas darbo užmokestis, susidedantis iš valstybės tarnautojui mokamų šio straipsnio 1 dalies 1 ir 3 punktuose numatytų darbo užmokesčio dalių.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 51 straipsnio pakeitimas",
      "content": "1. Pakeisti 51 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pasibaigia pakaitinio valstybės tarnautojo priėmimo laikas arba valstybės tarnautojui sukanka 65 metai, išskyrus šio straipsnio 8 dalyje numatytą atvejį, arba baigiasi politinio (asmeninio) pasitikėjimo valstybės tarnautoją į pareigas pasirinkusio valstybės politiko ar kolegialios valstybės institucijos įgaliojimai;“.\n\n2. Papildyti 51 straipsnį 8 dalimi:\n\n„8. Į pareigas įstatymų nustatytai kadencijai priimtas įstaigos vadovas arba karjeros valstybės tarnautojas, kuriam kadencijos laikotarpiu sukanka 65 metai, gali savo noru būti atleidžiamas iš pareigų suėjus 65 metams arba gali eiti pareigas iki kadencijos, kuriai jis buvo priimtas, pabaigos, jeigu šios kadencijos metu jo tarnybinė veikla buvo vertinta tik gerai arba labai gerai ir jis neturi galiojančių tarnybinių nuobaudų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 2 ir 3 straipsniai įsigalioja 2021 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir valstybės ar savivaldybių institucijos ar įstaigos iki 2021 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Atrankos į pakaitinių karjeros valstybės tarnautojų pareigas procedūros, pradėtos iki šio įstatymo įsigaliojimo, baigiamos iki šio įstatymo įsigaliojimo galiojusiuose teisės aktuose nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
