{
  "id": "lt-law-xiii-833",
  "type": "statute",
  "title": "Lietuvos Respublikos geležinkelių transporto kodekso 13 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIII-833",
  "status": "in_force",
  "issued_date": "2017-12-05",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/3fa33a90e01011e7b3f0a470b0373cb2/kjeLwPDtBK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnį nauja 2 dalimi:\n\n„2. Lietuvos Respublikos geležinkelių riedmenų registre neregistruojami trečiųjų valstybių asmenims priklausantys prekiniai ir keleiviniai vagonai, bendrai naudojami tarptautiniam susisiekimui su trečiosiomis valstybėmis 1 520 mm pločio vėžės geležinkelių tinkle, jeigu leidimai pradėti naudoti šiuos geležinkelių riedmenis pirmą kartą išduoti ar teisė eksploatuoti šiuos geležinkelių riedmenis pirmą kartą suteikta trečiojoje valstybėje.“\n\n2. Papildyti 13 straipsnį nauja 3 dalimi:\n\n„3. Geležinkelio įmonė (vežėjas), Lietuvos Respublikoje naudojanti šio straipsnio 2 dalyje nurodytus prekinius ir keleivinius vagonus, raštu neatlygintinai teikia geležinkelių transporto eismo saugos institucijai jos paprašytus duomenis apie šių Lietuvos Respublikos geležinkelių riedmenų registre neregistruotinų geležinkelių riedmenų naudotoją, už geležinkelių riedmenų techninę priežiūrą atsakingą subjektą ir geležinkelių riedmenų naudojimo apribojimus, taip pat kitus papildomus duomenis apie geležinkelių riedmenis, jeigu geležinkelio įmonė (vežėjas) tokius duomenis turi. Duomenys teikiami per 5 darbo dienas nuo geležinkelių transporto eismo saugos institucijos prašymo pateikti duomenis gavimo dienos. Geležinkelių transporto eismo saugos institucija šiuos duomenis kitiems subjektams teikia mutatis mutandis vadovaudamasi Lietuvos Respublikos geležinkelių riedmenų registro nuostatais.“\n\n3. Buvusias 13 straipsnio 2 ir 3 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo pakeitimas",
      "content": "1. Papildyti Kodekso priedą 10 punktu:\n\n„10. 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/797 dėl geležinkelių sistemos sąveikos Europos Sąjungoje (OL 2016 L 138, p. 44).“\n\n2. Papildyti Kodekso priedą 11 punktu:\n\n„11. 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/798 dėl geležinkelių saugos (OL 2016 L 138, p. 102).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
