{
  "id": "lt-law-xii-1079",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio bendrovių įstatymo Nr. I-1222 30 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1079",
  "status": "in_force",
  "issued_date": "2014-07-17",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/406af090126311e4adf3c8c5d7681e73/PYlMffhbkS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bendrovės likvidavimo tvarką nustato šis ir kiti Lietuvos Respublikos įstatymai bei bendrovės įstatai. Kai sprendimą likviduoti bendrovę priima juridinių asmenų registro tvarkytojas, bendrovė likviduojama taikant Civilinio kodekso nuostatas, reglamentuojančias juridinio asmens likvidavimą juridinių asmenų registro tvarkytojo iniciatyva.“\n\n2. Pakeisti 30 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Bendrovės likvidavimo procedūras vykdo likvidacinė komisija ir jos pirmininkas, išskyrus atvejus, kai sprendimą likviduoti bendrovę priima juridinių asmenų registro tvarkytojas. Jeigu bendrovė likviduojama teismo arba kreditorių susirinkimo nutarimu, tai likvidacinė komisija skiriama šių institucijų sprendimu. Jeigu bendrovė likviduojama pasibaigus nustatytam bendrovės veiklos terminui arba bendrovės narių susirinkimo nutarimu, tai likvidacinės komisijos funkcijas atlieka bendrovės valdyba (administracija). Narių susirinkimas turi teisę savo nuožiūra išrinkti iš bendrovės narių kitus likvidacinės komisijos narius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
