{
  "id": "lt-law-xiv-2245",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 4, 5, 6, 18, 19, 21, 26, 39 straipsnių pakeitimo ir 10-1 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-2245",
  "status": "in_force",
  "issued_date": "2023-11-16",
  "in_force_date": "2023-11-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/40cb63c08eb511eea5a28c81c82193a8/XqJcVUXOtg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybių biudžetų asignavimų valdytojai yra savivaldybių biudžetinių įstaigų ar savivaldybės administracijos ir (ar) jos struktūrinių padalinių, nurodytų savivaldybės tarybos patvirtintame savivaldybės biudžete, vadovai (savivaldybės administracijoje – savivaldybės administracijos direktorius ar jo įgalioti asmenys, savivaldybės administracijos struktūriniuose padaliniuose – struktūrinių padalinių vadovai ar jų įgalioti asmenys).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) naudoti skirtus asignavimus savo vadovaujamos įstaigos programoms vykdyti, paskirstyti juos pavaldžioms biudžetinėms įstaigoms ir kitiems subjektams, kuriems galimybė gauti biudžeto lėšas numatyta jų veiklos sritį reglamentuojančiuose įstatymuose, Vyriausybės nutarimuose, priimtuose vadovaujantis Strateginio valdymo įstatymu, Lietuvos Respublikos viešojo administravimo įstatymu arba tiesiogiai taikomais Europos Sąjungos teisės aktais ir tarptautinėmis sutartimis, nustatančiais Europos Sąjungos ar atskirų valstybių finansinės paramos, teikiamos Lietuvai, administravimo tvarką (toliau – kiti subjektai), programoms vykdyti;“.\n\n2. Pakeisti 5 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nustatyti ir tvirtinti vadovaujamos biudžetinės įstaigos ir (ar) pavaldžių biudžetinių įstaigų bei kitų subjektų programų sąmatas pagal ekonominės klasifikacijos straipsnius, neviršydami šioms programoms patvirtintų asignavimų sumų. Asignavimų valdytojai, kurių vadovaujamose biudžetinėse įstaigose yra kolegialus valdymo organas, programų sąmatas tvirtina gavę kolegialaus valdymo organo pritarimą;“.\n\n3. Pakeisti 5 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nustatyti ir tvirtinti pavaldžių biudžetinių įstaigų programų sąmatas pagal ekonominės klasifikacijos straipsnius, neviršydami šioms programoms asignavimų valdytojo skirtų asignavimų sumų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) biudžetiniais metais keisti patvirtintų jo vadovaujamos įstaigos, jam pavaldžių biudžetinių įstaigų ir kitų subjektų vykdomoms programoms patvirtintų biudžetų lėšų pagal ekonominę klasifikaciją paskirtį (valstybės biudžeto asignavimų valdytojas Vyriausybės nustatyta tvarka apie tai praneša Finansų ministerijai, o savivaldybės biudžeto asignavimų valdytojas – savivaldybės administracijai jos nustatyta tvarka), neviršydamas patvirtintų tam tikrai programai asignavimų sumų. Asignavimai darbo užmokesčiui yra maksimalūs ir gali būti naudojami tik su darbo užmokesčiu susijusioms išlaidoms ir darbdavių išmokoms, kurios pervedamos ne per socialinio draudimo sistemą, finansuoti. Nepanaudota asignavimų tęstinei veiklai suma, jeigu nėra įsiskolinimų, gali būti naudojama investicijų projektams, kurie finansuojami iš tęstinės veiklos lėšų, arba pažangos priemonėms, jeigu pažangos priemonėms numatyta skirti lėšų atitinkamų metų valstybės arba savivaldybių biudžetuose, papildomai finansuoti, išskyrus kituose įstatymuose, reglamentuojančiuose savivaldybių biudžetų lėšų naudojimą, nustatytus atvejus;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) biudžetiniais metais keisti patvirtintų jo vadovaujamos įstaigos, jam pavaldžių biudžetinių įstaigų ir kitų subjektų vykdomoms programoms patvirtintų biudžetų lėšų pagal ekonominę klasifikaciją paskirtį (valstybės biudžeto asignavimų valdytojas Vyriausybės nustatyta tvarka apie tai praneša Finansų ministerijai, o savivaldybės biudžeto asignavimų valdytojas – savivaldybės administracijai jos nustatyta tvarka), neviršydamas patvirtintų tam tikrai programai asignavimų sumų. Asignavimus darbo užmokesčiui asignavimų valdytojas gali didinti tik iš sutaupytų asignavimų ir tik tais atvejais, jeigu toks padidinimas nelemia papildomo asignavimų poreikio kitais biudžetiniais metais. Nepanaudota asignavimų tęstinei veiklai suma, jeigu nėra įsiskolinimų, gali būti naudojama investicijų projektams, kurie finansuojami iš tęstinės veiklos lėšų, arba pažangos priemonėms, jeigu pažangos priemonėms numatyta skirti lėšų atitinkamų metų valstybės arba savivaldybių biudžetuose, papildomai finansuoti, išskyrus kituose įstatymuose, reglamentuojančiuose savivaldybių biudžetų lėšų naudojimą, nustatytus atvejus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 101 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 101 straipsnį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) bendra valstybės biudžeto asignavimų suma, jų paskirstymas pagal valstybės veiklos sritis ir asignavimų valdytojus programoms įgyvendinti;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas",
      "content": "Papildyti 19 straipsnio 1 dalies 1 punktą k papunkčiu:\n\n„k) asignavimų valdytojų planuojami asignavimai darbo užmokesčiui.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Savivaldybių biudžetuose sukaupiamos lėšos, reikalingos įstatymų priskirtoms funkcijoms ir valstybinėms (valstybės perduotoms savivaldybėms) funkcijoms atlikti.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) bendra asignavimų suma ir jų paskirstymas biudžetinėms įstaigoms ar savivaldybių administracijos struktūriniams padaliniams programoms vykdyti;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) rengiant Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą naudoti Valstybės duomenų agentūros arba Europos Komisijos prognozuoti duomenys, kurie vėliau buvo pakeisti;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 4 ir 5 straipsniai įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
