{
  "id": "lt-law-xiii-1192",
  "type": "statute",
  "title": "Lietuvos Respublikos farmacijos įstatymo Nr. X-709 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1192",
  "status": "in_force",
  "issued_date": "2018-05-24",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/40e37870634611e8acbae39398545bed/ufnSEOrbGN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Valstybinė vaistų kontrolės tarnyba, išskyrus šio straipsnio 161 dalyje nurodytą atvejį, gali laikinai leisti tiekti Lietuvos Respublikos rinkai registruotus vaistinius preparatus pakuotėmis užsienio kalba ir su pakuotės lapeliais, parengtais užsienio kalba, jeigu vaistinio preparato gamintojas, o lygiagrečiai importuojamo vaistinio preparato atveju – jo perpakavimą vykdantis gamintojas dėl objektyvių priežasčių, susijusių su vaistinio preparato gamybos, tiekimo sutrikimais arba padidėjusiu vaistinio preparato poreikiu, negali užtikrinti tinkamo ir reikiamo dažnumo vaistinio preparato lietuviškomis pakuotėmis tiekimo, atitinkančio pacientų poreikį, ir, jeigu vaistinis preparatas nėra kompensuojamasis, nėra galimybės jo pakeisti kitais registruotais nekompensuojamaisiais vaistiniais preparatais lietuviškomis pakuotėmis, kurių yra pakankamai rinkoje. Leidimas išduodamas per 7 darbo dienas ir tik įsitikinus, kad vaistinis preparatas atitinka vaistinio preparato arba lygiagrečiai importuojamo vaistinio preparato registracijos dokumentų duomenis ir informaciją, išskyrus vaistinio preparato pavadinimą, pakuotės ženklinimą ir pakuotės lapelį, ir nustačius būtinas visuomenės sveikatai apsaugoti priemones, kad vaistinis preparatas būtų teisingai identifikuojamas ir tinkamai skiriamas bei vartojamas. Leidimas galioja tol, kol tęsiasi priežastys, dėl kurių jis buvo išduotas, bet ne ilgiau kaip vienus metus nuo leidimo išdavimo datos. Jeigu vaistinis preparatas yra kompensuojamasis, leidimas galioja ne ilgiau kaip iki įsigalios sveikatos apsaugos ministro įsakymas dėl naujo Kompensuojamųjų vaistinių preparatų kainyno patvirtinimo ir vaistinį preparatą išduoti (parduoti) gyventojams kaip kompensuojamąjį vaistinį preparatą galima tik leidimo galiojimo metu. Leidimo, jeigu jis išduotas tiekti nekompensuojamąjį vaistinį preparatą, galiojimo terminas gali būti vieną kartą pratęstas, bet ne ilgiau kaip 6 mėnesiams. Sveikatos apsaugos ministras tvirtina šioje dalyje nurodytų leidimų išdavimo ir pratęsimo tvarkos aprašą, priežasčių objektyvumo vertinimo kriterijus ir būtinų visuomenės sveikatai apsaugoti priemonių sąrašą bei jų taikymo sąlygas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2018 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
