{
  "id": "lt-law-xii-2705",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo Nr. IX-1565 2, 11, 12, 14 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2705",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "in_force_date": "2016-11-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/41097340a67d11e69ad4c8713b612d0f/YwCKxIDDVD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 9 dalimi:\n\n„9. Efektyvaus centralizuoto šilumos tiekimo sistema – aprūpinimo šiluma sistema, kurioje esamam šilumos energijos poreikiui pagaminti naudojama ne mažiau kaip 50 procentų atsinaujinančiųjų išteklių energijos, 50 procentų technologinio proceso metu nepanaudotos šilumos, 75 procentai bendruose šilumos ir elektros gamybos įrenginiuose pagamintos šilumos arba ne mažiau kaip 50 procentų bendro jų derinio.“\n\n2. Buvusias 2 straipsnio 9–38 dalis laikyti atitinkamai 10–39 dalimis.\n\n3. Papildyti 2 straipsnį nauja 40 dalimi:\n\n„40. Šilumos skaitiklis – neatsiskaitomasis šilumos apskaitos prietaisas, įrengtas šilumos vartotojų butuose ar kitose patalpose ir matuojantis suvartotą šilumos kiekį. Šių apskaitos prietaisų rodmenys naudojami į pastatą patiektam šilumos kiekiui paskirstyti šilumos vartotojams.“\n\n4. Buvusias 2 straipsnio 39–49 dalis laikyti atitinkamai 41–51 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Papildyti 11 straipsnį 4 dalimi:\n\n„4. Šilumos tiekėjai įrengia vartotojo bute ar kitose patalpose:\n\n1) šilumos skaitiklius, jeigu prie šilumos perdavimo tinklo prijungiamas naujas statomas pastatas;\n\n2) šilumos skaitiklius, jeigu atkuriant ar pagerinant pastato atitvarų ir (ar) inžinerinių sistemų fizines ir energines savybes yra rekonstruojamas, atnaujinamas (modernizuojamas) ar remontuojamas pastatas (jo dalis), kurio rekonstravimo, atnaujinimo (modernizavimo) ar remonto kaina sudaro daugiau kaip 25 procentus pastato atkuriamosios vertės, neįskaitant žemės sklypo, ant kurio stovi pastatas, ir gautas daugumos rekonstruojamo, atnaujinamo (modernizuojamo) ar remontuojamo pastato savininkų sutikimas įrengti šilumos skaitiklius;\n\n3) šilumos skaitiklius arba daliklius, jeigu yra techninės galimybės ir vartotojai pageidauja.“\n\n2. Papildyti 11 straipsnį 5 dalimi:\n\n„5. Už šio straipsnio 4 dalyje numatytų šilumos skaitiklių arba daliklių įrengimą ir eksploatavimą vartotojams, kuriems įrengti šilumos skaitikliai arba dalikliai, yra nustatomas atskiras mokestis. Šilumos skaitiklių arba daliklių aptarnavimo mokestį nustato savivaldybės taryba pagal Valstybinės kainų ir energetikos kontrolės komisijos patvirtintą metodiką. Šių apskaitos prietaisų rodmenys naudojami atsiskaitomaisiais šilumos apskaitos prietaisais nustatytam šilumos kiekiui paskirstyti vartotojams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Atsiskaitymo dokumentas yra sąskaita už šilumą arba, savivaldybės institucijoms nustačius, mokesčio už šilumą pranešimas, kuris išrašomas buitiniams šilumos vartotojams (toliau kartu – sąskaita (mokėjimo pranešimas). Buitiniam šilumos vartotojui išrašytoje sąskaitoje (mokėjimo pranešime) turi būti pateikta tiksli, aiški ir išsami informacija, kuria remdamasis šilumos tiekėjas apskaičiavo vartotojo mokesčio dydį už jo suvartotą šilumos kiekį patalpoms šildyti ir šilumos kiekį karštam vandeniui ruošti bei karšto vandens temperatūrai palaikyti. Pateiktos informacijos privalo pakakti, kad vartotojas galėtų pasitikrinti, ar teisingai jam apskaičiuoti mokesčiai.“\n\n2. Papildyti 12 straipsnį 4 dalimi:\n\n„4. Šilumos vartotojams pateikiamos popierinės sąskaitos (mokėjimo pranešimai), išskyrus atvejus, kai vartotojas pageidauja gauti sąskaitas (mokėjimo pranešimus) elektroniniu būdu. Šilumos ir (ar) karšto vandens tiekėjai teikia vartotojams sąskaitas (mokėjimo pranešimus) netaikydami papildomų mokesčių.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šilumos vartotojui, neapmokėjusiam sąskaitos (mokėjimo pranešimo) daugiau kaip 30 kalendorinių dienų, skaičiuojant nuo vėliausios leistinos sąskaitos (mokėjimo pranešimo) apmokėjimo dienos, (įsiskolinusiam vartotojui) šilumos tiekėjas turi teisę sutartyse nustatyta tvarka sustabdyti šilumos ir (ar) karšto vandens pristatymą į įsiskolinusio vartotojo šildymo ir (ar) karšto vandens prietaisus. Daugiabučiame name leidžiama sustabdyti tik karšto vandens pristatymą į įsiskolinusio vartotojo karšto vandens prietaisus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Daugiabučiuose namuose, jeigu yra techninės galimybės ir vartotojai pageidauja, šilumos tiekėjai įrengia vartotojo bute ar kitose patalpose šilumos skaitiklius arba daliklius. Šiems vartotojams yra taikomas šio įstatymo 11 straipsnio 5 dalyje numatytas atskiras mokestis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnio 1 dalį ir šio straipsnio 4 dalį, įsigalioja 2016 m. lapkričio 15 d.\n\n2. Šio įstatymo 2 straipsnio 1 dalis įsigalioja 2017 m. kovo 1 d.\n\n3. Šio įstatymo 2 straipsnio 1 dalyje išdėstytos Lietuvos Respublikos šilumos ūkio įstatymo 11 straipsnio 4 dalies nuostatos netaikomos statiniams, dėl kurių prašymas išduoti statybą leidžiantį dokumentą pateiktas iki šio įstatymo įsigaliojimo.\n\n4. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos, Lietuvos Respublikos energetikos ministras, Valstybinė kainų ir energetikos kontrolės komisija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
