{
  "id": "lt-law-xiv-1925",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 141, 156, 176, 178, 180, 181, 182, 183, 184, 189-1, 190, 192, 195, 196, 197, 199, 199-1, 199-2, 200, 201, 203, 204, 206, 207, 208, 209, 212, 219, 220, 221, 222, 223, 224, 224-1, 246, 248, 253, 255, 256, 267, 267-1, 277, 281 straipsnių ir XXIX skyriaus pavadinimo pakeitimo, Kodekso papildymo 253-2, 256-2, 260-1, 266-1, 267-2, 267-3, 276-4, 282-1 straipsniais ir 186, 298 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIV-1925",
  "status": "in_force",
  "issued_date": "2023-04-27",
  "in_force_date": "2023-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/415126b0ea3f11ed9978886e85107ab2/jBmRtfMWNX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 141 straipsnio pakeitimas",
      "content": "Pakeisti 141 straipsnį ir jį išdėstyti taip:\n\n„141 straipsnis. Sąvokų išaiškinimas\n\n1. Šio skyriaus 135, 138 ir 140 straipsniuose numatytų sveikatos sutrikdymų požymius apibūdina Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos patvirtintos sveikatos sutrikdymo masto nustatymo taisyklės.\n\n2. Šiame kodekse nusikalstamą veiką padariusio asmens šeimos nariai yra kartu su juo gyvenantys tėvai (įtėviai), vaikai (įvaikiai), broliai, seserys ir jų sutuoktiniai arba partneriai, taip pat nusikalstamą veiką padariusio asmens sutuoktinis arba asmuo, su kuriuo nusikalstamą veiką padaręs asmuo bendrai gyvena neįregistravęs santuokos (partnerystė), sutuoktinio arba partnerio tėvai (įtėviai), vaikai (įvaikiai), broliai, seserys ir jų sutuoktiniai arba partneriai.\n\n3. Šiame kodekse nurodytas mažametis yra jaunesnis negu keturiolikos metų amžiaus asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 156 straipsnio pakeitimas",
      "content": "Pakeisti 156 straipsnį ir jį išdėstyti taip:\n\n„156 straipsnis. Vaiko pagrobimas arba naujagimių sukeitimas\n\n1. Tas, kas pagrobė svetimą vaiką arba sukeitė naujagimius,\nbaudžiamas areštu arba laisvės atėmimu iki aštuonerių metų.\n\n2. Tėvas, motina ar artimasis giminaitis, pagrobęs savo ar savo artimųjų vaiką iš vaikų įstaigos arba asmens, pas kurį vaikas teisėtai gyveno,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 176 straipsnio pakeitimas",
      "content": "Pakeisti 176 straipsnį ir jį išdėstyti taip:\n\n„176 straipsnis. Darbuotojų saugos ir sveikatos reikalavimų pažeidimas\n\n1. Darbdavys ar jo įgaliotas asmuo, pažeidęs Darbuotojų saugos ir sveikatos įstatyme ar kituose teisės aktuose nustatytus darbuotojų saugos ir sveikatos reikalavimus, jeigu dėl to įvyko sunkus ar mirtinas nelaimingas atsitikimas darbe arba atsirado kitokių sunkių padarinių,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n2. Šiame straipsnyje numatyta veika yra nusikalstama tik tais atvejais, kai ji padaryta dėl neatsargumo.\n\n3. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 178 straipsnio pakeitimas",
      "content": "Pakeisti 178 straipsnį ir jį išdėstyti taip:\n\n„178 straipsnis. Vagystė\n\n1. Tas, kas pagrobė svetimą turtą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas atvirai pagrobė svetimą turtą arba viešoje vietoje pagrobė svetimą turtą iš asmens drabužių, rankinės ar kitokio nešulio (kišenvagystė), arba pagrobė svetimą turtą įsibrovęs į transporto priemonę,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n3. Tas, kas pagrobė svetimą turtą įsibrovęs į patalpą, ryšių kabelių kanalų sistemą, saugyklą ar saugomą teritoriją arba pagrobė didelės vertės svetimą turtą, arba pagrobė strateginę ar svarbią reikšmę nacionaliniam saugumui turinčių juridinių asmenų infrastruktūrą sudarantį turtą ar jo dalį,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n4. Tas, kas pagrobė labai didelės vertės svetimą turtą arba pagrobė didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes, arba pagrobė svetimą turtą dalyvaudamas organizuotoje grupėje,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n5. Tas, kas pagrobė nedidelės vertės svetimą turtą, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.\n\n6. Už šio straipsnio 1 ir 5 dalyse numatytas veikas asmuo atsako tik tuo atveju, kai yra nukentėjusio asmens skundas ar jo teisėto atstovo pareiškimas, ar prokuroro reikalavimas.\n\n7. Už šio straipsnio 1, 2, 3 ir 4 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 180 straipsnio pakeitimas",
      "content": "1. Pakeisti 180 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tas, kas apiplėšė įsibrovęs į patalpą arba panaudojęs nešaunamąjį ginklą ar kitą daiktą, kuriuo galima žmogų žaloti, arba apiplėšė pagrobdamas didelės vertės svetimą turtą,\nbaudžiamas laisvės atėmimu iki septynerių metų.“\n\n2. Pakeisti 180 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tas, kas apiplėšė panaudojęs šaunamąjį ginklą ar sprogmenį arba apiplėšė pagrobdamas labai didelės vertės svetimą turtą ar didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes, arba apiplėšė dalyvaudamas organizuotoje grupėje,\nbaudžiamas laisvės atėmimu nuo dvejų iki dešimties metų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 181 straipsnio pakeitimas",
      "content": "1. Pakeisti 181 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tas, kas prievartavo didelės vertės svetimą turtą arba prievartaudamas turtą panaudojo fizinį smurtą, atėmė asmeniui laisvę, sunaikino ar sugadino jo turtą arba kitokiu būdu padarė jam didelę turtinę žalą,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.“\n\n2. Pakeisti 181 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tas, kas prievartavo labai didelės vertės svetimą turtą ar didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes arba prievartavo turtą dalyvaudamas organizuotoje grupėje,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 182 straipsnio pakeitimas",
      "content": "Pakeisti 182 straipsnį ir jį išdėstyti taip:\n\n„182 straipsnis. Sukčiavimas\n\n1. Tas, kas apgaule savo ar kitų naudai įgijo svetimą turtą ar turtinę teisę, išvengė turtinės prievolės arba ją panaikino,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas apgaule savo ar kitų naudai įgijo didelės vertės svetimą turtą ar turtinę teisę, išvengė didelės vertės turtinės prievolės arba ją panaikino,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas apgaule savo ar kitų naudai įgijo labai didelės vertės svetimą turtą ar turtinę teisę, ar didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes arba išvengė labai didelės vertės turtinės prievolės ar ją panaikino, arba sukčiavo dalyvaudamas organizuotoje grupėje,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n4. Tas, kas apgaule savo ar kitų naudai įgijo nedidelės vertės svetimą turtą ar turtinę teisę, išvengė nedidelės vertės turtinės prievolės ar ją panaikino, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.\n\n5. Už šio straipsnio 1 ir 4 dalyse numatytas veikas asmuo atsako tik tuo atveju, kai yra nukentėjusio asmens skundas ar jo teisėto atstovo pareiškimas, ar prokuroro reikalavimas.\n\n6. Už šio straipsnio 1, 2 ir 3 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 183 straipsnio pakeitimas",
      "content": "Pakeisti 183 straipsnį ir jį išdėstyti taip:\n\n„183 straipsnis. Turto pasisavinimas\n\n1. Tas, kas pasisavino jam patikėtą ar jo žinioje buvusį svetimą turtą ar turtinę teisę,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas pasisavino jam patikėtą ar jo žinioje buvusį didelės vertės svetimą turtą ar turtinę teisę,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas pasisavino jam patikėtą ar jo žinioje buvusį labai didelės vertės svetimą turtą ar turtinę teisę arba didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n4. Tas, kas pasisavino jam patikėtą ar jo žinioje buvusį nedidelės vertės svetimą turtą ar turtinę teisę, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.\n\n5. Už šio straipsnio 1, 2 ir 3 dalyse numatytas veikas atsako ir juridinis asmuo.\n\n6. Už šio straipsnio 1 ir 4 dalyse numatytas veikas asmuo atsako tik tuo atveju, kai yra nukentėjusio asmens skundas ar jo teisėto atstovo pareiškimas, ar prokuroro reikalavimas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 184 straipsnio pakeitimas",
      "content": "Pakeisti 184 straipsnį ir jį išdėstyti taip:\n\n„184 straipsnis. Turto iššvaistymas\n\n1. Tas, kas iššvaistė jam patikėtą ar jo žinioje buvusį svetimą turtą ar turtinę teisę,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas iššvaistė jam patikėtą ar jo žinioje buvusį didelės vertės svetimą turtą ar turtinę teisę,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n3. Tas, kas iššvaistė jam patikėtą ar jo žinioje buvusį labai didelės vertės svetimą turtą ar turtinę teisę, ar didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n4. Tas, kas iššvaistė jam patikėtą ar jo žinioje buvusį nedidelės vertės svetimą turtą ar turtinę teisę, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.\n\n5. Už šio straipsnio 1 ir 4 dalyse numatytas veikas asmuo atsako tik tuo atveju, kai yra nukentėjusio asmens skundas ar jo teisėto atstovo pareiškimas, ar prokuroro reikalavimas.\n\n6. Už šio straipsnio 1, 2 ir 3 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 186 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 186 straipsnį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 1891 straipsnio pakeitimas",
      "content": "Pakeisti 1891 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas turėjo nuosavybės teise didesnės negu 900 MGL vertės turtą, žinodamas, kad tas turtas negalėjo būti įgytas teisėtomis pajamomis,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 190 straipsnio pakeitimas",
      "content": "Pakeisti 190 straipsnį ir jį išdėstyti taip:\n\n„190 straipsnis. Sąvokų išaiškinimas\n\n1. Šiame skyriuje nurodytas turtas yra labai didelės vertės, kai jo vertė viršija 900 MGL dydžio sumą, didelės vertės, kai jo vertė viršija 400 MGL dydžio sumą, bet neviršija 900 MGL dydžio sumos, nedidelės vertės, kai jo vertė viršija 3 MGL dydžio sumą, bet neviršija 10 MGL dydžio sumos.\n\n2. Šiame skyriuje nurodyta turtinė žala yra 10 MGL dydžio sumą viršijanti, bet 400 MGL dydžio sumos neviršijanti žala. Šiame skyriuje nurodyta turtinė žala yra nedidelė, kai jos dydis viršija 3 MGL dydžio sumą, bet neviršija 10 MGL dydžio sumos, didelė, kai jos dydis viršija 400 MGL dydžio sumą.\n\n3. Šio skyriaus 1891 straipsnyje nurodytos teisėtos pajamos yra iš teisės aktų neuždraustos veiklos gautos pajamos, nesvarbu, ar jos buvo įtrauktos į apskaitą teisės aktų nustatyta tvarka, ar ne.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. XXIX skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti XXIX skyriaus pavadinimą ir jį išdėstyti taip:\n\n„XXIX SKYRIUS\n\nNUSIKALTIMAI INTELEKTINEI NUOSAVYBEI“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 192 straipsnio pakeitimas",
      "content": "Pakeisti 192 straipsnį ir jį išdėstyti taip:\n\n„192 straipsnis. Autorių teisių ar gretutinių teisių objekto neteisėtas atgaminimas, neteisėtų kopijų platinimas, gabenimas ar laikymas\n\n1. Tas, kas neteisėtai atgamino autorių teisių ar gretutinių teisių objektą arba jų dalį komercijos tikslais arba platino, gabeno ar laikė komercijos tikslais neteisėtas jų kopijas, jeigu kopijų bendra vertė pagal teisėtų kopijų, o kai jų nėra, – pagal atgamintų kūrinių originalų kainas viršijo 400 MGL dydžio sumą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 195 straipsnio pakeitimas",
      "content": "Pakeisti 195 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas pažeidė išimtines patento savininko ar dizaino savininko teises, jeigu dėl to buvo padaryta didelė žala,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 196 straipsnio pakeitimas",
      "content": "Pakeisti 196 straipsnį ir jį išdėstyti taip:\n\n„196 straipsnis. Neteisėtas poveikis elektroniniams duomenims\n\n1. Tas, kas neteisėtai sunaikino, sugadino, pašalino ar pakeitė elektroninius duomenis arba technine įranga, programine įranga ar kitais būdais apribojo naudojimąsi tokiais duomenimis padarydamas žalos,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytą veiką padarė daugelio informacinių sistemų elektroniniams duomenims arba strateginę reikšmę nacionaliniam saugumui ar didelę reikšmę valstybės valdymui, ūkiui ar finansų sistemai turinčios informacinės sistemos elektroniniams duomenims arba pasinaudodamas svetimais asmens duomenimis, arba padarydamas didelę žalą,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 197 straipsnio pakeitimas",
      "content": "Pakeisti 197 straipsnį ir jį išdėstyti taip:\n\n„197 straipsnis. Neteisėtas poveikis informacinei sistemai\n\n1. Tas, kas neteisėtai sutrikdė ar nutraukė informacinės sistemos darbą padarydamas žalos,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytą veiką padarė daugeliui informacinių sistemų arba strateginę reikšmę nacionaliniam saugumui ar didelę reikšmę valstybės valdymui, ūkiui ar finansų sistemai turinčiai informacinei sistemai arba pasinaudodamas svetimais asmens duomenimis, arba padarydamas didelę žalą,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 199 straipsnio pakeitimas",
      "content": "Pakeisti 199 straipsnį ir jį išdėstyti taip:\n\n„199 straipsnis. Kontrabanda\n\n1. Tas, kas per Lietuvos Respublikos valstybės sieną gabendamas privalomus pateikti muitinei daiktus, kurių vertė viršija 150 MGL, bet neviršija 400 MGL dydžio sumos, nepateikė jų muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas per Lietuvos Respublikos valstybės sieną gabendamas privalomus pateikti muitinei daiktus, kurių vertė viršija 400 MGL, bet neviršija 900 MGL dydžio sumos, nepateikė jų muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas per Lietuvos Respublikos valstybės sieną gabendamas privalomus pateikti muitinei daiktus, kurių vertė viršija 900 MGL dydžio sumą, nepateikė jų muitinės kontrolei ar kitaip šios kontrolės išvengė arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno kilnojamąsias kultūros vertybes ar antikvarinius daiktus,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 1991 straipsnio pakeitimas",
      "content": "Pakeisti 1991 straipsnį ir jį išdėstyti taip:\n\n„1991 straipsnis. Muitinės apgaulė\n\n1. Tas, kas iš Europos Sąjungos valstybės narės į Lietuvos Respubliką įvežė privalomus pateikti muitinei daiktus, kurių vertė viršija 150 MGL, bet neviršija 400 MGL dydžio sumos, ir jų nepateikė Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas iš Europos Sąjungos valstybės narės į Lietuvos Respubliką įvežė privalomus pateikti muitinei daiktus, kurių vertė viršija 400 MGL, bet neviršija 900 MGL dydžio sumos, ir jų nepateikė Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas iš Europos Sąjungos valstybės narės į Lietuvos Respubliką įvežė privalomus pateikti muitinei daiktus, kurių vertė viršija 900 MGL dydžio sumą, ir jų nepateikė Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 1992 straipsnio pakeitimas",
      "content": "Pakeisti 1992 straipsnį ir jį išdėstyti taip:\n\n„1992 straipsnis. Neteisėtas disponavimas akcizais apmokestinamomis prekėmis\n\n1. Tas, kas pažeisdamas nustatytą tvarką įgijo, laikė, gabeno, siuntė, naudojo ar realizavo akcizais apmokestinamas prekes, kurių vertė viršija 150 MGL, bet neviršija 400 MGL dydžio sumos,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas pažeisdamas nustatytą tvarką įgijo, laikė, gabeno, siuntė, naudojo ar realizavo akcizais apmokestinamas prekes, kurių vertė viršija 400 MGL, bet neviršija 900 MGL dydžio sumos,\nbaudžiamas bauda arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas pažeisdamas nustatytą tvarką įgijo, laikė, gabeno, siuntė, naudojo ar realizavo akcizais apmokestinamas prekes, kurių vertė viršija 900 MGL dydžio sumą,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 200 straipsnio pakeitimas",
      "content": "Pakeisti 200 straipsnį ir jį išdėstyti taip:\n\n„200 straipsnis. Neteisėtas prekių ar produkcijos neišvežimas iš Lietuvos Respublikos\n\n1. Tas, kas neteisėtai neišvežė per Lietuvos Respublikos valstybės sieną prekių ar produkcijos, kurių vertė viršija 150 MGL, bet neviršija 400 MGL dydžio sumos ir kurios pagal tranzito arba eksporto dokumentus turėjo būti išvežtos iš Lietuvos Respublikos,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas neteisėtai neišvežė per Lietuvos Respublikos valstybės sieną prekių ar produkcijos, kurių vertė viršija 400 MGL, bet neviršija 900 MGL dydžio sumos ir kurios pagal tranzito arba eksporto dokumentus turėjo būti išvežtos iš Lietuvos Respublikos,\nbaudžiamas bauda arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas neteisėtai neišvežė per Lietuvos Respublikos valstybės sieną prekių ar produkcijos, kurių vertė viršija 900 MGL dydžio sumą ir kurios pagal tranzito arba eksporto dokumentus turėjo būti išvežtos iš Lietuvos Respublikos,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 201 straipsnio pakeitimas",
      "content": "1. Pakeisti 201 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„201 straipsnis. Neteisėtas naminių stiprių alkoholinių gėrimų, nedenatūruoto ar denatūruoto etilo alkoholio, jų skiedinių (mišinių) gaminimas, laikymas, gabenimas ar realizavimas“.\n\n2. Pakeisti 201 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas turėdamas tikslą realizuoti neteisėtai gamino, laikė, gabeno naminius stiprius alkoholinius gėrimus, nedenatūruotą ar denatūruotą etilo alkoholį, jų skiedinius (mišinius) arba juos realizavo,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 203 straipsnio pakeitimas",
      "content": "Pakeisti 203 straipsnį ir jį išdėstyti taip:\n\n„203 straipsnis. Neteisėta juridinio asmens veikla\n\n1. Tas, kas stambiu mastu vertėsi viešojo juridinio asmens steigimo dokumentuose nenumatyta veikla,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas įsteigė, įsigijo juridinį asmenį, naudojamą neteisėtai veiklai nuslėpti, ar vadovavo juridiniam asmeniui, naudojamam neteisėtai veiklai nuslėpti,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n3. Už šio straipsnio 1 dalyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 204 straipsnio pakeitimas",
      "content": "Pakeisti 204 straipsnį ir jį išdėstyti taip:\n\n„204 straipsnis. Svetimo prekių ar paslaugų ženklo naudojimas\n\n1. Tas, kas neturėdamas leidimo svetimu prekių ženklu pažymėjo didelį prekių kiekį ar didelės vertės prekes, jas įgijo, gabeno, laikė komerciniais tikslais ar pateikė jas realizuoti arba pasinaudojo svetimu paslaugų ženklu ir dėl to padarė didelę žalą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 206 straipsnio pakeitimas",
      "content": "Pakeisti 206 straipsnį ir jį išdėstyti taip:\n\n„206 straipsnis. Kredito, paskolos, tikslinės paramos, subsidijos ar dotacijos panaudojimas ne pagal paskirtį ar nustatytą tvarką\n\n1. Tas, kas gavęs 400 MGL dydžio ar didesnės vertės tikslinę paramą, subsidiją ar dotaciją panaudojo jas ne pagal paskirtį ar nustatytą tvarką,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas gavęs kreditą ar paskolą panaudojo juos ne pagal paskirtį ar nustatytą tvarką ir negrąžino laiku, ir dėl to kreditoriui, laiduotojui arba kitam asmeniui padarė didelę turtinę žalą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n3. Tas, kas gavęs tikslinę paramą, subsidiją ar dotaciją panaudojo jas ne pagal paskirtį ar nustatytą tvarką ir dėl to valstybės ar Europos Sąjungos institucijai, tarptautinei viešajai organizacijai arba kitam juridiniam ar fiziniam asmeniui padarė didelę turtinę žalą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n4. Tas, kas gavęs tikslinę paramą, subsidiją ar dotaciją panaudojo jas ne pagal paskirtį ar nustatytą tvarką ir dėl to valstybės ar Europos Sąjungos institucijai, tarptautinei viešajai organizacijai arba kitam juridiniam ar fiziniam asmeniui padarė labai didelę turtinę žalą arba tai padarė dalyvaudamas organizuotoje grupėje,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 207 straipsnio pakeitimas",
      "content": "1. Pakeisti 207 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tas, kas apgaule gavo tikslinę paramą, subsidiją ar dotaciją ir dėl to valstybės ar Europos Sąjungos institucijai, tarptautinei viešajai organizacijai arba kitam juridiniam ar fiziniam asmeniui padarė didelę turtinę žalą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki šešerių metų.“\n\n2. Papildyti 207 straipsnį nauja 3 dalimi:\n\n„3. Tas, kas apgaule gavo tikslinę paramą, subsidiją ar dotaciją ir dėl to valstybės ar Europos Sąjungos institucijai, tarptautinei viešajai organizacijai arba kitam juridiniam ar fiziniam asmeniui padarė labai didelę turtinę žalą arba sukčiavo dalyvaudamas organizuotoje grupėje,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.“\n\n3. Buvusią 207 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 208 straipsnio pakeitimas",
      "content": "Pakeisti 208 straipsnį ir jį išdėstyti taip:\n\n„208 straipsnis. Skolininko nesąžiningumas\n\n1. Tas, kas dėl savo sunkios ekonominės padėties ar nemokumo, kai akivaizdžiai grėsė bankrotas, neturėdamas galimybės patenkinti visų kreditorių reikalavimų patenkino tik vieno ar kelių iš jų reikalavimus arba užtikrino vieno ar kelių kreditorių reikalavimus ir dėl to padarė didelę turtinę žalą likusiems vienam ar daugiau kreditorių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas dėl savo sunkios ekonominės padėties ar nemokumo, kai akivaizdžiai grėsė bankrotas, paslėpė, iššvaistė, perleido, pervedė į užsienį ar nepateisinamai pigiai pardavė turtą, kuris galėjo būti pateiktas skoloms padengti, ir dėl to padarė didelę turtinę žalą vienam ar daugiau kreditorių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Tas, kas padarė šio straipsnio 1 ar 2 dalyje numatytas veikas padarydamas labai didelę turtinę žalą vienam ar daugiau kreditorių,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 209 straipsnio pakeitimas",
      "content": "Pakeisti 209 straipsnį ir jį išdėstyti taip:\n\n„209 straipsnis. Nusikalstamas bankrotas\n\n1. Tas, kas sąmoningai blogai valdydamas įmonę nulėmė jos bankrotą ir dėl to padarė didelę turtinę žalą vienam ar daugiau kreditorių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką padarydamas labai didelę turtinę žalą vienam ar daugiau kreditorių,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 212 straipsnio pakeitimas",
      "content": "1. Pakeisti 212 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šiame skyriuje nurodyta turtinė žala yra didelė, kai jos dydis viršija 400 MGL dydžio sumą, bet neviršija 900 MGL dydžio sumos, labai didelė, kai jos dydis viršija 900 MGL dydžio sumą.“\n\n2. Papildyti 212 straipsnį nauja 4 dalimi:\n\n„4. Šio skyriaus 202 ir 203 straipsniuose nurodyto neteisėto vertimosi ūkine, komercine, finansine ar profesine veikla ir neteisėtos juridinio asmens veiklos mastas yra stambus, kai iš šios veiklos gautos paskutinių dvylikos mėnesių pajamos arba nustatyta tvarka neįtrauktų į apskaitą prekių vertė viršija 500 MGL dydžio sumą.“\n\n3. Buvusią 212 straipsnio 4 dalį laikyti 5 dalimi."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 219 straipsnio pakeitimas",
      "content": "Pakeisti 219 straipsnį ir jį išdėstyti taip:\n\n„219 straipsnis. Mokesčių nesumokėjimas\n\n1. Tas, kas pateikęs deklaraciją arba nustatyta tvarka patvirtintą ataskaitą ar kitą dokumentą būdamas mokus laiku nesumokėjo pagal juos apskaičiuotų daugiau kaip 400 MGL dydžio mokesčių po to, kai valstybės įgaliota institucija priminė apie pareigą sumokėti mokesčius,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padaręs šio straipsnio 1 dalyje numatytą veiką nesumokėjo jam apskaičiuotų daugiau kaip 900 MGL dydžio mokesčių,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 220 straipsnio pakeitimas",
      "content": "Pakeisti 220 straipsnį ir jį išdėstyti taip:\n\n„220 straipsnis. Neteisingų duomenų apie pajamas, pelną ar turtą pateikimas\n\n1. Tas, kas siekdamas išvengti mokesčių, kurių suma viršija 400 MGL, įrašė į deklaraciją arba į nustatyta tvarka patvirtintą ataskaitą ar kitą dokumentą žinomai neteisingus duomenis apie asmens pajamas, pelną, turtą ar jų naudojimą ir pateikė juos valstybės įgaliotai institucijai,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, kai mokesčių suma viršija 900 MGL arba dalyvaudamas organizuotoje grupėje,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 221 straipsnio pakeitimas",
      "content": "Pakeisti 221 straipsnį ir jį išdėstyti taip:\n\n„221 straipsnis. Deklaracijos, ataskaitos ar kito dokumento nepateikimas\n\n1. Tas, kas siekdamas išvengti daugiau kaip 400 MGL dydžio mokesčių ar kitokių įmokų teisės aktų nustatyta tvarka laiku nepateikė valstybės įgaliotai institucijai deklaracijos arba nustatyta tvarka patvirtintos ataskaitos ar kito dokumento apie asmens pajamas, pelną ar turtą po to, kai ši valstybės institucija raštu priminė apie pareigą juos pateikti,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, kai mokesčių ar kitokių įmokų suma viršija 900 MGL,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 222 straipsnio pakeitimas",
      "content": "Pakeisti 222 straipsnį ir jį išdėstyti taip:\n\n„222 straipsnis. Apgaulingas finansinės apskaitos tvarkymas ir (arba) organizavimas\n\n1. Tas, kas apgaulingai tvarkė ir (arba) organizavo teisės aktų reikalaujamą finansinę apskaitą arba įstatymų nustatytą laiką nesaugojo finansinės apskaitos dokumentų ir (arba) finansinės apskaitos registrų, arba paslėpė, sunaikino ar sugadino finansinės apskaitos dokumentus ir (arba) finansinės apskaitos registrus, arba netvarkė ir (arba) neorganizavo teisės aktų reikalaujamos finansinės apskaitos, jeigu dėl to buvo padaryta didelė turtinė žala valstybei arba fiziniam ar juridiniam asmeniui arba negalima visiškai ar iš dalies nustatyti asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką padarydamas labai didelę turtinę žalą valstybei arba fiziniam ar juridiniam asmeniui,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 223 straipsnio pakeitimas",
      "content": "Pakeisti 223 straipsnį ir jį išdėstyti taip:\n\n„223 straipsnis. Aplaidus finansinės apskaitos tvarkymas ir (arba) organizavimas\n\n1. Tas, kas privalėjo tvarkyti ir (arba) organizuoti, bet netvarkė ir (arba) neorganizavo teisės aktų reikalaujamos finansinės apskaitos arba aplaidžiai tvarkė ir (arba) organizavo teisės aktų reikalaujamą finansinę apskaitą, arba įstatymų nustatytą laiką nesaugojo finansinės apskaitos dokumentų ir (arba) finansinės apskaitos registrų, jeigu dėl to buvo padaryta didelė turtinė žala valstybei arba fiziniam ar juridiniam asmeniui arba negalima visiškai ar iš dalies nustatyti asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.\n\n3. Asmuo atsako pagal šį straipsnį tik tais atvejais, kai jame numatytos veikos padarytos dėl neatsargumo.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 224 straipsnio pakeitimas",
      "content": "Papildyti 224 straipsnį 3 dalimi:\n\n„3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 2241 straipsnio pakeitimas",
      "content": "Pakeisti 2241 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šiame skyriuje nurodyta turtinė žala, turtinė nauda yra didelė, kai jos dydis viršija 400 MGL dydžio sumą, bet neviršija 900 MGL dydžio sumos, labai didelė, kai jos dydis viršija 900 MGL dydžio sumą.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 246 straipsnio pakeitimas",
      "content": "Pakeisti 246 straipsnį ir jį išdėstyti taip:\n\n„246 straipsnis. Aprašyto ar areštuoto turto arba turto, kuriam nustatytas laikinas nuosavybės teisės apribojimas, perleidimas, paslėpimas, sunaikinimas ar sugadinimas\n\n1. Tas, kas paslėpė, sunaikino ar sugadino aprašytą, areštuotą ir jam patikėtą turtą arba turtą, kuriam nustatytas laikinas nuosavybės teisės apribojimas, arba šį turtą neteisėtai perleido kitam asmeniui,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas paslėpė, sunaikino ar sugadino aprašytą, areštuotą ir jam patikėtą didelės vertės turtą arba didelės vertės turtą, kuriam nustatytas laikinas nuosavybės teisės apribojimas, arba šį turtą neteisėtai perleido kitam asmeniui,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n3. Tas, kas paslėpė, sunaikino ar sugadino aprašytą, areštuotą ir jam patikėtą labai didelės vertės turtą arba labai didelės vertės turtą, kuriam nustatytas laikinas nuosavybės teisės apribojimas, arba šį turtą neteisėtai perleido kitam asmeniui,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 248 straipsnio pakeitimas",
      "content": "Pakeisti 248 straipsnį ir jį išdėstyti taip:\n\n„248 straipsnis. Sąvokų išaiškinimas\n\n1. Artimieji giminaičiai yra tėvai (įtėviai), vaikai (įvaikiai), broliai, seserys, seneliai ir vaikaičiai.\n\n2. Teisėsaugos institucijos yra policija, kitos ikiteisminio tyrimo ir prokuratūros įstaigos, taip pat kriminalinės žvalgybos subjektai.\n\n3. Šiame skyriuje numatytas turtas yra didelės vertės, kai jo vertė viršija 400 MGL dydžio sumą, bet neviršija 900 MGL dydžio sumos, labai didelės vertės, kai jo vertė viršija 900 MGL dydžio sumą.\n\n4. Šiame skyriuje nurodyta turtinė žala yra didelė, kai jos dydis viršija 400 MGL dydžio sumą.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 253 straipsnio pakeitimas",
      "content": "Pakeisti 253 straipsnį ir jį išdėstyti taip:\n\n„253 straipsnis. Neteisėtas disponavimas šaunamaisiais ginklais, šaudmenimis, sprogmenimis ar sprogstamosiomis medžiagomis\n\n1. Tas, kas neturėdamas leidimo gamino, įgijo, laikė, nešiojo, gabeno, siuntė, panaudojo ar realizavo šaunamąjį ginklą, šaudmenis, sprogmenis ar sprogstamąsias medžiagas,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n2. Tas, kas neturėdamas leidimo pagamino, įgijo, laikė, nešiojo, gabeno, siuntė ar realizavo ne mažiau kaip tris šaunamuosius ginklus, didelės sprogstamosios galios arba didelį kiekį šaudmenų, sprogmenų ar sprogstamųjų medžiagų,\nbaudžiamas laisvės atėmimu nuo ketverių iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Kodekso papildymas 2532 straipsniu",
      "content": "Papildyti Kodeksą 2532 straipsniu:\n\n„2532 straipsnis. Šaunamųjų ginklų, šaudmenų, sprogmenų, sprogstamųjų medžiagų ar strateginių prekių kontrabanda\n\n1. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė šaunamąjį ginklą, šaudmenis, sprogmenis, sprogstamąsias medžiagas ar strategines prekes,\nbaudžiamas bauda arba laisvės atėmimu iki šešerių metų.\n\n2. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė ne mažiau kaip tris šaunamuosius ginklus, didelės sprogstamosios galios arba didelį kiekį šaudmenų, sprogmenų ar sprogstamųjų medžiagų,\nbaudžiamas laisvės atėmimu nuo ketverių iki dešimties metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 255 straipsnio pakeitimas",
      "content": "1. Pakeisti 255 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„255 straipsnis. Šaunamojo ginklo, šaudmenų, sprogmenų ar sprogstamųjų medžiagų laikymo, nešiojimo ar gabenimo taisyklių pažeidimas“.\n\n2. Pakeisti 255 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas pažeidė teisėtai turimo šaunamojo ginklo, šaudmenų, sprogmenų ar sprogstamųjų medžiagų laikymo, nešiojimo ar gabenimo taisykles ir dėl to kitas asmuo neteisėtai jais pasinaudojo arba dėl to šaunamasis ginklas, šaudmenys, sprogmenys ar sprogstamosios medžiagos buvo prarastos, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 256 straipsnio pakeitimas",
      "content": "Pakeisti 256 straipsnį ir jį išdėstyti taip:\n\n„256 straipsnis. Neteisėtas disponavimas branduolinėmis ar radioaktyviosiomis medžiagomis arba kitais jonizuojančiosios spinduliuotės šaltiniais\n\n1. Tas, kas pagrobė ar kitaip neteisėtai įgijo, gamino, gabeno, siuntė, laikė, saugojo, apdorojo, panaudojo, suardė, pašalino ar kitaip neteisėtai tvarkė bet kokio pavidalo ir bet kokios fizinės būsenos branduolines ar radioaktyviąsias medžiagas arba kitus jonizuojančiosios spinduliuotės šaltinius,\nbaudžiamas areštu arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas neteisėtai gamino, gabeno, siuntė, laikė, saugojo, apdorojo, panaudojo, suardė, pašalino ar kitaip neteisėtai tvarkė bet kokio pavidalo ir bet kokios fizinės būsenos branduolines ar radioaktyviąsias medžiagas arba kitus jonizuojančiosios spinduliuotės šaltinius, jeigu dėl to atsirado sunkių padarinių,\nbaudžiamas laisvės atėmimu nuo dvejų iki dešimties metų.\n\n3. Šio straipsnio 2 dalyje numatytos veikos yra nusikalstamos ir tais atvejais, kai jos padarytos dėl neatsargumo.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Kodekso papildymas 2562 straipsniu",
      "content": "Papildyti Kodeksą 2562 straipsniu:\n\n„2562 straipsnis. Branduolinių ar radioaktyviųjų medžiagų arba kitų jonizuojančiosios spinduliuotės šaltinių kontrabanda\n\n1. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė branduolines ar radioaktyviąsias medžiagas arba kitus jonizuojančiosios spinduliuotės šaltinius,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Kodekso papildymas 2601 straipsniu",
      "content": "Papildyti Kodeksą 2601 straipsniu:\n\n„2601 straipsnis. Narkotinių ar psichotropinių medžiagų kontrabanda\n\n1. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė nedidelį kiekį narkotinių ar psichotropinių medžiagų neturėdamas tikslo jų parduoti ar kitaip platinti,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė narkotines ar psichotropines medžiagas neturėdamas tikslo jas parduoti ar kitaip platinti,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n3. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė narkotines ar psichotropines medžiagas turėdamas tikslą jas parduoti ar kitaip platinti,\nbaudžiamas laisvės atėmimu nuo dvejų iki dešimties metų.\n\n4. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė didelį kiekį narkotinių ar psichotropinių medžiagų,\nbaudžiamas laisvės atėmimu nuo ketverių iki dvylikos metų.\n\n5. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė labai didelį kiekį narkotinių ar psichotropinių medžiagų,\nbaudžiamas laisvės atėmimu nuo dešimties iki aštuoniolikos metų.\n\n6. Už šio straipsnio 3, 4 ir 5 dalyse numatytas veikas atsako ir juridinis asmuo.\n\n7. Asmuo, kuris savo noru kreipėsi į sveikatos priežiūros įstaigą dėl medicinos pagalbos ar į valstybės instituciją norėdamas atiduoti neteisėtai gabentą ar siųstą be tikslo platinti nedidelį kiekį narkotinių ar psichotropinių medžiagų, atleidžiamas nuo baudžiamosios atsakomybės už atiduotų narkotinių ar psichotropinių medžiagų kontrabandą.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Kodekso papildymas 2661 straipsniu",
      "content": "Papildyti Kodeksą 2661 straipsniu:\n\n„2661 straipsnis. Pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakų (prekursorių) kontrabanda\n\n1. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakus (prekursorius),\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė didelį kiekį pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakų (prekursorių),\nbaudžiamas laisvės atėmimu nuo trejų iki septynerių metų.\n\n3. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė labai didelį kiekį pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakų (prekursorių),\nbaudžiamas laisvės atėmimu nuo septynerių iki dvylikos metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 267 straipsnio pakeitimas",
      "content": "Pakeisti 267 straipsnį ir jį išdėstyti taip:\n\n„267 straipsnis. Neteisėtas disponavimas stipriai veikiančiomis ar nuodingosiomis medžiagomis\n\n1. Tas, kas neteisėtai gamino, įgijo, laikė, gabeno, siuntė ar realizavo stipriai veikiančias ar nuodingąsias medžiagas,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas neteisėtai gamino, įgijo, laikė, gabeno, siuntė ar realizavo nuodingąsias chemines medžiagas, kurios naudojamos kaip cheminis ginklas, chemines medžiagas ar jų pirmtakus cheminio ginklo gamybai ar kitiems Cheminio ginklo uždraudimo įstatymo draudžiamiems tikslams,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 2671 straipsnio pakeitimas",
      "content": "Pakeisti 2671 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas neteisėtai kūrė, gamino, įgijo, laikė, gabeno, siuntė, pardavė ar kitaip perleido biologinį ginklą arba jo gamybai naudojamus mikroorganizmus ar kitas biologines medžiagas, ar toksinus,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Kodekso papildymas 2672 straipsniu",
      "content": "Papildyti Kodeksą 2672 straipsniu:\n\n„2672 straipsnis. Stipriai veikiančių, nuodingųjų ar cheminių medžiagų kontrabanda\n\n1. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė stipriai veikiančias ar nuodingąsias medžiagas,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė nuodingąsias chemines medžiagas, kurios naudojamos kaip cheminis ginklas, arba cheminio ginklo gamybai naudojamas chemines medžiagas ar jų pirmtakus,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Kodekso papildymas 2673 straipsniu",
      "content": "Papildyti Kodeksą 2673 straipsniu:\n\n„2673 straipsnis. Biologinių medžiagų, mikroorganizmų ar toksinų kontrabanda\n\n1. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė biologinį ginklą arba jo gamybai naudojamas biologines medžiagas ar mikroorganizmus arba kitas biologines medžiagas ar toksinus,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Kodekso papildymas 2764 straipsniu",
      "content": "Papildyti Kodeksą 2764 straipsniu:\n\n„2764 straipsnis. Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytų medžiagų kontrabanda\n\n1. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno ar siuntė Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas turėdamas tikslą jas parduoti ar kitaip platinti,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. 277 straipsnio pakeitimas",
      "content": "Pakeisti 277 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už šio straipsnio 2 dalyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. 281 straipsnio pakeitimas",
      "content": "Pripažinti netekusiomis galios 281 straipsnio 8 ir 9 dalis."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Kodekso papildymas 2821 straipsniu",
      "content": "Papildyti Kodekso XXXIX skyrių 2821 straipsniu:\n\n„2821 straipsnis. Sąvokų išaiškinimas\n\n1. Šiame skyriuje nurodyta turtinė žala yra didelė, kai jos dydis viršija 400 MGL dydžio sumą, bet neviršija 900 MGL dydžio sumos, labai didelė, kai jos dydis viršija 900 MGL dydžio sumą.\n\n2. Laikoma, kad šio skyriaus 281 straipsnio 2, 4 ar 6 dalyje numatytą veiką padaręs asmuo yra neblaivus, kai jam nustatytas 0,41 ir daugiau promilių neblaivumas arba kai jis vengė neblaivumo patikrinimo ar vartojo alkoholį po eismo įvykio iki jo aplinkybių nustatymo.\n\n3. Šio skyriaus 281 straipsnyje nurodytos kelių transporto priemonės yra motorinės transporto priemonės, traktoriai, savaeigės mašinos ir kitos mechaninės transporto priemonės, taip pat autonominiai automobiliai.“"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. 298 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 298 straipsnį."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. birželio 1 d.\n\n2. Jeigu asmuo iki 2023 m. birželio 1 d. padarė nusikalstamą veiką, kuri atitinka Lietuvos Respublikos baudžiamajame kodekse numatyto nusikaltimo ar baudžiamojo nusižengimo požymius, ši veika perkvalifikuojama pagal atitinkamą šiame įstatyme išdėstytą Baudžiamojo kodekso straipsnį, švelninantį bausmę arba kitokiu būdu palengvinantį nusikalstamą veiką padariusio asmens teisinę padėtį.\n\n3. Jeigu asmuo iki 2023 m. birželio 1 d. padarė nusikalstamą veiką, kuri atitinka Baudžiamajame kodekse numatyto nusikaltimo ar baudžiamojo nusižengimo požymius, tačiau įstatymu už tokią veiką nustatyta griežtesnė bausmė arba kitaip sunkinama nusikalstamą veiką padariusio asmens teisinė padėtis, šis asmuo atsako pagal nusikalstamos veikos padarymo metu galiojusį Baudžiamojo kodekso straipsnį.\n\n4. Jeigu baudžiamoji byla iškelta dėl veikos, padarytos iki 2023 m. birželio 1 d., tačiau pagal šiame įstatyme išdėstytą atitinkamą Baudžiamojo kodekso straipsnį ši veika neturi nusikaltimo ar baudžiamojo nusižengimo požymių, ši byla nutraukiama remiantis Lietuvos Respublikos baudžiamojo proceso kodekso 3 straipsnio 1 dalies 1 punktu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_bbbf2a8d5afa4f4b937128207add6b14_end"
    }
  ],
  "definitions": []
}
