{
  "id": "lt-law-xiii-2239",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 3 ir 34 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2239",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/40f9576098c611e9ae2e9d61b1f977b3/plKsXYXhDN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Papildyti 3 straipsnį 14 punktu:\n\n„14) draudimo keisti į blogąją pusę (non reformatio in peius). Šis principas reiškia, kad viešojo administravimo subjektas, priimdamas administracinės procedūros sprendimą, negali pabloginti asmens, dėl kurio yra pradėta administracinė procedūra, padėties.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Administracinė procedūra baigiama administracinės procedūros sprendimo priėmimu. Viešojo administravimo subjektas, priimdamas administracinės procedūros sprendimą, negali pabloginti asmens, dėl kurio buvo pradėta administracinė procedūra, padėties. Asmeniui, dėl kurio pradėta administracinė procedūra, ne vėliau kaip per 3 darbo dienas nuo administracinės procedūros sprendimo priėmimo dienos raštu pranešama apie priimtą administracinės procedūros sprendimą ir nurodomos faktinės aplinkybės, nustatytos skundo nagrinėjimo metu, teisės aktai, kuriais vadovaujantis priimtas administracinės procedūros sprendimas, ir sprendimo apskundimo tvarka. Asmeniui, kuris kreipėsi dėl administracinės procedūros pradėjimo, per 3 darbo dienas nuo administracinės procedūros sprendimo priėmimo dienos, laikantis asmens duomenų teisinę apsaugą reglamentuojančių teisės aktų reikalavimų, raštu pateikiama informacija apie priimtą administracinės procedūros sprendimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\n2. Skundai, pradėti nagrinėti iki šio įstatymo įsigaliojimo, baigiami nagrinėti laikantis šio įstatymo nuostatų.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
