{
  "id": "lt-law-xiii-2140",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės vėliavos ir kitų vėliavų įstatymo Nr. I-1497 1, 2, 4, 13 straipsnių ir penktojo skirsnio pavadinimo pakeitimo įstatymas",
  "short_name": "XIII-2140",
  "status": "in_force",
  "issued_date": "2019-05-30",
  "in_force_date": "2019-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4100dcb08b7911e9ae2e9d61b1f977b3/ryxYVAZTwi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikos teritorijoje oficialiai gali būti naudojamos Lietuvos valstybės vėliava, Lietuvos valstybės istorinė (herbinė) vėliava, užsienio valstybių vėliavos, Europos Sąjungos vėliava, tarptautinių viešųjų organizacijų vėliavos, kitų tarptautinių organizacijų vėliavos, Respublikos Prezidento vėliava, Lietuvos kariuomenės ar jos karinių vienetų ir statutinių institucijų vėliavos, apskričių ir savivaldybių vėliavos, Lietuvos etnografinių regionų vėliavos, miestų, miestelių ir kaimų vėliavos, užsienio lietuvių bendruomenių vėliavos, kitos vėliavos, stalo ir automobilio vėliavėlės (toliau – vėliavos).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Lietuvos kariuomenės ar jos karinio vieneto vėliava – su Lietuvos heraldikos komisija suderintas ir Lietuvos kariuomenės veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas Lietuvos kariuomenės ar jos pajėgų rūšies, junginio, dalinio, kito savarankiško karinio vieneto atributikos objektas.“\n\n2. Papildyti 2 straipsnį 14 dalimi:\n\n„14. Statutinės institucijos vėliava – su Lietuvos heraldikos komisija suderintas ir statutinės institucijos veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas statutinės institucijos atributikos objektas.“\n\n3. Papildyti 2 straipsnį 15 dalimi:\n\n„15. Lietuvos etnografinių regionų vėliavos – Etninės kultūros globos tarybos su Lietuvos heraldikos komisija suderinti ir patvirtinti Lietuvos etnografinių regionų (Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos) atributikos objektai.“\n\n4. Papildyti 2 straipsnį 16 dalimi:\n\n„16. Miesto, miestelio arba kaimo vėliava – savivaldybės tarybos su Lietuvos heraldikos komisija suderintas ir patvirtintas miesto, miestelio arba kaimo atributikos objektas.“\n\n5. Papildyti 2 straipsnį 17 dalimi:\n\n„17. Užsienio lietuvių bendruomenių vėliavos – užsienio valstybių (kraštų) lietuvių bendruomenių valdymo institucijų su Lietuvos heraldikos komisija ir Pasaulio lietuvių bendruomenės valdyba suderinti ir patvirtinti užsienio valstybių (kraštų) lietuvių bendruomenių atributikos objektai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu kartu iškeliamos kelios vėliavos, jos turi būti viename aukštyje, kiek tai įmanoma, panašaus dydžio, taip pat laikomasi šio eiliškumo:\n\n1) Lietuvos valstybės vėliava;\n\n2) Lietuvos valstybės istorinė vėliava;\n\n3) užsienio valstybių vėliavos;\n\n4) Europos Sąjungos vėliava;\n\n5) tarptautinių viešųjų organizacijų vėliavos;\n\n6) Respublikos Prezidento vėliava;\n\n7) Lietuvos kariuomenės ar jos karinių vienetų vėliavos;\n\n8) statutinių institucijų vėliavos;\n\n9) apskričių vėliavos;\n\n10) savivaldybių vėliavos;\n\n11) Lietuvos etnografinių regionų vėliavos;\n\n12) miestų, miestelių ir kaimų vėliavos;\n\n13) užsienio lietuvių bendruomenių vėliavos;\n\n14) kitos vėliavos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Penktojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti penktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„PENKTASIS SKIRSNIS\nLIETUVOS KARIUOMENĖS AR JOS KARINIŲ VIENETŲ, STATUTINIŲ INSTITUCIJŲ, ETNOGRAFINIŲ REGIONŲ, MIESTŲ, MIESTELIŲ IR KAIMŲ, UŽSIENIO LIETUVIŲ BENDRUOMENIŲ VĖLIAVOS“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„13 straipsnis. Lietuvos kariuomenės ar jos karinių vienetų, statutinių institucijų, apskričių ir savivaldybių, Lietuvos etnografinių regionų, miestų, miestelių ir kaimų, užsienio lietuvių bendruomenių vėliavų naudojimas“.\n\n2. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos kariuomenės ar jos karinio vieneto, statutinės institucijos vėliavos naudojimo tvarką nustato Lietuvos kariuomenės, statutinių institucijų veiklą reglamentuojantys teisės aktai.“\n\n3. Papildyti 13 straipsnį 4 dalimi:\n\n„4. Lietuvos etnografinių regionų (Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos) vėliavų naudojimo tvarką nustato Etninės kultūros globos taryba.“\n\n4. Papildyti 13 straipsnį 5 dalimi:\n\n„5. Miestų, miestelių ir kaimų vėliavų naudojimo tvarką nustato savivaldybės taryba.“\n\n5. Papildyti 13 straipsnį 6 dalimi:\n\n„6. Užsienio valstybių (kraštų) lietuvių bendruomenių vėliavų naudojimo tvarką nustato užsienio valstybių (kraštų) lietuvių bendruomenių valdymo institucijos, suderinusios su Pasaulio lietuvių bendruomenės valdyba.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. spalio 1 d.\n\n2. Valstybės ir savivaldybių institucijos ir įstaigos, kiti subjektai iki 2019 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Užsienio valstybių (kraštų) lietuvių bendruomenių valdymo institucijos su Lietuvos heraldikos komisija ir Pasaulio lietuvių bendruomenės valdyba derina po šio įstatymo įsigaliojimo tvirtinamas naujas ar keičiamas užsienio valstybių (kraštų) lietuvių bendruomenių vėliavas.\n\n4. Įsigaliojus šiam įstatymui, statutinių institucijų veiklą reglamentuojančiuose teisės aktuose vartojama sąvoka „štandartas“ atitinka šiame įstatyme vartojamą sąvoką „statutinės institucijos vėliava“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
