{
  "id": "lt-law-xii-887",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako kontrolės įstatymo Nr. I-1143 11 straipsnio pakeitimo įstatymas",
  "short_name": "XII-887",
  "status": "in_force",
  "issued_date": "2014-05-15",
  "in_force_date": "2014-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/41372040e56b11e39ea8c7e1dfdc4b5c/wiyVgbdJjr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Licencijos verstis tabako auginimu, tabako gaminių gamyba ir didmenine prekyba tabako gaminiais gali būti išduodamos Lietuvos Respublikoje įsteigtiems juridiniams asmenims ir užsienio juridinių asmenų filialams, o licencija verstis tabako auginimu – ir Lietuvos Respublikoje ūkininko ūkius įregistravusiems ūkininkams (toliau – ūkininkas). Licencijos verstis mažmenine prekyba tabako gaminiais gali būti išduodamos Lietuvos Respublikoje įsteigtiems juridiniams asmenims ir užsienio juridinių asmenų filialams, kitose Europos ekonominės erdvės susitarimo dalyvėse įsteigtiems juridiniams asmenims ar kitoms organizacijoms ir jų filialams (toliau kartu – juridiniai asmenys ir užsienio juridinių asmenų filialai).“\n\n2. Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Išduodamos licencijos yra neterminuotos.“\n\n3. Pakeisti 11 straipsnio 7 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) juridiniam asmeniui ar užsienio juridinio asmens filialui buvo panaikintas licencijos galiojimas šio Įstatymo 26 straipsnio 7 dalyje nustatytais pagrindais. Licencija verstis mažmenine prekyba tabako gaminiais toje prekybos vietoje, kurioje padarytas pažeidimas, neišduodama trejus metus nuo turėtos licencijos galiojimo panaikinimo dienos;“.\n\n4. Pakeisti 11 straipsnio 13 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) jeigu juridinis asmuo yra likviduojamas ar užsienio juridinio asmens filialas baigia veiklą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2014 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
