{
  "id": "lt-law-xiv-2146",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės informavimo įstatymo Nr. I-1418 48, 50 ir 52 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2146",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "in_force_date": "2024-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/417793401b3b11eeb233e8b04dc9bb3d/QogqbvXmYV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 48 straipsnio pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Komisija, atlikusi tyrimą ir nustačiusi, kad užsakomųjų audiovizualinės žiniasklaidos paslaugų teikėjai, asmenys, vykdantys nelicencijuojamą televizijos programų transliavimo veiklą, išskyrus atvejus, kai veikla vykdoma iš Europos Sąjungos valstybių narių ar Europos Tarybos konvenciją dėl televizijos be sienų ratifikavusių valstybių, ar asmenys, teikiantys Lietuvos Respublikos vartotojams televizijos programų ir (ar) atskirų programų platinimo internete paslaugas, pradėjo vykdyti šią veiklą nepranešę Komisijai šio įstatymo nustatyta tvarka, turi teisę Lietuvos Respublikos elektroninių ryšių įstatymo 98 straipsnyje nustatyta tvarka duoti privalomus nurodymus elektroninės informacijos prieglobos paslaugų teikėjui skubiai pašalinti elektroninės informacijos prieglobos paslaugų teikėjo saugomą informaciją, naudojamą vykdant veiklą, apie kurią Komisijai nebuvo pranešta, arba panaikinti galimybę šią informaciją pasiekti ir duoti privalomus nurodymus viešųjų elektroninių ryšių tinklų ir (ar) viešųjų elektroninių ryšių paslaugų teikėjui panaikinti galimybę pasiekti informaciją, naudojamą vykdant veiklą, apie kurią nebuvo pranešta teisės aktų nustatyta tvarka.“\n\n2. Pripažinti netekusiomis galios 48 straipsnio 7 ir 8 dalis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 3 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) Lietuvos Respublikos elektroninių ryšių įstatymo 98 straipsnyje nustatyta tvarka duoti privalomus nurodymus pašalinti informaciją, nurodytą šio įstatymo 19 straipsnio 1 dalies 1 ar 3 punkte, arba panaikinti galimybę ją pasiekti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 52 straipsnio pakeitimas",
      "content": "1. Pakeisti 52 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Inspektorius, sužinojęs apie internete skleidžiamą šio įstatymo 19 straipsnio 1 dalies 1 ar 3 punkte nurodytą neskelbtiną informaciją ir atsižvelgęs į informacijos pavojingumą, jos saugojimo vietą ar kitas reikšmingas aplinkybes, praneša apie tokią informaciją Lietuvos Respublikos elektroninių ryšių įstatymo 98 straipsnyje nustatyta tvarka viešosios informacijos rengėjui ir (ar) skleidėjui.“\n\n2. Pripažinti netekusia galios 52 straipsnio 7 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_959b1f11389f4193a698e87be128d74a_end"
    }
  ],
  "definitions": []
}
