{
  "id": "lt-law-xiv-2187",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 68-1 straipsnio pakeitimo ir 68-2 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-2187",
  "status": "in_force",
  "issued_date": "2023-10-10",
  "in_force_date": "2023-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/4167f0f0732111eeb122d70440756186/tRejdkZadK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 681 straipsnio pakeitimas",
      "content": "Pakeisti 681 straipsnį ir jį išdėstyti taip:\n\n„681 straipsnis. Viešųjų teisių atėmimas ar teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas\n\n1. Viešųjų teisių atėmimas yra teisės būti išrinktam arba teisės būti paskirtam į valstybės ar savivaldybių institucijų ir įstaigų, įmonių ar nevalstybinių organizacijų renkamas ar skiriamas pareigas atėmimas. Asmeniui gali būti skiriamas vienos arba abiejų šių teisių atėmimas.\n\n2. Viešųjų teisių atėmimą teismas skiria tais atvejais, kai nusikalstama veika padaryta piktnaudžiaujant viešosiomis teisėmis.\n\n3. Teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą teismas skiria tais atvejais, kai asmuo nusikalstamą veiką padaro darbinės ar profesinės veiklos srityje arba kai teismas, atsižvelgdamas į padarytos nusikalstamos veikos pobūdį, padaro išvadą, kad asmeniui negalima palikti teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla.\n\n4. Viešosios teisės gali būti atimamos ar teisė dirbti tam tikrą darbą arba užsiimti tam tikra veikla gali būti atimama nuo vienerių iki penkerių metų. Už šio kodekso XXXIII skyriuje numatytus apysunkius ir sunkius nusikaltimus viešosios teisės gali būti atimamos ar teisė dirbti tam tikrą darbą arba užsiimti tam tikra veikla gali būti atimama nuo trejų iki septynerių metų. Teismas, skirdamas viešųjų teisių atėmimą ar teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą, nurodo, kurios iš šio straipsnio 1 ir 3 dalyse nurodytų teisių yra atimamos, taip pat nurodo šios baudžiamojo poveikio priemonės terminą. Šis terminas skaičiuojamas metais, mėnesiais ir dienomis.\n\n5. Viešųjų teisių atėmimas ar teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, paskirtas kartu su laisvės atėmimu arba areštu, taikomas visą laisvės atėmimo ar arešto atlikimo laiką ir teismo paskirtą laiką po laisvės atėmimo ar arešto atlikimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 682 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 682 straipsnį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
