{
  "id": "lt-law-xiii-3204",
  "type": "statute",
  "title": "Lietuvos Respublikos jaunimo politikos pagrindų įstatymo Nr. IX-1871 2, 3, 4 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3204",
  "status": "in_force",
  "issued_date": "2020-06-29",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/41f827a0c1cd11ea9815f635b9c0dcef/AhYIXzjAdp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 51 dalimi:\n\n„51. Išmanieji darbo su jaunimu metodai – skaitmeninėmis medijomis ir išmaniosiomis technologijomis grindžiami darbo su jaunimu metodai: jaunimo informavimas ir konsultavimas per įvairias skaitmenines platformas, socialinius tinklus ir kitas skaitmenines priemones, mobiliųjų programų, vaizdo ir fotografuotinių pranešimų kūrimas ir (ar) naudojimas ir kiti darbo su jaunimu metodai naudojant socialinius tinklus ir kitas skaitmenines priemones.“\n\n2. Papildyti 2 straipsnį 71 dalimi:\n\n„71. Jaunimo informavimas ir konsultavimas – darbo su jaunimu forma, apimanti aktualios ir reikiamos informacijos jaunam žmogui pateikimą įvairiomis jaunam žmogui aktualiomis temomis, leidžianti jaunam žmogui, dirbant kartu su jaunimo informavimo ir konsultavimo darbuotoju, gauti atsakymus į rūpimus klausimus, užtikrinant jauno žmogaus nukreipimą į organizacijas ir institucijas, kuriose jis gali gauti jam reikalingą pagalbą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Subjektai, formuojantys ir įgyvendinantys jaunimo politiką\n\n1. Lietuvos Respublikos socialinės apsaugos ir darbo ministerija formuoja jaunimo politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą.\n\n2. Jaunimo politiką įgyvendina Lietuvos Respublikos Vyriausybės įgaliota institucija (toliau – jaunimo politiką įgyvendinanti institucija).\n\n3. Valstybinei (valstybės perduotai savivaldybėms) jaunimo politikos įgyvendinimo funkcijai atlikti savivaldybių administracijose steigiamos savivaldybės jaunimo reikalų koordinatoriaus pareigybės:\n\n1) savivaldybės jaunimo reikalų koordinatoriaus pareigybės aprašymas tvirtinamas vadovaujantis socialinės apsaugos ir darbo ministro patvirtintu tipiniu savivaldybės jaunimo reikalų koordinatoriaus pareigybės aprašymu;\n\n2) savivaldybės jaunimo reikalų koordinatorius yra savivaldybės administracijos valstybės tarnautojas;\n\n3) savivaldybės jaunimo reikalų koordinatorius rengia ir įgyvendina savivaldybėje įgyvendinamas jaunimo politikos programas ir priemones, analizuoja jaunimo, jaunimo organizacijų ir su jaunimu dirbančių organizacijų padėtį savivaldybėje, plėtoja savivaldybės institucijų ir įstaigų, dirbančių jaunimo politikos srityje, bendradarbiavimą, palaiko ryšius su užsienio lietuvių jaunimo organizacijomis ir atlieka kitas savivaldybės jaunimo reikalų koordinatoriaus pareigybės aprašyme nustatytas funkcijas.\n\n4. Lietuvos jaunimo organizacijų taryba ir savivaldybių jaunimo organizacijų tarybos, jaunimo organizacijos ir su jaunimu dirbančios organizacijos, Pasaulio lietuvių jaunimo sąjunga, vykdydamos savo veiklą, prisideda prie jaunimo politikos įgyvendinimo.\n\n5. Jaunimo politiką įgyvendinanti institucija kiekvienais metais iki balandžio 1 dienos teikia savivaldybių administracijoms individualias jaunimo politikos įgyvendinimo rekomendacijas, kurių pagrindu turi būti užtikrinama valstybinė (valstybės perduota savivaldybėms) jaunimo politikos įgyvendinimo funkcija.\n\n6. Socialinės apsaugos ir darbo ministerija kiekvienais metais iki gegužės 15 dienos teikia Vyriausybei praėjusių kalendorinių metų jaunimo politikos įgyvendinimo ataskaitą ir rekomendacijas dėl jaunimo politikos įgyvendinimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Jaunimo reikalų taryba\n\n1. Jaunimo reikalų taryba yra jaunimo politiką įgyvendinančios institucijos visuomeninė patariamoji institucija, sudaryta vadovaujantis lygybės ir pariteto principais iš valstybės institucijų, Lietuvos savivaldybių asociacijos, Lietuvos jaunimo organizacijų tarybos ir Pasaulio lietuvių jaunimo sąjungos deleguotų atstovų.\n\n2. Jaunimo reikalų tarybos sudarymo tvarką nustato, jos nuostatus ir sudėtį tvirtina socialinės apsaugos ir darbo ministras.\n\n3. Jaunimo reikalų taryba atlieka šias funkcijas:\n\n1) teikia siūlymus dėl jaunimo politiką įgyvendinančios institucijos vizijos, misijos, prioritetų, strateginių tikslų;\n\n2) vertina jaunimo politikai Socialinės apsaugos ir darbo ministerijos skirtų asignavimų jaunimo politiką įgyvendinančios institucijos projektus bei teikia savo siūlymus dėl jų tobulinimo;\n\n3) teikia siūlymus Socialinės apsaugos ir darbo ministerijai dėl jaunimo politiką įgyvendinančios institucijos strateginių ir metinių veiklos planų vykdymo;\n\n4) dalyvauja formuojant jaunimo politiką;\n\n5) nagrinėja su jaunimo politika susijusius klausimus ir teikia Vyriausybei, ministerijoms, kitoms valstybės ir savivaldybių institucijoms bei įstaigoms pasiūlymus dėl jaunimo politikos įgyvendinimo, jaunimo politikos priemonių finansavimo prioritetų, bendradarbiavimo su užsienio lietuvių jaunimo organizacijomis, taip pat dėl su jaunimo politikos įgyvendinimu susijusių teisės aktų projektų;\n\n6) teikia siūlymus dėl jaunimo politiką įgyvendinančios institucijos vadovo pateiktos įstaigos veiklos metinės ataskaitos ir teikia rekomendacijas Socialinės apsaugos ir darbo ministerijai dėl šios ataskaitos įgyvendinimo įvertinimo;\n\n7) teisės aktų nustatyta tvarka dalyvauja renkant jaunimo politiką įgyvendinančios institucijos vadovą;\n\n8) vykdo jaunimo politikos įgyvendinimo stebėseną, inicijuoja jaunimo politikos srities tyrimus, vertina ir teikia išvadas Socialinės apsaugos ir darbo ministerijai dėl atliktų tyrimų;\n\n9) svarsto jaunimo politiką įgyvendinančios institucijos biudžeto sąmatų projektus ir teikia siūlymus Socialinės apsaugos ir darbo ministerijai dėl jaunimo politiką įgyvendinančiai institucijai skiriamų asignavimų tinkamo panaudojimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Darbas su jaunimu ir jo formos\n\n1. Darbą su jaunimu atlieka jaunimo ir su jaunimu dirbančios organizacijos, vadovaudamosi darbo su jaunimu principais, nurodytais šio įstatymo 6 straipsnyje. Darbo su jaunimu tikslinė grupė yra jaunimas.\n\n2. Išskiriamos šios darbo su jaunimu formos:\n\n1) atvirasis darbas su jaunimu;\n\n2) darbas su jaunimu gatvėje;\n\n3) mobilusis darbas su jaunimu;\n\n4) jaunimo praktinių įgūdžių ugdymas;\n\n5) jaunimo informavimas ir konsultavimas;\n\n6) kitos formos.\n\n3. Atliekant darbą su jaunimu, turi būti vykdomas neformalusis jaunimo ugdymas ir taikomi išmanieji darbo su jaunimu metodai.\n\n4. Šio straipsnio 2 dalyje nurodytų darbo su jaunimu formų turinį ir tvarką nustato socialinės apsaugos ir darbo ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3 ir 4 dalis, įsigalioja 2021 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2021 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Pasiūlyti Vyriausybei iki šio įstatymo įsigaliojimo pradėti viešosios įstaigos Jaunimo tarptautinio bendradarbiavimo agentūros pertvarkymo į biudžetinę įstaigą bei reorganizavimo procedūras.\n\n4. Po viešosios įstaigos Jaunimo tarptautinio bendradarbiavimo agentūros pertvarkymo tarptautines ir Europos Sąjungos programas jaunimo srityje įgyvendina ir (ar) administruoja jaunimo politiką įgyvendinanti Vyriausybės įgaliota institucija.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
