{
  "id": "lt-law-xiv-2818",
  "type": "statute",
  "title": "Lietuvos Respublikos asociacijų įstatymo Nr. IX-1969 1, 8, 9, 10, 10-1 ir 17 straipsnių pakeitimo ir Įstatymo papildymo 10-2 straipsniu įstatymas",
  "short_name": "XIV-2818",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/41fd1bb036d711efbdaea558de59136c/vqjSGIdnPF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio Įstatymo nuostatos dėl metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir likvidavimo pabaigos finansinės ataskaitos parengimo, pateikimo ir paskelbimo, reorganizavimo pabaigos finansinės ataskaitos parengimo ir paskelbimo asociacijoms, pagal Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymą priskiriamoms prie viešojo sektoriaus subjektų, taikomos tiek, kiek Viešojo sektoriaus atskaitomybės įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) per 4 mėnesius nuo finansinių metų pabaigos tvirtina asociacijos metinių finansinių ataskaitų rinkinį arba metinę ataskaitą, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais asociacija likviduojama. Jeigu asociacijos metinių finansinių ataskaitų auditas privalomas pagal Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, tvirtinamas tik audituotas metinių finansinių ataskaitų rinkinys;“.\n\n2. Pakeisti 8 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) priima sprendimą dėl asociacijos metinių finansinių ataskaitų audito kitais, nei nustatyta Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme ir asociacijos įstatuose, atvejais ir renka auditorių ar audito įmonę.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) metinių finansinių ataskaitų rinkinio ir veiklos ataskaitos parengimą ir pateikimą kartu su auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą) arba metinės ataskaitos parengimą ir pateikimą Juridinių asmenų registro tvarkytojui ir visuotiniam narių susirinkimui;“.\n\n2. Pakeisti 9 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir auditoriaus išvados (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą) arba metinės ataskaitos paskelbimą asociacijos interneto svetainėje, jeigu asociacija ją turi;“.\n\n3. Pakeisti 9 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) sąlygų tretiesiems asmenims susipažinti su metinių finansinių ataskaitų rinkiniu, veiklos ataskaita ir auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą) arba metine ataskaita asociacijos buveinėje sudarymą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Metinių finansinių ataskaitų rinkinį sudarančių finansinių ataskaitų ir metinės ataskaitos parengimo tvarka nustatoma Lietuvos finansinės atskaitomybės standarte. Finansų ministras nustato veiklos ataskaitos formą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir metinės ataskaitos skelbimas ir teikimas\n\n1. Metinių finansinių ataskaitų rinkinys, veiklos ataskaita kartu su auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą), taip pat metinė ataskaita yra vieši dokumentai. Šie dokumentai ne mažiau kaip už paskutinius 3 finansinius metus turi būti paskelbti, išskyrus fizinių asmenų asmens duomenis, kurie pagal įstatymus, reglamentuojančius fizinių asmenų asmens duomenų apsaugą, viešai neskelbiami, asociacijos interneto svetainėje, jeigu asociacija ją turi. Be to, tretiesiems asmenims turi būti sudarytos sąlygos su šiais dokumentais susipažinti asociacijos buveinėje.\n\n2. Asociacijos veiklos ataskaita turi būti pateikta Juridinių asmenų registro tvarkytojui kartu su metinių finansinių ataskaitų rinkiniu, o jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, kartu su audituotu metinių finansinių ataskaitų rinkiniu turi būti pateikta ir auditoriaus išvada. Asociacija, kuri turi teisę rengti metinę ataskaitą šio Įstatymo 10 straipsnio 6 dalyje nurodytu atveju, metinę ataskaitą turi pateikti Juridinių asmenų registro tvarkytojui. Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai skelbiami Juridinių asmenų registro tvarkytojo interneto svetainėje.\n\n3. Prie viešojo sektoriaus subjektų priskiriamos asociacijos metinių finansinių ataskaitų rinkinys, veiklos ataskaita, o jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada Juridinių asmenų registro tvarkytojui teikiami finansų ministro nustatyta tvarka. Prie viešojo sektoriaus subjektų nepriskiriamos asociacijos metinių finansinių ataskaitų rinkinys, veiklos ataskaita, metinė ataskaita, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada, jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, teikiami Juridinių asmenų registro tvarkytojui Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 101 straipsnio pakeitimas",
      "content": "Papildyti 101 straipsnį 4 dalimi:\n\n„4. Juridinių asmenų registro tvarkytojas nepriima asociacijos pateikto metinių finansinių ataskaitų rinkinio be auditoriaus išvados, jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, išskyrus atvejus, kai prie viešojo sektoriaus subjektų priskiriama asociacija metinių finansinių ataskaitų rinkinį teikia finansų ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 102 straipsniu",
      "content": "Papildyti Įstatymą 102 straipsniu:\n\n„102 straipsnis. Finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsena\n\n1. Atliekant finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, vertinama Juridinių asmenų registro tvarkytojui pateiktų finansinių ataskaitų ir (arba) veiklos ataskaitos atitiktis reikalavimams, nustatytiems šių ataskaitų rengimą reglamentuojančiuose teisės aktuose.\n\n2. Finansų ministras nustato Juridinių asmenų registro tvarkytojui pateiktų finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenos tvarką ir paskiria instituciją šiai stebėsenai atlikti (toliau šiame straipsnyje – stebėsenos institucija).\n\n3. Stebėsenos institucija, atlikdama asociacijos finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, turi teisę kreiptis į asociaciją su prašymu pateikti papildomą informaciją, reikalingą finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenai atlikti.\n\n4. Gavusi stebėsenos institucijos prašymą pateikti papildomą informaciją, reikalingą finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenai atlikti, asociacija šią informaciją turi pateikti per 10 darbo dienų.\n\n5. Jeigu stebėsenos institucija, atlikdama asociacijos finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, nustato reikšmingų finansinių ataskaitų ir (arba) veiklos ataskaitos trūkumų, Juridinių asmenų registro tvarkytojui pateikia pranešimą apie tai. Šio pranešimo pagrindu Juridinių asmenų registre įregistruojamas faktas, kad atliekant stebėseną buvo nustatyta reikšmingų finansinių ataskaitų ir (arba) veiklos ataskaitos trūkumų. Šis faktas neturi būti išregistruotas iš Juridinių asmenų registro, kol atitinkamos ataskaitos tvarkomos šiame registre. Reikšmingų trūkumų kriterijus nustato stebėsenos institucija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vienu metu asociacija negali būti ir reorganizuojama, ir pertvarkoma. Jeigu asociacija reorganizuojama, ji turi parengti reorganizavimo pabaigos finansinę ataskaitą pagal paskutinės savo veiklos dienos iki reorganizavimo pabaigos dienos duomenis. Šios ataskaitos turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte.“\n\n2. Pakeisti 17 straipsnio 5 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) parengti likvidavimo pabaigos finansinę ataskaitą pagal paskutinės asociacijos veiklos dienos iki likvidavimo pabaigos dienos duomenis. Šios ataskaitos turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte. Jeigu nuo finansinių metų pabaigos iki paskutinės asociacijos veiklos dienos iki likvidavimo pabaigos dienos praėjo ne daugiau negu 30 dienų, paskutinių iki likvidavimo pasibaigusių finansinių metų metinių finansinių ataskaitų rinkinys gali būti nerengiamas, jeigu visa reikšminga finansinių metų informacija pateikiama likvidavimo pabaigos finansinėje ataskaitoje;“.\n\n3. Pakeisti 17 straipsnio 5 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pateikti Juridinių asmenų registro tvarkytojui iki asociacijos išregistravimo iš Juridinių asmenų registro dienos asociacijos likvidavimo aktą, likvidavimo pabaigos finansinę ataskaitą ir kitus dokumentus, reikalingus asociacijai išregistruoti.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 6 ir 8 straipsnius ir šio straipsnio 4 ir 5 dalis, įsigalioja 2024 m. liepos 1 d.\n\n2. Šio įstatymo 6 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n3. Šio įstatymo 8 straipsnis įsigalioja 2025 m. liepos 1 d.\n\n4. Lietuvos Respublikos Vyriausybė ir finansų ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus, išskyrus šio straipsnio 5 ir 6 dalyse nurodytus įgyvendinamuosius teisės aktus.\n\n5. Vyriausybė ir finansų ministras iki 2025 m. kovo 31 d. priima šio įstatymo 8 straipsnio įgyvendinamuosius teisės aktus, susijusius su asociacijos reorganizavimu ir likvidavimu.\n\n6. Finansų ministras iki 2025 m. gruodžio 31 d. priima šio įstatymo 6 straipsnio įgyvendinamuosius teisės aktus.\n\n7. Iki 2023 m. gruodžio 31 d. pasibaigusių finansinių metų ataskaitų kokybės stebėsenai taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\n8. Šio įstatymo nuostatos taikomos rengiant 2024 m. sausio 1 d. ar vėliau prasidedančių ataskaitinių laikotarpių asociacijų metinių finansinių ataskaitų rinkinius, veiklos ataskaitas ir metines ataskaitas.\n\n9. Jeigu sprendimas dėl asociacijos reorganizavimo ar likvidavimo priimamas iki 2025 m. birželio 30 d., rengiant reorganizavimo ataskaitą ar likvidavimo ataskaitą ir teikiant ją Juridinių asmenų registro tvarkytojui taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
