{
  "id": "lt-law-xiv-2025",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 191, 192, 193 ir 194 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2025",
  "status": "in_force",
  "issued_date": "2023-06-01",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/42009a60053711ee9978886e85107ab2/QjHlZeAGZP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 191 straipsnio pakeitimas",
      "content": "Pakeisti 191 straipsnį ir jį išdėstyti taip:\n\n„191 straipsnis. Autorystės pasisavinimas\n\n1. Tas, kas savo vardu išleido ar viešai paskelbė svetimą kūrinį (įskaitant kompiuterių programas) arba jo dalį,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas pasinaudodamas tarnybos padėtimi arba panaudodamas psichinę prievartą privertė kūrinio (įskaitant kompiuterių programas) arba jo dalies autorių pripažinti kitą asmenį bendraautoriumi ar autoriaus teisių perėmėju arba atsisakyti autorystės teisės,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 192 straipsnio pakeitimas",
      "content": "Pakeisti 192 straipsnį ir jį išdėstyti taip:\n\n„192 straipsnis. Autorių teisių ar gretutinių teisių objekto neteisėtas atgaminimas, padarymas viešai prieinamo kompiuterių tinklais (internete), neteisėtų kopijų platinimas, gabenimas ar laikymas\n\n1. Tas, kas neteisėtai atgamino autorių teisių ar gretutinių teisių objektą arba jų dalį komerciniais tikslais arba platino, gabeno ar laikė komerciniais tikslais neteisėtas jų kopijas, jeigu kopijų bendra vertė pagal teisėtų kopijų, o kai jų nėra, – pagal atgamintų kūrinių originalų kainas viršijo 400 MGL dydžio sumą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas komerciniais tikslais neteisėtai padarė viešai prieinamą kompiuterių tinklais (internete) autorių teisių ar gretutinių teisių objektą arba jų dalį, jeigu dėl to buvo padaryta turtinė žala, kuri viršijo 400 MGL dydžio sumą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 193 straipsnio pakeitimas",
      "content": "Pakeisti 193 straipsnį ir jį išdėstyti taip:\n\n„193 straipsnis. Informacijos apie autorių teisių ar gretutinių teisių valdymą sunaikinimas arba pakeitimas\n\n1. Tas, kas be autorių teisių ar gretutinių teisių subjekto leidimo komerciniais tikslais sunaikino arba pakeitė informaciją apie autorių teisių ar gretutinių teisių valdymą, jeigu pagal tą informaciją identifikuojamas kūrinys, kūrinio autorius, kitas autorių teisių subjektas arba atlikėjas, kūrinio atlikimas, fonograma, fonogramos gamintojas, kitas gretutinių teisių subjektas, taip pat informaciją apie kūrinio, jo atlikimo ar fonogramos naudojimo sąlygas ir tvarką, įskaitant visus skaičius ar kodus, perteikiančius kūrinio, atlikimo įrašo ar fonogramos egzemplioriuose pažymėtą arba jų viešo paskelbimo metu pateikiamą informaciją,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 194 straipsnio pakeitimas",
      "content": "Pakeisti 194 straipsnį ir jį išdėstyti taip:\n\n„194 straipsnis. Neteisėtas autorių teisių ar gretutinių teisių techninių apsaugos priemonių pašalinimas\n\n1. Tas, kas neteisėtai pašalino bet kokias technines apsaugos priemones, kurias autorių teisių ar gretutinių teisių subjektai naudoja savo teisėms įgyvendinti ar apsaugoti, arba komerciniais tikslais gamino, importavo, eksportavo, laikė, gabeno ar platino galimybę pašalinti tas technines apsaugos priemones suteikiančius prietaisus (dekoderius, dekodavimo korteles ar kitokius prietaisus) arba programinę įrangą, slaptažodžius, kodus ar kitokius panašius duomenis,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_1a50d932888a42b2926e1b3d399e5bd4_end"
    }
  ],
  "definitions": []
}
