{
  "id": "lt-law-xii-1075",
  "type": "statute",
  "title": "Lietuvos Respublikos mažųjų bendrijų įstatymo Nr. XI-2159 30 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1075",
  "status": "in_force",
  "issued_date": "2014-07-17",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/437762b0126211e4adf3c8c5d7681e73/HEugaihdon",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sprendimą nutraukti mažosios bendrijos veiklą ir ją likviduoti gali priimti mažosios bendrijos narių susirinkimas kvalifikuota balsų dauguma, kuri nurodyta mažosios bendrijos nuostatuose. Teismo ar Juridinių asmenų registro tvarkytojo sprendimu mažoji bendrija likviduojama Civiliniame kodekse nustatytais atvejais. Kai sprendimą likviduoti mažąją bendriją priima Juridinių asmenų registro tvarkytojas, mažoji bendrija likviduojama taikant Civilinio kodekso nuostatas, reglamentuojančias juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva.“\n\n2. Pakeisti 30 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Sprendimą likviduoti mažąją bendriją priėmęs narių susirinkimas arba teismas privalo paskirti likvidatorių. Jeigu skiriama keletas likvidatorių, sudaroma likvidacinė komisija. Šiuo atveju likvidatoriais gali būti skiriami tik mažosios bendrijos nariai ir vienas iš likvidatorių skiriamas likvidacinės komisijos pirmininku. Jeigu mažoji bendrija įsteigta ribotam laikui, likus ne mažiau kaip 3 mėnesiams iki nustatyto laikotarpio pabaigos, mažosios bendrijos narių susirinkimas privalo paskirti likvidatorių (likvidatorius) arba priimti sprendimą pratęsti veiklos laikotarpį ir pakeisti mažosios bendrijos nuostatus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
