{
  "id": "lt-law-xiii-1242",
  "type": "statute",
  "title": "Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatymo Nr. XI-1868 27, 29, 30, 32, 35, 36, 37, 39, 40 straipsnių pakeitimo ir 28, 31 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIII-1242",
  "status": "in_force",
  "issued_date": "2018-06-05",
  "in_force_date": "2018-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/43f2ddf06f1011e8b83be60b2e217f90/XZurDmdHtR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priežiūra atliekama vadovaujantis Lietuvos Respublikos Lietuvos banko įstatymu, šiuo įstatymu, Finansų įstaigų įstatymu ir kitais teisės aktais, reglamentuojančiais finansų rinką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 28 straipsnį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Priežiūros tikslu gautos informacijos apsauga\n\nElektroninių pinigų įstaigų ir užsienio valstybių elektroninių pinigų įstaigų filialų priežiūros tikslu gautos informacijos apsaugai taikomos Lietuvos banko įstatymo 43 straipsnio nuostatos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Priežiūros institucijos pareigos ir teisės\n\n1. Be kitų Lietuvos banko įstatyme, šiame įstatyme ir kituose teisės aktuose nustatytų pareigų ir teisių, priežiūros institucija turi teisę:\n\n1) jeigu elektroninių pinigų įstaigos organų priimti sprendimai kelia pavojų elektroninių pinigų įstaigos veiklos stabilumui ir patikimumui, įstatymų nustatyta tvarka kreiptis į teismą, kad jie būtų pripažinti negaliojančiais;\n\n2) jeigu elektroninių pinigų įstaigos vykdoma kita negu elektroninių pinigų leidimo veikla turi ar gali turėti neigiamą įtaką elektroninių pinigų įstaigos finansiniam patikimumui ar galimybei stebėti, kaip elektroninių pinigų įstaiga vykdo visus šiame įstatyme nustatytus reikalavimus, reikalauti, kad būtų įsteigtas atskiras juridinis asmuo elektroninių pinigų leidimo veiklai vykdyti;\n\n3) sudaryti sutartis su audito įmonėmis ar kitais tinkamą kvalifikaciją turinčiais asmenimis dėl elektroninių pinigų įstaigos patikrinimo atlikimo, kad būtų nustatyta elektroninių pinigų įstaigos turto vertė, elektroninių pinigų įstaigos finansinė būklė, įvertintos prisiimtos rizikos ar patikrinti kiti elektroninių pinigų įstaigos veiklos klausimai. Pagal sutartis su priežiūros institucija veikiantys šiame punkte nurodyti asmenys turi Lietuvos banko įstatymo 421 straipsnio 5 dalies 1, 3, 11 ir 12 punktuose priežiūros institucijos tarnautojams nustatytas teises;\n\n4) reikalauti, kad būtų pakeista audito įmonė, atliekanti elektroninių pinigų įstaigos finansinių ataskaitų auditą, jeigu audito įmonė ar auditorius neatitinka (nevykdo) įstatymų nustatytų reikalavimų.\n\n2. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimus, elektroninių pinigų įstaigos veiklos trūkumus, taip pat jeigu kyla grėsmė elektroninių pinigų įstaigos veiklos stabilumui ir patikimumui arba visuomenės ir (arba) elektroninių pinigų turėtojų interesams, Lietuvos banko įstatymo nustatyta tvarka duoda elektroninių pinigų įstaigai tokius privalomus nurodymus:\n\n1) priežiūros institucijos nustatytais terminais pašalinti teisės aktų pažeidimus ar elektroninių pinigų įstaigos veiklos trūkumus;\n\n2) nesudaryti tam tikrų sandorių ar sumažinti tokių sandorių mastą, įskaitant veiklos funkcijų perdavimo kitiems asmenims sandorius;\n\n3) priežiūros institucijos nustatytu terminu atlikti elektroninių pinigų įstaigos tarpinių finansinių ataskaitų auditą;\n\n4) parengti ir įgyvendinti priežiūros institucijos nustatytais terminais ir jai priimtiną elektroninių pinigų įstaigos veiklos pertvarkymo ir (ar) nustatytų pažeidimų, ir (ar) trūkumų pašalinimo priemonių planą;\n\n5) sušaukti elektroninių pinigų įstaigos visuotinį akcininkų susirinkimą, stebėtojų tarybos ar valdybos, jeigu jos sudarytos, posėdį ir juose svarstyti priežiūros institucijos pasiūlytus klausimus;\n\n6) elektroninių pinigų įstaigos vadovams atvykti į priežiūros instituciją ir duoti paaiškinimus. Priežiūros institucija apie nurodymą elektroninių pinigų įstaigos vadovams atvykti į priežiūros instituciją turi teisę paskelbti viešai;\n\n7) atkurti iki teisės aktų pažeidimo buvusią padėtį;\n\n8) priežiūros institucijai pateikti papildomą informaciją arba teikti dažniau, negu nustatyta teisės aktuose, informaciją, reikalingą priežiūros funkcijoms atliki;\n\n9) viešai atskleisti papildomą informaciją;\n\n10) atlikti kitus veiksmus ar neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai ar elektroninių pinigų įstaigos veiklos trūkumai arba kad elektroninių pinigų įstaigos veikla būtų stabili ir patikima.\n\n3. Priežiūros institucija, nustačiusi teisės aktų pažeidimų ar elektroninių pinigų įstaigos veiklos trūkumų arba kad elektroninių pinigų įstaigos veikla kelia grėsmę elektroninių pinigų įstaigos veiklos stabilumui ir patikimumui, turi teisę laikinai elektroninių pinigų įstaigai nustatyti individualius ar papildomus rizikos ribojimo reikalavimus.\n\n4. Elektroninių pinigų įstaigos privalo įvykdyti šio straipsnio 2 ir 3 dalyse nustatytus privalomus nurodymus priežiūros institucijos nustatytais terminais ir nedelsdamos, ne vėliau kaip kitą darbo dieną po nurodymo įvykdymo, apie tai raštu pranešti priežiūros institucijai.\n\n5. Teisės aktų nustatyta tvarka priežiūros institucijos tarnautojai turi teisę dalyvauti elektroninių pinigų įstaigos organų darbe – dalyvauti susirinkimuose ar posėdžiuose stebėtojų teisėmis ar kitaip stebėti elektroninių pinigų įstaigos veiklą.\n\n6. Šiame straipsnyje nustatytas teises priežiūros institucija turi ir dėl šio įstatymo nustatyta tvarka išduotą licenciją turinčio užsienio valstybės elektroninių pinigų įstaigos filialo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 31 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 31 straipsnį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Priežiūros institucijos rengiami patikrinimai\n\n1. Priežiūros institucija organizuoja ir atlieka patikrinimus, kad nustatytų, ar laikomasi šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai.\n\n2. Elektroninių pinigų įstaigų, jų filialų, tarpininkų ir kitų asmenų, kuriems perduodamas veiklos funkcijų vykdymas, įskaitant filialus, tarpininkus ir kitus asmenis, kuriems perduodamas veiklos funkcijų vykdymas, kitoje valstybėje narėje, patikrinimą atlieka priežiūros institucijos tarnautojai.\n\n3. Reikalavimai priežiūros institucijos rengiamiems patikrinimams yra nustatyti Lietuvos banko įstatymo 421 straipsnyje. Atlikdami patikrinimą, priežiūros institucijos tarnautojai turi Lietuvos banko įstatyme ir šiame įstatyme nustatytas teises.\n\n4. Kitos valstybės narės priežiūros institucijos pavedimu priežiūros institucija, prieš tai informavusi kitos valstybės narės priežiūros instituciją, vadovaudamasi šio straipsnio nuostatomis, turi teisę patikrinti kitos valstybės narės elektroninių pinigų įstaigos filialą, tarpininką ir kitą asmenį, kuriam perduodamas veiklos funkcijų vykdymas, Lietuvos Respublikoje. Kitos valstybės narės priežiūros institucija turi informuoti priežiūros instituciją apie ketinimą atlikti kitos valstybės narės elektroninių pinigų įstaigos filialo, tarpininko ir kito asmens, kuriam perduodamas veiklos funkcijų vykdymas, patikrinimą Lietuvos Respublikoje.\n\n5. Atlikdama savo funkcijas, susijusias su Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo ir 2006 m. lapkričio 15 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1781/2006 dėl mokėtojo informacijos, pateikiamos pervedant lėšas, nuostatų taikymu, ir vadovaudamasi šio straipsnio nuostatomis, priežiūros institucija turi teisę savo iniciatyva patikrinti kitos valstybės narės elektroninių pinigų įstaigos filialą, tarpininką ir kitą asmenį, kuriam perduodamas veiklos funkcijų vykdymas, Lietuvos Respublikoje.\n\n6. Priežiūros institucija gali pavesti kitos valstybės narės priežiūros institucijai patikrinti elektroninių pinigų įstaigos filialą, tarpininką ar kitą asmenį, kuriam perduodamas veiklos funkcijų vykdymas, kitoje valstybėje narėje.\n\n7. Šiame straipsnyje ir savo teisės aktuose nustatyta tvarka priežiūros institucija turi teisę patikrinti ir užsienio valstybių elektroninių pinigų įstaigų filialus, jų tarpininkus Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Poveikio priemonės\n\n1. Priežiūros institucija asmenims taiko šias poveikio priemones:\n\n1) viešai paskelbia šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimą ir jį padariusį asmenį;\n\n2) įspėja dėl šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimo ir nurodo per nustatytą terminą nutraukti teisės akto pažeidimą;\n\n3) skiria šio įstatymo nustatytas baudas;\n\n4) laikinai uždraudžia leisti elektroninius pinigus ir (arba) teikti vieną ar kelias mokėjimo paslaugas;\n\n5) laikinai ar visam laikui uždraudžia elektroninių pinigų įstaigos filialų ar tarpininkų veiklą. Jeigu priežiūros institucija priima sprendimą laikinai uždrausti filialo ar tarpininko veiklą, filialas neturi teisės leisti elektroninių pinigų ir teikti mokėjimo paslaugų, tarpininkas – teikti mokėjimo paslaugų, o priėmus sprendimą visam laikui uždrausti filialo ar tarpininko veiklą, filialas ar tarpininkas yra išbraukiamas iš viešojo elektroninių pinigų įstaigų sąrašo, o elektroninių pinigų įstaiga privalo nedelsdama priimti sprendimą nutraukti tokio filialo ar tarpininko veiklą;\n\n6) laikinai nušalina elektroninių pinigų įstaigos ar užsienio valstybės elektroninių pinigų įstaigos filialo vadovą (vadovus) nuo pareigų arba nušalina elektroninių pinigų įstaigos ar užsienio valstybės elektroninių pinigų įstaigos filialo vadovą (vadovus) nuo pareigų ir reikalauja, kad jis (jie) būtų atšauktas (atšaukti) iš pareigų ir (ar) su juo (jais) būtų nutraukta sutartis (sutartys) ar būtų panaikinti jo (jų) įgaliojimai;\n\n7) laikinai, kol yra pagrindas, sustabdo (apriboja) elektroninių pinigų įstaigos akcininko balsavimo teisę;\n\n8) paskiria laikinąjį atstovą elektroninių pinigų įstaigos ar užsienio valstybės elektroninių pinigų įstaigos filialo veiklos priežiūrai (toliau – atstovas veiklos priežiūrai);\n\n9) laikinai apriboja teisę disponuoti lėšomis, esančiomis kredito įstaigose atidarytose sąskaitose, ir kitu turtu;\n\n10) atšaukia išduotą licenciją ar laikinai sustabdo jos galiojimą.\n\n2. Kitos valstybės narės elektroninių pinigų įstaigai, kuri leidžia elektroninius pinigus neįsteigusi filialo, kitos valstybės narės elektroninių pinigų įstaigos įsteigtam filialui ar tarpininkui priežiūros institucija taiko šias poveikio priemones:\n\n1) įspėja dėl šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimo;\n\n2) kitos valstybės narės elektroninių pinigų įstaigos įsteigtam filialui ar tarpininkui apriboja teisę disponuoti lėšomis, esančiomis kredito įstaigose atidarytose sąskaitose, ir kitu turtu;\n\n3) laikinai ar visam laikui uždraudžia leisti elektroninius pinigus ir (arba) teikti vieną ar kelias mokėjimo paslaugas Lietuvos Respublikoje.\n\n3. Priežiūros institucija turi priimti sprendimą taikyti šio straipsnio 2 dalies 2 ir 3 punktuose nurodytas poveikio priemones kitos valstybės narės elektroninių pinigų įstaigai, kuri leidžia elektroninius pinigus Lietuvos Respublikoje neįsteigusi filialo ar per Lietuvos Respublikoje įsteigtą filialą, jeigu to prašo tos valstybės narės priežiūros institucija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka\n\n1. Priežiūros institucija taiko šiame įstatyme nustatytas poveikio priemones, kai yra bent vienas iš šių pagrindų:\n\n1) vykdoma elektroninių pinigų leidimo veikla, jeigu neturima tam šio įstatymo nustatyta tvarka suteiktos teisės ar ši teisė apribota pagal šį įstatymą, arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) elektroninių pinigų įstaiga licenciją, kitą šiame įstatyme nustatytą leidimą gavo pateikusi klaidingą informaciją arba pasinaudodama kitomis neteisėtomis priemonėmis;\n\n3) nustatytais terminais nepateikiama šio įstatymo arba kituose teisės aktuose nustatyta ar priežiūros institucijos pareikalauta informacija arba pateikiama neteisinga, neišsami ar netiksli informacija;\n\n4) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 30 straipsnį duoti privalomi nurodymai;\n\n5) nebetenkinami elektroninių pinigų įstaigos ar užsienio valstybės elektroninių pinigų įstaigos filialo licencijai gauti nustatyti reikalavimai;\n\n6) elektroninių pinigų įstaigos vadovais paskiriami arba elektroninių pinigų įstaigos vadovų pareigas eina vienas ar keli asmenys, neatitinkantys šiame įstatyme ir kituose teisės aktuose nustatytų reputacijos, kvalifikacijos ir patirties reikalavimų;\n\n7) trukdoma priežiūros institucijai arba jos įgaliotiems asmenims atlikti patikrinimus;\n\n8) padaromi kiti šio įstatymo ar kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai arba yra grėsmė, kad dėl elektroninių pinigų įstaigos ar užsienio valstybės elektroninių pinigų įstaigos filialo veiklos arba dėl finansinės būklės būtų pažeisti visuomenės ir (arba) elektroninių pinigų turėtojų interesai arba sutriktų Lietuvos Respublikos elektroninių pinigų įstaigų sistemos funkcionavimas.\n\n2. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Baudos\n\n1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims - iki 10 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims - iki 50 000 eurų.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, kaip ji apibrėžta Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo 2 straipsnio 22 dalyje, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Jeigu dėl šio įstatymo 36 straipsnio 1 dalyje išvardytų pažeidimų buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių arba padaryta žalos ir šių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1 arba 4 dalyje nurodytus baudų dydžius, priežiūros institucija skiria baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių arba padarytos žalos dydžio.\n\n4. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, priežiūros institucija vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos skiria juridiniam asmeniui iki 100 000 eurų baudą.\n\n5. Šio įstatymo 36 straipsnio 1 dalies 4 punkte nurodytais atvejais priežiūros institucija už kiekvieną privalomo nurodymo nevykdymo ar netinkamo vykdymo dieną skiria baudą iki vieno procento bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n6. Baudos apskaičiuojamos vadovaujantis Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 39 straipsnio pakeitimas",
      "content": "1. Pakeisti 39 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atstovu veiklos priežiūrai gali būti paskirtas juridinis ar fizinis asmuo. Atstovu veiklos priežiūrai skiriamam fiziniam asmeniui ar juridinio asmens vadovui mutatis mutandis taikomi šio įstatymo 14 straipsnio 2 dalyje nustatyti nepriekaištingos reputacijos ir kvalifikacijos bei patirties reikalavimai. Jeigu atstovu veiklos priežiūrai skiriamas fizinis asmuo, gali būti paskirtas atstovo veiklos priežiūrai padėjėjas. Atlyginimus atstovui veiklos priežiūrai ir jo padėjėjui, atsižvelgdama į jų veiklos mastą, kvalifikaciją, veiklos terminus, nustato priežiūros institucija. Atlyginimai išmokami iš elektroninių pinigų įstaigos ar užsienio valstybės elektroninių pinigų įstaigos filialo lėšų. Atstovu veiklos priežiūrai ir jo padėjėju negali būti paskirtas priežiūros institucijos tarnautojas.“\n\n2. Pakeisti 39 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Atstovas veiklos priežiūrai nesutinka su elektroninių pinigų įstaigos valdybos ir vadovų ar užsienio valstybės elektroninių pinigų įstaigos filialo vadovų sprendimais, jeigu jie, jo nuomone, prieštarauja saugią ir patikimą elektroninių pinigų įstaigų veiklą reglamentuojantiems teisės aktams ar dėl kitų priežasčių kelia grėsmę elektroninių pinigų įstaigos ar užsienio valstybės elektroninių pinigų įstaigos filialo veiklos stabilumui ir patikimumui. Atstovui veiklos priežiūrai, atliekančiam savo funkcijas, mutatis mutandis taikomos Lietuvos banko įstatymo 421 straipsnio 5 dalies 1, 3, 11 ir 12 punktų nuostatos. Atstovas veiklos priežiūrai privalo teikti priežiūros institucijai jos nustatytą informaciją.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu priežiūros institucija pritaiko šio įstatymo 35 straipsnio 1 dalies 9 punkte ir 2 dalies 2 punkte nurodytas poveikio priemones, asmuo, kuriam pritaikyta poveikio priemonė, neturi teisės disponuoti lėšomis, esančiomis kredito įstaigose atidarytose sąskaitose, ir kitu priežiūros institucijos sprendime nurodytu turtu.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. birželio 15 d.\n\n2. Priežiūros institucija iki 2018 m. birželio 14 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Elektroninių pinigų įstaigos, turinčios elektroninių pinigų įstaigos licenciją, vadovai, paskirti iki šio įstatymo įsigaliojimo dienos, atitinkantys iki šio įstatymo įsigaliojimo dienos galiojusiuose teisės aktuose nurodytus reputacijos reikalavimus, įsigaliojus šiam įstatymui laikomi atitinkančiais Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatymo 14 straipsnyje nurodytus reputacijos reikalavimus, jeigu įsigaliojus šiam įstatymui neatsiranda aplinkybių, nustatytų Lietuvos Respublikos bankų įstatymo 34 straipsnio 12 ir 13 dalyse.\n\n4. Iki šio įstatymo įsigaliojimo dienos pradėtos, bet nebaigtos poveikio priemonių taikymo procedūros vykdomos pagal iki šio įstatymo įsigaliojimo dienos galiojusias Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
