{
  "id": "lt-law-xiii-2491",
  "type": "statute",
  "title": "Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 2, 5, 8, 9, 13, 15, 16, 20 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2491",
  "status": "in_force",
  "issued_date": "2019-10-17",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/44511740fa5511e99681cd81dcdca52c/cDZQhTrgZl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 2 straipsnio 1 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Asmenys, turintys teisę gauti šalpos neįgalumo pensiją\n\nTeisę gauti šalpos neįgalumo pensiją turi:\n\n1) asmenys, kuriems nustatytas sunkus, vidutinis ar lengvas neįgalumas;\n\n2) asmenys, pripažinti netekusiais 45 procentų ir daugiau darbingumo iki dienos (įskaitytinai), kurią jiems sukanka 24 metai, taip pat asmenys, kurie dėl ligos ar traumos, atsiradusios iki jiems sukako 24 metai, padarinių pripažinti netekusiais 45 procentų ir daugiau darbingumo po 24 metų sukakties dienos, tačiau ne vėliau kaip iki dienos (įskaitytinai), kurią jiems sukanka 26 metai;\n\n3) tėvai (įtėviai), globėjai ar rūpintojai, kurie yra pripažinti netekusiais 60 procentų ir daugiau darbingumo ir kurie ne mažiau kaip 15 metų slaugė namuose neįgaliuosius, kuriems nustatytas specialusis nuolatinės slaugos ar nuolatinės priežiūros (pagalbos) poreikis. Už vieno neįgalaus asmens slaugą šalpos neįgalumo pensija skiriama ir mokama tik vienam asmeniui;\n\n4) motinos, išauginusios penkis ar daugiau vaikų (vaikų mirties atveju – auginusios ne trumpiau kaip 8 metus) ir pripažintos netekusiomis 60 procentų ir daugiau darbingumo;\n\n5) asmenys, pripažinti netekusiais 60 procentų ir daugiau darbingumo (iki 2005 m. liepos 1 d. pripažinti I ar II grupės invalidais), išskyrus asmenis, nurodytus šio straipsnio 2, 3 ir 4 punktuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šalpos senatvės pensijos yra šių dydžių:\n\n1) tėvams (įtėviams), globėjams ar rūpintojams, kurie ne mažiau kaip 15 metų slaugė namuose neįgaliuosius, kuriems nustatytas specialusis nuolatinės slaugos ar nuolatinės priežiūros (pagalbos) poreikis, – 1,5 šalpos pensijų bazės dydžio;\n\n2) motinoms, išauginusioms penkis ar daugiau vaikų (vaikų mirties atveju – auginusioms ne trumpiau kaip 8 metus), – 1,5 šalpos pensijų bazės dydžio;\n\n3) senatvės pensijos amžių sukakusiems asmenims, išskyrus asmenis, nurodytus šios dalies 1 ir 2 punktuose, – 1 šalpos pensijų bazės dydžio.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) sukakę 18 metų ir pripažinti netekusiais 45 procentų ir daugiau darbingumo (iki 2005 m. liepos 1 d. – invalidais) iki dienos (įskaitytinai), kurią jiems sukanka 24 metai, taip pat asmenys, kurie dėl ligos ar traumos, atsiradusios iki jiems sukako 24 metai, padarinių pripažinti netekusiais 45 procentų ir daugiau darbingumo (iki 2005 m. liepos 1 d. – invalidais) po 24 metų sukakties dienos, tačiau ne vėliau kaip iki dienos (įskaitytinai), kurią jiems sukanka 26 metai, ir jeigu jie nuo pripažinimo neįgaliaisiais dienos nuolat yra pripažįstami netekusiais 45 procentų ir daugiau darbingumo (invalidai).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Šalpos kompensacijų skyrimo ir mokėjimo sąlygos\n\n1. Šalpos kompensacijos šio įstatymo 12 straipsnyje nurodytiems asmenims skiriamos ir mokamos, kai jie sukanka amžių, penkeriais metais mažesnį už senatvės pensijos amžių, arba pripažįstami netekusiais 60 procentų ir daugiau darbingumo.\n\n2. Šalpos kompensacijos mokamos tol, kol jų gavėjai įgyja teisę gauti šio įstatymo 7 straipsnio 1 dalyje nurodytas pensijas ar pensijų išmokas, išskyrus socialinio draudimo našlių pensiją. Jeigu šalpos kompensacijos gavėjas neįgyja teisės gauti nė vienos iš nurodytų pensijų ar pensijų išmokų, išskyrus socialinio draudimo našlių pensiją, šalpos kompensacija jam mokama tol, kol jis yra pripažintas netekusiu 60 procentų ir daugiau darbingumo (sukakusiam senatvės pensijos amžių – iki gyvos galvos).\n\n3. Už tą patį namuose slaugomą asmenį šalpos kompensacija skiriama ir mokama tik vienam iš tėvų (įtėvių). Jeigu asmuo namuose slaugė kelis asmenis, skiriama ir mokama tik viena šalpos kompensacija.\n\n4. Asmenų, kurie tuo pačiu metu turi teisę gauti kelias šalpos kompensacijas, pasirinkimu skiriama ir mokama viena šalpos kompensacija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmenims, turintiems teisę gauti šalpos neįgalumo pensiją ir šalpos senatvės pensiją arba šalpos neįgalumo ar senatvės pensiją ir šalpos kompensaciją, jų pasirinkimu mokama tik viena iš šių šalpos išmokų. Kai šio įstatymo 5 straipsnio 3 ir 4 punktuose nurodyti asmenys, kuriems yra skiriamos ir mokamos šalpos neįgalumo pensijos, sukanka senatvės pensijos amžių, be atskiro jų prašymo jiems yra skiriama ir mokama atitinkamai šio įstatymo 8 straipsnio 5 dalies 1 ir 2 punktuose nurodyto dydžio šalpos senatvės pensija.“\n\n2. Pakeisti 15 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šalpos neįgalumo pensijos šio įstatymo 5 straipsnio 4 punkte nurodytiems asmenims, šalpos senatvės pensijos šio įstatymo 8 straipsnio 5 dalies 2 punkte nurodytiems asmenims ir šalpos kompensacijos šio įstatymo 12 straipsnio 2 punkte nurodytiems asmenims skiriamos ir mokamos tik tuo atveju, jeigu jų vaikams nebuvo nustatyta nuolatinė globa ar rūpyba.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teisė gauti šalpos neįgalumo pensiją ar šalpos našlaičių pensiją išlieka, kai asmuo, pripažintas netekusiu 45 procentų ir daugiau darbingumo (iki 2005 m. liepos 1 d. – invalidu), senatvės pensijos amžių sukanka šalpos neįgalumo pensijos ar šalpos našlaičių pensijos gavimo laikotarpiu.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu asmenims, nurodytiems šio straipsnio 1 dalies 1 ir 2 punktuose, šalpos neįgalumo pensijos mokėjimas buvo nutrauktas dėl atgauto darbingumo ir jiems vėl nustatant darbingumo lygį jie pripažįstami netekusiais 45 procentų ir daugiau darbingumo, šalpos neįgalumo pensijos jiems skiriamos ir mokamos nepaisant jų amžiaus darbingumo lygio nustatymo metu tokio paties dydžio ir tokiomis pačiomis sąlygomis kaip asmenims, nurodytiems šio įstatymo 5 straipsnio 2 punkte.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Slaugos namuose laikotarpių nustatymas\n\n1. Skiriant šalpos neįgalumo pensiją šio įstatymo 5 straipsnio 3 punkte nurodytiems asmenims arba šalpos senatvės pensiją šio įstatymo 8 straipsnio 5 dalies 1 punkte nurodytiems asmenims, vaikų invalidų, I ar II grupės invalidų nuo vaikystės arba tapusių I ar II grupės invalidais iki 18 metų, taip pat visiškos negalios invalidų, pripažintų tokiais iki 2005 m. liepos 1 d., slaugos namuose laikas prilyginamas neįgaliųjų, kuriems nustatytas specialusis nuolatinės slaugos poreikis arba nuolatinės priežiūros (pagalbos) poreikis, slaugos namuose laikui. Už vieno neįgalaus asmens slaugą šalpos senatvės pensija skiriama ir mokama tik vienam asmeniui.\n\n2. Skiriant šalpos neįgalumo pensiją šio įstatymo 5 straipsnio 3 punkte nurodytiems asmenims, šalpos senatvės pensiją šio įstatymo 8 straipsnio 5 dalies 1 punkte nurodytiems asmenims arba šalpos kompensaciją šio įstatymo 12 straipsnio 1 punkte nurodytiems asmenims, slaugomais namuose taip pat laikomi neįgalieji, gydomi stacionarinėse asmens sveikatos priežiūros įstaigose (išskyrus asmenis, kurie pagal šį įstatymą laikomi slaugomais palaikomojo gydymo ir slaugos ligoninėse) ar gaunantys socialines paslaugas nestacionariose socialinės globos įstaigose.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Jeigu senatvės pensijos amžių sukakę asmenys, gaunantys šalpos pensiją, šalpos kompensaciją pagal Lietuvos Respublikos šalpos pensijų įstatymo 12 straipsnio 1 punktą arba Šalpos pensijų įstatymo 7 straipsnio 1 dalyje nurodytą pensiją ar pensijų išmoką ir turintys teisę gauti Šalpos pensijų įstatymo 8 straipsnio 5 dalies 1 ir 2 punktuose nurodyto dydžio šalpos senatvės pensiją, į Valstybinio socialinio draudimo fondo administravimo įstaigas kreipiasi iki 2021 m. gruodžio 31 d., nurodyto dydžio šalpos senatvės pensija jiems skiriama ir išmokama nuo 2020 m. sausio 1 d. Jeigu į Valstybinio socialinio draudimo fondo administravimo įstaigas kreipiamasi vėliau, Šalpos pensijų įstatymo 8 straipsnio 5 dalies 1 ir 2 punktuose nurodyto dydžio šalpos senatvės pensija mokama laikantis Šalpos pensijų įstatymo 16 straipsnio 1 dalyje nustatyto termino. Apskaičiuojant išmokėtiną šios pensijos nepriemokos sumą, atsižvelgiama į tuo laikotarpiu mokėtas pensijas ir (ar) pensijų išmokas (bendrą jų sumą), taip pat į kitas aplinkybes, turinčias įtakos mokant šią pensiją.\n\n3. Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
