{
  "id": "lt-law-xiv-824",
  "type": "statute",
  "title": "Lietuvos Respublikos bankų įstatymo Nr. IX-2085 9, 10 ir 73 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-824",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-01-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/44cc78a0696f11eca9ac839120d251c4/aALssdyWyY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Papildyti 9 straipsnį 22 dalimi:\n\n„22. Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 1 punkto b papunktyje nurodyti bankai, gavę licenciją Lietuvos Respublikos finansinių priemonių rinkų įstatymo nustatyta tvarka, prašymą jiems išduoti banko licenciją pagal šį straipsnį pateikia ne vėliau kaip tą dieną, kai atsiranda viena iš šių aplinkybių:\n\n1) vidutinė mėnesio viso turto vertė, apskaičiuojama per 12 iš eilės einančių mėnesių laikotarpį, yra lygi arba viršija 30 milijardų eurų arba\n\n2) vidutinė mėnesio viso turto vertė, apskaičiuojama per 12 iš eilės einančių mėnesių laikotarpį, yra mažesnė negu 30 milijardų eurų, o bankas, kurio viso turto vertė individualiai yra mažesnė negu 30 milijardų eurų ir kuris vykdo Finansinių priemonių rinkų įstatymo 3 straipsnio 26 dalies 3 ir 6 punktuose nurodytą veiklą ir priklauso bankų grupei, kurios bendra konsoliduoto turto vertė lygi arba viršija 30 milijardų eurų, abu šiuos vertės dydžius apskaičiuoja kaip 12 iš eilės einančių mėnesių laikotarpio turto vertės vidurkį.“\n\n2. Papildyti 9 straipsnį 23 dalimi:\n\n„23. Šio straipsnio 22 dalyje nurodyti bankai ir toliau gali vykdyti veiklą, nurodytą Finansinių priemonių rinkų įstatymo 3 straipsnio 26 dalies 3 ir 6 punktuose, kol gaus banko licenciją pagal šį straipsnį. Priežiūros institucija pakartotinės licencijos išdavimo atveju užtikrina, kad būtų atsižvelgta į informaciją, kuri buvo pateikta esamai licencijai gauti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Papildyti 10 straipsnio 1 dalį 4 punktu:\n\n„4) bankas savo licenciją naudoja tik Finansinių priemonių rinkų įstatymo 3 straipsnio 26 dalies 3 ir 6 punktuose nurodytai veiklai vykdyti ir 5 metus iš eilės jo turto vertė nesiekė šio įstatymo 9 straipsnio 22 dalyje nustatytų dydžių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 73 straipsnio pakeitimas",
      "content": "1. Papildyti 73 straipsnio 1 dalį nauju 15 punktu:\n\n„15) vykdant bent vieną iš Finansinių priemonių rinkų įstatymo 3 straipsnio 26 dalies 3 ir 6 punktuose nurodytų veiklų, pasiekiama šio įstatymo 9 straipsnio 22 dalyje nurodyta ribinė vertė ir neturima banko licencijos;“.\n\n2. Buvusį 73 straipsnio 1 dalies 15 punktą laikyti 16 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 2 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
