{
  "id": "lt-law-xv-153",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 23 straipsnio pakeitimo įstatymas",
  "short_name": "XV-153",
  "status": "in_force",
  "issued_date": "2025-04-10",
  "in_force_date": "2025-04-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/4484532016c011f08fdabd4950271e2c/FHnwIJkPNt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Lietuvos banko nuostolio padengimas ir pelno paskirstymas\n\n1. Šio įstatymo nustatyta tvarka patvirtinus paskutinių pasibaigusių finansinių metų finansinių ataskaitų rinkinį, tų metų pelnas skirstomas ar nuostolis dengiamas šiame straipsnyje nustatyta tvarka.\n\n2. Nuostolis dengiamas turimu Lietuvos banko atsargos kapitalu. Kai atsargos kapitalo nepakanka šiam nuostoliui dengti, likęs nepadengtas nuostolis dengiamas paskesnių finansinių metų pelnu.\n\n3. Pelnas skirstomas šia eilės tvarka:\n\n1) ankstesnių finansinių metų nepadengtiems nuostoliams dengti;\n\n2) po paskirstymo pagal šios dalies 1 punkto nuostatas likusi suma ar jos dalis skiriama įstatiniam kapitalui iki šio įstatymo 20 straipsnyje nustatyto dydžio;\n\n3) po paskirstymo pagal šios dalies 2 punkto nuostatas likusi suma ar jos dalis skiriama atsargos kapitalui sudaryti iki Lietuvos banko valdybos nepriklausomu sprendimu, priimtu atsižvelgiant į rizikas ir galimą jų poveikį, nustatytos sumos, ne mažesnės už penkis Lietuvos banko įstatinio kapitalo dydžius;\n\n4) po paskirstymo pagal šios dalies 3 punkto nuostatas likusi suma skiriama Lietuvos banko pelno įmokai į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo 1 straipsnyje išdėstytas Lietuvos Respublikos Lietuvos banko įstatymo 23 straipsnis taikomas skirstant 2024 metų ir vėlesnių finansinių metų Lietuvos banko pelną ar dengiant nuostolį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
