{
  "id": "lt-law-xiv-2400",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 29, 385, 386, 387, 393, 394, 395, 396, 443 ir 589 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2400",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/44d6ad80a16611eea5a28c81c82193a8/RdUbfSqUEg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„4. Už šio kodekso 47 straipsnyje, 60 straipsnio 3 dalyje, 65, 122, 125, 127 straipsniuose, 134 straipsnio 6, 7, 8, 9 dalyse, 142, 174, 208 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 212 straipsnio 2, 3 dalyse, 213 straipsnio 1, 2, 3, 4 dalyse, 214 straipsnio 1, 2, 3 dalyse, 215 straipsnio 4 dalyje, 218 straipsnyje, 2342 straipsnio 1 dalyje, 240, 245 straipsniuose, 247 straipsnio 10, 11, 12, 13, 14, 15, 16 dalyse, 272, 273, 274 straipsniuose, 290 straipsnio 2, 3, 5, 6, 7, 8 dalyse, 291 straipsnio 1, 2, 4, 6, 7 dalyse, 293 straipsnio 3 dalyje, 299 straipsnio 2, 3, 4, 5 dalyse, 346 straipsnyje, 393 straipsnio 3, 4, 5 dalyse, 420 straipsnio 3, 4, 5 dalyse, 423 straipsnio 3 dalyje, 424 straipsnio 5, 6 dalyse, 426 straipsnio 1, 2, 4, 5 dalyse, 427, 464, 465, 466, 467, 468, 470 straipsniuose, 473 straipsnio 4 dalyje, 474 straipsnio 4 dalyje, 475 straipsnyje, 515 straipsnio 1, 2 dalyse, 524, 5571 straipsniuose numatytų administracinių nusižengimų padarymą gali būti konfiskuojamas ir ne pažeidėjui nuosavybės teise priklausantis šio straipsnio 2 dalyje nurodytas turtas, jeigu:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 385 straipsnio pakeitimas",
      "content": "Pakeisti 385 straipsnį ir jį išdėstyti taip:\n\n„385 straipsnis. Skrydžių saugos pažeidimas aerodromo apsaugos zonoje\n\n1. Nesankcionuotas įvažiavimas arba įėjimas į oro uostą arba kitų aviacijos įmonių riboto patekimo plotus (zonas) ir buvimas juose, važiavimas arba ėjimas aerodromu pažeidžiant transporto priemonių ir mašinų judėjimo aerodrome ir darbų saugos taisykles\nužtraukia baudą nuo vieno šimto penkiasdešimt iki trijų šimtų dvidešimt eurų.\n\n2. Aukštų statinių ženklinimo taisyklių pažeidimas\nužtraukia baudą asmenims nuo vieno tūkstančio šešių šimtų iki dviejų tūkstančių penkių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo dviejų tūkstančių penkių šimtų iki keturių tūkstančių šešių šimtų eurų.\n\n3. Į aerodromams atpažinti naudojamus žymėjimo ženklus panašių ženklų statymas aerodromo apsaugos zonoje\nužtraukia baudą asmenims nuo vieno tūkstančio penkių šimtų iki trijų tūkstančių septynių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų tūkstančių dviejų šimtų iki keturių tūkstančių aštuonių šimtų eurų.\n\n4. Objektų statyba, rekonstravimas ir įrengimas aerodromų apsaugos zonose nesuderinus su Transporto kompetencijų agentūra ir (ar) su Lietuvos kariuomenės vadu (karinių aerodromų apsaugos zonose), objektų statybos, rekonstravimo ir įrengimo darbai radiolokatorių apsaugos zonoje nesuderinus su Transporto kompetencijų agentūra, Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos ir (ar) su kariuomenės vadu\nužtraukia baudą asmenims nuo vieno tūkstančio penkių šimtų iki trijų tūkstančių septynių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų tūkstančių dviejų šimtų iki keturių tūkstančių aštuonių šimtų eurų.\n\n5. Aerodromo ir oro eismo paslaugoms teikti naudojamų įrenginių, orlaivių ir kitos aviacijos įrangos gadinimas\nužtraukia baudą nuo trijų tūkstančių dviejų šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 386 straipsnio pakeitimas",
      "content": "1. Pakeisti 386 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pavojingųjų medžiagų ar gaminių vežimo orlaiviais taisyklių pažeidimas\nužtraukia baudą asmenims nuo vieno tūkstančio vieno šimto iki vieno tūkstančio aštuonių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų tūkstančių trijų šimtų iki šešių tūkstančių eurų.“\n\n2. Pakeisti 386 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudžiamų orlaiviais vežti pavojingųjų medžiagų ar gaminių vežimas\nužtraukia baudą asmenims nuo vieno tūkstančio vieno šimto iki vieno tūkstančio aštuonių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų tūkstančių trijų šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 387 straipsnio pakeitimas",
      "content": "Pakeisti 387 straipsnį ir jį išdėstyti taip:\n\n„387 straipsnis. Elgesio orlaivyje taisyklių pažeidimas\n\nLaivo vado teisėtų nurodymų nevykdymas orlaivyje\n\nužtraukia baudą nuo keturių šimtų iki devynių šimtų eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 393 straipsnio pakeitimas",
      "content": "Pakeisti 393 straipsnį ir jį išdėstyti taip:\n\n„393 straipsnis. Orlaivių naudojimo taisyklių pažeidimas\n\n1. Įrašų, žinant, kad jie melagingi, įrašymas orlaivio techninės priežiūros ir skrydžio dokumentuose arba reikiamų įrašų neįrašymas, Reglamente (ES) Nr. 965/2012 nurodytų privalomų dokumentų nebuvimas orlaivyje skrydžio metu\nužtraukia baudą nuo keturių šimtų iki devynių šimtų eurų.\n\n2. Bepiločių orlaivių ir bepiločių orlaivių sistemų (toliau – UAS) naudojimo taisyklių, nustatytų 2019 m. gegužės 24 d. Komisijos įgyvendinimo reglamente (ES) 2019/947 dėl bepiločių orlaivių naudojimo taisyklių ir tvarkos, pažeidimas, išskyrus šio straipsnio 4, 6, 8 dalyse nurodytus pažeidimus,\nužtraukia baudą nuo penkių šimtų iki vieno tūkstančio eurų.\n\n3. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio iki vieno tūkstančio penkių šimtų eurų.\n\n4. Skrydžių vykdymas, naudojant UAS, virš karinių teritorijų arba nustatytu atstumu iki jų, arba draudžiamoje, ribojamoje ir pasienio zonos oro erdvėje, neturint tam teisės,\nužtraukia baudą nuo keturių šimtų iki aštuonių šimtų eurų.\n\n5. Šio straipsnio 4 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo aštuonių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n6. UAS naudotojų ir sertifikuotų UAS registracijos reikalavimų, nustatytų Reglamento (ES) 2019/947 14 straipsnyje, pažeidimas\nužtraukia baudą nuo vieno šimto iki trijų šimtų eurų.\n\n7. Šio straipsnio 6 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki aštuonių šimtų eurų.\n\n8. UAS naudojimo sąlygų geografinėse zonose pažeidimas\nužtraukia baudą nuo keturių šimtų iki aštuonių šimtų eurų.\n\n9. Šio straipsnio 8 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo aštuonių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n10. Orlaivio įgulos nario skrydis be galiojančios reikiamos civilinės aviacijos specialisto licencijos, orlaivio techninės priežiūros ir remonto darbų atlikimas neturint galiojančios reikiamos civilinės aviacijos specialisto licencijos, orlaivio techninės priežiūros taisyklių pažeidimas arba skrydžių saugos taisyklių pažeidimas\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki trijų tūkstančių eurų.\n\n11. Teisės aktuose oro vežėjams ir orlaivių naudotojams nustatytų reikalavimų apdrausti civilinę atsakomybę už keleiviams, bagažui, kroviniams ir tretiesiems asmenims padarytą žalą, antžeminių paslaugų teikėjams ir antžeminių paslaugų savateikiams nustatytų reikalavimų apdrausti savo civilinę atsakomybę už žalą, padarytą vykdant visų rūšių veiklą tarptautiniame oro uoste, nesilaikymas\nužtraukia baudą asmenims nuo septynių šimtų penkiasdešimt iki vieno tūkstančio penkių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių dviejų šimtų penkiasdešimt eurų.\n\n12. Nustatyta tvarka neįregistruoto orlaivio, orlaivio be atpažinimo ženklų arba su padirbtais atpažinimo ženklais naudojimas, galiojančio tinkamumo skraidyti pažymėjimo neturinčio orlaivio skrydžiai (išskyrus nustatyta tvarka bandomuosius skrydžius atliekančius orlaivius), orlaivio, žinant, kad jis neatitinka tinkamumo skraidyti reikalavimų, naudojimas\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių dviejų šimtų penkiasdešimt eurų.\n\n13. Eksperimentinės kategorijos lėktuvų ir sraigtasparnių naudojimo skrydžiams reikalavimų pažeidimas\nužtraukia baudą nuo šešių šimtų iki vieno tūkstančio eurų.\n\n14. Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 1321/2014, Reglamente (ES) 2015/340 ir Reglamente (ES) 2018/1139 nurodytų civilinės aviacijos specialistų tiesioginių pareigų atlikimas, kai tai daro neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų civilinės aviacijos specialistas, arba pavojingą incidentą sukėlęs skrydžių saugos taisyklių pažeidimas\nužtraukia baudą nuo trijų tūkstančių iki keturių tūkstančių dviejų šimtų penkiasdešimt eurų.\n\n15. Pakartotinis Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 1321/2014, Reglamente (ES) 2015/340 ir Reglamente (ES) 2018/1139 nurodytų civilinės aviacijos specialistų tiesioginių pareigų atlikimas, kai tai daro neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų civilinės aviacijos specialistas,\nužtraukia baudą nuo keturių tūkstančių dviejų šimtų penkiasdešimt iki šešių tūkstančių eurų.\n\n16. Už šio straipsnio 3, 4, 7, 8 dalyse numatytus administracinius nusižengimus gali būti skiriamas bepiločio orlaivio ir (ar) jo nuotolinio valdymo įrangos konfiskavimas. Už šio straipsnio 5, 9 dalyse numatytus administracinius nusižengimus privaloma skirti bepiločio orlaivio ir (ar) jo nuotolinio valdymo įrangos konfiskavimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 394 straipsnio pakeitimas",
      "content": "Pakeisti 394 straipsnį ir jį išdėstyti taip:\n\n„394 straipsnis. Oro erdvės naudojimo ir skrydžių taisyklių pažeidimas\n\n1. Akrobatinių skrydžių taisyklių pažeidimas\nužtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\n2. Šuolių su parašiutais taisyklių pažeidimas\nužtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\n3. Oro eismo paslaugų teikimas neturint skrydžių vadovo licencijos\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki trijų tūkstančių eurų.\n\n4. Skrydžių vadovų teisėtų nurodymų nevykdymas\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių dviejų šimtų penkiasdešimt eurų.\n\n5. Tiesioginę grėsmę skrydžio saugai sukėlęs klaidingos informacijos pateikimas orlaivio įgulai ir (ar) skrydžių vadovui\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių dviejų šimtų penkiasdešimt eurų.\n\n6. Parodomųjų renginių ir aviacijos sporto varžybų rengimo taisyklių pažeidimas\nužtraukia baudą nuo septynių šimtų penkiasdešimt iki vieno tūkstančio penkių šimtų eurų.\n\n7. 2012 m. rugsėjo 26 d. Komisijos įgyvendinimo reglamente (ES) Nr. 923/2012, kuriuo nustatomos bendrosios skrydžių taisyklės ir veiklos nuostatos dėl oro navigacijos paslaugų ir procedūrų ir iš dalies keičiami Įgyvendinimo reglamentas (ES) Nr. 1035/2011 ir reglamentai (EB) Nr. 1265/2007, (EB) Nr. 1794/2006, (EB) Nr. 730/2006, (EB) Nr. 1033/2006 ir (ES) Nr. 255/2010, nustatytų skrydžių taisyklių pažeidimas\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki dviejų tūkstančių septynių šimtų penkiasdešimt eurų.\n\n8. Orlaivio skrydis valdomoje oro erdvėje be atitinkamo leidimo, kai leidimas reikalingas,\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki dviejų tūkstančių septynių šimtų penkiasdešimt eurų.\n\n9. Orlaivio skrydis be specialaus leidimo draudžiamose arba ribojamose zonose\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki dviejų tūkstančių septynių šimtų penkiasdešimt eurų.\n\n10. Lazerio spindulio ar kito aukšto intensyvumo šviesos šaltinio tyčinis nukreipimas į skrendantį orlaivį\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių dviejų šimtų penkiasdešimt eurų.\n\n11. Už šio straipsnio 10 dalyje numatytą administracinį nusižengimą privaloma skirti lazerio spindulį ar kitą aukšto intensyvumo šviesos šaltinį skleidžiančios įrangos konfiskavimą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 395 straipsnio pakeitimas",
      "content": "Pakeisti 395 straipsnį ir jį išdėstyti taip:\n\n„395 straipsnis. Bendrųjų oro eismo srautų valdymo taisyklių pažeidimas\n\nBendrųjų oro eismo srautų valdymo taisyklių pažeidimas\n\nužtraukia baudą orlaivių naudotojams – asmenims arba juridinių asmenų vadovams nuo devynių šimtų devyniasdešimt iki keturių tūkstančių dviejų šimtų eurų ir oro navigacijos paslaugų teikėjų vadovams, oro uostus valdančių įmonių vadovams, koordinuojamų oro uostų laiko tarpsnių koordinatoriams – asmenims arba juridinių asmenų vadovams nuo dviejų tūkstančių dviejų šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 396 straipsnio pakeitimas",
      "content": "Pakeisti 396 straipsnį ir jį išdėstyti taip:\n\n„396 straipsnis. Nepranešimas apie įvykusią civilinės aviacijos avariją, pavojingą incidentą ar kitą aviacijos įvykį\n\nNepranešimas nustatyta tvarka kompetentingai institucijai apie įvykusią civilinės aviacijos avariją, pavojingą incidentą ar kitą aviacijos įvykį\n\nužtraukia baudą asmenims nuo dviejų šimtų aštuoniasdešimt iki šešių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno tūkstančio iki penkių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 443 straipsnio pakeitimas",
      "content": "Pakeisti 443 straipsnį ir jį išdėstyti taip:\n\n„443 straipsnis. Aviacijos saugumo reikalavimų pažeidimas\n\n1. Nustatytų aviacijos saugumo reikalavimų pažeidimas\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo vieno tūkstančio iki dviejų tūkstančių devynių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų tūkstančių devynių šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 34 punktą ir jį išdėstyti taip:\n\n„34) Karo policijos – dėl šio kodekso 45 straipsnio 4 dalyje, 46 straipsnio 3 dalyje, 71, 108 straipsniuose, 385 straipsnio 4, 5 dalyse, 393 straipsnio 2, 3, 4, 5, 6, 7, 8, 9 dalyse, 416, 417, 420, 422, 423, 424 straipsniuose, 426 straipsnio 1, 2, 3, 5 dalyse, 427, 431, 481, 5052 straipsniuose, 506 straipsnio 3, 4, 41 dalyse, 508 straipsnyje, 526 straipsnio 3 dalyje, 5261, 556, 557, 5571, 562 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
