{
  "id": "lt-law-xiii-707",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 pakeitimo įstatymas",
  "short_name": "XIII-707",
  "status": "in_force",
  "issued_date": "2017-11-07",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/45182880cad711e7910a89ac20768b0f/bUwHtTTVSN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato su gamtinių dujų perdavimu, skirstymu, laikymu, skystinimu, tiekimu, suskystintų gamtinių dujų (toliau – SGD) pakartotiniu dujinimu ir SGD perkrova susijusius santykius. Šiame įstatyme įtvirtinamos taisyklės, susijusios su gamtinių dujų sektoriaus organizavimu ir funkcionavimu, gamtinių dujų patekimu į rinką, taip pat gamtinių dujų perdavimo, skirstymo, laikymo, SGD pakartotinio dujinimo ir tiekimo licencijų, licencijų verstis rinkos operatoriaus veikla išdavimo kriterijai ir tvarka. Šis įstatymas taip pat nustato priemones, skirtas tinkamam gamtinių dujų tiekimo patikimumo lygiui užtikrinti ir bendrajai Europos Sąjungos vidaus rinkai kurti. Šio įstatymo nuostatos, taikomos veiklai, susijusiai su gamtinėmis dujomis, įskaitant SGD, taip pat nediskriminuojant taikomos ir veiklai, susijusiai su biodujomis, iš biomasės pagamintomis dujomis ar kitų rūšių dujomis, jeigu tik šias dujas galima techniškai ir saugiai įleisti į gamtinių dujų sistemą ir ja transportuoti. Šio įstatymo nuostatos netaikomos biodujų gamybos skatinimo priemonėms, nustatytoms Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Buitinis gamtinių dujų vartotojas (toliau – buitinis vartotojas) – fizinis asmuo, perkantis gamtines dujas asmeninėms, šeimos ar namų ūkio reikmėms, nesusijusioms su ūkine komercine ar profesine veikla.\n\n2. Didmeninis gamtinių dujų vartotojas (toliau – didmeninis vartotojas) – asmuo, išskyrus perdavimo sistemos operatorių ar skirstymo sistemos operatorių, perkantis gamtines dujas perparduoti.\n\n3. Energetikos reguliavimo institucijų bendradarbiavimo agentūra – agentūra, įkurta 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 713/2009, įsteigiančiu Energetikos reguliavimo institucijų bendradarbiavimo agentūrą (OL 2009 L 211, p. 1).\n\n4. Gamtinės dujos – iš žemės gelmių išgaunamų angliavandenilių mišinys, kuris normaliomis sąlygomis yra dujinės būsenos, taip pat SGD, biodujos, dujos, pagamintos iš biomasės, ir kitos nustatytus reikalavimus atitinkančios dujos, kurios gali būti tiekiamos į gamtinių dujų sistemą arba ja transportuojamos.\n\n5. Gamtinių dujų birža – prekybos gamtinėmis dujomis sistema, organizuojama rinkos operatoriaus ir (arba) energijos išteklių biržos operatoriaus, kaip tai numatyta Lietuvos Respublikos energijos išteklių rinkos įstatyme, Prekybos gamtinėmis dujomis taisyklėse nustatyta tvarka ir sąlygomis.\n\n6. Gamtinių dujų gavybos tinklas (toliau – gavybos tinklas) – vamzdynas ar vamzdynų tinklas, eksploatuojamas ir (arba) įrengtas kaip naftos ar gamtinių dujų gavybos objekto dalis arba naudojamas gamtinėms dujoms perduoti iš vieno ar kelių tokių objektų į perdirbimo gamyklą, galutinį pakrantės terminalą arba kitą terminalą.\n\n7. Gamtinių dujų įmonė – asmuo, kuris verčiasi bent viena iš šių rūšių veikla: gamtinių dujų gavyba, perdavimu, skirstymu, skystinimu, tiekimu, laikymu, SGD pakartotiniu dujinimu ir SGD perkrova, ir yra atsakingas už susijusius su šių rūšių veikla komercinius, techninius ir (arba) eksploatavimo įpareigojimus.\n\n8. Gamtinių dujų įmonių paslaugos – gamtinių dujų įmonių teikiamos paslaugos sistemos naudotojams ir gamtinių dujų vartotojams: gamtinių dujų perdavimas, skirstymas, skystinimas, laikymas, tiekimas, garantinis tiekimas, SGD pakartotinis dujinimas, vartotojų sistemų prijungimas, balansavimas ar kitos su gamtinėmis dujomis susijusios papildomos paslaugos, būtinos naudojantis perdavimo sistema, skirstymo sistema, SGD saugyklomis ir (arba) SGD sistema (išskyrus įrenginius, skirtus vien tik perdavimo sistemos operatoriams, atliekantiems savo funkcijas) ir jas eksploatuojant, įskaitant apkrovos balansavimo, gamtinių dujų maišymo, inertinių gamtinių dujų įleidimo paslaugas ir SGD perkrovą.\n\n9. Gamtinių dujų kainų reguliavimo periodas – penkerių metų laikotarpis, kuriam yra nustatoma reguliuojamos gamtinių dujų kainos viršutinė riba ir principai, kuriais remiantis šios kainos viršutinė riba gali būti koreguojama iki reguliavimo periodo pabaigos.\n\n10. Gamtinių dujų laikymas – gamtinių dujų sandėliavimas gamtinių dujų saugykloje.\n\n11. Gamtinių dujų laikymas vamzdyne – suslėgtų gamtinių dujų laikymas jų perdavimo ir skirstymo sistemoje, išskyrus laikymą įrenginiuose, skirtuose perdavimo sistemos operatoriams, atliekantiems savo funkcijas.\n\n12. Gamtinių dujų laikymo sistemos operatorius (toliau – laikymo sistemos operatorius) – asmuo, kuris verčiasi gamtinių dujų laikymo veikla ir yra atsakingas už gamtinių dujų saugyklos eksploatavimą.\n\n13. Gamtinių dujų perdavimas (toliau – perdavimas) – gamtinių dujų transportavimas, išskyrus tiekimą, sistema, kurią paprastai sudaro aukšto slėgio vamzdynai, išskyrus gavybos tinklą ir aukšto slėgio vamzdynų dalį, daugiausia naudojamą gamtinėms dujoms paskirstyti vietoje, siekiant pristatyti jas gamtinių dujų vartotojams.\n\n14. Gamtinių dujų perdavimo sistema (toliau – perdavimo sistema) – aukšto slėgio vamzdynai ir įrenginiai, įskaitant gamtinių dujų skirstymo stotis, dujoms iš įmonių, suskystintų gamtinių dujų sistemų perduoti į gamtinių dujų saugyklas, skirstomuosius dujotiekius arba į dujas naudojančius įrenginius, taip pat statiniai ir priemonės šiems vamzdynams veikti. Perdavimo sistema taip pat vadinama magistraliniu dujotiekiu.\n\n15. Gamtinių dujų perdavimo sistemos operatorius (toliau – perdavimo sistemos operatorius) – asmuo, kuris licencijoje nurodytoje teritorijoje verčiasi gamtinių dujų perdavimo veikla ir yra atsakingas už šių dujų perdavimo sistemos eksploatavimą, techninės priežiūros užtikrinimą, prireikus – už jos plėtrą konkrečioje teritorijoje ir sujungimą su kitomis sistemomis, taip pat už tai, kad būtų užtikrintas ilgalaikis sistemos pajėgumas patenkinti pagrįstus gamtinių dujų transportavimo poreikius.\n\n16. Gamtinių dujų perdavimo sistemos savininkas – asmuo, kuriam nuosavybės teise priklauso gamtinių dujų perdavimo sistema (magistralinis dujotiekis).\n\n17. Gamtinių dujų perdavimo sistemos valdytojas – asmuo, kuris valdo gamtinių dujų perdavimo sistemą (magistralinį dujotiekį) kitais negu nuosavybės teisė teisėtais pagrindais.\n\n18. Gamtinių dujų pristatymo vieta – vieta, kurioje baigiasi gamtinių dujų perdavimas perdavimo sistema (magistraliniu dujotiekiu) ar skirstymas skirstomuoju dujotiekiu ir kurioje perdavimo ar skirstymo sistemos operatorius pateikia gamtines dujas sistemos naudotojui ar gamtinių dujų vartotojui.\n\n19. Gamtinių dujų rinka – asmenų, vykdančių gamtinių dujų gavybą, perdavimą, skirstymą, tiekimą, skystinimą, laikymą, SGD pakartotinį dujinimą ir SGD perkrovą, santykių visuma, apimanti didmeninę ir mažmeninę prekybą gamtinėmis dujomis, paslaugų teikimą ir pagrįsta teisėtumo ir lygiateisiškumo principais bei trečiųjų šalių prieigos principu.\n\n20. Gamtinių dujų rinkos finansinė priemonė – finansinė priemonė, nurodyta Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 5, 6, 7 punktuose, jeigu ta priemonė susijusi su gamtinėmis dujomis.\n\n21. Gamtinių dujų rinkos operatorius (toliau – rinkos operatorius) – asmuo, organizuojantis prekybą gamtinėmis dujomis gamtinių dujų biržoje ir turintis šios veiklos licenciją.\n\n22. Gamtinių dujų saugykla (toliau – saugykla) – gamtinių dujų įmonei nuosavybės teise priklausantis ir (arba) jos eksploatuojamas įrenginys gamtinėms dujoms laikyti, įskaitant įrenginius SGD laikyti, išskyrus tuos įrenginius ar įrenginių dalį, kurie naudojami gamtinių dujų gavybos operacijoms, SGD pakartotiniam dujinimui, mažos apimties SGD pakartotiniam dujinimui ir (arba) SGD perkrovai vykdyti, ir įrenginius, skirtus vien tik perdavimo sistemos operatoriams, atliekantiems savo funkcijas.\n\n23. Gamtinių dujų sektorius – energetikos sritis, apimanti gamtinių dujų gavybą, perdavimą, skirstymą, tiekimą, didmeninę ir mažmeninę prekybą, skystinimą, laikymą, tranzitą, SGD pakartotinį dujinimą ir SGD perkrovą.\n\n24. Gamtinių dujų sistema – gamtinių dujų įmonei nuosavybės teise priklausantys ir (ar) gamtinių dujų įmonės valdomi magistraliniai dujotiekiai, skirstomieji dujotiekiai, SGD sistema ir (arba) gamtinių dujų saugyklos, gamtinių dujų laikymo vamzdyne įrenginiai ir įrenginiai papildomoms paslaugoms teikti bei susijusių įmonių įrenginiai, kurie reikalingi suteikiant teisę naudotis perdavimo, skirstymo ir SGD sistema.\n\n25. Gamtinių dujų sistemos balansavimas (toliau – sistemos balansavimas) – pristatomo ir paimamo gamtinių dujų kiekio perdavimo ir (ar) skirstymo sistemose išlyginimas.\n\n26. Gamtinių dujų sistemos naudotojas (toliau – sistemos naudotojas) – su gamtinių dujų sistemos operatoriumi sudaręs sutartį asmuo, kuris tiekia gamtines dujas į sistemą arba kuriam jos tiekiamos iš sistemos.\n\n27. Gamtinių dujų sistemos pajėgumai (toliau – sistemos pajėgumai) – didžiausias gamtinių dujų srautas, kuris išreiškiamas kubiniais metrais per laiko vienetą arba energijos vienetu per laiko vienetą ir kuriuo gamtinių dujų sistemos naudotojas turi teisę naudotis pagal gamtinių dujų perdavimo ir (ar) skirstymo sutarties nuostatas.\n\n28. Gamtinių dujų skirstymas (toliau – skirstymas) – gamtinių dujų transportavimas skirstomuoju dujotiekiu siekiant pristatyti jas gamtinių dujų vartotojams, išskyrus tiekimą.\n\n29. Gamtinių dujų skirstymo sistema (toliau – skirstymo sistema) – vamzdynai gamtinėms dujoms iš magistralinio dujotiekio gamtinių dujų skirstymo stočių arba iš mažos apimties SGD pakartotinio dujinimo įrenginių pristatyti iki gamtinių dujų vartotojo sistemų, taip pat statiniai, įrenginiai, mažos apimties SGD pakartotinio dujinimo įrenginiai ir priemonės šiems vamzdynams veikti. Gamtinių dujų skirstymo sistema taip pat vadinama skirstomuoju dujotiekiu.\n\n30. Gamtinių dujų skirstymo sistemos operatorius (toliau – skirstymo sistemos operatorius) – asmuo, kuris licencijoje nurodytoje teritorijoje verčiasi gamtinių dujų skirstymo veikla ir yra atsakingas už gamtinių dujų skirstymo sistemos eksploatavimą, techninės priežiūros užtikrinimą, prireikus – už jos plėtrą konkrečioje teritorijoje, sujungimą su kitomis sistemomis, taip pat už ilgalaikio sistemos pajėgumo užtikrinimą, pagrįstą gamtinių dujų skirstymo paklausa.\n\n31. Gamtinių dujų skystinimas (toliau – skystinimas) – procesas, kai gamtinės dujos priimamos, laikomos ir verčiamos į skystą formą.\n\n32. Gamtinių dujų tiekimas (toliau – tiekimas) – gamtinių dujų pardavimas ir (ar) perpardavimas gamtinių dujų vartotojams.\n\n33. Gamtinių dujų tiekimo įmonė (toliau – tiekimo įmonė) – asmuo, kuris verčiasi gamtinių dujų tiekimo veikla.\n\n34. Gamtinių dujų tiekimo rinkos dalis – asmens ar susijusių asmenų grupės perkamo ar parduodamo gamtinių dujų kiekio procentinis santykis su bendru perkamu ar parduodamu gamtinių dujų kiekiu atitinkamoje rinkoje.\n\n35. Gamtinių dujų tiekimo saugumas (toliau – tiekimo saugumas) – gamtinių dujų tiekimo patikimumas ir techninis saugumas.\n\n36. Gamtinių dujų tiekimo sutartis (toliau – tiekimo sutartis) – sutartis dėl gamtinių dujų tiekimo, išskyrus sutartis dėl gamtinių dujų rinkos finansinių priemonių.\n\n37. Gamtinių dujų tranzitas – gamtinių dujų, kilusių iš trečiosios valstybės ir skirtų tai ir (ar) kitai trečiajai valstybei, transportavimas per Lietuvos Respublikos teritoriją.\n\n38. Gamtinių dujų vartotojas (toliau – vartotojas) – asmuo, perkantis gamtines dujas.\n\n39. Garantinis gamtinių dujų tiekimas (toliau – garantinis tiekimas) – vartotojams užtikrinamas gamtinių dujų tiekimas, garantuojantis saugų, patikimą ir nepertraukiamą gamtinių dujų tiekimą, kai gamtinių dujų tiekimo įmonė nebegali užtikrinti šios pareigos įgyvendinimo.\n\n40. Horizontaliai integruota gamtinių dujų įmonė – įmonė ar įmonių grupė, kuri verčiasi bent viena iš šių rūšių veikla: gamtinių dujų gavybos, perdavimo, skirstymo, tiekimo ar laikymo, ir kartu verčiasi kuria nors kita, su gamtinėmis dujomis nesusijusia veikla.\n\n41. Įmonės kontrolė – teisės, susitarimai ar kitos priemonės, kurios kiekviena atskirai ar visos kartu, atsižvelgiant į atitinkamas faktines ir (ar) teisines aplinkybes, suteikia galimybę daryti lemiamą poveikį įmonei, visų pirma naudojantis:\n\n1) nuosavybės teise arba teise naudotis visu įmonės turtu ar jo dalimi;\n\n2) teisėmis arba susitarimais, turinčiais lemiamą įtaką sudarant įmonės valdymo organus, balsuojant arba priimant sprendimus.\n\n42. Integruota gamtinių dujų įmonė – vertikaliai ar horizontaliai integruota įmonė ar įmonių grupė.\n\n43. Įsipareigojimo mokėti už nepaimtą gamtinių dujų kiekį sutartis – gamtinių dujų tiekimo sutartis, kurios viena pagrindinių sąlygų yra įsipareigojimas mokėti už numatytas pirkti, bet nepaimtas gamtines dujas. Įsipareigojimo mokėti už nepaimtą gamtinių dujų kiekį sutartis dar vadinama sutartimi „imk arba mokėk“.\n\n44. Jungiamasis gamtinių dujų vamzdynas (toliau – jungiamasis vamzdynas) – valstybių narių sienas kertantis ar tarp valstybių narių nutiestas gamtinių dujų perdavimo vamzdynas, kurio paskirtis – sujungti tų valstybių narių nacionalines gamtinių dujų perdavimo sistemas.\n\n45. Jungtinė gamtinių dujų sistema (toliau – jungtinė sistema) – keletas viena su kita sujungtų gamtinių dujų sistemų, neįskaitant vartotojų sistemų.\n\n46. Magistralinio dujotiekio vietovės klasė (toliau – vietovės klasė) – saugos kriterijus, kuriuo apibūdinamas magistralinio dujotiekio vamzdynas ir išilgai šio vamzdyno besitęsianti teritorija, esanti po 200 metrų į abi puses nuo jo ašies, ir pagal kurį nustatomi šioje teritorijoje taikomi užstatymo normatyvai (didžiausias leistinas pastatų ir jų aukštų skaičius, mažiausi leistini atstumai nuo magistralinio dujotiekio iki statinių ir kitų objektų, žemės ir vandens paviršiaus).\n\n47. Magistralinio dujotiekio vietovės klasės vienetas (toliau – vietovės klasės vienetas) – bet kuri išilgai magistralinio dujotiekio vamzdyno besitęsiančios teritorijos atkarpa, esanti po 200 metrų į abi puses nuo magistralinio dujotiekio vamzdyno ašies ir besitęsianti 1 600 metrų išilgai magistralinio dujotiekio vamzdyno.\n\n48. Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektas – visuma teisės aktų nustatytų dokumentų, kuriuose pateikiami mažo ir (ar) vidutinio slėgio dujotiekių ir jų įrengimo sprendiniai.\n\n49. Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovas – Lietuvos Respublikos ar kitos valstybės narės fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, turintys šiame įstatyme nustatytą teisę įrengti mažo ir (ar) vidutinio slėgio dujotiekius.\n\n50. Mažo ir (ar) vidutinio slėgio dujotiekių projektuotojas – Lietuvos Respublikos ar kitos valstybės narės fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, turintys šiame įstatyme nustatytą teisę projektuoti mažo ir (ar) vidutinio slėgio dujotiekius.\n\n51. Mažo ir (ar) vidutinio slėgio dujotiekių užsakovas (toliau – užsakovas) – Lietuvos Respublikos ar kitos valstybės narės, taip pat trečiosios šalies fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, užsakantys mažo ir (ar) vidutinio slėgio dujotiekių projektavimo ir (ar) įrengimo paslaugas.\n\n52. Mažo slėgio dujotiekis – ne didesnio kaip 0,1 bar didžiausiojo darbinio dujų slėgio skirstymo sistemos, vartotojo sistemos vamzdynai, taip pat įrenginiai ir priemonės šiems vamzdynams veikti.\n\n53. Mažos apimties suskystintų gamtinių dujų pakartotinio dujinimo įrenginys (toliau – mažos apimties SGD pakartotinio dujinimo įrenginys) – skirstymo sistemos įrenginys, skirtas SGD priimti, laikyti ir mažos apimties SGD pakartotiniam dujinimui atlikti.\n\n54. Mažos apimties suskystintų gamtinių dujų pakartotinis dujinimas (toliau – mažos apimties SGD pakartotinis dujinimas) – procesas, kai SGD verčiamos į dujinę formą mažos apimties SGD pakartotinio dujinimo įrenginyje vėlesniam pateikimui į skirstymo sistemą.\n\n55. Nebuitinis gamtinių dujų vartotojas (toliau – nebuitinis vartotojas) – vartotojas, perkantis gamtines dujas naudoti ne savo namų ūkio reikmėms.\n\n56. Nedujofikuota teritorija – šalies teritorija, kurioje nėra įrengtų sistemų ir nė vienai gamtinių dujų įmonei nustatyta tvarka nėra išduota licencija verstis gamtinių dujų perdavimo ar skirstymo veikla.\n\n57. Prekyba gamtinėmis dujomis gamtinių dujų biržoje (toliau – prekyba gamtinių dujų biržoje) – gamtinių dujų įsigijimas ir (arba) pardavimas gamtinių dujų biržoje.\n\n58. Susijusi įmonė – bet kokios teisinės formos įmonė, kurią su gamtinių dujų įmone sieja bendri dalyviai (dalyvavimas), kontrolė (kai turima 20 procentų ar daugiau akcijų arba balsavimo teisė, arba teisė skirti valdymo organų narius) ar vadovai, taip pat įmonė, priklausanti tiems patiems akcininkams.\n\n59. Suskystintų gamtinių dujų pakartotinis dujinimas (toliau – SGD pakartotinis dujinimas) – procesas, kai SGD priimamos, laikomos ir verčiamos į dujinę formą SGD terminale vėlesniam pateikimui į perdavimo sistemą.\n\n60. Suskystintų gamtinių dujų perkrova (toliau – SGD perkrova) – procesas, apimantis SGD krovą į SGD terminalą, jų laikiną laikymą SGD terminale ir SGD iškrovimą iš SGD terminalo į laivus, gabenančius SGD.\n\n61. Suskystintų gamtinių dujų sistema (toliau – SGD sistema) – SGD terminalas gamtinėms dujoms skystinti arba SGD importuoti, priimti ir pakartotinai dujinti, įskaitant paslaugas ir SGD laikiną laikymą, būtinus pakartotinio dujinimo ir vėlesnio pateikimo į perdavimo sistemą procesui vykti, išskyrus bet kurią SGD terminalų dalį, naudojamą gamtinėms dujoms laikyti.\n\n62. Suskystintų gamtinių dujų sistemos operatorius (toliau – SGD sistemos operatorius) – asmuo, kuris atlieka gamtinių dujų skystinimo arba SGD importo, priėmimo ir pakartotinio jų dujinimo funkciją ir yra atsakingas už SGD sistemos eksploatavimą.\n\n63. Tiesioginis gamtinių dujų vamzdynas (toliau – tiesioginis vamzdynas) – gamtinių dujų vamzdynas, papildantis jungtinę gamtinių dujų sistemą.\n\n64. Trečiosios šalies teisė naudotis sistema – prieigos suteikimas gamtinių dujų sistemos naudotojui.\n\n65. Vartotojo gamtinių dujų sistema (toliau – vartotojo sistema) – vartotojo žemės sklype ar nekilnojamajame daikte įrengti vamzdynai ir įrenginiai, skirti gamtinėms dujoms iš magistralinio ar skirstomojo dujotiekio priimti ir saugiai naudoti vartotojo reikmėms.\n\n66. Vertikaliai integruota gamtinių dujų įmonė (toliau – vertikaliai integruota įmonė) – gamtinių dujų įmonė ar jų grupė, kai tas pats asmuo ar tie patys asmenys turi teisę tiesiogiai arba netiesiogiai vykdyti gamtinių dujų įmonės ar jų grupės kontrolę ir kai gamtinių dujų įmonė ar jų grupė atlieka bent vieną iš gamtinių dujų perdavimo, skirstymo, laikymo, skystinimo ar SGD pakartotinio dujinimo funkcijų ir bent vieną iš gamtinių dujų gavybos ar tiekimo funkcijų.\n\n67. Vidutinio slėgio dujotiekis – didesnio kaip 0,1 bar, bet ne didesnio kaip 5 bar didžiausiojo darbinio dujų slėgio skirstymo sistemos, vartotojo sistemos vamzdynai, taip pat įrenginiai ir priemonės šiems vamzdynams veikti.\n\n68. Vietinė gamtinių dujų bendrojo naudojimo sistema (toliau – vietinė bendrojo naudojimo sistema) – asmeniui (asmenims) nuosavybės teise priklausanti arba jo (jų) valdoma ribotoje teritorijoje įrengta gamtinių dujų skirstymo sistemos dalis, kuria gamtinės dujos tiekiamos ne mažiau kaip dviem vartotojams.\n\n69. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme (toliau – Energetikos įstatymas) ir kituose teisės aktuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) nustato perdavimo ir skirstymo sistemos, gamtinių dujų saugyklos, SGD sistemų įrengimo, plėtros, eksploatavimo, priežiūros ir apsaugos reikalavimus;“.\n\n2. Pakeisti 5 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) tvirtina techninius saugos kriterijus ir nediskriminacines technines taisykles, užtikrinančias sistemų sąveiką ir nustatančias būtiniausius techninės konstrukcijos ir eksploatavimo reikalavimus, taikomus prijungiant prie sistemos SGD sistemą, saugyklas, kitas perdavimo ar skirstymo sistemas ir tiesioginius vamzdynus;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kaip laikomasi gamtinių dujų įmonių licencijuojamos veiklos sąlygų;“.\n\n2. Pakeisti 7 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) kad nebūtų perdavimo, skirstymo, laikymo, SGD pakartotinio dujinimo ir tiekimo veiklos kryžminio subsidijavimo.“\n\n3. Pakeisti 7 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) vadovaudamasi skaidrumo kriterijais, poreikiu didinti energijos vartojimo efektyvumą, tiekimo saugumą, integruoti rinką, nustatyti ar patvirtinti perdavimo, skirstymo, laikymo ir SGD pakartotinio dujinimo paslaugų kainų viršutines ribas, jų skaičiavimo metodikas ir nustatyti ar patvirtinti konkrečias sistemos balansavimo, buitinių vartotojų prijungimo prie tinklo ir SGD perkrovos paslaugų kainas;“.\n\n4. Pakeisti 7 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nustatyti prekybos gamtinėmis dujomis priežiūros tvarką;“.\n\n5. Pakeisti 7 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) nustatyti metodikas, pagal kurias apskaičiuojamos ar nustatomos sąlygos, susijusios su prijungimu ir prieiga prie perdavimo ir skirstymo sistemų, saugyklų ir SGD sistemos, balansavimo paslaugų teikimu, prieiga prie tarpvalstybinių perdavimo jungčių;“.\n\n6. Pripažinti netekusiu galios 7 straipsnio 2 dalies 16 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gamtinių dujų sektoriuje nustatydama viršutines paslaugų kainų ribas, Komisija reguliuoja perdavimo, skirstymo, laikymo ir SGD pakartotinio dujinimo paslaugų kainas.“\n\n2. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Gamtinių dujų sektoriuje nustatydama konkrečias paslaugų kainas, Komisija reguliuoja tikslines gamtinių dujų kainas, gamtinių dujų sistemos balansavimo, buitinių vartotojų prijungimo prie gamtinių dujų sistemos, SGD perkrovos paslaugų kainas ir tiekimo saugumo papildomos dedamosios prie gamtinių dujų perdavimo kainos dydį (toliau – papildoma dedamoji).“\n\n3. Pakeisti 9 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Reguliuojamų kainų viršutinės ribos nustatomos penkerių metų gamtinių dujų kainų reguliavimo periodui. Reguliuojamų kainų viršutinės ribos Komisijos sprendimu kartą per metus gali būti koreguojamos pasikeitus infliacijos lygiui, importuojamų (atgabenamų) gamtinių dujų kainoms, mokesčiams, gamtinių dujų kiekiui, gamtinių dujų įmonių veiklą reglamentuojančių teisės aktų reikalavimams, gamtinių dujų įmonėms atlikus su Komisija suderintas investicijas, gamtinių dujų įmonėms nukrypus nuo Komisijos patvirtintose kainų viršutinių ribų skaičiavimo metodikose nustatytų rodiklių. Gamtinių dujų kainų reguliavimo periodas gali būti keičiamas motyvuotu Komisijos sprendimu. Apie sprendimą dėl gamtinių dujų kainų reguliavimo periodo pakeitimo Komisija privalo informuoti Vyriausybę ar jos įgaliotą instituciją. Komisijos sprendimas dėl gamtinių dujų kainų reguliavimo periodo pakeitimo pradedamas taikyti ne anksčiau kaip pasibaigus ankstesniajam gamtinių dujų kainų reguliavimo periodui.“\n\n4. Pakeisti 9 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Konkrečias perdavimo, laikymo, skirstymo, SGD pakartotinio dujinimo kainas, neviršijančias nustatytų kainų viršutinių ribų, kiekvienais metais nustato gamtinių dujų įmonės. Komisija, patikrinusi ir nustačiusi, kad kainos ir (ar) buitiniams vartotojams nustatyti tarifai apskaičiuoti nesilaikant kainų ir (ar) tarifų nustatymo reikalavimų, nustatytų kainų viršutinių ribų skaičiavimo metodikose, kad jos diskriminuoja vartotojus ir (ar) yra klaidingos, gamtinių dujų įmonėms pateikia nurodymus dėl konkrečių kainų ir tarifų skaičiavimo. Gamtinių dujų įmonės kainas ir (ar) tarifus privalo pakoreguoti per 15 dienų nuo Komisijos nurodymų gavimo. Jeigu gamtinių dujų įmonės nevykdo Komisijos reikalavimo, Komisija vienašališkai nustato konkrečias kainas ir (ar) tarifus.“\n\n5. Pakeisti 9 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Gamtinių dujų įmonės buitiniams vartotojams tarifus nustato kas pusę metų. Buitiniams vartotojams nustatytą tarifą sudaro prognozuojamų gamtinių dujų (produkto), įskaitant SGD pakartotinį dujinimą, SGD perkrovą ir gamtinių dujų pristatymą iki mažos apimties SGD pakartotinio dujinimo įrenginio, konkrečių perdavimo, skirstymo, laikymo, tiekimo, papildomos dedamosios kainų ir skirtumo tarp ankstesnio tarifų galiojimo laikotarpio prognozuotų ir faktinių gamtinių dujų (produkto) kainų suma. Gamtinių dujų įmonės konkrečius tarifus pateikia tvirtinti Komisijai, kuri šiuos tarifus tikrina ir priima sprendimus dėl jų šiame straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Sistemų suderinamumas\n\nPerdavimo ir skirstymo sistemos, gamtinių dujų saugyklos, SGD sistema turi atitikti Vyriausybės ar jos įgaliotos institucijos nustatytus įrengimo, eksploatavimo reikalavimus, skirtus užtikrinti perdavimo ir skirstymo sistemų, gamtinių dujų saugyklų, SGD sistemos suderinamumą ir saugią jų veiklą. Turi būti užtikrintas perdavimo, skirstymo ir laikymo sistemų dispečerinis valdymas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vyriausybė ar jos įgaliota institucija parengia ir teisės aktų nustatyta tvarka skelbia techninius saugos kriterijus ir nediskriminacines technines taisykles, užtikrinančias sistemų sąveiką ir nustatančias būtiniausius techninės konstrukcijos ir eksploatavimo reikalavimus, taikomus prijungiant prie gamtinių dujų sistemos SGD sistemą, saugyklas, kitas perdavimo ar skirstymo sistemas ir tiesioginius vamzdynus.“\n\n2. Pakeisti 19 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) naujiems vartotojams skirtų investicijų efektyvumo, atsipirkimo laikotarpio ir šių investicijų pagrįstumo įvertinimo;“.\n\n3. Pripažinti netekusiu galios 19 straipsnio 2 dalies 5 punktą.\n\n4. Pripažinti netekusiu galios 19 straipsnio 2 dalies 8 punktą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Licencijos, leidimai ir atestatai gamtinių dujų sektoriuje\n\n1. Gamtinių dujų sektoriuje licencijuojama ši veikla:\n\n1) perdavimo;\n\n2) skirstymo;\n\n3) laikymo;\n\n4) SGD pakartotinio dujinimo;\n\n5) rinkos operatoriaus.\n\n2. Gamtinių dujų sektoriuje leidimais reguliuojama tiekimo, išskyrus prekybą gamtinių dujų biržoje ir degalinėse, veikla.\n\n3. Asmenims, siekiantiems gamtinių dujų sektoriuje vykdyti licencijuojamą ir leidimais reguliuojamą veiklą, licencijos ir leidimai šio įstatymo ir Energetikos įstatymo nustatytomis sąlygomis ir tvarka išduodami vadovaujantis veiklos saugumo, patikimumo ir nediskriminavimo principais, nesiekiant apriboti rinkos dalyvių skaičiaus ir neterminuotam laikui.\n\n4. Gamtinių dujų perdavimo, skirstymo, laikymo, tiekimo, SGD pakartotinio dujinimo, rinkos operatoriaus licencijavimo ir tiekimo leidimų išdavimo taisykles (toliau – Licencijavimo taisyklės) tvirtina Vyriausybė arba jos įgaliota institucija. Licencijas išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą, panaikina jų galiojimą, keičia, tikslina licencijas, prireikus išduoda licencijų dublikatus ir licencijuojamą veiklą kontroliuoja Komisija.\n\n5. Perdavimo, skirstymo, laikymo ir SGD pakartotinio dujinimo licencijos išduodamos Lietuvos Respublikoje įsteigtam juridiniam asmeniui arba kitos valstybės narės juridinio asmens ar kitos organizacijos padaliniui, įsteigtam Lietuvos Respublikoje. Licencijos išduodamos asmenims, turintiems pakankamus technologinius, finansinius ir vadybinius pajėgumus, leidžiančius tinkamai vykdyti licencijuojamos veiklos sąlygas. Asmenų technologinius, finansinius ir vadybinius pajėgumus ir jų įvertinimo tvarką nustato Komisija, atsižvelgdama į šiuos kriterijus:\n\n1) asmenys, siekiantys įgyti sistemos operatoriaus licenciją ir vykdantys sistemos operatoriaus veiklą, privalo nuosavybės teise, kaip nurodyta šiame įstatyme, ar kitais teisėtais pagrindais valdyti perdavimo ar skirstymo sistemas;\n\n2) asmenys, siekiantys įgyti rinkos operatoriaus licenciją ir vykdantys rinkos operatoriaus veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti technines priemones, skirtas prisijungti prie perdavimo sistemos operatoriaus informacinio komplekso, ryšio priemones, reikalingas pranešimams iš rinkos dalyvių gauti ir jiems siųsti, ir programinę įrangą, kurios reikia licencijuojamai veiklai vykdyti;\n\n3) asmenys, siekiantys įgyti skirstymo operatoriaus licenciją ir vykdantys skirstymo operatoriaus veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti pagal teisės aktų reikalavimus įrengtą skirstymo sistemą, kuri turi būti sujungta su veikiančia perdavimo ar skirstymo sistema, leidžiančią užtikrinti gamtinių dujų pristatymą vartotojams;\n\n4) asmenys, siekiantys įgyti laikymo licenciją ir vykdantys laikymo veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti pagal teisės aktų reikalavimus įrengtą gamtinių dujų saugyklą, kurios įrenginiai turi būti sujungti su veikiančia perdavimo sistema;\n\n5) asmenys, siekiantys įgyti SGD pakartotinio dujinimo licenciją ir vykdantys SGD pakartotinio dujinimo veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti pagal teisės aktų reikalavimus įrengtą SGD sistemą, kuri turi būti sujungta su veikiančia perdavimo sistema;\n\n6) pareiškėjo, siekiančio įgyti licenciją, finansinis pajėgumas vertinamas pagal jo dvejų paskutinių ataskaitinių finansinių metų (arba nuo pareiškėjo įregistravimo dienos, jeigu pareiškėjas vykdė veiklą trumpiau negu dvejus finansinius metus) balanso ir pelno (nuostolių) ataskaitų duomenis, kuriems įvertinti taikomi Komisijos nustatyti finansinio pajėgumo rodikliai;\n\n7) pareiškėjas, siekiantis įgyti licenciją, privalo turėti darbuotojų licencijuojamai veiklai vykdyti ir ataskaitoms rengti, atskirai licencijuojamos veiklos apskaitai tvarkyti, vartotojams informuoti ir konsultuoti bei skundams dėl licencijuojamos veiklos nagrinėti.\n\n6. Tiekimo leidimai išduodami asmenims, kuriems nėra pradėta bankroto, reorganizavimo ir (ar) likvidavimo procedūra.\n\n7. Perdavimo ir skirstymo licencijose nurodomos perdavimo ir skirstymo teritorijos, kuriose atitinkamą licenciją turintis asmuo turi išskirtines licencijoje nurodytos veiklos vykdymo teises ir pareigas.\n\n8. Komisija teikia informaciją Europos Komisijai apie atsisakymo išduoti licencijas priežastis.\n\n9. Asmenys, eksploatuojantys dujų perdavimo, skirstymo sistemas, dujų laikymo įrenginius ar SGD sistemas arba atliekantys energijos vartojimo auditą, privalo turėti Energetikos įstatymo nustatyta tvarka išduotą atestatą eksploatuoti gamtinių dujų įrenginius.\n\n10. Asmenys, kurie vykdo šio straipsnio 1 ir 2 dalyse nurodytą veiklą, neturi teisės įgalioti kitų asmenų vykdyti licencijoje ar leidime nurodytą veiklą ir privalo laikytis šių bendrųjų veiklos sąlygų:\n\n1) efektyviai ir ekonomiškai vykdyti licencijuojamą ir leidimais reguliuojamą veiklą, užtikrinti tiekimo patikimumą, reguliarumą, kokybę, vartotojų apsaugą ir aplinkosaugos reikalavimus, nediskriminuoti vartotojų, kitų gamtinių dujų įmonių ir sistemų naudotojų, laikytis sąžiningos konkurencijos, veiklos viešumo ir informavimo principų;\n\n2) kalendoriniams metams pasibaigus, per keturis mėnesius atlikti nepriklausomą licencijuojamos ir leidimais reguliuojamos veiklos sąnaudų auditą ir apie rezultatus informuoti Komisiją;\n\n3) Licencijavimo taisyklėse nustatyta tvarka teikti Komisijai ir Energetikos ministerijai informaciją, reikalingą įstatymų ir kitų teisės aktų nustatytoms pareigoms vykdyti;\n\n4) užtikrinti nediskriminacines sąlygas visiems vartotojams, sistemų naudotojams ir kitiems rinkos dalyviams;\n\n5) informuoti ir konsultuoti vartotojus ir sistemų naudotojus;\n\n6) užtikrinti, kad būtų laikomasi kitų šiame ir kituose įstatymuose nustatytų pareigų, licencijuojamos ir leidimais reguliuojamos veiklos sąlygų ir reikalavimų.\n\n11. Gamtinių dujų įmonės, vykdydamos licencijuojamą ir (ar) leidimais reguliuojamą veiklą, privalo laikytis Europos Sąjungos teisės ir nacionalinės teisės reikalavimų ir principų bei šiame įstatyme nustatytų įpareigojimų.\n\n12. Perdavimo ar skirstymo licencija išduodama teritorijoje, apibrėžtoje pagal Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymą. Perdavimo licencijoje mažiausia teritorija yra apskritis, skirstymo licencijoje – savivaldybė. Išduotose perdavimo ir skirstymo licencijose nurodytų teritorijų ribas išimtiniais atvejais gamtinių dujų įmonės prašymu gali pakeisti Komisija, suderinusi jas su atitinkamomis gamtinių dujų įmonėmis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Veiklos gamtinių dujų sektoriuje licencijų ir leidimų išdavimas, galiojimo sustabdymas, galiojimo sustabdymo panaikinimas, galiojimo panaikinimas ir keitimas\n\n1. Asmuo, siekiantis įgyti veiklos gamtinių dujų sektoriuje licenciją, Licencijavimo taisyklėse nustatyta tvarka pateikia Komisijai prašymą ir šiose taisyklėse nustatytus dokumentus. Asmuo, siekiantis įgyti tiekimo leidimą, Licencijavimo taisyklėse nustatyta tvarka pateikia Komisijai atitikties šio įstatymo 20 straipsnio 6 dalyje nustatytiems reikalavimams deklaraciją (toliau – deklaracija). Ne vėliau kaip per 5 darbo dienas nuo teisės verstis gamtinių dujų tiekimo veikla įgijimo dienos Komisija privalo patikrinti deklaracijoje pateiktą informaciją.\n\n2. Licencija išduodama arba rašytinis motyvuotas atsisakymas išduoti licenciją pateikiamas pareiškėjui ne vėliau kaip per 30 dienų nuo Licencijavimo taisyklėse nustatyta tvarka pateikto prašymo bei visų reikalingų ir tinkamai įformintų dokumentų gavimo dienos. Jeigu į tinkamai pateiktą prašymą išduoti licenciją neatsakoma per šioje dalyje nurodytą terminą, laikoma, kad yra priimtas teigiamas sprendimas dėl licencijos išdavimo.\n\n3. Šio straipsnio 2 dalyje nurodytas terminas netaikomas, kai vyksta teisminiai ginčai su trečiaisiais asmenimis dėl licencijuojamos veiklos sąlygų (teritorijos) ir kai yra prašoma išduoti perdavimo, skirstymo licenciją teritorijoje, kurioje jau yra išduota perdavimo, skirstymo licencija, ar dėl kitų priežasčių, pateisinamų svarbiais visuomenės interesais ar nustatytų kituose įstatymuose, ir pareiškėjas apie tai yra informuotas Licencijavimo taisyklėse nustatyta tvarka. Šiuo atveju licencija išduodama arba rašytinis motyvuotas atsisakymas išduoti licenciją pareiškėjui pateikiamas ne vėliau kaip per 30 dienų, pasibaigus atitinkamo teisminio ginčo nagrinėjimui ar nelikus kitų priežasčių, dėl kurių buvo atidėtas sprendimo dėl licencijos išdavimo priėmimas.\n\n4. Už licencijuojamos veiklos, leidimus turinčių asmenų veiklos sąlygų ir reikalavimų pažeidimus asmenys, turintys atitinkamos veiklos licencijas, įspėjami apie galimą licencijų ar leidimų galiojimo sustabdymą ar panaikinimą Energetikos įstatymo nustatyta tvarka ir sąlygomis. Licencijos ar leidimo galiojimas sustabdomas, galiojimo sustabdymas panaikinamas, licencijos ar leidimo galiojimas panaikinamas, taip pat licencija ar leidimas yra keičiami Energetikos įstatymo nustatyta tvarka ir sąlygomis.\n\n5. Gamtinių dujų įmonė, numatanti nutraukti licencijuojamą veiklą ir (ar) leidimais reguliuojamą veiklą, privalo ne vėliau kaip prieš 6 mėnesius iki numatomo veiklos nutraukimo apie tai informuoti Komisiją. Tuo atveju, kai pranešime nurodomas asmuo, kuris ketina pasibaigus pranešime nurodytam terminui vykdyti licencijuojamą rinkos operatoriaus, perdavimo, skirstymo veiklą ir atitinka šiai veiklai keliamus reikalavimus, nustatytus šiame įstatyme ir kituose teisės aktuose, ir pranešime nurodomas asmuo Komisijai pateikia įvertinti tokią atitiktį pagrindžiančius dokumentus, pranešimo apie veiklos nutraukimą terminas derinamas Komisijos, pranešimą teikiančio asmens ir licencijuojamą veiklą ketinančio vykdyti asmens sutarimu.\n\n6. Jeigu sprendimas dėl licencijos ir (ar) leidimo galiojimo sustabdymo ar panaikinimo turi įtakos saugiam vartotojų aprūpinimui gamtinėms dujomis, jis gali įsigalioti ne anksčiau kaip po dviejų mėnesių nuo sprendimo priėmimo dienos. Apie tai, kad numatoma priimti tokį sprendimą, Komisija privalo informuoti Vyriausybę ir Energetikos ministeriją.\n\n7. Siekiant užtikrinti gamtinių dujų sistemos darbo saugumą, vartotojų aprūpinimo gamtinėmis dujomis patikimumą ir viešųjų interesų gamtinių dujų sektoriuje apsaugą, licencijuojamą ir (ar) leidimais reguliuojamą veiklą vykdančio asmens veiklos patikrinimai gali būti atliekami ir įstatymų nustatytos poveikio priemonės už licencijuojamos ir (ar) leidimais reguliuojamos veiklos sąlygų pažeidimus gali būti taikomos jau pirmaisiais atitinkamos veiklos gamtinių dujų sektoriuje vykdymo metais. Komisija ir (ar) kitos valstybės ar savivaldybių institucijos pagal kompetenciją užtikrina nuolatinę licencijuojamos ir (ar) leidimais reguliuojamos veiklos gamtinių dujų sektoriuje priežiūrą ir kontrolę, vadovaudamosi teisingumo, protingumo, sąžiningumo ir rinkos dalyvių nediskriminavimo principais.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gamtines dujas vartotojams tiekia tiekimo įmonės, turinčios leidimą verstis tiekimo veikla. Tiekimo įmonė yra atsakinga už kokybės reikalavimus atitinkančių gamtinių dujų patiekimą į sistemą, už tiekimo reguliarumą ir privalo dalyvauti balansuojant gamtinių dujų srautus.“\n\n2. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Leidimas verstis tiekimo veikla suteikia teisę tiekimo įmonei tiekti gamtines dujas vartotojams ir gamtinių dujų įmonėms.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) ekonomiškai eksploatuoja, prižiūri ir plėtoja saugius, patikimus, efektyvius ir atvirą rinką užtikrinančius perdavimo ir (arba) laikymo įrenginius ir (arba) SGD sistemą;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Rengdamas dešimties metų tinklo plėtros planą, perdavimo sistemos operatorius daro pagrįstas prielaidas apie gamtinių dujų gavybos, tiekimo, vartojimo ir mainų su kitomis šalimis raidą, atsižvelgdamas į regioniniams kelių valstybių narių ir visos Europos Sąjungos tinklams skirtus investicijų planus, taip pat laikymo ir SGD sistemai skirtus investicijų planus.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 37 straipsnio pakeitimas",
      "content": "1. Pakeisti 37 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„37 straipsnis. Perdavimo ir skirstymo sistemų operatorių vykdoma gamtinių dujų sistemų plėtra ir gamtinių dujų saugyklų, SGD sistemos ir naujų vartotojų prijungimas“.\n\n2. Pakeisti 37 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Perdavimo ir skirstymo sistemų operatoriai nustato ir, gavę Komisijos patvirtinimą, viešai savo interneto svetainėse paskelbia saugyklų, SGD sistemos, skirstymo sistemos operatoriui nuosavybes teise nepriklausančių mažos apimties SGD pakartotinio dujinimo įrenginių ir vartotojų nediskriminacinio prijungimo prie perdavimo ir skirstymo sistemų skaidrias ir veiksmingas procedūras bei įkainius.“\n\n3. Pakeisti 37 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Perdavimo sistemos operatorius neturi teisės atsisakyti prijungti naują saugyklą, SGD sistemą ar vartotoją, motyvuodamas turimų tinklo pajėgumų galimais apribojimais ateityje arba papildomomis išlaidomis, susijusiomis su būtinu pajėgumų didinimu. Perdavimo sistemos operatorius užtikrina naujos jungties pakankamą įeinamąjį ir išeinamąjį pajėgumą.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo papildymas 371 straipsniu",
      "content": "Papildyti Įstatymą 371 straipsniu:\n\n„371 straipsnis. Skirstymo sistemos operatoriaus vykdoma tinklo plėtra\n\n1. Skirstymo sistemos operatorius, aptarnaujantis daugiau negu 100 000 vartotojų, iki kiekvienų metų liepos 1 dienos parengia ir savo interneto svetainėje paskelbia dešimties metų tinklo plėtros, atnaujinimo, modernizavimo ir investicijų planą (toliau – investicijų planas). Prieš investicijų plano paskelbimą skirstymo sistemos operatorius viešai konsultuojasi su kompetentingomis valstybės institucijomis ir kitomis suinteresuotomis šalimis. Investicijų plane, be kita ko, nurodomos veiksmingos priemonės, skirtos tiekimo saugumui, patikimumui ir teikiamų paslaugų kokybei užtikrinti.\n\n2. Šio straipsnio 1 dalyje nurodytame investicijų plane, grindžiamame sistemos patikimumu, esama ir numatoma gamtinių dujų pasiūla ir paklausa gamtinių dujų sektoriuje, šio įstatymo reikalavimais, gamtinių dujų patikimumu, leistinu įrangos tarnavimo amžiumi bei išmaniųjų tinklų ir išmaniųjų apskaitos sistemų plėtros gairėmis ir reikalavimais, nurodoma:\n\n1) skirstymo sistemų infrastruktūra, kurią planuojama įrengti ar atnaujinti per planuojamą dešimties metų laikotarpį;\n\n2) metinė investicijų į skirstymo sistemų infrastruktūrą apimtis per planuojamą dešimties metų laikotarpį;\n\n3) numatomi lėšų investicijoms per planuojamą dešimties metų laikotarpį finansuoti šaltiniai.\n\n3. Rengdamas investicijų planą, skirstymo sistemos operatorius įvertina gamtinių dujų gavybos, tiekimo ir vartojimo tendencijas, atsižvelgdamas į valstybės politikos kryptis, pagrįstas gamtinių dujų sektoriaus veiklos valstybinio valdymo bendraisiais principais.\n\n4. Komisija turi teisę kreiptis į skirstymo sistemos operatorių su prašymu pateikti papildomą informaciją apie investicijų planą, informaciją apie praėjusiais metais padarytas investicijas ir (arba) paaiškinimus dėl neatliktų investicijų pagal investicijų planą.\n\n5. Kai skirstymo sistemos operatorius neatlieka investicijų plane numatytų investicijų, kurios taip pat yra numatytos Vyriausybės nutarimuose, Komisija įpareigoja skirstymo sistemos operatorių atlikti atitinkamas investicijas. Kai Komisija pasinaudoja šioje dalyje nurodytais įgaliojimais, teisės aktų nustatyta tvarka skirstymo sistemos operatoriaus paslaugos ir susijusių paslaugų kainodaros tikslais įvertinamos atitinkamų investicijų sąnaudos.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Garantinis tiekimas\n\n1. Kai tiekimo įmonė nevykdo prisiimtų įsipareigojimų tiekti gamtines dujas su vartotojais sutartomis sąlygomis arba kai tiekimo įmonei leidimo verstis tiekimo veikla galiojimas yra sustabdomas ar panaikinamas, tokios tiekimo įmonės garantinis gamtinių dujų tiekimas vartotojams užtikrinamas šiame straipsnyje nustatyta tvarka ir sąlygomis. Garantinio tiekimo pradžia laikoma Komisijos sprendimo dėl leidimo verstis tiekimo veikla galiojimo sustabdymo ar panaikinimo paskelbimo Licencijų informacinėje sistemoje diena arba sprendime nurodyta diena, jeigu ši diena yra vėlesnė negu sprendimo paskelbimo Licencijų informacinėje sistemoje diena.\n\n2. Garantinis tiekimas užtikrinamas buitiniams vartotojams ir nebuitiniams vartotojams, kurie per metus suvartoja iki 20 000 kubinių metrų gamtinių dujų.\n\n3. Vartotojams taikomą garantinio tiekimo kainą sudaro Komisijos patvirtintos tikslinės ateinančių metų gamtinių dujų kainos, padaugintos iš koeficiento 1,25, ir kitų valstybės reguliuojamų kainų (jei tokios taikomos) suma. Tikslinė ateinančių metų gamtinių dujų kaina, vadovaujantis objektyvumo ir skaidrumo principais, apskaičiuojama Komisijos nustatyta tvarka ir paskelbiama ne vėliau kaip prieš vieną mėnesį iki šios kainos taikymo laikotarpio pradžios. Komisijai paskelbus skirtingas tikslines gamtinių dujų kainas atskirose teritorijose, apibrėžtose Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatyme, esančioms gamtinių dujų sistemoms, nesujungtoms su perdavimo sistema, vartotojams taikomą garantinio tiekimo kainą sudaro tikslinės gamtinių dujų kainos, padaugintos iš koeficiento 0,25, tikslinės gamtinių dujų kainos toje teritorijoje ir kitų valstybės reguliuojamų kainų (jei tokios taikomos) suma. Faktinių ataskaitinio laikotarpio pajamų ir skirstymo sistemos operatoriaus patirtų garantinio tiekimo veiklos sąnaudų, įskaitant gamtinių dujų įsigijimo sąnaudas, skirtumas priskiriamas skirstymo sistemos operatoriaus sąnaudoms ar pajamoms pagal šio įstatymo 9 straipsnio 3 dalyje nurodytą skaičiavimo metodiką.\n\n4. Garantinį tiekimą vykdantis skirstymo sistemos operatorius privalo sudaryti visas reikalingas sutartis su sistemų operatoriais ir yra atsakingas už gamtinių dujų patiekimą iki vartotojų sistemų, esančių jam išduotoje skirstymo licencijoje nustatytoje teritorijoje.\n\n5. Garantinis tiekimas šio straipsnio 2 dalyje nurodytiems vartotojams vykdomas laikantis šių sąlygų:\n\n1) garantinis tiekimas vykdomas tomis pačiomis sąlygomis, kurios yra numatytos vartotojų sutartyse su dujų tiekimo nebevykdančiu ankstesniu tiekėju, išskyrus kainą, atsiskaitymo už gamtines dujas, gamtinių dujų deklaravimo ir klientų informavimo tvarką, kurios įsigalioja kartu su garantinio tiekimo pradžia. Apie garantinio tiekimo kainą, atsiskaitymo už gamtines dujas, gamtinių dujų deklaravimo ir klientų informavimo tvarką, kurios pradedamos taikyti nuo garantinio tiekimo pradžios, garantinį tiekimą vykdantis skirstymo sistemos operatorius paskelbia savo interneto svetainėje ir apie tai tiesiogiai, skaidriai, suprantamai ir ne vėliau kaip likus vienam mėnesiui iki sąskaitų už gamtines dujas pateikimo informuoja vartotojus. Ankstesnis tiekėjas privalo nedelsdamas perduoti garantinį tiekimą vykdančiam skirstymo sistemos operatoriui su vartotojų sutartimis susijusią garantiniam tiekimui vykdyti reikalingą informaciją;\n\n2) vartotojams taikoma garantinio tiekimo kaina nustatoma pagal šio straipsnio 3 dalies reikalavimus ir kartu su šia kaina nenustatomi jokie papildomi mokėjimai, išskyrus atsiskaitymus už perdavimą, skirstymą ir įstatymų nustatytus mokesčius;\n\n3) pradėjus teikti garantinio tiekimo paslaugą, vartotojas ne vėliau kaip per 3 savaites nuo garantinį tiekimą vykdančio skirstymo sistemos operatoriaus rašytinio pranešimo apie teikiamą paslaugą gavimo dienos sudaro sutartį su garantinį tiekimą vykdančiu skirstymo sistemos operatoriumi. Jeigu vartotojas sutarties nesudaro, garantinį tiekimą vykdantis skirstymo sistemos operatorius įgyja teisę nutraukti tiekimą vartotojui ar jo objektams;\n\n4) garantinis tiekimas visą vartotojui nustatytą laikotarpį privalo būti vykdomas nepertraukiamai, jeigu vartotojas tinkamai vykdo šiame įstatyme ir kituose teisės aktuose, taip pat su garantinį tiekimą vykdančiu skirstymo sistemos operatoriumi sudarytose sutartyse nustatytus įsipareigojimus;\n\n5) garantinis tiekimas vartotojui užtikrinamas tol, kol vartotojas energetikos ministro patvirtintose Gamtinių dujų tiekimo ir vartojimo taisyklėse nustatyta tvarka sudarys tiekimo sutartį su kita tiekimo įmone, bet ne ilgesniam kaip 6 mėnesių laikotarpiui, kuriam pasibaigus, garantinis tiekimas nutraukiamas, išskyrus atvejus, kai teritorijoje, kurioje skirstymo sistemos operatorius užtikrina garantinį tiekimą, nėra kitų tiekimo įmonių, vykdančių tiekimo veiklą pažeidžiamiems vartotojams;\n\n6) vartotojas, kuriam buvo suteikta garantinio tiekimo paslauga ir kuris pasirenka kitą tiekimo įmonę, privalo sumokėti garantinį tiekimą vykdančiam skirstymo sistemos operatoriui už suvartotas gamtines dujas pagal šio skirstymo sistemos operatoriaus pateiktą sąskaitą.\n\n6. Garantinį tiekimą vykdantis skirstymo sistemos operatorius privalo atskirai tvarkyti garantinio tiekimo veiklos apskaitą.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 1 dalis nedraudžia integruotai gamtinių dujų įmonei vykdyti perdavimo, SGD pakartotinio dujinimo, laikymo ir skirstymo veiklą, jeigu laikomasi šio įstatymo 40 straipsnio 1 dalies reikalavimų.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gamtinių dujų įmonės kiekvienos gamtinių dujų veiklos (perdavimo, skirstymo, laikymo, tiekimo nebuitiniams ir buitiniams vartotojams, SGD pakartotinio dujinimo) apskaitą tvarko atskirai. Atskirai tvarkoma ir su gamtinių dujų veikla nesusijusios veiklos rūšių apskaita. Gamtinių dujų įmonės savo metines finansines ataskaitas parengia, pateikia nepriklausomam auditui ir paskelbia Lietuvos Respublikos akcinių bendrovių įstatyme, Lietuvos Respublikos įmonių finansinės atskaitomybės įstatyme, Lietuvos Respublikos įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme ir Lietuvos Respublikos buhalterinės apskaitos įstatyme nustatyta tvarka ir sąlygomis.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nebuitiniai vartotojai, kurie naudoja gamtines dujas energijai gaminti, kai ta energija parduodama ar naudojama visuomeniniams ar gyventojų poreikiams tenkinti, privalo turėti Energetikos įstatyme nustatyto laikotarpio energijos išteklių rezervo atsargas.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 48 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Komisija ir sistemų operatoriai užtikrina galimybę asmenims naudotis perdavimo, skirstymo ir SGD sistemomis paskelbtomis ir taikomomis visiems vartotojams kainomis, įskaitant tiekimo įmones, ir objektyvų šios sistemos taikymą nediskriminuojant sistemos naudotojų. Sistemų operatoriai užtikrina, kad šios kainos ir jų apskaičiavimo metodai būtų paremti Komisijos metodika. Ši metodika teisės aktų nustatyta tvarka paskelbiama iki jos įsigaliojimo.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 dalies nuostatos netaikomos papildomoms ir laikinojo laikymo paslaugoms, kurios susijusios su SGD sistema ir būtinos SGD pakartotinio dujinimo procesui ir paskesniam pristatymui į perdavimo sistemą.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gamtinių dujų įmonei, pateikusiai Vyriausybei arba jos įgaliotai institucijai prašymą įrengti naują stambią gamtinių dujų sistemą – tai yra įrenginius, kurie reikšmingai padidina gamtinių dujų sistemos pajėgumus arba leidžia plėtoti naujus gamtinių dujų tiekimo šaltinius, SGD sistemą, saugyklas ar jungiamuosius vamzdynus, – Seimas Vyriausybės teikimu savo sprendimu gali leisti nustatytą laikotarpį, tačiau ne ilgiau negu iki dešimties metų, netaikyti šio įstatymo nuostatų, susijusių su veiklos rūšių atskyrimu, teise naudotis sistema, teise naudotis saugyklomis, teise naudotis gavybos tinklais, prijungimu ir prieiga prie nacionalinių sistemų, balansavimo paslaugų teikimu, prieiga prie tarpvalstybinių sistemų, energijos vartojimo efektyvumo didinimu, rinkos integracijos ir tiekimo saugumo skatinimu ir (arba) pareiga pakeisti netinkamas taikomas sąlygas, jeigu laikomasi šių sąlygų:\n\n1) investicija į naują stambią gamtinių dujų sistemą sukuria objektyvias galimybes skatinti gamtinių dujų tiekimo konkurenciją ir gerinti tiekimo saugumą;\n\n2) nesuteikus išimties, ši investicija objektyviai būtų negalima dėl jos rizikos;\n\n3) būsimas naujos stambios gamtinių dujų sistemos, išskyrus jungiamuosius vamzdynus, savininkas turi būti kitas asmuo negu sistemos operatorius, kurio sistemoje tą infrastruktūrą numatyta pastatyti;\n\n4) iš būsimų naujos stambios gamtinių dujų sistemos vartotojų turi būti imamas užmokestis už naudojimąsi šia sistema;\n\n5) išimtis neturi kenkti konkurencijai ar veiksmingam gamtinių dujų vidaus rinkos funkcionavimui arba veiksmingam sistemos, su kuria ta infrastruktūra yra sujungta, funkcionavimui.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vietinės bendrojo naudojimo sistemos savininkas ar valdytojas turi teisę šio įstatymo nustatyta tvarka pats vykdyti skirstymo veiklą arba privalo sudaryti skirstymo paslaugų teikimo sutartį su skirstymo licenciją turinčia gamtinių dujų įmone, prie kurios sistemos yra prijungta vietinė bendrojo naudojimo sistema. Vietinės bendrojo naudojimo sistemos, per kurią gamtinės dujos neskirstomos kitoms skirstymo sistemoms, savininkams ar valdytojams netaikomi šio įstatymo 49 straipsnyje nustatyti reikalavimai. Vietinės bendrojo naudojimo sistemos naudotojas turi teisę pateikti Komisijai prašymą dėl skirstymo paslaugų vietinėje bendrojo naudojimo sistemoje kainos peržiūrėjimo ir tvirtinimo pagal šio įstatymo 9 straipsnyje nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnį, 5 straipsnio 5 dalį ir šio straipsnio 5 ir 6 dalis, įsigalioja 2018 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pateikti prašymai išduoti tiekimo ir skystinimo licencijas baigiami nagrinėti iki šio įstatymo įsigaliojimo galiojusiame Lietuvos Respublikos gamtinių dujų įstatymo 21 straipsnyje nustatyta tvarka ir sąlygomis.\n\n3. Tiekimo licencijos, kurios išduotos ir kurių galiojimas nepanaikintas iki šio įstatymo įsigaliojimo dienos, laikomos leidimais verstis tiekimo veikla ir ne vėliau kaip per tris mėnesius nuo šio įstatymo įsigaliojimo dienos paskelbiamos Licencijų informacinėje sistemoje ir Valstybinės kainų ir energetikos kontrolės komisijos interneto svetainėje.\n\n4. Skystinimo licencijos, kurios išduotos ir kurių galiojimas nepanaikintas iki šio įstatymo įsigaliojimo dienos, laikomos suskystintų gamtinių dujų pakartotinio dujinimo licencijomis ir ne vėliau kaip per tris mėnesius nuo šio įstatymo įsigaliojimo dienos paskelbiamos Licencijų informacinėje sistemoje ir Valstybinės kainų ir energetikos kontrolės komisijos interneto svetainėje.\n\n5. Valstybinė kainų ir energetikos kontrolės komisija apskaičiuoja ir tvirtina 2018 metų ir vėlesnių metų valstybės reguliuojamas kainas vadovaudamasi šio įstatymo nuostatomis.\n\n6. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos energetikos ministras, Valstybinė kainų ir energetikos kontrolės komisija iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Buitinis gamtinių dujų vartotojas (toliau",
      "definition": "buitinis vartotojas) – fizinis asmuo, perkantis gamtines dujas asmeninėms, šeimos ar namų ūkio reikmėms, nesusijusioms su ūkine komercine ar profesine veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Didmeninis gamtinių dujų vartotojas (toliau",
      "definition": "didmeninis vartotojas) – asmuo, išskyrus perdavimo sistemos operatorių ar skirstymo sistemos operatorių, perkantis gamtines dujas perparduoti.",
      "source_provision": "art2"
    },
    {
      "term": "Energetikos reguliavimo institucijų bendradarbiavimo agentūra",
      "definition": "agentūra, įkurta 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 713/2009, įsteigiančiu Energetikos reguliavimo institucijų bendradarbiavimo agentūrą (OL 2009 L 211, p. 1).",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinės dujos",
      "definition": "iš žemės gelmių išgaunamų angliavandenilių mišinys, kuris normaliomis sąlygomis yra dujinės būsenos, taip pat SGD, biodujos, dujos, pagamintos iš biomasės, ir kitos nustatytus reikalavimus atitinkančios dujos, kurios gali būti tiekiamos į gamtinių dujų sistemą arba ja transportuojamos.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų birža",
      "definition": "prekybos gamtinėmis dujomis sistema, organizuojama rinkos operatoriaus ir (arba) energijos išteklių biržos operatoriaus, kaip tai numatyta Lietuvos Respublikos energijos išteklių rinkos įstatyme, Prekybos gamtinėmis dujomis taisyklėse nustatyta tvarka ir sąlygomis.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų gavybos tinklas (toliau",
      "definition": "gavybos tinklas) – vamzdynas ar vamzdynų tinklas, eksploatuojamas ir (arba) įrengtas kaip naftos ar gamtinių dujų gavybos objekto dalis arba naudojamas gamtinėms dujoms perduoti iš vieno ar kelių tokių objektų į perdirbimo gamyklą, galutinį pakrantės terminalą arba kitą terminalą.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų įmonė",
      "definition": "asmuo, kuris verčiasi bent viena iš šių rūšių veikla: gamtinių dujų gavyba, perdavimu, skirstymu, skystinimu, tiekimu, laikymu, SGD pakartotiniu dujinimu ir SGD perkrova, ir yra atsakingas už susijusius su šių rūšių veikla komercinius, techninius ir (arba) eksploatavimo įpareigojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų įmonių paslaugos",
      "definition": "gamtinių dujų įmonių teikiamos paslaugos sistemos naudotojams ir gamtinių dujų vartotojams: gamtinių dujų perdavimas, skirstymas, skystinimas, laikymas, tiekimas, garantinis tiekimas, SGD pakartotinis dujinimas, vartotojų sistemų prijungimas, balansavimas ar kitos su gamtinėmis dujomis susijusios papildomos paslaugos, būtinos naudojantis perdavimo sistema, skirstymo sistema, SGD saugyklomis ir (arba) SGD sistema (išskyrus įrenginius, skirtus vien tik perdavimo sistemos operatoriams, atliekantiems savo funkcijas) ir jas eksploatuojant, įskaitant apkrovos balansavimo, gamtinių dujų maišymo, inertinių gamtinių dujų įleidimo paslaugas ir SGD perkrovą.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų kainų reguliavimo periodas",
      "definition": "penkerių metų laikotarpis, kuriam yra nustatoma reguliuojamos gamtinių dujų kainos viršutinė riba ir principai, kuriais remiantis šios kainos viršutinė riba gali būti koreguojama iki reguliavimo periodo pabaigos.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų laikymas",
      "definition": "gamtinių dujų sandėliavimas gamtinių dujų saugykloje.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų laikymas vamzdyne",
      "definition": "suslėgtų gamtinių dujų laikymas jų perdavimo ir skirstymo sistemoje, išskyrus laikymą įrenginiuose, skirtuose perdavimo sistemos operatoriams, atliekantiems savo funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų laikymo sistemos operatorius (toliau",
      "definition": "laikymo sistemos operatorius) – asmuo, kuris verčiasi gamtinių dujų laikymo veikla ir yra atsakingas už gamtinių dujų saugyklos eksploatavimą.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų perdavimas (toliau",
      "definition": "perdavimas) – gamtinių dujų transportavimas, išskyrus tiekimą, sistema, kurią paprastai sudaro aukšto slėgio vamzdynai, išskyrus gavybos tinklą ir aukšto slėgio vamzdynų dalį, daugiausia naudojamą gamtinėms dujoms paskirstyti vietoje, siekiant pristatyti jas gamtinių dujų vartotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų perdavimo sistema (toliau",
      "definition": "perdavimo sistema) – aukšto slėgio vamzdynai ir įrenginiai, įskaitant gamtinių dujų skirstymo stotis, dujoms iš įmonių, suskystintų gamtinių dujų sistemų perduoti į gamtinių dujų saugyklas, skirstomuosius dujotiekius arba į dujas naudojančius įrenginius, taip pat statiniai ir priemonės šiems vamzdynams veikti. Perdavimo sistema taip pat vadinama magistraliniu dujotiekiu.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų perdavimo sistemos operatorius (toliau",
      "definition": "perdavimo sistemos operatorius) – asmuo, kuris licencijoje nurodytoje teritorijoje verčiasi gamtinių dujų perdavimo veikla ir yra atsakingas už šių dujų perdavimo sistemos eksploatavimą, techninės priežiūros užtikrinimą, prireikus – už jos plėtrą konkrečioje teritorijoje ir sujungimą su kitomis sistemomis, taip pat už tai, kad būtų užtikrintas ilgalaikis sistemos pajėgumas patenkinti pagrįstus gamtinių dujų transportavimo poreikius.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų perdavimo sistemos savininkas",
      "definition": "asmuo, kuriam nuosavybės teise priklauso gamtinių dujų perdavimo sistema (magistralinis dujotiekis).",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų perdavimo sistemos valdytojas",
      "definition": "asmuo, kuris valdo gamtinių dujų perdavimo sistemą (magistralinį dujotiekį) kitais negu nuosavybės teisė teisėtais pagrindais.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų pristatymo vieta",
      "definition": "vieta, kurioje baigiasi gamtinių dujų perdavimas perdavimo sistema (magistraliniu dujotiekiu) ar skirstymas skirstomuoju dujotiekiu ir kurioje perdavimo ar skirstymo sistemos operatorius pateikia gamtines dujas sistemos naudotojui ar gamtinių dujų vartotojui.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų rinka",
      "definition": "asmenų, vykdančių gamtinių dujų gavybą, perdavimą, skirstymą, tiekimą, skystinimą, laikymą, SGD pakartotinį dujinimą ir SGD perkrovą, santykių visuma, apimanti didmeninę ir mažmeninę prekybą gamtinėmis dujomis, paslaugų teikimą ir pagrįsta teisėtumo ir lygiateisiškumo principais bei trečiųjų šalių prieigos principu.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų rinkos finansinė priemonė",
      "definition": "finansinė priemonė, nurodyta Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 5, 6, 7 punktuose, jeigu ta priemonė susijusi su gamtinėmis dujomis.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų rinkos operatorius (toliau",
      "definition": "rinkos operatorius) – asmuo, organizuojantis prekybą gamtinėmis dujomis gamtinių dujų biržoje ir turintis šios veiklos licenciją.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų saugykla (toliau",
      "definition": "saugykla) – gamtinių dujų įmonei nuosavybės teise priklausantis ir (arba) jos eksploatuojamas įrenginys gamtinėms dujoms laikyti, įskaitant įrenginius SGD laikyti, išskyrus tuos įrenginius ar įrenginių dalį, kurie naudojami gamtinių dujų gavybos operacijoms, SGD pakartotiniam dujinimui, mažos apimties SGD pakartotiniam dujinimui ir (arba) SGD perkrovai vykdyti, ir įrenginius, skirtus vien tik perdavimo sistemos operatoriams, atliekantiems savo funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų sektorius",
      "definition": "energetikos sritis, apimanti gamtinių dujų gavybą, perdavimą, skirstymą, tiekimą, didmeninę ir mažmeninę prekybą, skystinimą, laikymą, tranzitą, SGD pakartotinį dujinimą ir SGD perkrovą.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų sistema",
      "definition": "gamtinių dujų įmonei nuosavybės teise priklausantys ir (ar) gamtinių dujų įmonės valdomi magistraliniai dujotiekiai, skirstomieji dujotiekiai, SGD sistema ir (arba) gamtinių dujų saugyklos, gamtinių dujų laikymo vamzdyne įrenginiai ir įrenginiai papildomoms paslaugoms teikti bei susijusių įmonių įrenginiai, kurie reikalingi suteikiant teisę naudotis perdavimo, skirstymo ir SGD sistema.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų sistemos balansavimas (toliau",
      "definition": "sistemos balansavimas) – pristatomo ir paimamo gamtinių dujų kiekio perdavimo ir (ar) skirstymo sistemose išlyginimas.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų sistemos naudotojas (toliau",
      "definition": "sistemos naudotojas) – su gamtinių dujų sistemos operatoriumi sudaręs sutartį asmuo, kuris tiekia gamtines dujas į sistemą arba kuriam jos tiekiamos iš sistemos.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų sistemos pajėgumai (toliau",
      "definition": "sistemos pajėgumai) – didžiausias gamtinių dujų srautas, kuris išreiškiamas kubiniais metrais per laiko vienetą arba energijos vienetu per laiko vienetą ir kuriuo gamtinių dujų sistemos naudotojas turi teisę naudotis pagal gamtinių dujų perdavimo ir (ar) skirstymo sutarties nuostatas.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų skirstymas (toliau",
      "definition": "skirstymas) – gamtinių dujų transportavimas skirstomuoju dujotiekiu siekiant pristatyti jas gamtinių dujų vartotojams, išskyrus tiekimą.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų skirstymo sistema (toliau",
      "definition": "skirstymo sistema) – vamzdynai gamtinėms dujoms iš magistralinio dujotiekio gamtinių dujų skirstymo stočių arba iš mažos apimties SGD pakartotinio dujinimo įrenginių pristatyti iki gamtinių dujų vartotojo sistemų, taip pat statiniai, įrenginiai, mažos apimties SGD pakartotinio dujinimo įrenginiai ir priemonės šiems vamzdynams veikti. Gamtinių dujų skirstymo sistema taip pat vadinama skirstomuoju dujotiekiu.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų skirstymo sistemos operatorius (toliau",
      "definition": "skirstymo sistemos operatorius) – asmuo, kuris licencijoje nurodytoje teritorijoje verčiasi gamtinių dujų skirstymo veikla ir yra atsakingas už gamtinių dujų skirstymo sistemos eksploatavimą, techninės priežiūros užtikrinimą, prireikus – už jos plėtrą konkrečioje teritorijoje, sujungimą su kitomis sistemomis, taip pat už ilgalaikio sistemos pajėgumo užtikrinimą, pagrįstą gamtinių dujų skirstymo paklausa.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų skystinimas (toliau",
      "definition": "skystinimas) – procesas, kai gamtinės dujos priimamos, laikomos ir verčiamos į skystą formą.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų tiekimas (toliau",
      "definition": "tiekimas) – gamtinių dujų pardavimas ir (ar) perpardavimas gamtinių dujų vartotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų tiekimo įmonė (toliau",
      "definition": "tiekimo įmonė) – asmuo, kuris verčiasi gamtinių dujų tiekimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų tiekimo rinkos dalis",
      "definition": "asmens ar susijusių asmenų grupės perkamo ar parduodamo gamtinių dujų kiekio procentinis santykis su bendru perkamu ar parduodamu gamtinių dujų kiekiu atitinkamoje rinkoje.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų tiekimo saugumas (toliau",
      "definition": "tiekimo saugumas) – gamtinių dujų tiekimo patikimumas ir techninis saugumas.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų tiekimo sutartis (toliau",
      "definition": "tiekimo sutartis) – sutartis dėl gamtinių dujų tiekimo, išskyrus sutartis dėl gamtinių dujų rinkos finansinių priemonių.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų tranzitas",
      "definition": "gamtinių dujų, kilusių iš trečiosios valstybės ir skirtų tai ir (ar) kitai trečiajai valstybei, transportavimas per Lietuvos Respublikos teritoriją.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinių dujų vartotojas (toliau",
      "definition": "vartotojas) – asmuo, perkantis gamtines dujas.",
      "source_provision": "art2"
    },
    {
      "term": "Garantinis gamtinių dujų tiekimas (toliau",
      "definition": "garantinis tiekimas) – vartotojams užtikrinamas gamtinių dujų tiekimas, garantuojantis saugų, patikimą ir nepertraukiamą gamtinių dujų tiekimą, kai gamtinių dujų tiekimo įmonė nebegali užtikrinti šios pareigos įgyvendinimo.",
      "source_provision": "art2"
    },
    {
      "term": "Horizontaliai integruota gamtinių dujų įmonė",
      "definition": "įmonė ar įmonių grupė, kuri verčiasi bent viena iš šių rūšių veikla: gamtinių dujų gavybos, perdavimo, skirstymo, tiekimo ar laikymo, ir kartu verčiasi kuria nors kita, su gamtinėmis dujomis nesusijusia veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Įmonės kontrolė",
      "definition": "teisės, susitarimai ar kitos priemonės, kurios kiekviena atskirai ar visos kartu, atsižvelgiant į atitinkamas faktines ir (ar) teisines aplinkybes, suteikia galimybę daryti lemiamą poveikį įmonei, visų pirma naudojantis:\n\n1) nuosavybės teise arba teise naudotis visu įmonės turtu ar jo dalimi;\n\n2) teisėmis arba susitarimais, turinčiais lemiamą įtaką sudarant įmonės valdymo organus, balsuojant arba priimant sprendimus.",
      "source_provision": "art2"
    },
    {
      "term": "Integruota gamtinių dujų įmonė",
      "definition": "vertikaliai ar horizontaliai integruota įmonė ar įmonių grupė.",
      "source_provision": "art2"
    },
    {
      "term": "Įsipareigojimo mokėti už nepaimtą gamtinių dujų kiekį sutartis",
      "definition": "gamtinių dujų tiekimo sutartis, kurios viena pagrindinių sąlygų yra įsipareigojimas mokėti už numatytas pirkti, bet nepaimtas gamtines dujas. Įsipareigojimo mokėti už nepaimtą gamtinių dujų kiekį sutartis dar vadinama sutartimi „imk arba mokėk“.",
      "source_provision": "art2"
    },
    {
      "term": "Jungiamasis gamtinių dujų vamzdynas (toliau",
      "definition": "jungiamasis vamzdynas) – valstybių narių sienas kertantis ar tarp valstybių narių nutiestas gamtinių dujų perdavimo vamzdynas, kurio paskirtis – sujungti tų valstybių narių nacionalines gamtinių dujų perdavimo sistemas.",
      "source_provision": "art2"
    },
    {
      "term": "Jungtinė gamtinių dujų sistema (toliau",
      "definition": "jungtinė sistema) – keletas viena su kita sujungtų gamtinių dujų sistemų, neįskaitant vartotojų sistemų.",
      "source_provision": "art2"
    },
    {
      "term": "Magistralinio dujotiekio vietovės klasė (toliau",
      "definition": "vietovės klasė) – saugos kriterijus, kuriuo apibūdinamas magistralinio dujotiekio vamzdynas ir išilgai šio vamzdyno besitęsianti teritorija, esanti po 200 metrų į abi puses nuo jo ašies, ir pagal kurį nustatomi šioje teritorijoje taikomi užstatymo normatyvai (didžiausias leistinas pastatų ir jų aukštų skaičius, mažiausi leistini atstumai nuo magistralinio dujotiekio iki statinių ir kitų objektų, žemės ir vandens paviršiaus).",
      "source_provision": "art2"
    },
    {
      "term": "Magistralinio dujotiekio vietovės klasės vienetas (toliau",
      "definition": "vietovės klasės vienetas) – bet kuri išilgai magistralinio dujotiekio vamzdyno besitęsiančios teritorijos atkarpa, esanti po 200 metrų į abi puses nuo magistralinio dujotiekio vamzdyno ašies ir besitęsianti 1 600 metrų išilgai magistralinio dujotiekio vamzdyno.",
      "source_provision": "art2"
    },
    {
      "term": "Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektas",
      "definition": "visuma teisės aktų nustatytų dokumentų, kuriuose pateikiami mažo ir (ar) vidutinio slėgio dujotiekių ir jų įrengimo sprendiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovas",
      "definition": "Lietuvos Respublikos ar kitos valstybės narės fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, turintys šiame įstatyme nustatytą teisę įrengti mažo ir (ar) vidutinio slėgio dujotiekius.",
      "source_provision": "art2"
    },
    {
      "term": "Mažo ir (ar) vidutinio slėgio dujotiekių projektuotojas",
      "definition": "Lietuvos Respublikos ar kitos valstybės narės fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, turintys šiame įstatyme nustatytą teisę projektuoti mažo ir (ar) vidutinio slėgio dujotiekius.",
      "source_provision": "art2"
    },
    {
      "term": "Mažo ir (ar) vidutinio slėgio dujotiekių užsakovas (toliau",
      "definition": "užsakovas) – Lietuvos Respublikos ar kitos valstybės narės, taip pat trečiosios šalies fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, užsakantys mažo ir (ar) vidutinio slėgio dujotiekių projektavimo ir (ar) įrengimo paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Mažo slėgio dujotiekis",
      "definition": "ne didesnio kaip 0,1 bar didžiausiojo darbinio dujų slėgio skirstymo sistemos, vartotojo sistemos vamzdynai, taip pat įrenginiai ir priemonės šiems vamzdynams veikti.",
      "source_provision": "art2"
    },
    {
      "term": "Mažos apimties suskystintų gamtinių dujų pakartotinio dujinimo įrenginys (toliau",
      "definition": "mažos apimties SGD pakartotinio dujinimo įrenginys) – skirstymo sistemos įrenginys, skirtas SGD priimti, laikyti ir mažos apimties SGD pakartotiniam dujinimui atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Mažos apimties suskystintų gamtinių dujų pakartotinis dujinimas (toliau",
      "definition": "mažos apimties SGD pakartotinis dujinimas) – procesas, kai SGD verčiamos į dujinę formą mažos apimties SGD pakartotinio dujinimo įrenginyje vėlesniam pateikimui į skirstymo sistemą.",
      "source_provision": "art2"
    },
    {
      "term": "Nebuitinis gamtinių dujų vartotojas (toliau",
      "definition": "nebuitinis vartotojas) – vartotojas, perkantis gamtines dujas naudoti ne savo namų ūkio reikmėms.",
      "source_provision": "art2"
    },
    {
      "term": "Nedujofikuota teritorija",
      "definition": "šalies teritorija, kurioje nėra įrengtų sistemų ir nė vienai gamtinių dujų įmonei nustatyta tvarka nėra išduota licencija verstis gamtinių dujų perdavimo ar skirstymo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Prekyba gamtinėmis dujomis gamtinių dujų biržoje (toliau",
      "definition": "prekyba gamtinių dujų biržoje) – gamtinių dujų įsigijimas ir (arba) pardavimas gamtinių dujų biržoje.",
      "source_provision": "art2"
    },
    {
      "term": "Susijusi įmonė",
      "definition": "bet kokios teisinės formos įmonė, kurią su gamtinių dujų įmone sieja bendri dalyviai (dalyvavimas), kontrolė (kai turima 20 procentų ar daugiau akcijų arba balsavimo teisė, arba teisė skirti valdymo organų narius) ar vadovai, taip pat įmonė, priklausanti tiems patiems akcininkams.",
      "source_provision": "art2"
    },
    {
      "term": "Suskystintų gamtinių dujų pakartotinis dujinimas (toliau",
      "definition": "SGD pakartotinis dujinimas) – procesas, kai SGD priimamos, laikomos ir verčiamos į dujinę formą SGD terminale vėlesniam pateikimui į perdavimo sistemą.",
      "source_provision": "art2"
    },
    {
      "term": "Suskystintų gamtinių dujų perkrova (toliau",
      "definition": "SGD perkrova) – procesas, apimantis SGD krovą į SGD terminalą, jų laikiną laikymą SGD terminale ir SGD iškrovimą iš SGD terminalo į laivus, gabenančius SGD.",
      "source_provision": "art2"
    },
    {
      "term": "Suskystintų gamtinių dujų sistema (toliau",
      "definition": "SGD sistema) – SGD terminalas gamtinėms dujoms skystinti arba SGD importuoti, priimti ir pakartotinai dujinti, įskaitant paslaugas ir SGD laikiną laikymą, būtinus pakartotinio dujinimo ir vėlesnio pateikimo į perdavimo sistemą procesui vykti, išskyrus bet kurią SGD terminalų dalį, naudojamą gamtinėms dujoms laikyti.",
      "source_provision": "art2"
    },
    {
      "term": "Suskystintų gamtinių dujų sistemos operatorius (toliau",
      "definition": "SGD sistemos operatorius) – asmuo, kuris atlieka gamtinių dujų skystinimo arba SGD importo, priėmimo ir pakartotinio jų dujinimo funkciją ir yra atsakingas už SGD sistemos eksploatavimą.",
      "source_provision": "art2"
    },
    {
      "term": "Tiesioginis gamtinių dujų vamzdynas (toliau",
      "definition": "tiesioginis vamzdynas) – gamtinių dujų vamzdynas, papildantis jungtinę gamtinių dujų sistemą.",
      "source_provision": "art2"
    },
    {
      "term": "Trečiosios šalies teisė naudotis sistema",
      "definition": "prieigos suteikimas gamtinių dujų sistemos naudotojui.",
      "source_provision": "art2"
    },
    {
      "term": "Vartotojo gamtinių dujų sistema (toliau",
      "definition": "vartotojo sistema) – vartotojo žemės sklype ar nekilnojamajame daikte įrengti vamzdynai ir įrenginiai, skirti gamtinėms dujoms iš magistralinio ar skirstomojo dujotiekio priimti ir saugiai naudoti vartotojo reikmėms.",
      "source_provision": "art2"
    },
    {
      "term": "Vertikaliai integruota gamtinių dujų įmonė (toliau",
      "definition": "vertikaliai integruota įmonė) – gamtinių dujų įmonė ar jų grupė, kai tas pats asmuo ar tie patys asmenys turi teisę tiesiogiai arba netiesiogiai vykdyti gamtinių dujų įmonės ar jų grupės kontrolę ir kai gamtinių dujų įmonė ar jų grupė atlieka bent vieną iš gamtinių dujų perdavimo, skirstymo, laikymo, skystinimo ar SGD pakartotinio dujinimo funkcijų ir bent vieną iš gamtinių dujų gavybos ar tiekimo funkcijų.",
      "source_provision": "art2"
    },
    {
      "term": "Vidutinio slėgio dujotiekis",
      "definition": "didesnio kaip 0,1 bar, bet ne didesnio kaip 5 bar didžiausiojo darbinio dujų slėgio skirstymo sistemos, vartotojo sistemos vamzdynai, taip pat įrenginiai ir priemonės šiems vamzdynams veikti.",
      "source_provision": "art2"
    },
    {
      "term": "Vietinė gamtinių dujų bendrojo naudojimo sistema (toliau",
      "definition": "vietinė bendrojo naudojimo sistema) – asmeniui (asmenims) nuosavybės teise priklausanti arba jo (jų) valdoma ribotoje teritorijoje įrengta gamtinių dujų skirstymo sistemos dalis, kuria gamtinės dujos tiekiamos ne mažiau kaip dviem vartotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme (toliau",
      "definition": "Energetikos įstatymas) ir kituose teisės aktuose.“",
      "source_provision": "art2"
    }
  ]
}
