{
  "id": "lt-law-xiv-2458",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo Nr. VIII-2043 6, 10, 22, 22-1, 23, 26 ir 27 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2458",
  "status": "in_force",
  "issued_date": "2023-12-23",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/45dbf1e0a62f11eea5a28c81c82193a8/nEihfaoEuv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) nustatant Vyriausybės įgaliojimus, valstybės ir savivaldybių institucijų, įstaigų, akcinės bendrovės Lietuvos automobilių kelių direkcijos ir akcinės bendrovės „Regitra“ kompetenciją eismo saugumo užtikrinimo srityje;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Užtikrindama eismo saugumą, Vidaus reikalų ministerija ar jos įgaliotos institucijos:\n\n1) suderinusi su Susisiekimo ministerija, nustato motorinių transporto priemonių vairuotojų egzaminavimo sąlygas ir tvarką;\n\n2) nustato motorinių transporto priemonių ir jų priekabų registravimo ir apskaitos tvarką;\n\n3) suderinusi su Susisiekimo ministerija, nustato motorinės transporto priemonės vairuotojo pažymėjimo išdavimo, teisės vairuoti transporto priemones atėmimo ir grąžinimo tvarką;\n\n4) nustato laikinųjų valstybinio  numerio ženklų, skirtų motorinėms transporto priemonėms, priekaboms, savivaldžių automobilių bandymams ženklinti, išdavimo ir naudojimo tvarką;\n\n5) suderinusi su Susisiekimo ministerija, nustato specialiųjų transporto priemonių vairuotojų papildomo mokymo tvarką;\n\n6) nustato vairuotojų kvalifikacijos kortelių išdavimo tvarką;\n\n7) nustato leidimų naudoti kelių transporto priemones su stiklais, kurių šviesos laidumas mažesnis, negu leistina, išdavimo sąlygas ir tvarką;\n\n8) gali atlikti kitas funkcijas, susijusias su eismo saugumo užtikrinimu.“\n\n2. Papildyti 10 straipsnį nauja 13 dalimi:\n\n„13. Užtikrindama eismo saugumą, akcinė bendrovė „Regitra“:\n\n1) atlieka motorinių transporto priemonių ir (ar) jų priekabų savininkų apskaitą (priima ir tvarko nuosavybės teisės į motorines transporto priemones ir (ar) jų priekabas įgijimo arba perleidimo deklaravimo dokumentus, tvarko Transporto priemonių savininkų apskaitos informacinę sistemą);\n\n2) atlieka motorinių transporto priemonių ir (ar) jų priekabų registraciją (išduoda dokumentus, liudijančius transporto priemonės ir (ar) priekabos įregistravimą, ir valstybinio registracijos numerio ženklus, sustabdo ar panaikina motorinės transporto priemonės ir (ar) priekabos leidimą dalyvauti viešajame eisme, tvarko Lietuvos Respublikos kelių transporto priemonių registrą);\n\n3) atlieka motorinių transporto priemonių vairuotojų registraciją (vykdo vairavimo egzaminavimą ir išduoda bei keičia motorinių transporto priemonių vairuotojų pažymėjimus, grąžina teisę vairuoti motorines transporto priemones, tvarko Lietuvos Respublikos kelių transporto priemonių vairuotojų registrą);\n\n4) išduoda ir traukia į apskaitą vairuotojų kvalifikacijos korteles;\n\n5) išduoda ir traukia į apskaitą laikinuosius valstybinio  numerio ženklus, skirtus motorinėms transporto priemonėms, priekaboms, savivaldžių automobilių bandymams ir dalyvavimui viešajame eisme ženklinti.“\n\n3. Buvusią 10 straipsnio 13 dalį laikyti 14 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmens teisę vairuoti tam tikrų kategorijų motorines transporto priemones, kai teisė vairuoti transporto priemones nėra atimta, patvirtina įrašas apie išduotą vairuotojo pažymėjimą Lietuvos Respublikos kelių transporto priemonių vairuotojų registre ar akcinės bendrovės „Regitra“ išduotas vairuotojo pažymėjimas, kurio duomenys tvarkomi Lietuvos Respublikos kelių transporto priemonių vairuotojų registre, ir šio įstatymo 13 straipsnio 9 dalyje nurodyti užsienio valstybėse išduoti vairuotojo pažymėjimai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 221 straipsnio pakeitimas",
      "content": "Pakeisti 221 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu Europos Sąjungos kodo (95) negalima nurodyti vairuotojo pažymėjime, vairuotojui išduodama vairuotojo kvalifikacijos kortelė. Lietuvos Respublikoje pripažįstamos kitų Europos Sąjungos valstybių narių išduotos vairuotojų kvalifikacijos kortelės. Akcinė bendrovė „Regitra“, išduodama vairuotojo kvalifikacijos kortelę, patikrina teisės vairuoti tam tikros kategorijos transporto priemones galiojimą, nurodytą vairuotojo pažymėjime.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) B kategorija – automobiliai, kurių didžiausioji leidžiamoji masė ne didesnė kaip 3 500 kg ir kurie skirti ir suprojektuoti vežti ne daugiau kaip aštuonis keleivius, neįskaitant vairuotojo; šie automobiliai gali būti sujungti su priekaba, kurios didžiausioji leidžiamoji masė ne didesnė kaip 750 kg; šie automobiliai taip pat gali būti sujungti su priekaba, kurios didžiausioji leidžiamoji masė didesnė kaip 750 kg, tačiau šio junginio didžiausioji leidžiamoji masė turi būti ne didesnė kaip 4 250 kg; automobilio ir priekabos, kurios didžiausioji leidžiamoji masė didesnė kaip 750 kg, junginį, kurio didžiausioji leidžiamoji masė didesnė kaip 3 500 kg, leidžiama vairuoti tik išlaikius įgūdžių ir elgsenos patikrinimo egzaminą akcinėje bendrovėje „Regitra“;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinio  numerio ženklus draudžiama uždengti apsauginėmis medžiagomis, lankstyti ar kitaip keisti jų formą, jie neturi būti apgadinti, užteršti ar surūdiję. Tuo atveju, kai vežamas prie motorinės transporto priemonės ir (ar) priekabos galinės dalies pritvirtintas dviratis (dviračiai) uždengia valstybinio  numerio ženklą, motorinės transporto priemonės ir (ar) priekabos gale gerai matomoje vietoje turi būti pritvirtinta akcinės bendrovės „Regitra“ išduota lentelė su valstybiniu registracijos numeriu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vidaus reikalų ministro nustatyta tvarka nustačius, kad neatlikta ar negalioja motorinės transporto priemonės ir (ar) priekabos privalomoji techninė apžiūra arba kad motorinė transporto priemonė ir (ar) priekaba neapdrausta transporto priemonių valdytojų civilinės atsakomybės privalomuoju draudimu ir (ar) nesumokėti valstybės nustatyti su transporto priemone ar jos dalyvavimu viešajame eisme susiję mokesčiai, arba kad neatliktos išleidimo į laisvą apyvartą muitinės procedūros, vidaus reikalų ministro nustatyta tvarka Lietuvos Respublikos kelių transporto priemonių registro tvarkytojas sustabdo leidimą tokiai motorinei transporto priemonei ir (ar) priekabai dalyvauti viešajame eisme (išskyrus motorines transporto priemones ir (ar) priekabas, turinčias leidimą nuvykti į transporto priemonių techninės apžiūros įmonę privalomosios techninės apžiūros atlikti). Vidaus reikalų ministro nustatyta tvarka nustačius, kad motorinės transporto priemonės ir (ar) priekabos savininkas ir valdytojas išregistruoti iš Juridinių asmenų registro (kai motorinės transporto priemonės ir (ar) priekabos savininkas ar valdytojas yra juridinis asmuo) arba mirę, po 14 dienų nuo šių aplinkybių paaiškėjimo dienos, jeigu per šį laikotarpį neįregistruojamas naujas transporto priemonės savininkas ar valdytojas, vidaus reikalų ministro nustatyta tvarka Lietuvos Respublikos kelių transporto priemonių registro tvarkytojas sustabdo leidimą tokiai motorinei transporto priemonei ir (ar) priekabai dalyvauti viešajame eisme. Šiuo atveju informacija apie ketinimą sustabdyti leidimą transporto priemonei ir (ar) priekabai dalyvauti viešajame eisme viešai skelbiama vidaus reikalų ministro nustatyta tvarka. Pašalinus priežastis, lėmusias motorinės transporto priemonės ir (ar) priekabos leidimo dalyvauti viešajame eisme sustabdymą (motorinės transporto priemonės ir (ar) priekabos savininko ir valdytojo išregistravimo iš Juridinių asmenų registro ar mirties atveju, įregistravus naują motorinės transporto priemonės ir (ar) priekabos savininką ar valdytoją Lietuvos Respublikos kelių transporto priemonių registre), Lietuvos Respublikos kelių transporto priemonių registro tvarkytojas panaikina šio leidimo sustabdymą ir motorinė transporto priemonė ir (ar) priekaba vėl gali dalyvauti viešajame eisme. Motorinės transporto priemonės ir (ar) priekabos savininko ir valdytojo išregistravimo iš Juridinių asmenų registro ar mirties atveju, iki bus įregistruotas naujas motorinės transporto priemonės ir (ar) priekabos savininkas, bet ne ilgesniam kaip vienų metų laikotarpiui nuo motorinės transporto priemonės ir (ar) priekabos savininko ir valdytojo išregistravimo iš Juridinių asmenų registro ar mirties aplinkybių nustatymo, gali būti registruojamas tik motorinės transporto priemonės ir (ar) priekabos valdytojas. Sustabdžius leidimą motorinei transporto priemonei ir (ar) priekabai dalyvauti viešajame eisme, leidimo sustabdymo metu šių transporto priemonių ir (ar) priekabų valstybinio registracijos numerio ženklai laikomi negaliojančiais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, vidaus reikalų ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Kituose teisės aktuose vartojamą pavadinimą „valstybės įmonė „Regitra“ atitinka pavadinimas „akcinė bendrovė „Regitra“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
