{
  "id": "lt-law-xii-2650",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 22 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2650",
  "status": "in_force",
  "issued_date": "2016-09-27",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/460888408b8e11e6b969d7ae07280e89/YQidViuoQc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Energetikos įrenginių eksploatavimo veiklos atestatai išduodami ne ilgesniam kaip penkerių metų laikotarpiui. Konkretūs atestatų galiojimo terminai ir jų nustatymo kriterijai, taip pat atestatuose įrašytų duomenų keitimo atvejai ir tvarka nustatomi šiame įstatyme ir Energetikos ministerijos patvirtintose Asmenų, turinčių teisę eksploatuoti energetikos įrenginius, atestavimo taisyklėse.“\n\n2. Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Energetikos įrenginių eksploatavimo veiklos atestatai išduodami asmenims, nurodytiems šio įstatymo 2 straipsnio 1 dalyje, jeigu jie atitinka šiuos reikalavimus:\n\n1) turi technologinę įrangą, prietaisus ir kitas priemones, reikalingus veiksmams, kurių reikia energetikos įrenginiams eksploatuoti, atlikti;\n\n2) turi technologinius, techninius dokumentus, kuriuose nurodyti eksploatuojamų energetikos įrenginių techniniai duomenys ir rekomenduojamos eksploatavimo procedūros;\n\n3) energetikos darbuotojai, kurie eksploatuos energetikos įrenginius, ir darbų vadovai, kurie vadovaus energetikos įrenginių eksploatavimo darbams, yra reikiamos kvalifikacijos ir yra atestuoti šio įstatymo 28 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos energetikos ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
