{
  "id": "lt-law-xiv-1113",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 2 straipsnio pakeitimo ir Įstatymo papildymo 19-1 straipsniu įstatymas",
  "short_name": "XIV-1113",
  "status": "in_force",
  "issued_date": "2022-05-19",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/46172830e1ac11ec8d9390588bf2de65/QljuhuaBJx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Greitosios medicinos pagalbos paslaugos – Greitosios medicinos pagalbos tarnybos teikiamos asmens sveikatos priežiūros paslaugos, siekiant laiku suteikti pacientui reikalingą medicinos pagalbą jo buvimo vietoje ir prireikus transportuoti sergantį ar sužeistą pacientą į asmens sveikatos priežiūros įstaigą. Greitosios medicinos pagalbos paslaugos laikomos paslaugomis, skirtomis gyvybei gelbėti ir išsaugoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 191 straipsniu",
      "content": "Papildyti Įstatymą 191 straipsniu:\n\n„191 straipsnis. Greitosios medicinos pagalbos paslaugų teikimo organizavimas\n\n1. Greitosios medicinos pagalbos paslaugas Lietuvoje teikia viena Greitosios medicinos pagalbos tarnyba (toliau – GMP tarnyba).  GMP tarnyba yra viešoji įstaiga, kurios savininkė yra valstybė (Sveikatos apsaugos ministerija įgyvendina valstybės, kaip viešosios įstaigos savininkės, teises ir pareigas). GMP tarnybos buveinės adresą nustato sveikatos apsaugos ministras.\n\n2. GMP tarnyba greitosios medicinos pagalbos paslaugas teikia per teritorinius padalinius (toliau – GMP teritoriniai padaliniai). GMP teritorinių padalinių skaičių, GMP teritorinių padalinių aptarnaujamas teritorijas Lietuvoje ir greitosios medicinos pagalbos paslaugas teikiančių brigadų skaičių aptarnaujamose teritorijose nustato sveikatos apsaugos ministras.\n\n3. Greitosios medicinos pagalbos paslaugų teikimo reikalavimus ir tvarką nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, sveikatos apsaugos ministras ir savivaldybių tarybos iki 2023 m. balandžio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos greitosios medicinos pagalbos paslaugas teikusios Lietuvos nacionalinės sveikatos sistemos sveikatos priežiūros įstaigos, kurių savininkė (dalyvė) nėra valstybė arba savivaldybė, greitosios medicinos pagalbos paslaugas, laikydamosi šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos sveikatos sistemos įstatymo 191 straipsnio 2 ir 3 dalyse nustatytų reikalavimų, gali teikti bendradarbiavimo sutarties su Greitosios medicinos pagalbos tarnyba pagrindu. Šioje dalyje nurodytų subjektų bendradarbiavimo su Greitosios medicinos pagalbos tarnyba sutartys privalo būti sudarytos, jeigu šie subjektai to pageidauja ir atitinka bendruosius sveikatos apsaugos ministro nustatytus greitosios medicinos pagalbos paslaugų teikimo reikalavimus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_3acedcaf3e6f46dab88d4bf34df6dc36_end"
    }
  ],
  "definitions": []
}
