{
  "id": "lt-law-xiii-2011",
  "type": "statute",
  "title": "Lietuvos Respublikos konkurencijos įstatymo Nr. VIII-1099 15, 16, 18, 19, 22 ir 32 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2011",
  "status": "in_force",
  "issued_date": "2019-03-21",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/46da1290554211e9975f9c35aedfe438/SdpiHUmRfh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 15 straipsnio 1 dalies 7 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 16 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti18 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) tiria ir nagrinėja šio įstatymo, Lietuvos Respublikos mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymo (toliau – Mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymas) ir kitų įstatymų, kurių laikymosi priežiūrą vykdo Konkurencijos taryba, pažeidimus ir taiko pažeidėjams šiuose įstatymuose numatytas sankcijas;“.\n\n2. Pakeisti 18 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) užfiksuoti faktines aplinkybes, reikšmingas tyrimams dėl šio įstatymo, Mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymo ir kitų įstatymų, kurių laikymosi priežiūrą vykdo Konkurencijos taryba, pažeidimų pradėti ir atlikti;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Konkurencijos taryba dalį savo įgaliojimų, išskyrus šiame įstatyme nurodytų nutarimų priėmimą, procedūros dėl šio įstatymo pažeidimų dalyvių išklausymą ir šio įstatymo nustatytų sankcijų taikymą bei norminių teisės aktų, susijusių su šio įstatymo, Mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymo ir kitų įstatymų, kurių laikymosi priežiūrą vykdo Konkurencijos taryba, taikymu, priėmimą, turi teisę perduoti Konkurencijos tarybos pirmininkui arba atskiriems nariams pagal veiklos sritis.“\n\n2. Pakeisti 19 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Konkurencijos tarybos darbo tvarka ir jos atliekamų procedūrų dėl šio įstatymo, Mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymo ir kitų įstatymų, kurių laikymosi priežiūrą vykdo Konkurencijos taryba, pažeidimų taisyklės nustatomos Konkurencijos tarybos nutarimu priimtame darbo reglamente.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Konkurencijos taryba turi teisę nustatyti skirtingą jos kompetencijai priskirtų tirti ir nagrinėti šio įstatymo, Mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymo ir kitų įstatymų, kurių laikymosi priežiūrą vykdo Konkurencijos taryba, atskirų rūšių pažeidimų tyrimo ir nagrinėjimo tvarką, kiek tai neprieštarauja šių įstatymų nuostatoms.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šiame straipsnyje nustatyta apskundimo tvarka mutatis mutandis taikoma Konkurencijos tarybos darbuotojų priimtiems sprendimams ir atliktiems veiksmams šio įstatymo II skyriaus trečiajame skirsnyje nurodytos koncentracijos priežiūros metu ir kitais atvejais, kai tokie veiksmai ir sprendimai yra susiję su Konkurencijos tarybai šiuo įstatymu, Mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymu ir kitais įstatymais, kurių laikymosi priežiūrą vykdo Konkurencijos taryba, priskirtų funkcijų atlikimu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gegužės 1 d.\n\n2. Lietuvos Respublikos konkurencijos taryba iki 2019 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo Lietuvos Respublikos konkurencijos tarybos pradėtos, bet nebaigtos Lietuvos Respublikos reklamos įstatymo pažeidimų nagrinėjimo procedūros ir gauti skundai, dėl kurių iki šio įstatymo įsigaliojimo nepriimti sprendimai pradėti Reklamos įstatymo pažeidimų nagrinėjimo procedūras, baigiami nagrinėti pagal iki šio įstatymo įsigaliojimo galiojusius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
