{
  "id": "lt-law-xiii-3018",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo Nr. IX-1565 8, 11 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3018",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "in_force_date": "2020-06-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/47506c10b09511eab9d9cd0c85e0b745/wzpXciOzag",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pagrindinis šilumos ūkio specialiojo plano tikslas yra tenkinti vartotojų šilumos poreikius vartotojams mažiausiomis sąnaudomis ir neviršijant leidžiamo neigiamo poveikio aplinkai. Rengiant šilumos ūkio specialiuosius planus, vadovaujamasi Aplinkos oro apsaugos įstatymo, Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo nuostatomis dėl oro užterštumo ir urbanistiniais kriterijais (užstatymo tankis, pastatų aukštingumas, užstatymo specifika), taip pat kitais kriterijais, kurie nepažeidžia technologinio neutralumo principo, ir Lietuvos Respublikos energijos vartojimo efektyvumo didinimo įstatyme nurodytu energijos vartojimo efektyvumo didinimo pirmumo principu. Šilumos ūkio specialiajame plane nustatomos esamos ir planuojamos naujos šilumos vartotojų teritorijos ir pateikiami principiniai techniniai sprendimai dėl kiekvienai teritorijai nustatytų alternatyvių energijos ar kuro rūšių naudojimo, kad būtų patenkinami šios teritorijos vartotojų šilumos poreikiai. Priimant galutinius sprendimus, būtina įvertinti techninių sprendimų ekonominį efektyvumą ir palyginti juos su energijos efektyvumo didinimo priemonėmis, mažinančiomis vartotojų šilumos poreikius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Papildyti 11 straipsnį 6 dalimi:\n\n„6. Įvadinių atsiskaitomųjų šilumos apskaitos prietaisų ir šio straipsnio 4 dalyje nurodytų apskaitos prietaisų rodmenis turi būti galima nuskaityti nuotoliniu būdu. Karšto vandens skaitikliai, šilumos skaitikliai ir dalikliai, kurių rodmenis galima nuskaityti nuotoliniu būdu, įrengiami visame pastate, jeigu tai techniškai įmanoma ir ekonomiškai naudinga.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio pakeitimas",
      "content": "Papildyti 15 straipsnį 11 dalimi:\n\n„11. Geriamojo vandens atsiskaitomųjų apskaitos prietaisų, įrengtų prieš karšto vandens ruošimo įrenginį, rodmenis turi būti galima nuskaityti nuotoliniu būdu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 2 ir 3 straipsnius, įsigalioja 2020 m. birželio 26 d.\n\n2. Šio įstatymo 2 ir 3 straipsniai įsigalioja 2020 m. spalio 25 d.\n\n3. Šio įstatymo 2 ir 3 straipsnių reikalavimai taikomi po šio įstatymo įsigaliojimo įrengiamiems apskaitos prietaisams.\n\n4. Savivaldybių tarybos ir Valstybinė energetikos reguliavimo taryba užtikrina, kad būdas, kaip yra nuskaitomi atsiskaitomųjų prietaisų duomenys, neturėtų įtakos apskaitos prietaisų aptarnavimo mokesčio dydžiui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
