{
  "id": "lt-law-xii-791",
  "type": "statute",
  "title": "Lietuvos Respublikos centralizuotai valdomo valstybės turto valdytojo įstatymas",
  "short_name": "XII-791",
  "status": "in_force",
  "issued_date": "2014-03-20",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/473b1f30bb3311e38766a859941f6073/xNZUwMEcQS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato centralizuotai valdomo valstybės turto valdytojo statusą, įgaliojimus bei veiklos ir valdymo principus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Šio įstatymo sąvokos",
      "content": "Šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme (toliau – Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymas), Lietuvos Respublikos valstybei ir savivaldybėms priklausančių akcijų privatizavimo įstatyme (toliau – Valstybei ir savivaldybėms priklausančių akcijų privatizavimo įstatymas), Lietuvos Respublikos valstybės skolos įstatyme ir kituose įstatymuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Centralizuotai valdomo valstybės turto valdytojo statusas ir veiklos tikslai",
      "content": "1. Centralizuotai valdomo valstybės turto valdytojas (toliau – įmonė) yra teisės aktų nustatyta tvarka įregistruota valstybės įmonė, turinti antspaudą su Lietuvos valstybės herbu ir savo pavadinimu.\n\n2. Įmonės savininko teises ir pareigas įgyvendina Lietuvos Respublikos Vyriausybė arba jos įgaliota valstybės institucija (toliau – savininko teises ir pareigas įgyvendinanti institucija).\n\n3. Įmonė savo veikloje vadovaujasi šiuo įstatymu, Lietuvos Respublikos civiliniu kodeksu, Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymu tiek, kiek šis įstatymas nereglamentuoja kitaip, Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymu, Valstybei ir savivaldybėms priklausančių akcijų privatizavimo įstatymu, kitais įstatymais bei teisės aktais ir savo įstatais.\n\n4. Įmonės veiklos tikslai – įgyvendinti centralizuotą valstybės nekilnojamojo turto valdymą, vykdyti valstybei ir savivaldybėms nuosavybės teise priklausančių akcijų privatizavimą, išieškoti skolas valstybei ir administruoti pagal pavedimo sutartis perduotas paskolas, valstybės garantijas ir kitus turtinius įsipareigojimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įmonės funkcijos",
      "content": "1. Įmonė atlieka šias pagrindines funkcijas:\n\n1) įgyvendina centralizuotą valstybės nekilnojamojo turto valdymą;\n\n2) privatizuoja jai patikėjimo teise perduotas valstybei ir savivaldybėms nuosavybės teise priklausančias akcijas;\n\n3) išieško skolas valstybei ir administruoja pagal pavedimo sutartis su Lietuvos Respublikos finansų ministerija (toliau – Finansų ministerija) perduotas paskolas, valstybės garantijas ir kitus turtinius įsipareigojimus;\n\n4) rengia valstybei nuosavybės teise priklausančio turto valdymo ataskaitą;\n\n5) administruoja bešeimininkį, konfiskuotą, valstybės paveldėtą, valstybei perduotą nekilnojamąjį turtą, akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas;\n\n6) parduoda viešosioms įstaigoms nuosavybės teise priklausančius statinius, patalpas ar jų dalis kartu su viešajai įstaigai arba valstybei nuosavybės teise priklausančiu žemės sklypu, jeigu jis gali būti perleidžiamas privačion nuosavybėn.\nPapildyta straipsnio punktu:\nNr. XIV-2098, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-14028\n\nStraipsnio dalies pakeitimai:\nNr. XIII-558, 2017-06-29, paskelbta TAR 2017-07-12, i. k. 2017-12061\n\n2. Įmonė, įgyvendindama centralizuotą valstybės nekilnojamojo turto valdymą:\n\n1) valdo, naudoja jai Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nustatyta tvarka patikėjimo teise perduotą valstybės nekilnojamąjį turtą ir jam priskirtus valstybinės žemės sklypus ir jais disponuoja;\n\n2) parduoda įstatymų nustatyta tvarka valstybės nekilnojamąjį turtą ir jam priskirtus žemės sklypus, ir kitus nekilnojamuosius daiktus;\n\n3) nuomoja patikėjimo teise valdomą administracinės paskirties valstybės nekilnojamąjį turtą;\n\n4) teikia išvadas dėl turto valdytojų derinti pateiktų sprendimų, susijusių su jų patikėjimo teise valdomo valstybės nekilnojamojo turto valdymu, naudojimu ir disponavimu juo, projektų;\n\n5) pagal Vyriausybės įgaliotos institucijos nustatytus administracinės paskirties valstybės nekilnojamojo turto panaudojimo efektyvumo rodiklius vertina šio turto panaudojimo efektyvumą;\n\n6) vadovaudamasi Vyriausybės įgaliotos institucijos nustatytais apsirūpinimo administracinės paskirties nekilnojamuoju turtu, reikalingu valstybinėms funkcijoms atlikti, normatyvais, aprūpina valstybės institucijas ir įstaigas valstybinėms funkcijoms atlikti reikalingu ir jų poreikius atitinkančiu administracinės paskirties nekilnojamuoju turtu ir (jeigu reikia) kitos paskirties valstybės nekilnojamuoju turtu, reikalingu valdymo ir naudojimo tikslams ir turtą naudojančių asmenų poreikiams tenkinti;\n\n7) įgyvendina centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimo ir energijos vartojimo efektyvumo didinimo projektus;\n\n8) Vyriausybės nustatyta tvarka atstovauja valstybei bylose dėl nekilnojamojo turto valdymo nuosavybės teise fakto nustatymo ir kitose bylose dėl valstybės nekilnojamojo turto nuosavybės teisių gynimo, kai šis turtas nėra perduotas kitai valstybės institucijai ar įstaigai;\n\n9) atlieka Valstybės turto informacinės paieškos sistemos tvarkytojo funkcijas;\n\n10) atlieka kitas įstatymų nustatytas funkcijas, susijusias su centralizuotu valstybės nekilnojamojo turto valdymu.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172\n\n3. Įmonė, vykdydama jai patikėjimo teise teisės aktų nustatyta tvarka perduotų valstybei ar savivaldybėms nuosavybės teise priklausančių akcijų privatizavimą:\n\n1) atstovauja Vyriausybės nustatyta tvarka valstybės interesams valdydama, naudodama jai patikėjimo teise perduotas valstybei ar savivaldybėms nuosavybės teise priklausančias akcijas ir jomis disponuodama;\n\n2) perima ir valdo valstybei nuosavybės teise priklausančias akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas;\n\n3) sudaro su kitais akcininkais valstybei nuosavybės teise priklausančių akcijų pardavimo kartu su šių akcininkų akcijomis sutartis;\n\n4) sudaro sutartis su savivaldybėmis dėl joms nuosavybės teise priklausančių akcijų privatizavimo;\n\n5) perleidžia vykdydama privatizavimo sandorius įstatymų nustatyta tvarka privačion nuosavybėn valstybei ar savivaldybėms nuosavybės teise priklausančias akcijas;\n\n6) atlieka kitas įstatymų nustatytas funkcijas, susijusias su jai patikėjimo teise perduotų valstybei ir savivaldybėms nuosavybės teise priklausančių akcijų privatizavimu.\n\n4. Įmonė, išieškodama skolas valstybei ir administruodama pagal pavedimo sutartis su Finansų ministerija jai perduotas administruoti paskolas, valstybės garantijas ir kitus turtinius įsipareigojimus:\n\n1) vykdo mokestinių nepriemokų ir kitų skolų valstybei, kurių išieškojimas jai perduotas teisės aktų nustatyta tvarka, išieškojimą;\n\n2) Vyriausybės nustatyta tvarka atlieka su perduotų administruoti paskolų, valstybės garantijų ir kitų turtinių įsipareigojimų administravimu susijusias veiklas;\n\n3) vykdo Vyriausybės nustatyta tvarka Europos Sąjungos finansinės paramos ir kitos tarptautinės finansinės paramos bei bendrojo finansavimo lėšų, išmokėtų iš Lietuvos Respublikos valstybės biudžeto ir (ar) panaudotų pažeidžiant teisės aktus, išieškojimą;\n\n4) perima, vykdydama skolų valstybei išieškojimą, valstybės nuosavybėn skolininkų arba trečiųjų asmenų turtą, jeigu nepavyko jo parduoti Lietuvos Respublikos civilinio proceso kodekso ir (ar) Lietuvos Respublikos įmonių bankroto įstatymo nustatyta tvarka, jį administruoja ir parduoda Vyriausybės nustatyta viešo aukciono tvarka;\n\n5) parduoda reikalavimo teises pagal jai perduotas išieškoti skolas Vyriausybės nustatyta viešo aukciono tvarka;\n\n6) atlieka kitas įstatymų nustatytas funkcijas, susijusias su skolų valstybei išieškojimu ir paskolų, valstybės garantijų ir kitų turtinių įsipareigojimų administravimu.\n\n5. Neteko galios nuo 2017-07-01\nStraipsnio dalies naikinimas:\nNr. XIII-295, 2017-04-20, paskelbta TAR 2017-04-26, i. k. 2017-06973\n\n6. Įmonė, administruodama bešeimininkį, konfiskuotą, valstybės paveldėtą, valstybei perduotą nekilnojamąjį turtą ir akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas:\n\n1) perima, įvertina konfiskuotą, valstybės paveldimą ir paveldėtą, valstybei perduotą nekilnojamąjį turtą, akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas ir tvarko šio turto ir akcijų apskaitą;\nStraipsnio punkto pakeitimai:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172\n\n2) kreipiasi į teismą dėl nekilnojamojo turto, kuris neturi savininko (ar savininkas nežinomas), pripažinimo bešeimininkiu ir perdavimo valstybės ar savivaldybės nuosavybėn, taip pat dėl akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų, kurios neturi savininko (ar savininkas nežinomas), pripažinimo bešeimininkėmis ir perdavimo valstybės nuosavybėn;\n\n3) perima, įvertina ir tvarko pripažinto bešeimininkiu ir valstybės nuosavybėn perduoto nekilnojamojo turto, akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų apskaitą;\n\n4) organizuoja pripažinto bešeimininkiu ir valstybės nuosavybėn perduoto, konfiskuoto, valstybės paveldėto, valstybei perduoto nekilnojamojo turto realizavimą viešo aukciono būdu Lietuvos Respublikos Vyriausybės nustatyta tvarka;\n\n5) organizuoja pripažintų bešeimininkėmis ir valstybės nuosavybėn perduotų akcinių ir uždarųjų akcinių bendrovių akcijų realizavimą privatizavimą reglamentuojančių teisės aktų nustatyta tvarka;\n\n6) skelbia informaciją apie nekilnojamąjį turtą, kuris neturi savininko (ar savininkas nežinomas), ir apie akcines bendroves ir uždarąsias akcines bendroves, kurios kreipėsi dėl akcijų pripažinimo bešeimininkėmis, įmonės interneto svetainėje;\n\n7) atlieka kitas įstatymuose jai priskirtas funkcijas, susijusias su bešeimininkio, konfiskuoto, valstybės paveldėto, valstybei perduoto nekilnojamojo turto ir akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų administravimu.\n\nPapildyta straipsnio dalimi:\nNr. XIII-558, 2017-06-29, paskelbta TAR 2017-07-12, i. k. 2017-12061\n\n7. Įmonė, parduodama viešosioms įstaigoms nuosavybės teise priklausančius statinius, patalpas ar jų dalis kartu su viešajai įstaigai arba valstybei nuosavybės teise priklausančiu žemės sklypu, jeigu jis gali būti perleidžiamas privačion nuosavybėn:\n\n1) Vyriausybės nustatyta tvarka sudaro sutartis su viešosiomis įstaigomis, kurių savininkė ar dalininkė, turinti pusę ar daugiau kaip pusę balsų visuotiniame viešosios įstaigos dalininkų susirinkime, yra valstybė, dėl viešajai įstaigai nuosavybės teise priklausančių, tačiau valstybės priskirtoms funkcijoms atlikti nenaudojamų statinių, patalpų ar jų dalių pardavimo kartu su valstybei nuosavybės teise priklausančiu žemės sklypu, reikalingu parduodamam viešųjų įstaigų nuosavybės teise valdomam turtui eksploatuoti, kai nuspręsta perleisti viešajai įstaigai nuosavybės teise priklausančius statinius, patalpas ar jų dalis;\n\n2) Vyriausybės nustatyta tvarka gali sudaryti sutartis su viešosiomis įstaigomis dėl viešajai įstaigai nuosavybės teise priklausančių statinių, patalpų ar jų dalių pardavimo kartu su viešajai įstaigai nuosavybės teise arba valstybei nuosavybės teise priklausančiu žemės sklypu, reikalingu parduodamam viešųjų įstaigų nuosavybės teise valdomam turtui eksploatuoti, arba dėl viešajai įstaigai nuosavybės teise priklausančių statinių, patalpų ar jų dalių pardavimo, jeigu pagal įstatymus valstybinės žemės sklypas negali būti perleidžiamas privačion nuosavybėn, kai nuspręsta perleisti viešajai įstaigai nuosavybės teise priklausančius statinius, patalpas ar jų dalis ir centralizuotai valdomo valstybės turto valdytojas konkurencingos procedūros būdu buvo atrinktas kaip atitinkamų paslaugų teikėjas.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2098, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-14028\n\nStraipsnio pakeitimai:\nNr. XII-1591, 2015-03-26, paskelbta TAR 2015-03-31, i. k. 2015-04841"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Neteko galios nuo 2019-10-01",
      "content": "Straipsnio naikinimas:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įmonės lėšos ir jų panaudojimas",
      "content": "1. Įmonės lėšos yra:\n\n1) atlygis už: valstybei nuosavybės teise priklausančių akcijų privatizavimą, skolų valstybei išieškojimą, valstybės nekilnojamojo turto ir jam priskirtų valstybinės žemės sklypų bei kitų nekilnojamųjų daiktų, įtrauktų į Vyriausybės patvirtintą viešame aukcione parduodamo valstybės nekilnojamojo turto ir kitų nekilnojamųjų daiktų sąrašą, pardavimą, bešeimininkio, konfiskuoto, valstybės paveldėto, valstybei perduoto nekilnojamojo turto ir akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų administravimą, pardavimą ir (arba) privatizavimą, apskaičiuotas Vyriausybės nustatyta tvarka atskirai kiekvienai šioje dalyje nurodytai veiklai;\n\n2) nuomos mokestis (nuompinigiai, netesybos ir kiti mokėjimai) už išnuomotą valstybės nekilnojamąjį turtą;\n\n3) tantjemos;\n\n4) valstybės biudžeto lėšos, gautos iš valstybės biudžeto asignavimų valdytojų programoms vykdyti;\n\n5) lėšos, gautos už parduotą turtą, įgyvendinant centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimo projektus;\n\n6) skolintos lėšos;\n\n7) lėšos, gautos už parduotą savininko kapitalą atitinkantį turtą;\n\n8) kitos lėšos.\n\n2. Įmonės išlaidų ir pajamų, gautų vykdant šio įstatymo 4 straipsnio 7 dalies 2 punkte nurodytą veiklą, apskaita tvarkoma atskirai nuo kitų įmonės veiklų pajamų ir išlaidų.\nPapildyta straipsnio dalimi:\nNr. XIV-2098, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-14028\n\n3. Įmonės lėšos naudojamos:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2098, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-14028\n\n1) atstovavimo valstybės interesams akcinėse bendrovėse ir uždarosiose akcinėse bendrovėse išlaidoms apmokėti;\n\n2) veiklos tikslams pasiekti ir funkcijoms atlikti;\n\n3) darbuotojų darbo užmokesčiui;\n\n4) centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimo ir energijos vartojimo efektyvumo didinimo projektams įgyvendinti.\n\nStraipsnio pakeitimai:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įmonės atsakomybė",
      "content": "1. Vienus metus po privatizavimo sandorio pasirašymo dienos įmonė atsako už privatizuotų valstybės kontroliuojamų įmonių suteiktas garantijas, laidavimus, už padarytą aplinkai žalą ir kitas prievoles, kurios atsirado iki privatizavimo sandorio pasirašymo dienos ir kurių vertė viršija 5 procentus privatizavimo sandorio vertės arba 5 procentus nominaliosios parduodamų akcijų paketo vertės, kai sandorio vertė mažesnė už šio akcijų paketo nominaliąją vertę, jeigu apie tokių prievolių atsiradimą pirkėjas nebuvo informuotas arba tokios prievolės yra privalomos pagal Lietuvos Respublikos įstatymus ir šios prievolės nebuvo perduotos pirkėjui (asmeniui, įsigijusiam įmonės kontrolinį akcijų paketą) pagal sudarytą privatizavimo sandorį.\n\n2. Sprendimą dėl prievolių vykdymo priima Vyriausybė, jeigu šio straipsnio 1 dalyje nurodytų prievolių bendra vertė pagal vieną sandorį viršija 1/3 įplaukų, kurias iš šio sandorio gauna įmonė.\n\n3. Įmonė neatsako už privatizuotų valstybės kontroliuojamų įmonių prievoles, kurios atsirado po privatizavimo sandorio sudarymo dienos.\n\n4. Įmonė už savo prievoles atsako tik savo lėšomis. Negali būti išieškoma iš įmonės patikėjimo teise valdomo turto, išskyrus lėšas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įmonės nuosavas kapitalas",
      "content": "1. Įmonės nuosavą kapitalą sudaro:\n\n1) savininko kapitalas;\n\n2) turtą, kuris pagal įstatymus gali būti tik valstybės nuosavybė, atitinkantis kapitalas;\n\n3) turtą, kuris yra perduotas įmonei centralizuotai valdyti, naudoti ir disponuoti juo patikėjimo teise, atitinkantis kapitalas;\nStraipsnio punkto pakeitimai:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172\n\n4) privalomasis rezervas;\n\n5) perkainojimo rezervas (rezultatai);\n\n6) kiti rezervai;\n\n7) nepaskirstytasis pelnas (nuostoliai).\n\n2. Neteko galios nuo 2019-10-01\nStraipsnio dalies naikinimas:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įmonės turtas",
      "content": "1. Įmonės savininko perduotas turtas ir įmonės įgytas turtas nuosavybės teise priklauso valstybei.\n\n2. Savininko kapitalą atitinkantis turtas, perduotas įmonei patikėjimo teise, nurodomas įmonės balanse.\n\n3. Nuosavo kapitalo dalį atitinkantis turtas, kuris yra perduotas įmonei centralizuotai valdyti, naudoti ir disponuoti juo patikėjimo teise, nurodomas įmonės balanse.\nStraipsnio dalies pakeitimai:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172\n\n4. Turtas, kurį įmonė valdo patikėjimo teise ir kuris yra skirtas parduoti, išskyrus centralizuotai valdomą valstybės nekilnojamąjį turtą, skirtą parduoti įgyvendinant centralizuotai valdomo administracinės paskirties valstybės nekilnojamojo turto atnaujinimo projektus, ir (ar) privatizuoti, nurodomas įmonės balansinėse atsargų ir įsipareigojimų sąskaitose.\nStraipsnio dalies pakeitimai:\nNr. XIII-2282, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12172"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įmonės finansinių ataskaitų rinkinys",
      "content": "Įmonės finansinių ataskaitų rinkinys sudaromas Įmonių finansinės atskaitomybės įstatymo ir kitų įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įmonės reorganizavimas, pertvarkymas ir likvidavimas",
      "content": "Įmonė reorganizuojama, pertvarkoma ir likviduojama Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Baigiamosios nuostatos",
      "content": "1. Valstybės įmonė Valstybės turto fondas reorganizuojama prijungimo būdu – prie reorganizavime dalyvaujančios valstybės įmonės Turto banko prijungiant reorganizuojamą valstybės įmonę Valstybės turto fondą.\n\n2. Centralizuotai valdomo valstybės turto valdytojas yra po reorganizavimo veikianti įmonė, kuriai pereina visos reorganizuojamos valstybės įmonės Valstybės turto fondo teisės ir pareigos ir 2014 m. rugsėjo 30 d. patikėjimo teise valdomas valstybės turtas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 12 straipsnį ir šio straipsnio 2 dalį, įsigalioja 2014 m. spalio 1 d.\n\n2. Vyriausybė ar jos įgaliota valstybės institucija iki 2014 m. rugsėjo 30 d. atlieka veiksmus, reikalingus valstybės įmonei Valstybės turto fondui reorganizuoti, prijungiant ją prie reorganizavime dalyvaujančios valstybės įmonės Turto banko."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "1. Pripažinti netekusiu galios Lietuvos Respublikos valstybės įmonės Turto banko įstatymą Nr. XI-1108.\n\n2. Pripažinti netekusiu galios Lietuvos Respublikos Valstybės turto fondo įstatymą  Nr. VIII-482 su visais pakeitimais ir papildymais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
