{
  "id": "lt-law-xv-396",
  "type": "statute",
  "title": "Lietuvos Respublikos laukinės gyvūnijos įstatymo Nr. VIII-498 35 straipsnio pakeitimo įstatymas",
  "short_name": "XV-396",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/47bc6c40570111f0a3d380837a821750",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Laisvėje gyvenančių laukinių gyvūnų, nuosavybės teise priklausančių valstybei, padaryta žala atlyginama šiais atvejais:\n\n1) medžiojamųjų gyvūnų padaryta žala žemės, miško ir vandens telkinių sklypų savininkams, valdytojams ir naudotojams dėl pasėlių, pievų, sumedėjusių sodo augalų, bitynų, miško, hidrotechninių ir melioracijos statinių pakenkimo bei vilkų, rudųjų lokių ar lūšių padaryta žala ūkiniams gyvūnams šių ūkinių gyvūnų savininkams ir laikytojams atlyginama Medžioklės įstatymo nustatyta tvarka;\n\n2) eismo įvykių metu padaryta žala atlyginama, jeigu įrodomi neteisėti valstybės veiksmai (neveikimas), kaltė ir priežastinis ryšys ir jeigu žala atsirado ne dėl nenugalimos jėgos, nukentėjusio asmens veiksmų arba kitų Lietuvos Respublikos civilinio kodekso 6.253 straipsnyje nurodytų veiksmų, ir išieškoma Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka;\n\n3) griežtai saugomų rūšių laukinių gyvūnų padarytą žalą pasėliams, pievoms, sumedėjusiems sodo augalams, bitynams, domestikuotiems ar ūkiniams gyvūnams, miškui, hidrotechniniams ir melioracijos statiniams ar kitiems objektams, žemės, miško ir vandens telkinių sklypų savininkams, valdytojams ir naudotojams atlygina valstybė, jeigu neįrodoma, kad žala atsirado dėl nenugalimos jėgos, nukentėjusio asmens tyčios arba kitų Civilinio kodekso 6.253 straipsnyje nurodytų veiksmų.“\n\n2. Pakeisti 35 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Žemės, miško ir vandens telkinių sklypų savininkai, valdytojai ir naudotojai apie laisvėje gyvenančių griežtai saugomų rūšių laukinių gyvūnų, nuosavybės teise priklausančių valstybei, padarytą žalą privalo pranešti atitinkamai seniūnijai pagal žalos padarymo vietą ne vėliau kaip per 3 darbo dienas pastebėję žalą, išsiųsdami per Biologinės įvairovės informacinę sistemą rašytinį prašymą dėl griežtai saugomų rūšių laukinių gyvūnų, nuosavybės teise priklausančių valstybei, padarytos žalos įvertinimo ir atlyginimo.“\n\n3. Pakeisti 35 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Griežtai saugomų gyvūnų rūšių padarytos žalos apskaičiavimo metodikoje nustatoma, kaip apskaičiuojama griežtai saugomų rūšių laukinių gyvūnų, nuosavybės teise priklausančių valstybei, padarytos žalos pasėliams, pievoms, sumedėjusiems sodo augalams, bitynams, domestikuotiems ar ūkiniams gyvūnams, miškui, hidrotechniniams ir melioracijos statiniams ar kitiems objektams, žemės, miško ir vandens telkinių sklypų savininkams, valdytojams ir naudotojams piniginė išraiška.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Aplinkos ministras ir žemės ūkio ministras iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki 2025 m. gruodžio 31 d. pradėtos griežtai saugomų gyvūnų rūšių padarytos žalos įvertinimo ir atlyginimo procedūros baigiamos vykdyti vadovaujantis iki 2025 m. gruodžio 31 d. galiojusiomis Lietuvos Respublikos laukinės gyvūnijos įstatymo nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
