{
  "id": "lt-law-xii-1151",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymo Nr. IX-1005 42, 43 ir 52 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1151",
  "status": "in_force",
  "issued_date": "2014-09-25",
  "in_force_date": "2014-10-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/483fbf904ade11e4a8328599cac64d82/olqeHQtyFJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudžiama naudoti kovinių imtynių veiksmus bei specialiąsias priemones prieš nėščias moteris, taip pat prieš neįgaliuosius ar nepilnamečius, jei šie asmenų požymiai pareigūnui yra žinomi arba aiškiai matomi, išskyrus atvejus, kai tokie asmenys užpuola arba priešinasi pavojingu gyvybei ar sveikatai būdu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Draudžiama naudoti šaunamąjį ginklą žmonių susibūrimo vietose, jeigu nuo to gali nukentėti pašaliniai asmenys, prieš nėščias moteris, taip pat prieš neįgaliuosius, nepilnamečius, jei šie asmenų požymiai pareigūnui yra žinomi arba aiškiai matomi, išskyrus atvejus, kai tokie asmenys užpuola arba priešinasi pavojingu gyvybei ar sveikatai būdu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Neetatiniam aplinkos apsaugos inspektoriui valstybė išmoka vienkartinę pašalpą, jeigu jam atliekant neetatinio aplinkos apsaugos inspektoriaus funkcijas buvo padarytas kūno sužalojimas, dėl kurio jam nustatytas:\n\n1) 0–25 procentų darbingumo lygis arba didelių specialiųjų poreikių lygis, – 60 bazinių socialinių išmokų dydžio;\n\n2) 30–40 procentų darbingumo lygis arba vidutinių specialiųjų poreikių lygis, – 50 bazinių socialinių išmokų dydžio;\n\n3) 45–55 procentų darbingumo lygis arba nedidelių specialiųjų poreikių lygis, – 40 bazinių socialinių išmokų dydžio.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 3 straipsnis įsigalioja 2014 m. lapkričio 2 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
