{
  "id": "lt-law-xiii-1861",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo Nr. I-722 4 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1861",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/47f2ee300aa711e9a5eaf2cd290f1944/OFdDLKFpmg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės įmonės savininkė yra valstybė. Valstybės įmonės savininko teises ir pareigas valstybė įgyvendina per Vyriausybės įgaliotą valstybės instituciją. Valstybės įmonės savininko teises ir pareigas įgyvendina viena valstybės institucija.“\n\n2. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Toliau šiame Įstatyme valstybės įmonės savininko teises ir pareigas įgyvendinanti Vyriausybės įgaliota valstybės institucija, taip pat savivaldybės įmonės savininko teises ir pareigas įgyvendinanti savivaldybės vykdomoji institucija vadinamos įmonės savininko teises ir pareigas įgyvendinančiomis institucijomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sprendimą pertvarkyti valstybės įmonę į biudžetinę įstaigą priima Vyriausybė. Priimant sprendimą vadovaujamasi šio Įstatymo 19 straipsnio 3 dalyje nustatytais reikalavimais. Sprendime taip pat turi būti nurodyta po pertvarkymo veiksiančios biudžetinės įstaigos savininko teises ir pareigas įgyvendinanti Vyriausybės įgaliota valstybės institucija.“\n\n2. Pakeisti 22 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Priėmus sprendimą pertvarkyti įmonę į biudžetinę įstaigą, po pertvarkymo veiksiančios biudžetinės įstaigos nuostatus tvirtina biudžetinės įstaigos savininko teises ir pareigas įgyvendinsianti Vyriausybės įgaliota valstybės institucija arba savivaldybės taryba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
