{
  "id": "lt-law-xiii-2099",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo Nr. VIII-385 5, 10 straipsnių pakeitimo ir Įstatymo papildymo 10-1 straipsniu įstatymas",
  "short_name": "XIII-2099",
  "status": "in_force",
  "issued_date": "2019-04-26",
  "in_force_date": "2019-05-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/47c0fca070cc11e9a13eeecaacbc653f/ByCiAdxzoj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) ugdymo reikmėms finansuoti vykdant Vietos savivaldos įstatymo 6 straipsnio 8 punkte nustatytą savarankiškąją savivaldybių funkciją ir Vietos savivaldos įstatymo 7 straipsnio 7 punkte nustatytą valstybinę (valstybės perduotą savivaldybėms) funkciją – pagal Vyriausybės ar jos įgaliotos institucijos nustatytą tvarką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) savivaldybės biudžetui skiriamą gyventojų pajamų mokesčio dalį (procentais), kuri apskaičiuojama kaip savivaldybei prognozuojamų pajamų iš gyventojų pajamų mokesčio, apskaičiuotų pagal šios dalies 2 ir 6 punktus, šio Įstatymo 7, 8 ir 101 straipsnius, santykis su visoms savivaldybėms prognozuojamomis pajamomis iš gyventojų pajamų mokesčio, apskaičiuotomis pagal šios dalies 1 ir 2 punktus, šio Įstatymo 101 straipsnį, išreikštas procentais.“\n\n2. Pakeisti 10 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) specialią tikslinę dotaciją ugdymo reikmėms finansuoti, atsižvelgdamos į lėšų poreikį švietimo įstaigų darbuotojams – pedagogams darbo užmokesčiui už kasmetines atostogas mokėti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Finansinio rodiklio verslo plėtros sąlygoms gerinti dydis ir sumos, apskaičiuotos taikant šį dydį, paskirstymas savivaldybėms\n\n1. Atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme gali būti numatomas finansinis rodiklis verslo plėtros sąlygoms gerinti, savivaldybėms skatinti už verslo plėtros sąlygų sudarymą. Šio rodiklio dydis apskaičiuojamas pagal formulę:\nGPMskatinti = GPMVBGPMn+1 × 0,005,\nčia GPMVBGPMn+1 – ateinančių biudžetinių metų prognozuojama gyventojų pajamų mokesčio suma, tenkanti valstybės biudžetui. Šis dydis neskaičiuojamos, kai iš esmės pablogėja valstybės ekonominė ir finansinė būklė (ekonomikos sunkmečiu).\n\n2. Apskaičiuota taikant šio straipsnio 1 dalyje nurodyto rodiklio dydį suma paskirstoma savivaldybėms, neturinčioms savaiminio ekonominio augimo požymių, atsižvelgiant į tai, kokiai grupei pagal teritorijoms keliamus ekonominio augimo tikslus priskirta savivaldybė ir koks tai grupei apskaičiuotas svorio (svarbos) koeficientas. Savivaldybių priskyrimo grupėms metodiką ir tvarką nustato Vyriausybė ar jos įgaliota institucija. Konkrečių savivaldybių grupės nustatomos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme. Savivaldybėms ši suma paskirstoma pagal formulę:\nSi = PDUFi × GPMskatinti × SGkni, čia:\n\n1) Si – i-ajai savivaldybei prognozuojama gyventojų pajamų mokesčio suma;\n\n2) PDUFi – perskaičiuotas DDUFi koeficientas, nurodantis i-ajai savivaldybei tenkančią teigiamo darbo užmokesčio fondo pokyčio dalį toje savivaldybių grupėje;\n\n3) SGkni – savivaldybių n-osios grupės svorio (svarbos) koeficientas, apskaičiuojamas pagal formulę:\nSGkni = (ΣGyvskSGni / ΣGyvskni + ΣPajamosSGni / ΣPajamosni) / 2, čia:\nΣGyvskSGni – savivaldybių n-osios grupės i-ųjų savivaldybių gyventojų skaičiaus suma;\nΣGyvskni – savivaldybių n-ųjų grupių i-ųjų savivaldybių gyventojų skaičiaus suma;\nΣPajamosSGni – savivaldybių n-osios grupės i-ųjų savivaldybių prognozuojamų pajamų, nustatytų einamųjų biudžetinių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme, suma, sumažinta sumomis savivaldybėms skatinti už verslo plėtros sąlygų sudarymą;\nΣPajamosni – savivaldybių n-ųjų grupių i-ųjų savivaldybių prognozuojamų pajamų, nustatytų einamųjų biudžetinių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme, suma, sumažinta sumomis savivaldybėms skatinti už verslo plėtros sąlygų sudarymą.\n\n3. Koeficientas DDUFi apskaičiuojamas pagal formulę:\nDDUFi = △Riteig / Σ△Riteig, čia:\n\n1) △Riteig – teigiamo darbo užmokesčio fondo rodiklio pokytis i-ojoje savivaldybėje  n – 1 metais, palyginti su n – 2 metais;\n\n2) Σ△Riteig – teigiamo darbo užmokesčio fondo rodiklio pokyčio visose savivaldybėse  n – 1 metais, palyginti su n – 2 metais, suma.\n\n4. Darbo užmokesčio fondo rodiklis apskaičiuojamas naudojant statistiką tvarkančių institucijų ir įstaigų duomenis pagal formulę:\nDUFi = DSi × VMBDUi × 12, čia:\n\n1) DSi – i-osios savivaldybės vidutinis sąlyginis darbuotojų skaičius veikiančiose įmonėse, įstaigose ir organizacijose, įskaitant individualiąsias įmones, n – 1, n – 2 metais;\n\n2) VMBDUi – i-osios savivaldybės vidutinis mėnesinis bruto darbo užmokestis veikiančiose įmonėse, įstaigose ir organizacijose, įskaitant individualiąsias įmones, n – 1,  n – 2 metais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymas ir įgyvendinimas",
      "content": "1. Šio įstatymo nuostatos taikomos rengiant Lietuvos Respublikos 2020 metų ir vėlesnių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektus.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. rugsėjo 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
