{
  "id": "lt-law-xii-2752",
  "type": "statute",
  "title": "Lietuvos Respublikos komercinio arbitražo įstatymo Nr. I-1274 9, 41 ir 50 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2752",
  "status": "in_force",
  "issued_date": "2016-11-08",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/484f3f40ac9011e6b844f0f29024f5ac/pFXvYuLRae",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį  ir jį išdėstyti taip:\n\n„9 straipsnis. Teismo pagalba arbitražo procese\n\n1. Arbitražinis susitarimas nėra kliūtis šaliai ar šalims arba šio įstatymo numatytais atvejais arbitražo teismui kreiptis į:\n\n1) Vilniaus apygardos teismą dėl šio įstatymo 14, 16, 17, 25, 27, 36 ir 38 straipsniuose nurodytų veiksmų atlikimo;\n\n2) Lietuvos apeliacinį teismą dėl šio įstatymo 26, 50 ir 51 straipsniuose nurodytų veiksmų atlikimo.\n\n2. Šio straipsnio 1  dalies 1 punkte nurodytus klausimus Vilniaus apygardos teismas sprendžia supaprastinto proceso tvarka mutatis mutandis taikydamas Lietuvos Respublikos civilinio proceso kodekso XXXIX skyriaus nuostatas. Tokių bylų medžiaga yra nevieša.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Arbitražo teismo sprendimo įsiteisėjimas ir vykdymas\n\n1. Arbitražo teismo sprendimas įsiteisėja nuo priėmimo momento ir šalių turi būti vykdomas.\n\n2. Arbitražo teismo sprendimas laikomas priimtu nuo arbitražo teismo sprendime nurodytos datos.\n\n3. Įsiteisėjus arbitražo teismo sprendimui, tos pačios ginčo šalys netenka teisės pareikšti ieškinį dėl to paties dalyko ir tuo pačiu pagrindu.\n\n4. Arbitražo teismo sprendimas yra vykdytinas dokumentas, vykdomas nuo jo įsiteisėjimo Civilinio proceso kodekso nustatyta tvarka. Jeigu arbitražo teismo, kurio vieta yra Lietuvos Respublikoje, sprendimas nevykdomas, arbitražo teismo vietos apylinkės teismas šalies prašymu Civilinio proceso kodekso nustatyta tvarka išduoda vykdomąjį raštą. Prašymas išduoti vykdomąjį raštą nagrinėjamas rašytinio proceso tvarka.\n\n5. Apylinkės teismas gali atsisakyti išduoti vykdomąjį raštą tik tuo atveju, kai:\n\n1) pateiktų duomenų nepakanka vykdomojo rašto privalomam turiniui nustatyti ir šio trūkumo neįmanoma pašalinti prašymo išduoti vykdomąjį raštą nagrinėjimo teisme metu;\n\n2) arbitražo teismo sprendimas yra panaikintas;\n\n3) yra Civilinio proceso kodekso 646 straipsnio 6 dalyje nurodytas vykdomojo rašto neišdavimo pagrindas.\n\n6. Dėl apylinkės teismo nutarties atsisakyti išduoti vykdomąjį raštą gali būti duodamas atskirasis skundas.\n\n7. Vykdomieji raštai pagal arbitražo teismo sprendimus gali būti pateikti vykdyti per penkerius metus nuo arbitražo teismo sprendimo įsiteisėjimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 50 straipsnio pakeitimas",
      "content": "1. Papildyti 50 straipsnį nauja 7 dalimi:\n\n„7. Skundas dėl arbitražo teismo sprendimo Lietuvos apeliaciniame teisme turi būti išnagrinėtas ne vėliau kaip per 90 dienų nuo skundo priėmimo Lietuvos apeliaciniame teisme dienos. Šis skundas nagrinėjamas rašytinio proceso tvarka.“\n\n2. Buvusią 50 straipsnio 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
