{
  "id": "lt-law-xiii-204",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo Nr. I-1234 2, 6, 10, 49, 56, 57 straipsnių pakeitimo ir Įstatymo papildymo 2-1 straipsniu įstatymas",
  "short_name": "XIII-204",
  "status": "in_force",
  "issued_date": "2017-02-14",
  "in_force_date": "2017-02-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/48953b10f75111e68034be159a964f47/JGwxzUtwYO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Fizinė bausmė – bet kokia bausmė, kai fizinė jėga naudojama fiziniam skausmui, net ir nedideliam, sukelti ar vaikui fiziškai kankinti.\n\n2. Smurtas prieš vaiką – veikimu ar neveikimu vaikui daromas tiesioginis ar netiesioginis tyčinis fizinis, psichologinis, seksualinis poveikis, garbės ir orumo nepaisymas ar nepriežiūra, dėl kurių vaikas patiria žalą ar pavojų gyvybei, sveikatai, raidai.\n\n3. Vaikas – žmogus iki 18 metų, išskyrus atvejus, kai Lietuvos Respublikos įstatymuose nustatyta kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 21 straipsniu",
      "content": "Papildyti Įstatymą 21 straipsniu:\n\n„21 straipsnis. Smurto prieš vaiką formos\n\nSmurto prieš vaiką formos yra šios:\n\n1) fizinis smurtas – tiesioginiai ar netiesioginiai tyčiniai fiziniai veiksmai prieš vaiką, taip pat fizinės bausmės, sukeliantys vaikui skausmą, darantys žalą arba keliantys pavojų jo gyvybei, sveikatai, raidai ar žalą garbei ir orumui;\n\n2) psichologinis smurtas – nuolatinis vaiko teisės į individualumą pažeidinėjimas, vaiko žeminimas, patyčios, gąsdinimas, būtinos vaiko raidai veiklos trikdymas, asocialaus elgesio skatinimas ar kitokia nefizinio kontakto elgsena, darantys žalą arba keliantys pavojų vaiko gyvybei, sveikatai, raidai ar žalą garbei ir orumui;\n\n3) seksualinis smurtas – seksualiniai veiksmai su vaiku, kuris pagal Lietuvos Respublikos teisės aktų nuostatas nėra sulaukęs amžiaus, nuo kurio seksualiniai veiksmai su juo neužtraukia baudžiamosios atsakomybės, arba seksualiniai veiksmai su vaiku, kai naudojama prievarta, jėga ar grasinama arba piktnaudžiaujama pasitikėjimu, valdžia ar įtaka vaikui, taip pat ir šeimoje, arba piktnaudžiaujama itin pažeidžiama vaiko padėtimi, ypač dėl jo psichinės ar fizinės negalios ar priklausomumo; taip pat vaikų išnaudojimas prostitucijos tikslams, vaikų pornografija, verbavimas, vertimas ar įtraukimas dalyvauti pornografinio pobūdžio renginyje, pornografijos rodymas arba kitos vaikų seksualinio išnaudojimo formos, vaikų tvirkinimas;\n\n4) nepriežiūra – nuolatinis vaikui būtinų fizinių, emocinių ir socialinių poreikių netenkinimas ar aplaidus tenkinimas, darantys žalą ar keliantys pavojų vaiko gyvybei, sveikatai, raidai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Papildyti 6 straipsnį 9 punktu:\n\n„9) valstybė imasi visų reikiamų teisinių, administracinių, socialinių, švietimo ir kitų priemonių, skirtų vaiko apsaugai užtikrinti nuo visų formų smurto (įskaitant fizines bausmes), kurį jis gali patirti iš tėvų, kitų teisėtų vaiko atstovų ar kurio nors kito vaiką prižiūrinčio asmens.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudžiamas visų formų smurtas prieš vaiką, įskaitant fizines bausmes. Tėvai, kiti teisėti vaiko atstovai ir valstybė turi užtikrinti vaikų apsaugą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiką, vengiantį atlikti savo pareigas, už drausmės pažeidimus tėvai, kiti teisėti vaiko atstovai gali drausminti savo nuožiūra, išskyrus fizines bausmes ir (ar) bet kokį kitą smurtą prieš vaiką.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnį ir jį išdėstyti taip:\n\n„56 straipsnis. Tėvų ir kitų teisėtų vaiko atstovų atsakomybė\n\n1. Tėvams ir kitiems teisėtiems vaiko atstovams, kurie pažeidžia vaiko teises, piktnaudžiauja savo teisėmis (pareigomis), vengia arba nevykdo pareigos auklėti, mokyti, prižiūrėti, išlaikyti vaiką, drausmina vaiką fizinėmis bausmėmis ar kitaip smurtauja prieš jį, taikoma įstatymų nustatyta civilinė, administracinė arba baudžiamoji atsakomybė.\n\n2. Kai tėvas (motina) ar kitas teisėtas vaiko atstovas arba kitas vaiką prižiūrintis asmuo pažeidžia vaiko teises, piktnaudžiauja savo teisėmis (pareigomis), drausmina vaiką fizinėmis bausmėmis ar kitaip smurtauja prieš jį, vaikas ir kiti asmenys turi teisę kreiptis pagalbos į vaiko teisių apsaugos, teisėsaugos ar kitą instituciją, kuri privalo imtis įstatymų nustatytų priemonių.\n\n3. Kai tėvai (tėvas, motina) arba kitas teisėtas vaiko atstovas smurtaudamas arba kitaip sukeldamas pavojų vaikui piktnaudžiauja tėvų valdžia ir dėl to kyla reali grėsmė vaiko sveikatai ar gyvybei, valstybinė vaiko teisių apsaugos institucija arba valstybinė vaiko teisių apsaugos institucija kartu su policija nedelsdama paima vaiką iš tėvų arba kitų teisėtų vaiko atstovų ir perduoda jį globoti (rūpintis) Civilinio kodekso nustatyta tvarka. Šiuo atveju policijos pareigūnas turi teises, numatytas Lietuvos Respublikos policijos veiklos įstatymo 18 straipsnio 1 dalies 3 punkte. Paėmusi vaiką, valstybinė vaiko teisių apsaugos institucija apie tai nedelsdama praneša vaiko tėvams ar kitiems teisėtiems jo atstovams.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Mokymo, auklėjimo, gydymo ir kitų įstaigų vadovai, auklėtojai ar jiems prilygstantys asmenys, šių įstaigų administracija atsako už jų prižiūrimų vaikų auklėjimą. Kai šie asmenys pažeidžia vaiko teises, nevykdo savo pareigų arba vykdo jas netinkamai, taiko fizines bausmes ar kitaip smurtauja prieš vaikus, jie atsako įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Fizinė bausmė",
      "definition": "bet kokia bausmė, kai fizinė jėga naudojama fiziniam skausmui, net ir nedideliam, sukelti ar vaikui fiziškai kankinti.",
      "source_provision": "art1"
    },
    {
      "term": "Smurtas prieš vaiką",
      "definition": "veikimu ar neveikimu vaikui daromas tiesioginis ar netiesioginis tyčinis fizinis, psichologinis, seksualinis poveikis, garbės ir orumo nepaisymas ar nepriežiūra, dėl kurių vaikas patiria žalą ar pavojų gyvybei, sveikatai, raidai.",
      "source_provision": "art1"
    },
    {
      "term": "Vaikas",
      "definition": "žmogus iki 18 metų, išskyrus atvejus, kai Lietuvos Respublikos įstatymuose nustatyta kitaip.“",
      "source_provision": "art1"
    }
  ]
}
