{
  "id": "lt-law-xii-2222",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo Nr. I-730 3 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2222",
  "status": "in_force",
  "issued_date": "2015-12-22",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4871f0a0ae3311e5b12fbb7dc920ee2c/TPDKQZYviJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Asmeniui, turinčiam teisę gauti kelias valstybines pensijas, jo pasirinkimu mokama tik viena iš jų, išskyrus valstybinę našlių ir našlaičių pensiją, kuri taip pat gali būti mokama tik viena su viena iš valstybinių pensijų. Asmeniui, turinčiam teisę gauti šio įstatymo 14 straipsnio 3 dalyje nustatytą nukentėjusiųjų asmenų valstybinę našlaičių pensiją ir kitą nukentėjusiųjų asmenų valstybinę pensiją (taip pat nukentėjusiųjų asmenų valstybinę našlių pensiją pagal šio įstatymo 14 straipsnio 5 dalies 5 punktą), jo pasirinkimu mokama tik viena iš jų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Teisę į valstybinių pensijų bazės dydžio nukentėjusiųjų asmenų valstybinę našlių ir našlaičių pensiją turi pasipriešinimo 1940–1990 metų okupacijoms dalyvių, žuvusių kovos lauke, ginkluoto susirėmimo, sulaikymo, suėmimo ar okupacinės valdžios vykdytų slaptų operacijų, baudžiamųjų akcijų metu, GULAG’o politinių kalinių sukilimų ar streikų malšinimo metu, nužudytų ar mirusių tardymo ar kalinimo metu, nuteistų mirties bausme, jeigu bausmė įvykdyta, našliai (našlės), taip pat našlaičiai vaikai (įvaikiai), jeigu jie tėvų mirties metu buvo nepilnamečiai, ir politinių kalinių vaikai (įvaikiai), jeigu jie abiejų kalinčių tėvų mirties metu (taip pat jeigu vienas tėvų (įtėvių) buvo miręs, ištremtas arba dingęs be žinios, o kitas kalėjo) buvo nepilnamečiai. Nukentėjusiųjų asmenų valstybinė našlaičių pensija šioje dalyje nurodytiems asmenims skiriama tik už vieną iš tėvų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
