{
  "id": "lt-law-xiii-552",
  "type": "statute",
  "title": "Lietuvos Respublikos autorių teisių ir gretutinių teisių įstatymo Nr. VIII-1185 15, 53, 54, 56, 57 ir 61 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-552",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2017-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/48657c00664011e7b85cfdc787069b42/lQOOWHeMTl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) platinti kūrinio originalą ar jo kopijas parduodant, įskaitant viešą siūlymą juos pirkti ar tikslinę kūrinio originalo ar jo kopijų reklamą, skatinančią vartotojus juos įsigyti, taip pat nuomoti, teikti panaudai ar kitaip perduoti kūrinio originalą ar jo kopijas nuosavybėn arba valdyti, importuoti ar eksportuoti;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) platinti atlikimo įrašą arba jo kopijas juos parduodant, įskaitant viešą siūlymą juos pirkti ar tikslinę atlikimo įrašo ar jo kopijų reklamą, skatinančią vartotojus juos įsigyti, taip pat nuomoti, teikti panaudai ar kitaip perduoti atlikimo įrašą ar jo kopijas nuosavybėn arba valdyti, importuoti ar eksportuoti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) platinti fonogramą ar jos kopijas parduodant, įskaitant viešą siūlymą jas pirkti ar tikslinę fonogramos ar jos kopijų reklamą, skatinančią vartotojus jas įsigyti, taip pat nuomoti, teikti panaudai ar kitaip perduoti nuosavybėn arba valdyti, importuoti ar eksportuoti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) platinti savo transliacijų įrašus ar jų kopijas parduodant, įskaitant viešą siūlymą juos pirkti ar tikslinę transliacijos įrašo ar jo kopijų reklamą, skatinančią vartotojus juos įsigyti, taip pat importuoti ar eksportuoti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) platinti audiovizualinio kūrinio (filmo) įrašą ar jo kopijas parduodant, įskaitant viešą siūlymą juos pirkti ar tikslinę audiovizualinio kūrinio (filmo) įrašo ar jo kopijų reklamą, skatinančią vartotojus juos įsigyti, taip pat nuomoti, teikti panaudai ar kitaip perduoti nuosavybėn arba valdyti, importuoti ar eksportuoti;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) bet kokiu būdu padaryti viešai prieinamą visą duomenų bazės turinį ar esminę jo dalį kompiuterių tinklais (internete) ar kitais perdavimo būdais, taip pat platinti duomenų bazės kopijas, jas nuomojant, parduodant, įskaitant viešą siūlymą jas pirkti ar tikslinę duomenų bazės kopijų reklamą, skatinančią vartotojus jas įsigyti.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
