{
  "id": "lt-law-xii-1149",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo Nr. VIII-1591 12, 13, 14, 21 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1149",
  "status": "in_force",
  "issued_date": "2014-09-25",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/48709bc04d1c11e48ab9ed2ded7f9767/POKCuRKtpf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Papildyti 12 straipsnį nauju 11 punktu:\n\n„11) nepilnamečiai vaikai, nukentėję nuo nusikalstamų veikų žmogaus sveikatai, laisvei, seksualinio apsisprendimo laisvei ir neliečiamumui, vaikui ir šeimai, dorovei ir kitose baudžiamosiose bylose, kai ikiteisminio tyrimo pareigūno, prokuroro motyvuotu nutarimu ar teismo motyvuota nutartimi pripažinta, kad įgaliotojo atstovo dalyvavimas būtinas;“.\n\n2. Buvusius 12 straipsnio 11, 12, 13 ir 14 punktus laikyti atitinkamai 12, 13, 14 ir 15 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Šio įstatymo 12 straipsnio 12 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl fizinio asmens pripažinimo neveiksniu ir jo globos, dėl neveiksniu pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu, arba šio įstatymo 22 straipsnio 2 dalyje nurodytas teismo pranešimas.“\n\n2. Pakeisti 13 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Šio įstatymo 12 straipsnio 13 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo civilinės metrikacijos įstaigos išvada dėl atsisakymo registruoti gimimą ar atkurti gimimo įrašą.“\n\n3. Pakeisti 13 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Šio įstatymo 12 straipsnio 14 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentas, patvirtinantis, kad prašymas dėl neteisėtai išvežto ar laikomo vaiko grąžinimo pagal Hagos konvenciją yra priimtas centrinėje institucijoje ir neteisėtai išvežtas ar laikomas vaikas nebuvo grąžintas, taip pat šio prašymo kopija.“\n\n4. Pakeisti 13 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Šio įstatymo 12 straipsnio 15 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, nurodyti Lietuvos Respublikos tarptautinėse sutartyse.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio įstatymo 12 straipsnyje nurodytiems asmenims, neatsižvelgiant į asmens turtą ir pajamas, valstybė garantuoja ir apmoka 100 procentų antrinės teisinės pagalbos išlaidų. Kai šio įstatymo 12 straipsnio 6 punkte nurodytų asmenų turtas ir pajamos, kuriais jie gali laisvai disponuoti, atitinka antrąjį turto ir pajamų lygį, valstybė garantuoja ir apmoka 50 procentų antrinės teisinės pagalbos išlaidų. Šio įstatymo 12 straipsnio 1 ir 14 punktuose nurodyti asmenys, pasibaigus bylos nagrinėjimui, šio įstatymo nustatytais atvejais privalo į valstybės biudžetą grąžinti suteiktos antrinės teisinės pagalbos išlaidas ar jų dalį.“\n\n2. Pakeisti 14 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pareiškėjui, kurio turtas ir pajamos atitinka pirmąjį turto ir pajamų lygį teisinei pagalbai gauti pagal šį įstatymą arba kuris turi teisę gauti antrinę teisinę pagalbą pagal šio įstatymo 12 straipsnio 2–15 punktus ir kuriam pagal tarnybos sprendimus antrinė teisinė pagalba jau yra teikiama dviejose bylose, už antrinės teisinės pagalbos teikimą kitose bylose valstybė garantuoja ir apmoka 50 procentų antrinės teisinės pagalbos išlaidų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kai gynėjo ar įgaliotojo atstovo dalyvavimas nagrinėjant baudžiamąsias bylas yra būtinas pagal Baudžiamojo proceso kodekso 51 ar 55 straipsnį, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas praneša tarnybai ar jos nurodytam koordinatoriui apie tai, kad įtariamajam, kaltinamajam, nuteistajam būtinas gynėjas ar kad nukentėjusiajam būtinas įgaliotasis atstovas.“\n\n2. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarnyba ar jos nurodytas koordinatorius, gavę šio straipsnio 1 dalyje nurodytą pranešimą, privalo nedelsdami parinkti antrinę teisinę pagalbą teiksiantį advokatą ir pranešti apie tai ikiteisminio tyrimo pareigūnui, prokurorui ar teismui. Jeigu bylos, kurioje prašoma parinkti gynėją ar įgaliotąjį atstovą, ankstesnėje stadijoje (atliekant procesinį veiksmą) įtariamajam, kaltinamajam, nuteistajam ar nukentėjusiajam jau buvo teikiama antrinė teisinė pagalba, gynėju ar įgaliotuoju atstovu paprastai parenkamas advokatas, teikęs antrinę teisinę pagalbą šiam įtariamajam, kaltinamajam, nuteistajam ar nukentėjusiajam.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu antrinė teisinė pagalba buvo teikiama šio įstatymo 12 straipsnio 14 punkte nurodytam asmeniui, pasibaigus bylai dėl neteisėtai išvežto ar laikomo vaiko grąžinimo pagal Hagos konvenciją, tarnyba, remdamasi šio asmens pateiktais dokumentais, įvertina, ar asmuo gali būti priskirtas prie šio įstatymo 11 straipsnio 2 dalies 1 punkte arba 12 straipsnio 3 ar 5 punkte nurodytų asmenų. Teisę gauti antrinę teisinę pagalbą įrodančius dokumentus asmuo turi pateikti tarnybai ne vėliau kaip per 5 darbo dienas nuo bylos dėl neteisėtai išvežto ar laikomo vaiko grąžinimo pagal Hagos konvenciją pabaigos dienos. Jeigu šis asmuo negali būti priskirtas prie šio įstatymo 11 straipsnio 2 dalies 1 punkte arba 12 straipsnio 3 ar 5 punkte nurodytų asmenų, jis privalo per tarnybos nustatytą terminą grąžinti suteiktos antrinės teisinės pagalbos išlaidas į valstybės biudžetą. Jeigu šio asmens turtas ir pajamos atitinka antrąjį turto ir pajamų lygį teisinei pagalbai gauti pagal šį įstatymą, jis privalo per tarnybos nustatytą terminą į valstybės biudžetą grąžinti 50 procentų suteiktos antrinės teisinės pagalbos išlaidų. Asmeniui šių išlaidų negrąžinus arba per šioje dalyje nustatytą terminą nepateikus teisę gauti antrinę teisinę pagalbą įrodančių dokumentų, antrinės teisinės pagalbos išlaidos išieškomos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
