{
  "id": "lt-law-xii-953",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 9, 10, 17, 28, 34, 34-1, 36 ir 50 straipsnių pakeitimo įstatymas",
  "short_name": "XII-953",
  "status": "in_force",
  "issued_date": "2014-06-17",
  "in_force_date": "2014-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/487a3940fcfa11e39cfacd978b6fd9bb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teritorinei prokuratūrai vadovauja teritorinės prokuratūros vyriausiasis prokuroras ir jo pavaduotojai pagal kompetenciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmenų, pretenduojančių į vyriausiojo prokuroro (vyriausiojo prokuroro pavaduotojo) pareigas, atrankai atlikti sudaroma Vyriausiųjų prokurorų atrankos komisija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Generalinis prokuroras (jo pavaduotojai) ir teritorinių prokuratūrų vyriausieji prokurorai (jų pavaduotojai) pagal kompetenciją koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Asmens darbo (tarnybos) laikas, nurodytas šio straipsnio 2 ir 3 dalyse, į tarnybos prokuroru stažą įskaitomas generalinio prokuroro įsakymu.“\n\n2. Pakeisti 28 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmuo, nesutikdamas su generalinio prokuroro įsakymu dėl stažo įskaitymo, gali jį apskųsti teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 34 straipsnio pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pasibaigus skyrimo į pareigas laikotarpiui, prokuroras jo sutikimu be atrankos perkeliamas į prokuroro pareigas prokuratūroje, kurioje jis ėjo vyriausiojo prokuroro ar jo pavaduotojo pareigas, arba jo sutikimu – kitoje teritorinėje prokuratūroje. Šiuo pagrindu prokuroras negali būti paskirtas į vyriausiojo prokuroro ar jo pavaduotojo pareigas.“\n\n2. Pakeisti 34 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Į apygardos prokuratūros specializuoto skyriaus prokuroro pareigas skiriamas asmuo, kuris turi ne mažesnį kaip trejų metų tarnybos prokuroru ir (ar) darbo teisėju stažą, arba asmuo, kuris turėdamas socialinių mokslų teisės krypties daktaro laipsnį ne mažiau kaip trejus metus yra dirbęs teisinį pedagoginį darbą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 341 straipsnio pakeitimas",
      "content": "Pakeisti 341 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalyje nustatyta tvarka buvęs prokuroras negali būti skiriamas į vyriausiojo prokuroro (vyriausiojo prokuroro pavaduotojo) pareigas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) jo prašymu ar sutikimu, kai į šias pareigas nėra pretenduojančių kitų prokurorų;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Prokurorams gali būti suteikiamos šios tikslinės atostogos:\n\n1) nemokamos;\n\n2) nėštumo ir gimdymo;\n\n3) tėvystės;\n\n4) vaikui prižiūrėti;\n\n5) mokymosi;\n\n6) kvalifikacijos kėlimo;\n\n7) dėl gyvenamosios vietos pakeitimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
