{
  "id": "lt-law-xiv-688",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo Nr. VIII-1835 20, 37-2, 39, 47-2, 58, 59, 63, 74, 76 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-688",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/48bc0ea0540011ec862fdcbc8b3e3e05/hXtZVUydEL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) tvirtinti metinių finansinių ataskaitų rinkinį, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais bendrovė likviduojama;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 372 straipsnio pakeitimas",
      "content": "Pakeisti 372 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Su akcine bendrove, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, susijusi šalis suprantama taip, kaip ji apibrėžta šios bendrovės taikomuose finansinės atskaitomybės standartuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Perkainojimo rezervas – ilgalaikio materialiojo turto, nematerialiojo turto ir finansinio turto vertės padidėjimo (sumažėjimo) suma, gauta perkainojus turtą pagal taikomus finansinės atskaitomybės standartus. Perkainojimo rezervu arba jo dalimi gali būti didinamas įstatinis kapitalas. Perkainojimo rezervo nei tiesiogiai, nei netiesiogiai paskirstyti negalima.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 472 straipsnio pakeitimas",
      "content": "1. Pakeisti 472 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 471 straipsnyje ir Akcijų suteikimo taisyklėse nustatyta tvarka suteikiant akcijas neatlygintinai, už akcijas sumokama bendrovės lėšomis.“\n\n2. Pakeisti 472 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio Įstatymo 471 straipsnyje ir Akcijų suteikimo taisyklėse nustatyta tvarka suteikiant akcijas iš dalies atlygintinai, už akcijas sumokama Akcijų suteikimo taisyklėse nustatyta tvarka pinigais ir (ar) akcijas apmokančiam asmeniui nuosavybės teise priklausančiais nepiniginiais įnašais, taip pat bendrovės lėšomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 58 straipsnio pakeitimas",
      "content": "1. Pakeisti 58 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bendrovės metinių finansinių ataskaitų rinkinį, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais bendrovė likviduojama, tvirtina eilinis visuotinis akcininkų susirinkimas. Jeigu bendrovės metinių finansinių ataskaitų rinkinio auditas pagal įstatymus yra privalomas ar yra numatytas įstatuose, tvirtinamas tik audituotas metinių finansinių ataskaitų rinkinys.“\n\n2. Pakeisti 58 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Bendrovės metinių finansinių ataskaitų rinkinys kartu su bendrovės metiniu pranešimu ir auditoriaus išvada (jeigu auditas privalomas pagal įstatymus ar numatytas įstatuose) per 30 dienų nuo eilinio visuotinio akcininkų susirinkimo turi būti pateiktas juridinių asmenų registro tvarkytojui. Kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais bendrovė likviduojama, jos nepatvirtintas metinių finansinių ataskaitų rinkinys juridinių asmenų registro tvarkytojui pateikiamas per 5 mėnesius nuo finansinių metų pabaigos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Bendrovės paskirstytinąjį pelną (nuostolius) sudaro ataskaitinių finansinių metų pelno (nuostolių) ir ankstesnių finansinių metų nepaskirstytojo pelno (nuostolių) ataskaitinių finansinių metų pabaigoje, pervedimų iš rezervų bei akcininkų įnašų nuostoliams padengti suma. Po pelno paskirstymo likusi paskirstytinojo pelno (nuostolių) suma turi būti ne mažesnė negu pagal taikomus finansinės atskaitomybės standartus nematerialiajam turtui priskirtų plėtros darbų balansinės vertės ataskaitinių finansinių metų pabaigoje suma.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) momentas, nuo kurio po reorganizavimo pasibaigiančios bendrovės teisės ir pareigos pagal sandorius pereina po reorganizavimo veiksiančiai bendrovei ir sandoriai įtraukiami į šios bendrovės finansinę apskaitą;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 74 straipsnio pakeitimas",
      "content": "1. Pakeisti 74 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) sudaryti finansinių ataskaitų rinkinį pagal sprendimo dėl likvidavimo priėmimo dienos duomenis ir pagal likvidavimo pabaigos dienos duomenis;“.\n\n2. Pakeisti 74 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu bendrovės likvidavimas trunka ilgiau negu metus, po kiekvienų finansinių metų pabaigos ne vėliau kaip per 3 mėnesius likvidatorius sudaro metinių finansinių ataskaitų rinkinį ir likvidavimo ataskaitą. Metinių finansinių ataskaitų rinkinį, išskyrus atvejus, kai bendrovė likviduojama Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais, ir likvidavimo ataskaitą tvirtina eilinis visuotinis akcininkų susirinkimas. Su šiais dokumentais turi teisę susipažinti visi akcininkai ir kreditoriai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 76 straipsnio pakeitimas",
      "content": "Pakeisti 76 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu šio Įstatymo 75 straipsnio 1 dalies 3 punkte nurodytų užsienio bendrovių metinių finansinių ataskaitų rinkinys sudaromas vadovaujantis kitokiais, negu Europos Sąjungoje taikomi, reikalavimais, turi būti sudarytas ir vietoj šio straipsnio 1 dalies 3 punkte nurodyto užsienio bendrovės metinių finansinių ataskaitų rinkinio juridinių asmenų registrui pateiktas užsienio bendrovės filialo metinių finansinių ataskaitų rinkinys. Užsienio bendrovės filialo metinių finansinių ataskaitų rinkinys sudaromas finansinę apskaitą ir finansinę atskaitomybę reglamentuojančių Lietuvos Respublikos teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nakcinių bendrovių įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2007 m. liepos 11 d. Europos Parlamento ir Tarybos direktyva 2007/36/EB dėl naudojimosi tam tikromis akcininkų teisėmis bendrovėse, kurių akcijos įtrauktos į prekybą reguliuojamoje rinkoje, su paskutiniais pakeitimais, padarytais 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES.\n\n2. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos direktyva 2009/102/EB bendrovių teisės srityje dėl vienanarių privačių ribotos atsakomybės bendrovių.\n\n3. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/34/ES dėl tam tikrų rūšių įmonių metinių finansinių ataskaitų, konsoliduotųjų finansinių ataskaitų ir susijusių pranešimų, kuria iš dalies keičiama Europos Parlamento ir Tarybos direktyva 2006/43/EB ir panaikinamos Tarybos direktyvos 78/660/EEB ir 83/349/EEB, su paskutiniais pakeitimais, padarytais 2014 m. spalio 22 d. Europos Parlamento ir Tarybos direktyva 2014/95/ES.\n\n4. 2017 m. gegužės 17 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/828, kuria iš dalies keičiamos Direktyvos 2007/36/EB nuostatos, susijusios su akcininkų ilgalaikio dalyvavimo skatinimu.\n\n5. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/1132 dėl tam tikrų bendrovių teisės aspektų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2022 m. gegužės 1 d.\n\n2. Iki šio įstatymo įsigaliojimo dienos nebaigus pradėtų bendrovės likvidavimo procedūrų, likvidatorius pagal likvidavimo pabaigos dienos duomenis parengia finansinių ataskaitų rinkinį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
