{
  "id": "lt-law-xii-1397",
  "type": "statute",
  "title": "Lietuvos Respublikos rinkliavų įstatymo Nr. VIII-1725 6, 6-1 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XII-1397",
  "status": "in_force",
  "issued_date": "2014-12-09",
  "in_force_date": "2015-03-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/48c582f0868a11e481c9c95e73113964/xgxyPfTejV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) dokumentų išduoti, pakeisti leidimą gyventi Lietuvos Respublikoje tvarkymą ir leidimo gyventi Lietuvos Respublikoje išdavimą ir keitimą užsieniečiui, kuriam suteiktas prieglobstis arba laikinoji apsauga Lietuvos Respublikoje, ir jo šeimos nariams, atvykstantiems gyventi kartu su juo;“.\n\n2. Pakeisti 6 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) vizų išdavimą užsieniečiams, vykstantiems į Lietuvos Respubliką dalyvauti Respublikos Prezidento, Seimo, Vyriausybės, ministerijų, kitų valstybės ar savivaldybių institucijų, įstaigų ar tarnybų organizuojamuose oficialiuose susitikimuose, labdaros bei organizuotos pagalbos Lietuvai tikslais arba su Raudonojo Kryžiaus misija, taip pat tarptautinių organizacijų, kurių narė yra Lietuvos Respublika, atstovams;“.\n\n3. Pakeisti 6 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) vizų išdavimą, dokumentų išduoti, pakeisti leidimą laikinai gyventi Lietuvos Respublikoje tvarkymą ir leidimo laikinai gyventi Lietuvos Respublikoje išdavimą ir keitimą asmenims, pateikusiems lietuvių kilmę ar teisę atkurti Lietuvos Respublikos pilietybę patvirtinančius dokumentus arba išduotus teisės į Lietuvos Respublikos pilietybės išsaugojimą patvirtinančius dokumentus, ir šių asmenų šeimos nariams;“.\n\n4. Pakeisti 6 straipsnio 17 punktą ir jį išdėstyti taip:\n\n„17) dokumentų išduoti, pakeisti leidimą laikinai gyventi Lietuvos Respublikoje tvarkymą ir leidimo laikinai gyventi Lietuvos Respublikoje išdavimą ir keitimą užsieniečiui, kuris pagal Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nuostatas negali būti grąžintas į užsienio valstybę, išsiųstas iš Lietuvos Respublikos ar kurio išsiuntimas iš Lietuvos Respublikos sustabdytas, taip pat kuris negali išvykti dėl pavojingos organizmo būklės ir kuriam reikia neatidėliotinos būtinosios medicinos pagalbos;“.\n\n5. Pakeisti 6 straipsnio 19 punktą ir jį išdėstyti taip:\n\n„19) dokumentų išduoti, pakeisti leidimą laikinai gyventi Lietuvos Respublikoje tvarkymą ir leidimo laikinai gyventi Lietuvos Respublikoje išdavimą ir keitimą užsieniečiams, kuriems leista pasilikti gyventi Lietuvos Respublikoje, kadangi jie yra ar buvo prekybos žmonėmis arba nelegalaus darbo aukos ir bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar nusikaltimais, susijusiais su prekyba žmonėmis, arba nelegaliu darbu, kai dirbta ypatingai išnaudojamo darbo sąlygomis arba kai dirbo nepilnametis;“.\n\n6. Pakeisti 6 straipsnio 23 punktą ir jį išdėstyti taip:\n\n„23) išsilavinimo ir kvalifikacijų, įgytų pagal užsienio valstybių ir tarptautinių organizacijų švietimo programas, vertinimą ir (arba) pripažinimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nuo valstybės rinkliavos už paso ar asmens tapatybės kortelės išdavimą ar keitimą ir lietuvių kilmę ar teisę atkurti Lietuvos Respublikos pilietybę patvirtinančių dokumentų išdavimą ar keitimą yra atleidžiami asmenys, kurie dėl šių paslaugų kreipiasi per Lietuvos Respublikos diplomatines atstovybes ar konsulines įstaigas užsienyje ir yra sumokėję konsulinį mokestį už konsulinių veiksmų, numatytų Lietuvos Respublikos konsulinio mokesčio įstatymo 3 straipsnio 4 ir 5 punktuose, atlikimą.\n\nStraipsnio pakeitimai:\nNr. XII-1520, 2014-12-23, paskelbta TAR 2014-12-31, i. k. 2014-21282"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedo 1 punktą ir jį išdėstyti taip:\n\n„1. 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 810/2009, nustatantis Bendrijos vizų kodeksą (Vizų kodeksas) (OL 2009 L 243, p. 1), su paskutiniais pakeitimais, padarytais 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 610/2013 (OL 2013 L 182, p. 1).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. kovo 2 d.\nStraipsnio pakeitimai:\nNr. XII-1520, 2014-12-23, paskelbta TAR 2014-12-31, i. k. 2014-21282\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
