{
  "id": "lt-law-xiii-596",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto priedo pakeitimo įstatymas",
  "short_name": "XIII-596",
  "status": "in_force",
  "issued_date": "2017-07-04",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/48fbf9a06ab411e7827cd63159af616c/JHwCfIdXMq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos vidaus tarnybos statuto priedo pakeitimas",
      "content": "1. Pakeisti Lietuvos Respublikos vidaus tarnybos statuto priedo 3 punktą ir jį išdėstyti taip:\n\n„3.\nViršininkas (įstaigos vadovas), Valstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos pasienio rinktinės vadas, vyriausiojo policijos komisariato viršininkas (taikoma struktūriniam padaliniui, kuris nėra kitame struktūriniame padalinyje), biuro viršininkas\n15,68\n15,68\n13,39\n\n15,11\n15,11\n12,81\n\n14,53\n14,53\n12,23\n\n13,95\n13,95\n11,65\n\n13,37\n13,37\n11,08\n\n12,80\n12,80\n10,50\n\n12,22\n12,22\n9,92\n\n11,64\n11,64\n9,34“\n\n2. Pakeisti Lietuvos Respublikos vidaus tarnybos statuto priedo 4 punktą ir jį išdėstyti taip:\n\n„4.\nDalinio vadas, štabo viršininkas, viršininko pavaduotojas (įstaigos vadovo pavaduotojas), Valstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos pasienio rinktinės vado pavaduotojas, patarėjas (įstaigos patarėjas), biuro viršininko pavaduotojas, vyriausiojo policijos komisariato viršininko pavaduotojas (taikoma struktūriniam padaliniui, kuris nėra kitame struktūriniame padalinyje)\n14,34\n13,15\n11,39\n\n13,78\n12,62\n10,88\n\n13,23\n12,09\n10,37\n\n12,67\n11,55\n9,85\n\n12,12\n11,02\n9,34\n\n11,56\n10,49\n8,83\n\n11,01\n9,95\n8,32\n\n10,45\n9,42\n7,81“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
