{
  "id": "lt-law-xiii-3426",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 492 ir 590 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3426",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/490cc3d02b3011eb932eb1ed7f923910/MzEkzksWWa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 492 straipsnio pakeitimas",
      "content": "Pakeisti 492 straipsnį ir jį išdėstyti taip:\n\n„492 straipsnis. Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatyme nustatytas tabako gaminių ar susijusių gaminių vartojimo ar jų turėjimo ribojimo pažeidimas, pastatų (butų) arba patalpų savininkams ar kitų daiktinių teisių turėtojams nustatytų reikalavimų nevykdymas\n\n1. Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatyme nustatytas tabako gaminių ar susijusių gaminių vartojimo ar jų turėjimo ribojimo pažeidimas\nužtraukia įspėjimą arba baudą nuo dvidešimt iki penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkiasdešimt iki devyniasdešimt eurų.\n\n3. Pastatų (butų) arba patalpų savininkams ar kitų daiktinių teisių turėtojams Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatyme nustatytų reikalavimų nevykdymas\nužtraukia baudą nuo trisdešimt iki šešiasdešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo šešiasdešimt iki vieno šimto dvidešimt eurų.\n\n5. Už šio straipsnio 1, 2 dalyse numatytus administracinius nusižengimus privaloma skirti tabako gaminių ar susijusių gaminių konfiskavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 590 straipsnio pakeitimas",
      "content": "Papildyti 590 straipsnį 5 dalimi:\n\n„5. Administracinių nusižengimų teisena dėl šio kodekso 492 straipsnio 1, 2 dalyse numatytų administracinių nusižengimų, rūkymo daugiabučių namų balkonuose, terasose, lodžijose, nuosavybės teise priklausančiuose atskiriems savininkams, kai bent vienas namo gyventojas prieštarauja rūkymui, pradedama tik pagal to daugiabučio namo gyventojo, deklaravusio gyvenamąją vietą tame daugiabučiame name, arba asmens, gyvenančio tame daugiabučiame name ir Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka atleisto nuo pareigos deklaruoti gyvenamąją vietą, arba šio asmens įgalioto atstovo ar atstovo pagal įstatymą pareiškimą, su kuriuo turi būti pateikti duomenys, patvirtinantys rūkymo daugiabučio namo balkone, terasoje, lodžijoje faktą ir aplinkybes, išskyrus atvejus, kai šioje dalyje nurodyto administracinio nusižengimo teisena pradedama pagal šio straipsnio 1 dalį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
