{
  "id": "lt-law-xiv-2535",
  "type": "statute",
  "title": "Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo Nr. IX-705 2, 13, 19, 28 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2535",
  "status": "in_force",
  "issued_date": "2024-04-11",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4959c1a0fe4d11eea28cd23166221a3c/qxXPzvxjiy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 53 dalį ir ją išdėstyti taip:\n\n„53. Prekiautojas – fizinis ar juridinis asmuo, kita organizacija ar jų padalinys, kurių vykdomą veiklą ar verslą visiškai arba iš dalies sudaro ginklų, ginklų priedėlių, šaudmenų, jų dalių gamyba, prekyba, mainai, nuoma, panauda, taisymas ar perdirbimas arba šaudmenų, jų dalių gamyba, prekyba, mainai, perdirbimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Medžioklei B ir C kategorijų ilguosius graižtvinius, lygiavamzdžius, pneumatinius ginklus, jų šaudmenis gali įsigyti ir turėti ne jaunesni kaip 18 metų nuolatiniai Lietuvos Respublikos gyventojai, turintys medžiotojo bilietą, ir subjektai, turintys licenciją nuomoti ir suteikti panaudos pagrindais ginklus, gavę leidimą laikyti ginklus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) ginklų nuoma ir panauda.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Ginklų nuoma ir panauda\n\n1. Europos fizinis asmuo ar Europos juridinis asmuo, norintys nuomoti ir suteikti panaudos pagrindais ginklus medžioklei, sportui, profesinei veiklai ar mokymui, privalo gauti licenciją ar rašytinį sutikimą. Šią licenciją ar rašytinį sutikimą Vyriausybės nustatyta tvarka išduoda policijos įstaiga. Licencija ar rašytinis sutikimas nuomoti ir suteikti panaudos pagrindais ginklus suteikia teisę licencijos ar rašytinio sutikimo turėtojui įsigyti šaudmenų iš subjektų, turinčių teisę prekiauti šaudmenimis, ir juos parduoti asmeniui, kuris yra išsinuomojęs ginklą arba kuriam ginklas buvo suteiktas panaudos pagrindais.\n\n2. Subjektas, turintis licenciją nuomoti ir suteikti panaudos pagrindais ginklus, turi teisę medžioklei nuomoti ir suteikti panaudos pagrindais B ir C kategorijų medžioklinius ginklus, o sportui, profesinei veiklai ar mokymui – šio įstatymo 3 straipsnio 6–10 punktuose nurodytus ginklus, B, C, D kategorijų ginklus.\n\n3. Ginklus medžioklės sezono metu galima nuomoti ir suteikti panaudos pagrindais Europos fiziniams asmenims, turintiems teisę turėti tos kategorijos medžioklinį ginklą ir pateikusiems šią teisę įrodančius dokumentus (šiuos dokumentus pateikia tik nenuolatiniai Lietuvos Respublikos gyventojai) bei galiojantį medžiotojo bilietą.\n\n4. Ginklus sportui galima nuomoti ir suteikti panaudos pagrindais Europos fiziniams asmenims, turintiems teisę laikyti ir nešiotis tos kategorijos ginklą ir pateikusiems šią teisę įrodančius dokumentus (šiuos dokumentus pateikia tik nenuolatiniai Lietuvos Respublikos gyventojai) bei už šaudymo sporto šaką atsakingos nacionalinės šaudymo sporto šakos federacijos arba tarptautiniu mastu pripažintos šaudymo sporto šakos federacijos patvirtinimą, kad asmuo yra šaudymo sporto atstovas.\n\n5. Ginklus profesinei veiklai ar mokymui galima nuomoti ir suteikti panaudos pagrindais subjektams, turintiems teisę vykdyti tokią veiklą.\n\n6. Subjektas, nuomojantis ir suteikiantis panaudos pagrindais ginklus, juos išsinuomojančiam arba gaunančiam pagal panaudą asmeniui privalo policijos generalinio komisaro nustatyta tvarka išduoti laikiną ginklo kortelę.\n\n7. Civilinėje apyvartoje esančių ginklų nuomos ir panaudos tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) sudaryti sąlygas kontroliuojančiųjų institucijų įgaliotiems asmenims patekti į ginklų, ginklų priedėlių, šaudmenų, jų dalių gamybos, taisymo ir perdirbimo, prekybos, laikymo, nuomos, panaudos, tirų, šaudyklų eksploatavimo vietas ir teikti jiems pagalbą atliekant patikrinimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos išduotomis licencijomis verstis ginklų nuoma įsigaliojus šiam įstatymui suteikiama teisė verstis ir ginklų panauda.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
