{
  "id": "lt-law-xiv-878",
  "type": "statute",
  "title": "Lietuvos Respublikos pataisos pareigūnų veiklos įstatymo Nr. XIII-1387 pakeitimo įstatymas",
  "short_name": "XIV-878",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-01-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/48f9e5506eb711ec993ff5ca6e8ba60c/gtbLVuTWdu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos pataisos pareigūnų veiklos įstatymo Nr. XIII-1387 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos pataisos pareigūnų veiklos įstatymą Nr. XIII-1387 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nPATAISOS PAREIGŪNŲ VEIKLOS\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato pataisos pareigūnų teisinę padėtį, veiklos organizavimą, uždavinius, teises ir pareigas, prievartos ir šaunamųjų ginklų naudojimo pataisos pareigūnų veikloje sąlygas ir kitas su pataisos pareigūnų veikla susijusias sąlygas."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatyme vartojamos sąvokos",
      "content": "1. Dinaminė priežiūra – nuteistųjų resocializacijos, socialinės pagalbos suimtiesiems ir jų elgesio kontrolės priemonių visuma.\n\n2. Pataisos pareigūnas – vidaus tarnybos sistemos pareigūnas, priimtas į tarnybą Lietuvos probacijos tarnyboje (toliau – Probacijos tarnyba), Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos (toliau – Kalėjimų departamentas) ar jam pavaldžioje įstaigoje.\n\n3. Prievarta – pataisos pareigūnų veiklos metodas, taikomas, kai nevykdomi šių pareigūnų reikalavimai ar nurodymai arba siekiama išvengti pavojaus.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aviacijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos saugios laivybos įstatyme ir Lietuvos Respublikos vidaus tarnybos statute."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Pataisos pareigūnų teisinė padėtis",
      "content": "1. Pataisos pareigūnai, atlikdami tarnybines pareigas, vadovaujasi įstatymais ir kitais teisės aktais.\n\n2. Teisėti pataisos pareigūnų nurodymai, susiję su tarnybinių funkcijų atlikimu, privalomi visiems juridiniams asmenims, kitoms organizacijoms ir jų padaliniams bei fiziniams asmenims.\n\n3. Kiekvienas pataisos pareigūnas asmeniškai atsako už savo sprendimus ir veiksmus ar neveikimą bei jų pasekmes.\n\nII SKYRIUS\nPATAISOS PAREIGŪNŲ VEIKLOS ORGANIZAVIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS PATAISOS PAREIGŪNŲ VEIKLOS ORGANIZAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Pataisos pareigūnų tarnybos vieta",
      "content": "1. Pataisos pareigūnai tarnauja Probacijos tarnyboje, Kalėjimų departamente ir jam pavaldžiose įstaigose, tai yra:\n\n1) pataisos įstaigose;\n\n2) tardymo izoliatoriuose;\n\n3) pataisos pareigūnų statutinėje profesinio mokymo įstaigoje.\n\n2. Probacijos tarnybos ir Kalėjimų departamento administracijos struktūrą nustato Lietuvos Respublikos teisingumo ministras, Kalėjimų departamentui pavaldžių įstaigų struktūrą – Kalėjimų departamento direktorius."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PATAISOS PAREIGŪNŲ VEIKLOS ORGANIZAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Pataisos pareigūnų rengimas",
      "content": "Pataisos pareigūnai rengiami pataisos pareigūnų statutinėje profesinio mokymo įstaigoje ir kitose švietimo įstaigose Vidaus tarnybos statuto nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS PATAISOS PAREIGŪNŲ VEIKLOS ORGANIZAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Duomenų tvarkymas",
      "content": "1. Pataisos pareigūnų veiklos uždaviniams įgyvendinti būtini duomenys tvarkomi Kalėjimų departamento informacinėje sistemoje.\n\n2. Pataisos pareigūnai veiklos uždaviniams įgyvendinti būtinus asmens duomenis, įskaitant asmens kodą, tvarko be duomenų subjektų sutikimo."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS PATAISOS PAREIGŪNŲ VEIKLOS ORGANIZAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Pataisos pareigūnų profesinė šventė ir atributika",
      "content": "1. Pataisos pareigūnų profesinė šventė yra vasario 11-oji.\n\n2. Probacijos tarnybos pataisos pareigūnų atributiką tvirtina Probacijos tarnybos direktorius, Kalėjimų departamento ir jam pavaldžių įstaigų pataisos pareigūnų atributiką – Kalėjimų departamento direktorius.\n\nIII SKYRIUS\nPATAISOS PAREIGŪNŲ VEIKLOS UŽDAVINIAI, PAREIGOS IR TEISĖS"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS PATAISOS PAREIGŪNŲ VEIKLOS UŽDAVINIAI, PAREIGOS IR TEISĖS",
      "section": "8",
      "title": "8 straipsnis. Pataisos pareigūnų veiklos uždaviniai",
      "content": "1. Probacijos tarnybos pataisos pareigūnų veiklos uždaviniai:\n\n1) vykdyti probuojamųjų resocializacijos ir jų nusikalstamų veikų recidyvą mažinančias priemones;\n\n2) kontroliuoti probuojamųjų ir asmenų, kuriems paskirtos viešųjų darbų ir laisvės apribojimo bausmės, baudžiamojo (išskyrus turto konfiskavimą, išplėstinį turto konfiskavimą, įmokas į Nukentėjusių nuo nusikaltimų asmenų fondą ir įpareigojimą pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos) ir auklėjamojo (išskyrus atidavimą į specialią auklėjimo įstaigą) poveikio priemonės, elgesį.\n\n2. Kalėjimų departamento ir jam pavaldžių įstaigų pataisos pareigūnų veiklos uždaviniai:\n\n1) užtikrinti pataisos įstaigose ir tardymo izoliatoriuose laikomų nuteistųjų ir suimtųjų dinaminę priežiūrą ir šių įstaigų apsaugą;\n\n2) vykdyti nusikalstamų veikų ir kitų teisės pažeidimų Kalėjimų departamentui pavaldžiose įstaigose prevenciją, tirti ir atskleisti šias veikas ir teisės pažeidimus;\n\n3) užtikrinti pataisos įstaigose ir tardymo izoliatoriuose esančių ir baudžiamajame procese dalyvaujančių asmenų apsaugą nuo nusikalstamo poveikio."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS PATAISOS PAREIGŪNŲ VEIKLOS UŽDAVINIAI, PAREIGOS IR TEISĖS",
      "section": "9",
      "title": "9 straipsnis. Pataisos pareigūnų pareigos",
      "content": "Pataisos pareigūnai privalo:\n\n1) padėti Probacijos tarnybos prižiūrimiems asmenims ir pataisos įstaigose laikomiems nuteistiesiems įgyvendinti resocializacijos tikslus;\n\n2) gerbti ir ginti žmogaus orumą, užtikrinti ir saugoti žmogaus teises ir laisves;\n\n3) apsaugoti asmenis nuo gresiančio pavojaus jų sveikatai ir (ar) gyvybei;\n\n4) gavę pranešimą apie galimai daromą nusikalstamą veiką ar kitą teisės pažeidimą arba būdami galimai daromos nusikalstamos veikos ar kito teisės pažeidimo liudininkai, imtis neatidėliotinų priemonių, kad būtų užkirstas kelias galimai daromai nusikalstamai veikai ar kitam teisės pažeidimui, ir apie tai pranešti tokius pažeidimus tirti kompetentingiems pareigūnams ir (ar) institucijoms;\n\n5) elgtis ir savo pareigas atlikti taip, kad geru pavyzdžiu galėtų daryti įtaką suimtiesiems ir nuteistiesiems, įgytų jų ir kitų asmenų pagarbą;\n\n6) atlikdami tarnybines pareigas ir kreipdamiesi į asmenį prisistatyti, o pareikalavus – parodyti tarnybinį pažymėjimą (ženklą);\n\n7) atlikti kitas Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nustatytas pareigas."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS PATAISOS PAREIGŪNŲ VEIKLOS UŽDAVINIAI, PAREIGOS IR TEISĖS",
      "section": "10",
      "title": "10 straipsnis. Pataisos pareigūnų teisės",
      "content": "1. Kalėjimų departamento ir jam pavaldžių įstaigų pataisos pareigūnai, atlikdami jiems nustatytas funkcijas, turi šias teises:\n\n1) atlikti į pataisos įstaigas, tardymo izoliatorius ir (ar) įmones, kuriose dirba suimtieji ir nuteistieji, atliekantys arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes, įeinančių ir iš jų išeinančių asmenų apžiūrą ir daiktų patikrinimą;\n\n2) tikrinti į pataisos įstaigų ir tardymo izoliatorių teritoriją įvažiuojantį ir iš jos išvažiuojantį transportą, jame esančius krovinius ir daiktus;\n\n3) sulaikyti į pataisos įstaigas, tardymo izoliatorius ir (ar) įmones, kuriose dirba suimtieji ir nuteistieji, atliekantys arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes, įeinančius ir iš jų išeinančius asmenis, kurie įtariami teisės pažeidimo padarymu, iki atvyks policijos pareigūnai ar kiti subjektai, turintys teisę priimti sprendimą dėl teisės pažeidimo;\n\n4) šiame įstatyme nustatytomis sąlygomis panaudoti prievartą ir (ar) šaunamąjį ginklą;\n\n5) neatlygintinai gauti iš valstybės, savivaldybių ir kitų institucijų, įstaigų, organizacijų valstybės informacinių išteklių, žinybinių registrų duomenis ir dokumentus bei kitą informaciją, būtinus pataisos pareigūnų veiklos uždaviniams įgyvendinti, arba susipažinti su šia informacija.\n\n2. Probacijos tarnybos pataisos pareigūnai turi šio straipsnio 1 dalies 4 ir 5 punktuose nurodytas teises.\n\n3. Pataisos pareigūnai gali turėti ir kitų Lietuvos Respublikos įstatymuose, kituose teisės aktuose nustatytų teisių.\n\n4. Šio straipsnio 1 dalies 5 punkte nurodyti duomenys Probacijos tarnybai, Kalėjimų departamentui ir jam pavaldžioms įstaigoms teikiami šių įstaigų prašymu arba pagal atskiras duomenų teikimo sutartis.\n\nIV SKYRIUS\nPRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS PRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS",
      "section": "11",
      "title": "11 straipsnis. Prievartos naudojimo sąlygos",
      "content": "1. Prievarta gali būti naudojama tik tarnybinio būtinumo atvejais ir tik tiek, kiek to reikia tarnybinėms pareigoms atlikti. Pataisos pareigūnai naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdami į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą ir individualias pažeidėjo savybes.\n\n2. Pataisos pareigūnai turi teisę naudoti psichinę ir (ar) fizinę prievartą.\n\n3. Prievartą pataisos pareigūnai turi teisę naudoti šiais atvejais:\n\n1) saugodamiesi ar siekdami apsaugoti asmenis nuo gresiančio pavojaus gyvybei ar sveikatai;\n\n2) kai asmuo nevykdo Probacijos tarnybos, Kalėjimų departamento, pataisos įstaigos arba tardymo izoliatoriaus administracijos reikalavimų ar nurodymų (siekdami priversti asmenį paklusti), taip pat sulaikydami asmenis (jeigu jie priešinasi);\n\n3) kai reikia atremti kėsinimąsi į šaunamąjį ginklą, specialiąsias priemones, ryšio priemones ir siekdami šiuos objektus susigrąžinti;\n\n4) kai reikia atremti Probacijos tarnybos, Kalėjimų departamento ir jam pavaldžių įstaigų statinių, transporto priemonių, turto, teritorijų užpuolimą;\n\n5) siekdami patekti į teritorijas, patalpas ar transporto priemones per kratą ar poėmį, taip pat kai jose, turimais duomenimis, gali slėptis asmenys, galimai padarę nusikalstamą veiką;\n\n6) siekdami užkirsti kelią nusikalstamai veikai;\n\n7) kai yra ypatingos situacijos (nuteistųjų ar suimtųjų riaušių, grupinio pasipriešinimo pataisos įstaigos arba tardymo izoliatoriaus administracijai ar neteisėtų grupinių veiksmų, pažeidžiančių pataisos įstaigos arba tardymo izoliatoriaus vidaus tvarką, įkaitų grobimo atvejais).\n\n4. Pataisos pareigūnai turi teisę naudoti antrankius ir surišimo priemones:\n\n1) prieš agresyvius ar linkusius žalotis asmenis;\n\n2) konvojuodami arba pristatydami į policijos įstaigą ar kitą instituciją ar įstaigą asmenis, atlikdami šių asmenų apžiūrą.\n\n5. Fizinė prievarta naudojama tik tada, kai psichinė prievarta buvo neveiksminga arba kai bet koks delsimas kelia pavojų pataisos pareigūno ar kito asmens gyvybei ar sveikatai.\n\n6. Pataisos pareigūnai gali kartu su fizine prievarta prieš asmenis naudoti ir specialiąsias priemones, kurių specifikaciją ir naudojimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n7. Pataisos pareigūnai turi teisę kaip specialiąją priemonę panaudoti šaunamąjį ginklą su užtaisais, įtrauktais į specialiųjų priemonių specifikaciją, nekeliančiais tiesioginio pavojaus nei asmens, prieš kurį naudojamas šaunamasis ginklas, nei kitų asmenų gyvybei.\n\n8. Kai nėra neišvengiamo pavojaus pataisos pareigūno ar kitų asmenų gyvybei ar sveikatai, fizinę prievartą ir specialiąsias priemones (išskyrus antrankius, asmenų sulaikymo, surišimo ar tramdymo priemones ar įrankius) naudoti draudžiama:\n\n1) prieš asmenis, jeigu pataisos pareigūnui žinoma arba yra akivaizdu, kad jie neįgalieji;\n\n2) prieš asmenis, jeigu pataisos pareigūnui žinoma, kad jie turi neliečiamybės teisę;\n\n3) prieš moteris, jeigu pataisos pareigūnui žinoma arba akivaizdu, kad jos nėščios;\n\n4) prieš nepilnamečius asmenis, jeigu pataisos pareigūnui žinomas jų amžius arba jų išvaizda atitinka amžių.\n\n9. Pataisos pareigūnas, panaudojęs prievartą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti asmeniui reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie pataisos pareigūno panaudotą prievartą, jeigu tai lėmė asmens mirtį arba gyvybei pavojingą sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n10. Pataisos pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar sugeba veikti situacijomis, susijusiomis su psichinės ar fizinės prievartos naudojimu. Pataisos pareigūnų rengimo ir tikrinimo tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS PRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS",
      "section": "12",
      "title": "12 straipsnis. Šaunamųjų ginklų naudojimo sąlygos",
      "content": "1. Pataisos pareigūnai turi teisę panaudoti šaunamąjį ginklą šiais atvejais:\n\n1) kai reikia atremti ginkluotą Probacijos tarnybos, Kalėjimų departamento ir jam pavaldžių įstaigų statinių, transporto priemonių, turto, teritorijų užpuolimą ar kėsinimąsi į šaunamąjį ginklą;\n\n2) gindamiesi ar gindami kitus asmenis nuo pradėto ar tiesiogiai gresiančio pavojingo gyvybei ar sveikatai nusikalstamo kėsinimosi;\n\n3) sulaikydami nusikalstamą veiką galimai padariusius asmenis, kai kyla neišvengiamas pavojus pataisos pareigūno ar kito asmens gyvybei ar sveikatai;\n\n4) kai yra ypatingos situacijos (nuteistųjų ar suimtųjų riaušių, grupinio pasipriešinimo pataisos įstaigos arba tardymo izoliatoriaus administracijai ar neteisėtų grupinių veiksmų, pažeidžiančių pataisos įstaigos arba tardymo izoliatoriaus vidaus tvarką, įkaitų grobimo atvejais).\n\n2. Pataisos pareigūnai, nekeldami tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti šaunamąjį ginklą prieš gyvūną, laivą, orlaivį arba transporto priemonę, kai kyla neišvengiamas pavojus pataisos pareigūno arba kitų asmenų gyvybei ar sveikatai.\n\n3. Šaunamasis ginklas gali būti panaudotas tik išimtiniais atvejais, kai tai neišvengiamai būtina, ir tada, kai psichinė ir fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei ar sveikatai.\n\n4. Apie ketinimą naudoti šaunamąjį ginklą pataisos pareigūnai privalo asmenis įspėti, suteikdami jiems galimybę įvykdyti teisėtus reikalavimus, išskyrus atvejus, kai delsimas kelia neišvengiamą pavojų pataisos pareigūno arba kito asmens gyvybei ar sveikatai arba kai toks įspėjimas yra neįmanomas.\n\n5. Pataisos pareigūnai, nekeldami pavojaus įstatymų saugomoms vertybėms, turi teisę iššauti iš šaunamojo ginklo, kai būtina įspėti, duoti pavojaus signalą ar išsikviesti pagalbą.\n\n6. Kai neišvengiamo pavojaus pataisos pareigūno ar kitų asmenų gyvybei ar sveikatai nėra, šaunamąjį ginklą naudoti draudžiama:\n\n1) žmonių susibūrimo vietose, jeigu dėl to gali nukentėti pašaliniai asmenys, išskyrus šio straipsnio 1 dalies 1 punkte nurodytus atvejus;\n\n2) patalpose, kuriose yra sprogstamųjų medžiagų, lengvai užsidegančių medžiagų, galinčių sukelti pavojų asmens gyvybei ir sveikatai ar visuomenės saugumui.\n\n7. Pataisos pareigūnas, panaudojęs šaunamąjį ginklą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti asmeniui reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie pataisos pareigūno panaudotą šaunamąjį ginklą, jeigu tai lėmė asmens mirtį arba sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n8. Pataisos pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar sugeba veikti situacijomis, susijusiomis su šaunamųjų ginklų naudojimu. Pataisos pareigūnų rengimo ir tikrinimo tvarką nustato Vyriausybė.\n\n9. Šio straipsnio 1, 2, 3 dalių ir 6 dalies 1 punkto nuostatos netaikomos tais atvejais, kai šaunamasis ginklas naudojamas kaip specialioji priemonė."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS PRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS",
      "section": "13",
      "title": "13 straipsnis. Šaunamųjų ginklų, šaudmenų ir specialiųjų priemonių išdavimas pataisos pareigūnams",
      "content": "Šaunamieji ginklai, šaudmenys ir specialiosios priemonės saugomi ir išduodami Probacijos tarnybos pataisos pareigūnams šios tarnybos direktoriaus nustatyta tvarka, o Kalėjimų departamento ir jam pavaldžių įstaigų pataisos pareigūnams – Kalėjimų departamento direktoriaus nustatyta tvarka.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Pataisos pareigūnų veiklos kontrolė",
      "content": "Pataisos pareigūnų veiklą kontroliuoja Lietuvos Respublikos įstatymuose nurodytos valstybės institucijos ir pareigūnai.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2022 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, teisingumo ministras, Probacijos tarnybos direktorius ir Kalėjimų departamento direktorius iki 2022 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Dinaminė priežiūra",
      "definition": "nuteistųjų resocializacijos, socialinės pagalbos suimtiesiems ir jų elgesio kontrolės priemonių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Pataisos pareigūnas",
      "definition": "vidaus tarnybos sistemos pareigūnas, priimtas į tarnybą Lietuvos probacijos tarnyboje (toliau – Probacijos tarnyba), Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos (toliau – Kalėjimų departamentas) ar jam pavaldžioje įstaigoje.",
      "source_provision": "art2"
    },
    {
      "term": "Prievarta",
      "definition": "pataisos pareigūnų veiklos metodas, taikomas, kai nevykdomi šių pareigūnų reikalavimai ar nurodymai arba siekiama išvengti pavojaus.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aviacijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos saugios laivybos įstatyme ir Lietuvos Respublikos vidaus tarnybos statute.",
      "source_provision": "art2"
    }
  ]
}
