{
  "id": "lt-law-xii-2612",
  "type": "statute",
  "title": "Lietuvos Respublikos paramos mirties atveju įstatymo Nr. I-348 pakeitimo įstatymas",
  "short_name": "XII-2612",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "in_force_date": "2016-09-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/4942d020860611e6b969d7ae07280e89/zwWjhBosWy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos paramos mirties atveju įstatymo Nr. I-348 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos paramos mirties atveju įstatymą Nr. I-348 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PARAMOS MIRTIES ATVEJU ĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo paskirtis – nustatyti paramos mirties atveju rūšis, jos dydžius, asmenų, turinčių teisę gauti šią paramą, kategorijas, teikimo sąlygas, tvarką ir finansavimo šaltinius, taip pat paramą gaunančių asmenų pareigas ir neteisėtai gautos paramos išieškojimą.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Laidojantis asmuo – fizinis asmuo, juridinis asmuo, kita organizacija ar jų padaliniai, organizuojantys palaikų laidojimą.\n\n2. Palaikų parvežimo į Lietuvos Respubliką išlaidos – palaikų parengimo parvežti (laikymo, skrodimo, balzamavimo, kremavimo ar kita), palaikų parvežimo karste ar urnoje, palaikų parvežimo dokumentų sutvarkymo ir kitos būtinos palaikų parvežimo į Lietuvos Respubliką išlaidos."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Paramos mirties atveju rūšys",
      "content": "Nustatomos šios paramos mirties atveju rūšys:\n\n1) laidojimo pašalpa;\n\n2) parama užsienyje mirusių (žuvusių) Lietuvos Respublikos piliečių palaikams parvežti į Lietuvos Respubliką (toliau – parama palaikams parvežti)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Paramos mirties atveju finansavimas",
      "content": "1. Parama mirties atveju finansuojama iš valstybės biudžeto specialios tikslinės dotacijos savivaldybių biudžetams.\n\n2. Paramai mirties atveju administruoti iš valstybės biudžeto specialios tikslinės dotacijos savivaldybių biudžetams skiriama nuo 2 iki 4 procentų paramai mirties atveju skirtų lėšų. Paramai mirties atveju administruoti panaudojama ne didesnė lėšų suma, negu nustatytas paramai mirties atveju administruoti skiriamų lėšų procento dydis nuo panaudotų lėšų šiai paramai mokėti.\n\n3. Valstybės biudžeto lėšų, skirtų specialioms tikslinėms dotacijoms paramai mirties atveju administruoti, naudojimo ir atsiskaitymo tvarką nustato Lietuvos Respublikos socialinės apsaugos ir darbo ministras (toliau – socialinės apsaugos ir darbo ministras).\n\nII SKYRIUS\nLAIDOJIMO PAŠALPA"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS LAIDOJIMO PAŠALPA",
      "section": "5",
      "title": "5 straipsnis. Laidojimo pašalpa",
      "content": "1. Laidojimo pašalpa mokama mirus:\n\n1) Lietuvos Respublikos piliečiui;\n\n2) Lietuvos Respublikoje gyvenusiam užsieniečiui, turėjusiam Lietuvos Respublikos ilgalaikio gyventojo leidimą gyventi Europos Sąjungoje;\n\n3) Lietuvos Respublikoje gyvenusiam užsieniečiui, kuriam leidimas laikinai gyventi buvo išduotas kaip ketinančiam dirbti Lietuvos Respublikoje aukštos profesinės kvalifikacijos reikalaujantį darbą;\n\n4) Lietuvos Respublikoje gyvenusiam asmeniui, kuriam Lietuvos Respublikoje buvo suteiktas pabėgėlio statusas;\n\n5) asmeniui, kuriam vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais turi būti taikomas šis įstatymas;\n\n6) Lietuvos Respublikoje gyvenusiam užsieniečiui, kuriam buvo išduotas leidimas laikinai gyventi ir leista dirbti Lietuvos Respublikoje ir kuris iki mirties dirbo Lietuvos Respublikoje arba anksčiau dirbo ne trumpesnį kaip 6 mėnesių laikotarpį ir buvo įsiregistravęs teritorinėje darbo biržoje kaip bedarbis;\n\n7) Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečiams ir jų šeimos nariams, kuriems buvo išduoti dokumentai, patvirtinantys ar suteikiantys teisę gyventi Lietuvos Respublikoje. Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečio šeimos nariais laikomi sutuoktinis arba asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, tiesioginiai palikuonys, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, įskaitant sutuoktinio arba asmens, su kuriuo sudaryta registruotos partnerystės sutartis, tiesioginius palikuonis, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečio, sutuoktinio ar asmens, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją.\n\n2. Laidojimo pašalpa taip pat mokama, kai Lietuvos Respublikoje gyvenančio asmens, turinčio šio straipsnio 1 dalyje nustatytą statusą, vaikas gimsta negyvas.\n\n3. Laidojimo pašalpa mokama šio straipsnio 1 ir 2 dalyse nurodytą asmenį laidojančiam asmeniui.\n\n4. Laidojimo pašalpa nemokama, kai laidojama valstybės biudžeto ar savivaldybių biudžetų lėšomis.\n\n5. Teisės į laidojimo pašalpą atsiradimo diena yra asmens mirties data (rasto mirusio asmens – mirties liudijimo išdavimo data)."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS LAIDOJIMO PAŠALPA",
      "section": "6",
      "title": "6 straipsnis. Laidojimo pašalpos dydis",
      "content": "Laidojimo pašalpa yra 8 bazinių socialinių išmokų dydžio. Laidojimo pašalpos dydis apskaičiuojamas pagal tą mėnesį, kurį atsirado teisė į laidojimo pašalpą, galiojusį bazinės socialinės išmokos dydį.\n\nIII SKYRIUS\nPARAMA PALAIKAMS PARVEŽTI"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS PARAMA PALAIKAMS PARVEŽTI",
      "section": "7",
      "title": "7 straipsnis. Parama palaikams parvežti",
      "content": "1. Palaikų parvežimą organizavęs fizinis asmuo turi teisę į paramą palaikams parvežti, jeigu kreipimosi ir sprendimo priėmimo metu jo vidutinės pajamos, kai jis yra vienas gyvenantis asmuo, arba vienam asmeniui, kai jis yra vienas iš bendrai gyvenančių asmenų, tenkančios vidutinės pajamos, nurodytos Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo (toliau – Piniginės socialinės paramos nepasiturintiems gyventojams įstatymas) 17 straipsnio 1 dalyje ir apskaičiuotos pagal nurodyto įstatymo 18 straipsnį, per mėnesį yra mažesnės negu 3 valstybės remiamų pajamų dydžiai.\n\n2. Parama palaikams parvežti neteikiama, kai valstybės tarnautojų, valstybės pareigūnų, valstybės politikų ir karių, kurie žuvo arba mirė užsienyje dėl priežasčių, susijusių su tarnybinių pareigų atlikimu, ir kursantų, mirusių dėl priežasčių, susijusių su profesiniu ar įvadiniu mokymu, palaikų parvežimo į Lietuvos Respubliką išlaidos apmokamos valstybės lėšomis.\n\n3. Teisės į paramą palaikams parvežti atsiradimo diena yra diena, kada buvo išduotas (išduoti) paskutinis (paskutiniai) dokumentas (dokumentai), įrodantis (įrodantys) patirtas palaikų parvežimo į Lietuvos Respubliką išlaidas."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS PARAMA PALAIKAMS PARVEŽTI",
      "section": "8",
      "title": "8 straipsnis. Paramos palaikams parvežti dydis",
      "content": "Parama palaikams parvežti yra lygi faktinėms palaikų parvežimo į Lietuvos Respubliką išlaidoms, bet neturi viršyti 54 bazinių socialinių išmokų dydžių. Paramos palaikams parvežti dydis apskaičiuojamas pagal tą mėnesį, kurį atsirado teisė į paramą palaikams parvežti, galiojusį bazinės socialinės išmokos dydį.\n\nIV SKYRIUS\nPARAMOS MIRTIES ATVEJU TEIKIMO TVARKA"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV SKYRIUS PARAMOS MIRTIES ATVEJU TEIKIMO TVARKA",
      "section": "9",
      "title": "9 straipsnis. Kreipimasis dėl paramos mirties atveju",
      "content": "1. Laidojantis asmuo dėl laidojimo pašalpos turi kreiptis į savivaldybės administraciją pagal mirusio asmens buvusią deklaruotą gyvenamąją vietą, o jeigu jo gyvenamoji vieta nebuvo deklaruota, – pagal paskutinę buvusią gyvenamąją vietą arba pagal savo deklaruotą gyvenamąją vietą ne vėliau kaip per 12 mėnesių nuo teisės į laidojimo pašalpą atsiradimo dienos.\n\n2. Palaikų parvežimą organizavęs fizinis asmuo dėl paramos palaikams parvežti turi kreiptis į savivaldybės administraciją pagal mirusio asmens buvusią deklaruotą gyvenamąją vietą, o jeigu jo gyvenamoji vieta nebuvo deklaruota, – pagal paskutinę buvusią gyvenamąją vietą arba pagal savo deklaruotą gyvenamąją vietą ne vėliau kaip per 12 mėnesių nuo teisės į paramą palaikams parvežti atsiradimo dienos.\n\n3. Kreipiantis dėl paramos mirties atveju, turi būti pateiktas asmens, turinčio teisę gauti minėtą paramą, tapatybę patvirtinantis dokumentas, socialinės apsaugos ir darbo ministro patvirtintos formos prašymas (toliau – prašymas), mirusio asmens mirties liudijimas (tais atvejais, kai vaikas gimė negyvas, – jo gimimo įrašo nuorašas), o kai kreipiamasi dėl paramos palaikams parvežti, – ir dokumentai, įrodantys patirtas palaikų parvežimo į Lietuvos Respubliką išlaidas, ir Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 20 straipsnio 3 dalyje nurodyti dokumentai apie bendrai gyvenančių asmenų ar vieno gyvenančio asmens gautas pajamas. Mirties liudijimo pateikti nereikia, jeigu mirusio asmens mirtis įregistruota Lietuvos Respublikos gyventojų registre, kituose valstybės registruose ar informacinėse sistemose.\n\n4. Prašymas gali būti pateiktas asmeniškai, paštu arba elektroniniu būdu, kai valstybės elektroninės valdžios sistemoje teikiama elektroninė paslauga. Jeigu prašymas siunčiamas paštu arba elektroniniu būdu, prie prašymo turi būti pridedamos visų reikiamų dokumentų kopijos, patvirtintos teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS PARAMOS MIRTIES ATVEJU TEIKIMO TVARKA",
      "section": "10",
      "title": "10 straipsnis. Paramos mirties atveju skyrimas ir mokėjimas",
      "content": "1. Parama mirties atveju skiriama savivaldybės administracijos direktoriaus ar jo įgalioto savivaldybės administracijos valstybės tarnautojo ar darbuotojo, dirbančio pagal darbo sutartį, sprendimu, jeigu kreipimosi ir sprendimo priėmimo metu laidojantis asmuo ar palaikų parvežimą organizavęs fizinis asmuo turi teisę į paramą mirties atveju.\n\n2. Sprendimas dėl laidojimo pašalpos skyrimo turi būti priimtas ir nurodyta pašalpa laidojančiam asmeniui išmokėta ne vėliau kaip per 24 valandas nuo prašymo ir visų reikalingų laidojimo pašalpai gauti dokumentų (duomenų) gavimo savivaldybės administracijoje dienos, kai prašymas pateikiamas per 10 darbo dienų nuo teisės į laidojimo pašalpą atsiradimo dienos. Kai laidojantis asmuo dėl laidojimo pašalpos kreipiasi vėliau negu per 10 darbo dienų nuo teisės į laidojimo pašalpą atsiradimo dienos, sprendimas dėl laidojimo pašalpos skyrimo turi būti priimtas ir laidojimo pašalpa išmokėta per vieną mėnesį nuo prašymo ir visų reikalingų laidojimo pašalpai gauti dokumentų (duomenų) gavimo savivaldybės administracijoje dienos.\n\n3. Sprendimas dėl paramos palaikams parvežti skyrimo turi būti priimtas ir nurodyta parama palaikų parvežimą organizavusiam fiziniam asmeniui turi būti išmokėta ne vėliau kaip per vieną mėnesį nuo prašymo ir visų dokumentų gavimo dienos.\n\n4. Prašymą pateikęs asmuo apie priimtą sprendimą dėl paramos mirties atveju skyrimo yra informuojamas prašyme nurodytu informavimo būdu ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos, išskyrus atvejį, kai laidojimo pašalpa paskirta ir išmokėta per 24 valandas. Jeigu parama mirties atveju neskiriama, sprendime nurodoma neskyrimo priežastis, jo apskundimo tvarka, pateikti dokumentai grąžinami prašymą pateikusiam asmeniui, o paramą mirties atveju skiriančioje savivaldybės administracijoje paliekamos šių dokumentų kopijos.\n\nV SKYRIUS\nPARAMĄ MIRTIES ATVEJU GAUNANČIŲ ASMENŲ PAREIGOS IR NETEISĖTAI GAUTOS PARAMOS MIRTIES ATVEJU IŠIEŠKOJIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "V SKYRIUS PARAMĄ MIRTIES ATVEJU GAUNANČIŲ ASMENŲ PAREIGOS IR NETEISĖTAI GAUTOS PARAMOS MIRTIES ATVEJU IŠIEŠKOJIMAS",
      "section": "11",
      "title": "11 straipsnis. Paramą mirties atveju gaunančio asmens pareigos",
      "content": "Paramą mirties atveju gaunantys asmenys privalo:\n\n1) prašyme savivaldybės administracijai pateikti visą ir teisingą informaciją, įrodančią teisę gauti paramą mirties atveju, ir kitus šiai paramai gauti būtinus dokumentus;\n\n2) palaidoti mirusio asmens, už kurį išmokėta laidojimo pašalpa, palaikus;\n\n3) grąžinti neteisėtai gautą paramą mirties atveju."
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS PARAMĄ MIRTIES ATVEJU GAUNANČIŲ ASMENŲ PAREIGOS IR NETEISĖTAI GAUTOS PARAMOS MIRTIES ATVEJU IŠIEŠKOJIMAS",
      "section": "12",
      "title": "12 straipsnis. Dėl paramą mirties atveju gaunančių asmenų kaltės neteisėtai gautos paramos mirties atveju išieškojimas",
      "content": "Nustačius, kad asmenys paramą mirties atveju gavo neteisėtai, nes kreipimosi dėl minėtos paramos metu pateikė neteisingus duomenis apie gaunamas pajamas, bendrai gyvenančius asmenis arba kitus duomenis, reikalingus paramai mirties atveju skirti, arba laidojantis asmuo nepalaidojo mirusio asmens, už kurį išmokėta laidojimo pašalpa, palaikų, asmenys turi grąžinti neteisėtai gautą pinigų sumą. Neteisėtai gautos ir negrąžintos pinigų sumos išieškomos Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka, jeigu su išieškojimu susijusios administravimo išlaidos neviršija išieškotinos sumos."
    },
    {
      "provision_ref": "art13",
      "chapter": "V SKYRIUS PARAMĄ MIRTIES ATVEJU GAUNANČIŲ ASMENŲ PAREIGOS IR NETEISĖTAI GAUTOS PARAMOS MIRTIES ATVEJU IŠIEŠKOJIMAS",
      "section": "13",
      "title": "13 straipsnis. Sprendimų dėl paramos mirties atveju skyrimo apskundimas",
      "content": "Sprendimas dėl paramos mirties atveju skyrimo gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nVI SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Informacijos teikimas",
      "content": "1. Lietuvos Respublikos valstybės ir savivaldybių institucijos, įstaigos, įmonės ir organizacijos bei kiti juridiniai asmenys savivaldybių administracijų prašymu per 10 darbo dienų nuo prašymo gavimo dienos privalo nemokamai teikti savivaldybių administracijoms duomenis ir (ar) informaciją, reikalingus paramai mirties atveju skirti ir mokėti.\n\n2. Socialinės apsaugos ir darbo ministro nustatyta tvarka savivaldybių administracijos teikia Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai duomenis apie savivaldybės teritorijoje asmenims suteiktą paramą mirties atveju ir jos reikalavimu kitus duomenis apie šią paramą. Duomenis apie asmenis, kuriems suteikta parama mirties atveju, jiems paskirtos ir išmokėtos šios paramos dydžius, taip pat paramos mirties atveju neskyrimo priežastis savivaldybių administracijos teikia Socialinės paramos šeimai informacinėje sistemoje.\n\nLietuvos Respublikos\nparamos mirties atveju\nįstatymo priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. gegužės 25 d. Tarybos direktyva 2009/50/EB dėl trečiųjų šalių piliečių atvykimo ir apsigyvenimo sąlygų siekiant dirbti aukštos kvalifikacijos darbą (OL 2009 L 155, p. 17).\n\n2. 2011 m. gruodžio 13 d. Europos Parlamento ir Tarybos direktyva 2011/98/ES dėl vienos prašymų išduoti vieną leidimą trečiųjų šalių piliečiams gyventi ir dirbti valstybės narės teritorijoje pateikimo procedūros ir dėl valstybėje narėje teisėtai gyvenančių trečiųjų šalių darbuotojų bendrų teisių (OL 2011 L 343, p. 1).\n\n3. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/54/ES dėl priemonių, kad darbuotojai galėtų lengviau naudotis laisvo darbuotojų judėjimo teisėmis (OL 2014 L 128, p. 8).“"
    },
    {
      "provision_ref": "art2",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo galiojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos paramos mirties atveju įstatymo (toliau – Paramos mirties atveju įstatymas) 4 straipsnio 2 dalies redakcija galioja iki 2016 m. gruodžio 31 d.\n\n2. Nuo 2017 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Paramos mirties atveju įstatymo 4 straipsnio 2 dalies redakcija:\n\n„2. Paramai mirties atveju administruoti iš valstybės biudžeto specialios tikslinės dotacijos savivaldybių biudžetams skiriama 3 procentai paramai mirties atveju skirtų lėšų. Paramai mirties atveju administruoti panaudojama ne didesnė lėšų suma, negu nustatytas paramai mirties atveju administruoti skiriamų lėšų procento dydis nuo panaudotų lėšų šiai paramai mokėti.“\n\n3. Šio įstatymo 1 straipsnyje išdėstyto Paramos mirties atveju įstatymo 5 straipsnio 5 dalies redakcija galioja iki 2016 m. gruodžio 31 d.\n\n4. Nuo 2017 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Paramos mirties atveju įstatymo 5 straipsnio 5 dalies redakcija:\n\n„5. Teisės į laidojimo pašalpą atsiradimo diena yra asmens mirties data (rasto mirusio asmens – medicininio mirties liudijimo (tais atvejais, kai vaikas gimė negyvas, – medicininio perinatalinės mirties liudijimo) išrašymo data).“\n\n5. Šio įstatymo 1 straipsnyje išdėstyto Paramos mirties atveju įstatymo 9 straipsnio 3 dalies redakcija galioja iki 2016 m. gruodžio 31 d.\n\n6. Nuo 2017 m. sausio 1 d. galioja tokia šio įstatymo 1 straipsnyje išdėstyto Paramos mirties atveju įstatymo 9 straipsnio 3 dalies redakcija:\n\n„3. Kreipiantis dėl paramos mirties atveju, turi būti pateiktas asmens, turinčio teisę gauti minėtą paramą, tapatybę patvirtinantis dokumentas, socialinės apsaugos ir darbo ministro patvirtintos formos prašymas (toliau – prašymas), jeigu asmens mirtis neįregistruota Lietuvos Respublikos gyventojų registre, turi būti pateiktas medicininis mirties liudijimas (tais atvejais, kai vaikas gimė negyvas, – medicininis perinatalinės mirties liudijimas), o kai kreipiamasi dėl paramos palaikams parvežti, – ir dokumentai, įrodantys patirtas palaikų parvežimo į Lietuvos Respubliką išlaidas, ir Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 20 straipsnio 3 dalyje nurodyti dokumentai apie vieno gyvenančio asmens gautas vidutines pajamas arba vienam asmeniui tenkančias vidutines pajamas (kai jis yra vienas iš bendrai gyvenančių asmenų).“\n\n7. Jeigu teisė gauti paramą užsienyje mirusių (žuvusių) piliečių palaikams parvežti į Lietuvos Respubliką atsirado iki šio įstatymo įsigaliojimo, ši parama skiriama ir mokama pagal šio įstatymo nuostatas.\n\n8. Jeigu teisė gauti laidojimo pašalpą atsirado iki šio įstatymo įsigaliojimo, skiriant laidojimo pašalpą taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos paramos mirties atveju įstatymo nuostatos.\n\n9. Jeigu asmuo mirė iki 2017 m. sausio 1 d., laidojimo pašalpa išmokama remiantis mirties liudijimu (tais atvejais, kai vaikas gimė negyvas, – gimimo įrašo nuorašu), jeigu mirusio asmens mirtis neįregistruota Lietuvos Respublikos gyventojų registre."
    },
    {
      "provision_ref": "art3",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos paramos mirties atveju įstatymo Nr. I-348 5 straipsnio pakeitimo įstatymo Nr. XII-2123 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos paramos mirties atveju įstatymo  Nr. I-348 5 straipsnio pakeitimo įstatymą Nr. XII-2123.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Laidojantis asmuo",
      "definition": "fizinis asmuo, juridinis asmuo, kita organizacija ar jų padaliniai, organizuojantys palaikų laidojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Palaikų parvežimo į Lietuvos Respubliką išlaidos",
      "definition": "palaikų parengimo parvežti (laikymo, skrodimo, balzamavimo, kremavimo ar kita), palaikų parvežimo karste ar urnoje, palaikų parvežimo dokumentų sutvarkymo ir kitos būtinos palaikų parvežimo į Lietuvos Respubliką išlaidos.",
      "source_provision": "art2"
    }
  ]
}
