{
  "id": "lt-law-xiv-1197",
  "type": "statute",
  "title": "Lietuvos Respublikos pataisos pareigūnų veiklos įstatymo Nr. XIII-1387 pakeitimo įstatymas",
  "short_name": "XIV-1197",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2022-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/496a91c0040211edb32c9f9d8ba206f8/eKXCzgshFV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos pataisos pareigūnų veiklos įstatymo Nr. XIII-1387 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos pataisos pareigūnų veiklos įstatymą Nr. XIII-1387 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nbausmių vykdymo sistemos\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato bausmių vykdymo sistemos pareigūnų teisinę padėtį, veiklos organizavimą, uždavinius, teises ir pareigas, prievartos ir šaunamųjų ginklų naudojimo bausmių vykdymo sistemos veikloje sąlygas."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatyme vartojamos sąvokos",
      "content": "1. Bausmių vykdymo sistema – bausmes (išskyrus baudos bausmę ir bausmes juridiniams asmenims), baudžiamojo poveikio priemones, auklėjamojo poveikio priemones, probaciją ir suėmimą vykdančios įstaigos.\n\n2. Laisvės atėmimo vietų įstaiga – bausmių vykdymo sistemos įstaiga, vykdanti arešto, terminuoto laisvės atėmimo, laisvės atėmimo iki gyvos galvos bausmes ir (ar) kardomąją priemonę – suėmimą.\n\n3. Prievarta – bausmių vykdymo sistemos pareigūnų veiklos metodas, taikomas, kai nevykdomi šių pareigūnų reikalavimai ar nurodymai arba siekiama išvengti pavojaus.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aviacijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos probacijos įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos saugios laivybos įstatyme ir Lietuvos Respublikos vidaus tarnybos statute."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Bausmių vykdymo sistemos pareigūnų teisinė padėtis",
      "content": "1. Teisėti bausmių vykdymo sistemos pareigūnų nurodymai, susiję su tarnybinių funkcijų atlikimu, privalomi visiems juridiniams asmenims, kitoms organizacijoms ir jų padaliniams bei fiziniams asmenims.\n\n2. Kiekvienas bausmių vykdymo sistemos pareigūnas asmeniškai atsako už savo sprendimus ir veiksmus ar neveikimą bei jų pasekmes.\n\nII SKYRIUS\nBausmių vykdymo sistemos VEIKLOS ORGANIZAVIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS Bausmių vykdymo sistemos VEIKLOS ORGANIZAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Bausmių vykdymo sistemos įstaigos",
      "content": "1. Bausmių vykdymo sistemos įstaigos yra šios:\n\n1) Lietuvos probacijos tarnyba, kurios paskirtis – valstybės politikos įgyvendinimas vykdant probaciją, viešųjų darbų ir laisvės apribojimo bausmes, baudžiamojo poveikio priemones (išskyrus turto konfiskavimą, išplėstinį turto konfiskavimą, įmoką į Nukentėjusių nuo nusikaltimų asmenų fondą ir įpareigojimą pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos) ir auklėjamojo poveikio priemones (išskyrus atidavimą į specialią auklėjimo įstaigą), atliekant asmens socialinės aplinkos, kriminogeninių veiksnių, taip pat kitų aplinkybių, galinčių padėti teismui individualizuoti probacijos sąlygas, tyrimą;\n\n2) Lietuvos kalėjimų tarnyba, kurios paskirtis – valstybės politikos įgyvendinimas vykdant arešto, terminuoto laisvės atėmimo, laisvės atėmimo iki gyvos galvos bausmes ir kardomąją priemonę – suėmimą.\n\n2. Bausmių vykdymo sistemos įstaigas steigia, reorganizuoja, pertvarko ir likviduoja Lietuvos Respublikos Vyriausybė teisingumo ministro teikimu."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS Bausmių vykdymo sistemos VEIKLOS ORGANIZAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Bausmių vykdymo sistemos įstaigų administracijos struktūra",
      "content": "1. Bausmių vykdymo sistemos įstaigų administracijos padaliniai gali būti kalėjimas, valdyba, skyrius.\n\n2. Kalėjimas yra Lietuvos kalėjimų tarnybos administracijos padalinys, vykdantis suėmimą, areštą, terminuotą laisvės atėmimą ir laisvės atėmimą iki gyvos galvos. Kalėjimą sudaro ne mažiau kaip 2 skyriai.\n\n3. Valdyba yra bausmių vykdymo sistemos įstaigų administracijos padalinys, kurį sudaro ne mažiau kaip 2 skyriai.\n\n4. Skyrius yra bausmių vykdymo sistemos įstaigų administracijos padalinys, kurį sudaro ne mažiau kaip 4 pareigybės. Skyrius gali būti savarankiškas administracijos padalinys, taip pat kalėjimo arba valdybos struktūrinė dalis.\n\n5. Uždaviniams ir funkcijoms, kurie nepriskirti atskiriems viešojo administravimo subjekto administracijos padaliniams, įgyvendinti gali būti steigiamos pareigybės, nepriklausančios bausmių vykdymo sistemos įstaigos administracijos padaliniams.\n\n6. Bausmių vykdymo sistemos įstaigų struktūrą nustato teisingumo ministras."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS Bausmių vykdymo sistemos VEIKLOS ORGANIZAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Bausmių vykdymo sistemos įstaigų bendradarbiavimas",
      "content": "1. Bausmių vykdymo sistemos įstaigų bendradarbiavimas grindžiamas abipusės partnerystės, dialogo, pagarbos, atvirumo, pasitikėjimo ir nuteistųjų sėkmingos integracijos į visuomenę prioriteto principais.\n\n2. Siekdamos rezultatyvios nuteistųjų resocializacijos, bausmių vykdymo sistemos įstaigos:\n\n1) kartu planuoja, diegia ir įgyvendina nuteistųjų resocializacijos priemones ir vertina jų veiksmingumą;\n\n2) dalijasi adaptuotomis nusikalstamo elgesio rizikos vertinimo metodikomis ir elgesio pataisos programomis;\n\n3) padeda viena kitai parengti nuteistuosius lygtiniam paleidimui iš laisvės atėmimo vietų įstaigos ir keičiasi informacija apie šiuos nuteistuosius.\n\n3. Bausmių vykdymo sistemos bendradarbiavimą su kitomis institucijomis, įstaigomis, asociacijomis, religinėmis bendruomenėmis ir bendrijomis, taip pat kitais juridiniais asmenimis ir savanoriais nustato Lietuvos Respublikos bausmių vykdymo kodeksas ir Probacijos įstatymas."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS Bausmių vykdymo sistemos VEIKLOS ORGANIZAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Bausmių vykdymo sistemos pareigūnų rengimas ir tarnybos organizavimas",
      "content": "1. Bausmių vykdymo sistemos pareigūnai rengiami Vidaus tarnybos statuto nustatyta tvarka Lietuvos kalėjimų tarnyboje, taip pat švietimo įstaigose.\n\n2. Bausmių vykdymo sistemos pareigūnų tarnyba organizuojama Vidaus tarnybos statuto nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS Bausmių vykdymo sistemos VEIKLOS ORGANIZAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Asmens duomenų tvarkymas",
      "content": "1. Bausmių vykdymo sistemos pareigūnai asmens duomenis tvarko įgyvendindami šiame ir kituose jų veiklą reglamentuojančiuose teisės aktuose nustatytus uždavinius.\n\n2. Lietuvos probacijos tarnybos ir Lietuvos kalėjimų tarnybos funkcijoms atlikti būtini duomenys tvarkomi bausmių vykdymo sistemos informacinėje sistemoje."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS Bausmių vykdymo sistemos VEIKLOS ORGANIZAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Bausmių vykdymo sistemos pareigūnų profesinė šventė ir atributika",
      "content": "1. Bausmių vykdymo sistemos pareigūnų profesinė šventė yra vasario 11-oji.\n\n2. Bausmių vykdymo sistemos atributiką tvirtina atitinkamai Lietuvos probacijos tarnybos direktorius ir Lietuvos kalėjimų tarnybos direktorius.\n\nIII SKYRIUS\nBausmių vykdymo sistemos UŽDAVINIAI, PAREIGŪNŲ PAREIGOS IR TEISĖS"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS Bausmių vykdymo sistemos UŽDAVINIAI, PAREIGŪNŲ PAREIGOS IR TEISĖS",
      "section": "10",
      "title": "10 straipsnis. Bausmių vykdymo sistemos uždaviniai",
      "content": "1. Lietuvos probacijos tarnybos uždaviniai:\n\n1) vykdyti probuojamųjų resocializacijos ir jų nusikalstamų veikų recidyvą mažinančias priemones;\n\n2) kontroliuoti probuojamųjų ir asmenų, kuriems paskirtos viešųjų darbų ir laisvės apribojimo bausmės, baudžiamojo poveikio priemonės (išskyrus turto konfiskavimą, išplėstinį turto konfiskavimą, įmokas į Nukentėjusių nuo nusikaltimų asmenų fondą ir įpareigojimą pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos) ir auklėjamojo poveikio priemonės (išskyrus atidavimą į specialią auklėjimo įstaigą), elgesį;\n\n3) atlikti asmenų socialinės aplinkos, kriminogeninių veiksnių, taip pat kitų aplinkybių, galinčių padėti teismui individualizuoti probacijos sąlygas, tyrimą.\n\n2. Lietuvos kalėjimų tarnybos uždaviniai:\n\n1) dirbti socialinį darbą su suimtaisiais ir vykdyti nuteistųjų, atliekančių arešto ir laisvės atėmimo bausmes, resocializacijos ir jų nusikalstamų veikų recidyvą mažinančias priemones;\n\n2) organizuoti ir užtikrinti suimtųjų ir nuteistųjų, atliekančių arešto ir laisvės atėmimo bausmes, užimtumą;\n\n3) užtikrinti laisvės atėmimo vietų įstaigoje saugią aplinką ir šios įstaigos apsaugą;\n\n4) atlikti nusikalstamų veikų ir kitų teisės pažeidimų laisvės atėmimo vietų įstaigoje prevenciją, tirti ir atskleisti šias veikas ir teisės pažeidimus;\n\n5) užtikrinti laisvės atėmimo vietų įstaigose esančių ir baudžiamajame procese dalyvaujančių asmenų apsaugą nuo nusikalstamo poveikio;\n\n6) Lietuvos kalėjimų tarnybos direktoriaus nustatyta tvarka konvojuoti nuteistuosius (suimtuosius) į asmens sveikatos priežiūros įstaigas ir kitais Lietuvos kalėjimų tarnybos direktoriaus nustatytais ypatingais atvejais."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS Bausmių vykdymo sistemos UŽDAVINIAI, PAREIGŪNŲ PAREIGOS IR TEISĖS",
      "section": "11",
      "title": "11 straipsnis. Bausmių vykdymo sistemos pareigūnų pareigos",
      "content": "Bausmių vykdymo sistemos pareigūnai privalo:\n\n1) padėti Lietuvos probacijos tarnybos prižiūrimiems asmenims ir laisvės atėmimo vietų įstaigoje laikomiems nuteistiesiems įgyvendinti resocializacijos tikslus;\n\n2) gerbti ir ginti žmogaus orumą, užtikrinti ir saugoti žmogaus teises ir laisves;\n\n3) saugoti asmenis nuo gresiančio pavojaus jų sveikatai ir (ar) gyvybei;\n\n4) gavę pranešimą apie galimai rengiamą ar daromą nusikalstamą veiką ar kitą teisės pažeidimą arba būdami galimai rengiamos ar daromos nusikalstamos veikos ar kito teisės pažeidimo liudininkais, imtis neatidėliotinų priemonių keliui galimai daromai nusikalstamai veikai ar kitam teisės pažeidimui užkirsti ir apie tai pranešti tokius pažeidimus tirti kompetentingiems pareigūnams ir (ar) institucijoms;\n\n5) elgtis ir savo pareigas atlikti taip, kad geru pavyzdžiu galėtų daryti įtaką suimtiesiems ir nuteistiesiems, įgytų jų ir kitų asmenų pagarbą;\n\n6) atlikdami tarnybines pareigas ir kreipdamiesi į asmenį prisistatyti, o pareikalavus – parodyti tarnybinį pažymėjimą (ženklą);\n\n7) atlikti kitas Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nustatytas pareigas."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS Bausmių vykdymo sistemos UŽDAVINIAI, PAREIGŪNŲ PAREIGOS IR TEISĖS",
      "section": "12",
      "title": "12 straipsnis. Bausmių vykdymo sistemos pareigūnų teisės",
      "content": "1. Lietuvos kalėjimų tarnybos pareigūnai, atlikdami jiems nustatytas funkcijas, turi šias teises:\n\n1) atlikti į laisvės atėmimo vietų įstaigą ir (ar) įmones, kuriose dirba suimtieji ir nuteistieji, atliekantys arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes, įeinančių ir iš jų išeinančių asmenų apžiūrą ir daiktų patikrinimą;\n\n2) tikrinti į laisvės atėmimo vietų įstaigos teritoriją įvažiuojantį ir iš jos išvažiuojantį transportą, jame esančius krovinius ir daiktus;\n\n3) sulaikyti į laisvės atėmimo vietų įstaigą ir (ar) įmones, kuriose dirba suimtieji ir nuteistieji, atliekantys arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes, įeinančius ir iš jų išeinančius asmenis, kurie įtariami teisės pažeidimo padarymu, iki atvyks policijos pareigūnai ar kiti subjektai, turintys teisę priimti sprendimą dėl teisės pažeidimo;\n\n4) šiame įstatyme nustatytomis sąlygomis panaudoti prievartą ir (ar) šaunamąjį ginklą;\n\n5) neatlygintinai gauti iš valstybės, savivaldybių ir kitų institucijų, įstaigų, organizacijų, valstybės informacinių išteklių, žinybinių registrų duomenis ir dokumentus bei kitą informaciją, būtiną bausmių vykdymo sistemos pareigūnų veiklos uždaviniams įgyvendinti, arba susipažinti su šia informacija.\n\n2. Lietuvos probacijos tarnybos pareigūnai turi šio straipsnio 1 dalies 4 ir 5 punktuose nurodytas teises.\n\n3. Bausmių vykdymo sistemos pareigūnai gali turėti ir kitų Lietuvos Respublikos įstatymuose, kituose teisės aktuose nustatytų teisių.\n\n4. Šio straipsnio 1 dalies 5 punkte nurodyti duomenys bausmių vykdymo sistemai teikiami šios sistemos įstaigų prašymu arba pagal atskiras duomenų teikimo sutartis.\n\nIV SKYRIUS\nPRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS PRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS",
      "section": "13",
      "title": "13 straipsnis. Prievartos naudojimo sąlygos",
      "content": "1. Prievarta gali būti naudojama tik tarnybinio būtinumo atvejais ir tik tiek, kiek to reikia tarnybinėms pareigoms atlikti. Bausmių vykdymo sistemos pareigūnai naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdami į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą ir individualias pažeidėjo savybes.\n\n2. Bausmių vykdymo sistemos pareigūnai turi teisę naudoti psichinę ir (ar) fizinę prievartą.\n\n3. Prievartą bausmių vykdymo sistemos pareigūnai turi teisę naudoti šiais atvejais:\n\n1) saugodamiesi ar siekdami apsaugoti asmenis nuo gresiančio pavojaus gyvybei ar sveikatai;\n\n2) kai asmuo nevykdo bausmių vykdymo sistemos pareigūnų reikalavimų ar nurodymų (siekdami priversti jį paklusti), taip pat sulaikydami asmenis (jeigu jie priešinasi);\n\n3) kai reikia atremti kėsinimąsi į šaunamąjį ginklą, specialiąsias priemones, ryšio priemones ir siekdami šiuos objektus susigrąžinti;\n\n4) kai reikia atremti bausmių vykdymo sistemos statinių, transporto priemonių, turto, teritorijų užpuolimus;\n\n5) siekdami patekti į teritorijas, patalpas ar transporto priemones per kratą ar poėmį, taip pat kai jose, turimais duomenimis, gali slėptis asmenys, galimai padarę nusikalstamą veiką;\n\n6) siekdami užkirsti kelią nusikalstamai veikai;\n\n7) ypatingomis situacijomis (nuteistųjų ar suimtųjų riaušių, grupinio pasipriešinimo laisvės atėmimo vietų įstaigos administracijai ar neteisėtų grupinių veiksmų, pažeidžiančių laisvės atėmimo vietų įstaigos vidaus tvarką, įkaitų grobimo atvejais).\n\n4. Bausmių vykdymo sistemos pareigūnai turi teisę naudoti antrankius ir surišimo priemones:\n\n1) prieš agresyvius ar linkusius žalotis asmenis;\n\n2) konvojuodami arba pristatydami į policijos įstaigą ar kitą instituciją arba įstaigą asmenis, atlikdami šių asmenų apžiūrą.\n\n5. Fizinė prievarta naudojama tik tais atvejais, kai psichinė prievarta buvo neveiksminga arba kai bet koks delsimas kelia pavojų bausmių vykdymo sistemos pareigūno ar kito asmens gyvybei ar sveikatai.\n\n6. Bausmių vykdymo sistemos pareigūnai gali kartu su fizine prievarta prieš asmenis naudoti ir specialiąsias priemones, kurių specifikaciją ir naudojimo tvarką nustato Vyriausybė.\n\n7. Bausmių vykdymo sistemos pareigūnai turi teisę kaip specialiąją priemonę panaudoti šaunamąjį ginklą su užtaisais, įtrauktais į specialiųjų priemonių specifikaciją, nekeliančiais tiesioginio pavojaus nei asmens, prieš kurį naudojamas šaunamasis ginklas, nei kitų asmenų gyvybei.\n\n8. Kai nėra neišvengiamo pavojaus bausmių vykdymo sistemos pareigūno arba kitų asmenų gyvybei ar sveikatai, fizinę prievartą ir specialiąsias priemones (išskyrus antrankius, asmenų sulaikymo, surišimo arba tramdymo priemones ar įrankius) naudoti draudžiama:\n\n1) prieš asmenis, jeigu bausmių vykdymo sistemos pareigūnui žinoma arba yra akivaizdu, kad jie neįgalieji;\n\n2) prieš asmenis, jeigu bausmių vykdymo sistemos pareigūnui žinoma, kad jie turi neliečiamybės teisę;\n\n3) prieš moteris, jeigu bausmių vykdymo sistemos pareigūnui žinoma arba akivaizdu, kad jos nėščios;\n\n4) prieš nepilnamečius asmenis, jeigu bausmių vykdymo sistemos pareigūnui žinomas jų amžius arba jų išvaizda atitinka amžių.\n\n9. Bausmių vykdymo sistemos pareigūnas, panaudojęs prievartą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti jam reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie bausmių vykdymo sistemos pareigūno panaudotą prievartą, jeigu tai lėmė asmens mirtį arba gyvybei pavojingą sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n10. Bausmių vykdymo sistemos pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar sugeba veikti situacijomis, susijusioms su psichinės ar fizinės prievartos naudojimu. Bausmių vykdymo sistemos pareigūnų rengimo ir tikrinimo tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS PRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS",
      "section": "14",
      "title": "14 straipsnis. Šaunamųjų ginklų naudojimo sąlygos",
      "content": "1. Bausmių vykdymo sistemos pareigūnai turi teisę panaudoti šaunamąjį ginklą šiais atvejais:\n\n1) kai reikia atremti ginkluotą bausmių vykdymo sistemos statinių, transporto priemonių, turto, teritorijų užpuolimą ar kėsinimąsi į šaunamąjį ginklą;\n\n2) gindamiesi ar gindami kitus asmenis nuo pradėto ar tiesiogiai gresiančio pavojingo gyvybei ar sveikatai nusikalstamo kėsinimosi;\n\n3) sulaikydami nusikalstamą veiką galimai padariusius asmenis, jeigu kyla neišvengiamas pavojus bausmių vykdymo sistemos pareigūno arba kito asmens gyvybei ar sveikatai;\n\n4) ypatingomis situacijomis (nuteistųjų ar suimtųjų riaušių, grupinio pasipriešinimo laisvės atėmimo vietų įstaigos administracijai ar neteisėtų grupinių veiksmų, pažeidžiančių laisvės atėmimo vietų įstaigos vidaus tvarką, įkaitų grobimo atvejais).\n\n2. Bausmių vykdymo sistemos pareigūnai, nekeldami tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti šaunamąjį ginklą prieš gyvūną, laivą, orlaivį arba transporto priemonę, kai kyla neišvengiamas pavojus bausmių vykdymo sistemos pareigūno arba kitų asmenų gyvybei ar sveikatai.\n\n3. Šaunamasis ginklas gali būti panaudotas tik išimtiniais atvejais, kai tai neišvengiama, ir tik kai psichinė ir fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei ar sveikatai.\n\n4. Apie ketinimą naudoti šaunamąjį ginklą bausmių vykdymo sistemos pareigūnai privalo asmenis įspėti ir suteikti jiems galimybę įvykdyti teisėtus reikalavimus, išskyrus atvejus, kai delsimas kelia neišvengiamą pavojų bausmių vykdymo sistemos pareigūno arba kito asmens gyvybei ar sveikatai arba kai toks įspėjimas yra neįmanomas.\n\n5. Bausmių vykdymo sistemos pareigūnai, nekeldami pavojaus įstatymų saugomoms vertybėms, turi teisę iššauti iš šaunamojo ginklo, kai būtina įspėti, duoti pavojaus signalą ar išsikviesti pagalbą.\n\n6. Kai neišvengiamo pavojaus bausmių vykdymo sistemos pareigūno arba kitų asmenų gyvybei ar sveikatai nėra, šaunamąjį ginklą naudoti draudžiama:\n\n1) žmonių susibūrimo vietose, jeigu dėl to gali nukentėti pašaliniai asmenys, išskyrus šio straipsnio 1 dalies 1 punkte nurodytus atvejus;\n\n2) patalpose, kuriose yra sprogstamųjų medžiagų, lengvai užsidegančių medžiagų, galinčių sukelti pavojų asmens gyvybei ir sveikatai ar visuomenės saugumui.\n\n7. Bausmių vykdymo sistemos pareigūnas, panaudojęs šaunamąjį ginklą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti asmeniui reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie tai, kad bausmių vykdymo sistemos pareigūnas panaudojo šaunamąjį ginklą, jeigu tai lėmė asmens mirtį arba sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n8. Bausmių vykdymo sistemos pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar sugeba veikti situacijomis, susijusiomis su šaunamųjų ginklų naudojimu. Bausmių vykdymo sistemos pareigūnų rengimo ir tikrinimo tvarką nustato Vyriausybė.\n\n9. Šio straipsnio 1, 2, 3 dalių ir 6 dalies 1 punkto nuostatos netaikomos tais atvejais, kai šaunamasis ginklas naudojamas kaip specialioji priemonė."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS PRIEVARTOS IR ŠAUNAMŲJŲ GINKLŲ NAUDOJIMAS",
      "section": "15",
      "title": "15 straipsnis. Šaunamųjų ginklų, šaudmenų ir specialiųjų priemonių išdavimas bausmių vykdymo sistemos pareigūnams",
      "content": "Šaunamieji ginklai, šaudmenys ir specialiosios priemonės saugomi ir išduodami Lietuvos probacijos tarnybos pareigūnams šios tarnybos direktoriaus nustatyta tvarka, o Lietuvos kalėjimų tarnybos pareigūnams – Lietuvos kalėjimų tarnybos direktoriaus nustatyta tvarka.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "16",
      "title": "16 straipsnis. Bausmių vykdymo sistemos pareigūnų veiklos kontrolė",
      "content": "Bausmių vykdymo sistemos pareigūnų veiklą kontroliuoja Lietuvos Respublikos įstatymuose nurodytos valstybės institucijos ir pareigūnai.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir teisingumo ministras iki 2022 m. gruodžio 31 d., o Lietuvos kalėjimų tarnybos direktorius ir Lietuvos probacijos tarnybos direktorius – iki 2023 m. balandžio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Lietuvos kalėjimų tarnybos direktorius, priimdamas šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo sistemos įstatymo 10 straipsnio 2 dalies 6 punkte nurodytą įgyvendinamąjį teisės aktą, jį turi suderinti su teisingumo ministru.\n\n4. Iki Lietuvos kalėjimų tarnybos direktorius priims šio įstatymo įgyvendinamuosius teisės aktus, taikomi Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos iki 2022 m. gruodžio 31 d. priimti įgyvendinamieji teisės aktai, susiję su pataisos pareigūnų tarnyba.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_ff25da9c87ef4ab6afa379720d045c30_end"
    }
  ],
  "definitions": [
    {
      "term": "Bausmių vykdymo sistema",
      "definition": "bausmes (išskyrus baudos bausmę ir bausmes juridiniams asmenims), baudžiamojo poveikio priemones, auklėjamojo poveikio priemones, probaciją ir suėmimą vykdančios įstaigos.",
      "source_provision": "art2"
    },
    {
      "term": "Laisvės atėmimo vietų įstaiga",
      "definition": "bausmių vykdymo sistemos įstaiga, vykdanti arešto, terminuoto laisvės atėmimo, laisvės atėmimo iki gyvos galvos bausmes ir (ar) kardomąją priemonę – suėmimą.",
      "source_provision": "art2"
    },
    {
      "term": "Prievarta",
      "definition": "bausmių vykdymo sistemos pareigūnų veiklos metodas, taikomas, kai nevykdomi šių pareigūnų reikalavimai ar nurodymai arba siekiama išvengti pavojaus.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aviacijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos probacijos įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos saugios laivybos įstatyme ir Lietuvos Respublikos vidaus tarnybos statute.",
      "source_provision": "art2"
    }
  ]
}
