{
  "id": "lt-law-xiv-841",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės kontrolės įstatymo Nr. I-907 pakeitimo įstatymo Nr. XIV-135 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-841",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2021-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/4999f780697511eca9ac839120d251c4/zGSJzvHbFx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas\n\n1. Šis įstatymas, išskyrus šio straipsnio 2, 3, 4, 5 ir 6 dalis, įsigalioja 2021 m. liepos 1 d.\n\n2. 2023 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės kontrolės įstatymo 2 straipsnio 3 dalies redakcija:\n\n„3. Finansinis auditas – valstybinio audito tipas, kai vertinami audituojamo subjekto metinių ataskaitų rinkinių duomenys ir pareiškiama nepriklausoma auditoriaus nuomonė.“\n\n3. 2023 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Valstybės kontrolės įstatymo 8 straipsnio 2 dalies redakcija:\n\n„2. Valstybės kontrolė, kaip aukščiausioji audito institucija, kiekvienais metais atlieka šioje dalyje nurodytų metinių ataskaitų rinkinių auditus ir teikia Seimui ir šiuos ataskaitų rinkinius parengusiems viešojo sektoriaus subjektams valstybinio audito išvadas ir valstybinio audito ataskaitas, t. y. dėl:\n\n1) valstybės metinių ataskaitų rinkinio;\n\n2) valstybės socialinių fondų metinių ataskaitų rinkinio;\n\n3) Privalomojo sveikatos draudimo fondo metinių ataskaitų rinkinio;\n\n4) Pensijų anuitetų fondo metinių ataskaitų rinkinio;\n\n5) nacionalinio metinių ataskaitų rinkinio.“\n\n4. 2023 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Valstybės kontrolės įstatymo 9 straipsnio 1 dalies 7 punkto redakcija:\n\n„7) teikia Seimui Valstybės kontrolės metinių ataskaitų rinkinį su auditoriaus išvada;“.\n\n5. 2023 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Valstybės kontrolės įstatymo 14 straipsnio 1 dalies redakcija:\n\n„1. Subjektas turi teisę susipažinti su valstybinio audito ar kito vertinimo dokumento projektu ir per Valstybės kontrolės nustatytą ne trumpesnį kaip 10 darbo dienų terminą pateikti dėl jo pastabas. Dėl Viešojo sektoriaus atskaitomybės įstatyme nustatytų valstybinio audito dokumentų Valstybės kontrolė gali nustatyti trumpesnį susipažinimo ir pastabų pateikimo Valstybės kontrolei terminą.“\n\n6. Valstybės kontrolierius iki 2021 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
