{
  "id": "lt-law-xiv-3019",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo Nr. VIII-2043 11-3 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-3019",
  "status": "in_force",
  "issued_date": "2024-10-03",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/49fca74086d711efabdbb4a1fc8b0b63/CEMMONCaFO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 113 straipsnio pakeitimas",
      "content": "Pakeisti 113 straipsnį ir jį išdėstyti taip:\n\n„113 straipsnis. Atlyginimas už viešosios įstaigos Transporto kompetencijų agentūros teikiamas administracines paslaugas\n\nUž viešosios įstaigos Transporto kompetencijų agentūros teikiamas administracines paslaugas imamas atlyginimas. Atlyginimo dydis nustatomas (apskaičiuojamas) vadovaujantis ekonomiškai pagrįsta paslaugos savikaina. Į paslaugos savikainą negali būti įtraukiamos su konkrečios paslaugos teikimu nesusijusios sąnaudos. Paslaugos savikainos (išlaidų) dydis turi būti pagrindžiamas vadovaujantis šiais ekonominiais rodikliais: viešosios įstaigos Transporto kompetencijų agentūros strateginiame veiklos plane patvirtintais sąnaudų dydžiais ir numatomos teikti konkrečios paslaugos galimų sąnaudų apskaičiavimu. Atlyginimo dydžio nustatymo (apskaičiavimo) metodiką nustato Vyriausybė, o konkrečius jo dydžius, vadovaudamasis šia metodika, tvirtina susisiekimo ministras arba jo įgaliota institucija ar įstaiga.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2024 m. spalio 31 d. ir susisiekimo ministras arba jo įgaliota institucija ar įstaiga iki 2024 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
