{
  "id": "lt-law-xii-1615",
  "type": "statute",
  "title": "Lietuvos Respublikos privačios detektyvinės veiklos įstatymas",
  "short_name": "XII-1615",
  "status": "in_force",
  "issued_date": "2015-04-16",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4a1c0850ef2f11e4927fda1d051299fb/NzsvmXnjRv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato privačios detektyvinės veiklos teisinius pagrindus ir principus, asmens pripažinimui privačiu detektyvu keliamus reikalavimus ir pripažinimo tvarką, privačios detektyvinės veiklos organizavimo ir vykdymo ypatumus, privačios detektyvinės veiklos paslaugas, privačių detektyvų teises ir pareigas, privačios detektyvinės veiklos priežiūrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Darbuotojas – pagal darbo sutartį, sudarytą su privačiu detektyvu, privačių detektyvų grupe ar privačių detektyvų bendrija, dirbantis fizinis asmuo, neturintis teisės vykdyti privataus detektyvo veiklos.\n\n2. Privačios detektyvinės veiklos paslaugų teikimo sutartis (toliau – paslaugų teikimo sutartis) – kliento ir privataus detektyvo, privačių detektyvų grupės ar bendrijos pagal šiame įstatyme nustatytus reikalavimus sudaryta rašytinė sutartis dėl privačios detektyvinės veiklos paslaugų teikimo.\n\n3. Privačios detektyvinės veiklos techninės priemonės (toliau – techninės priemonės) – informacijai, duomenims fiksuoti, rinkti, tirti ar apsaugoti skirtos įstatymų nedraudžiamos techninės priemonės, būtinos privačios detektyvinės veiklos paslaugoms teikti.\n\n4. Privataus detektyvo kvalifikacijos pažymėjimas – šio įstatymo nustatyta tvarka išduotas dokumentas, kuriuo patvirtinama, kad asmuo atitinka privačiam detektyvui keliamus reikalavimus.\n\n5. Privataus detektyvo veiklos pažymėjimas – šio įstatymo nustatyta tvarka išduotas dokumentas, kuriuo patvirtinama asmens teisė vykdyti privačią detektyvinę veiklą.\n\n6. Privati detektyvinė veikla – šiame įstatyme nurodytos konsultacinės, tiriamosios, paieškos ir (ar) kitos paslaugos, teikiamos fiziniams ir juridiniams asmenims, siekiant padėti jiems teisėtai ginti savo teises ir laisves bei įgyvendinti teisėtus interesus.\n\n7. Privatus detektyvas – teisę verstis privačia detektyvine veikla šio įstatymo nustatyta tvarka turintis Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės arba Europos ekonominės erdvės valstybės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo Europos Sąjungos valstybėse narėse teisėmis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Privačios detektyvinės veiklos teisiniai pagrindai",
      "content": "Privačios detektyvinės veiklos subjektai vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais, Lietuvos Respublikos tarptautinėmis sutartimis, kitais teisės aktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Privačios detektyvinės veiklos principai",
      "content": "1. Privačios detektyvinės veiklos principai išreiškia tam tikrus imperatyvius reikalavimus, keliamus privačioje detektyvinėje veikloje dalyvaujantiems subjektams.\n\n2. Privačioje detektyvinėje veikloje vadovaujamasi pagarbos žmogaus teisėms ir pagrindinėms laisvėms, veiklos teisėtumo, proporcingumo, konfidencialumo, interesų konflikto vengimo principais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Privačių detektyvų veiklos priežiūra",
      "content": "Privačių detektyvų veiklos priežiūrą atlieka Policijos departamentas prie Vidaus reikalų ministerijos (toliau – priežiūros institucija) kartu su policijos įstaigomis.\n\nANTRASIS SKIRSNIS\nASMENS PRIPAŽINIMAS PRIVAČIU DETEKTYVU"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Reikalavimai, taikomi privačiu detektyvu siekiančiam tapti asmeniui",
      "content": "1. Asmuo, siekiantis tapti privačiu detektyvu, privalo:\n\n1) turėti ne žemesnį kaip aukštąjį koleginį teisės studijų krypties išsilavinimą;\n\n2) turėti privačių detektyvų mokymo programos baigimo pažymėjimą arba dvejų metų veiklos teisėsaugos, teisėtvarkos ar žvalgybos institucijose profesinę patirtį;\n\n3) išlaikyti privataus detektyvo kvalifikacinį egzaminą;\n\n4) būti nepriekaištingos reputacijos.\n\n2. Privačiu detektyvu negali būti asmuo, dirbantis teisėsaugos, teisėtvarkos ar žvalgybos institucijose."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kitų Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių privačių detektyvų profesinių kvalifikacijų pripažinimas",
      "content": "1. Asmens, turinčio teisę verstis privačia detektyvine veikla kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje ir siekiančio privačios detektyvinės veiklos paslaugas teikti Lietuvos Respublikoje įsisteigus ar laikinai arba vieną kartą suteikti privačios detektyvinės veiklos paslaugas, profesinė kvalifikacija pripažįstama priežiūros institucijos nustatyta tvarka, vadovaujantis Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymu (toliau – Reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymas).\n\n2. Šio straipsnio 1 dalyje nurodytam asmeniui netaikomas šio įstatymo 6 straipsnyje nustatytas reikalavimas dėl privataus detektyvo kvalifikacinio egzamino.\n\n3. Asmeniui, įsisteigusiam kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje ir siekiančiam privačios detektyvinės veiklos paslaugas teikti Lietuvos Respublikoje laikinai ar vieną kartą suteikti privačios detektyvinės veiklos paslaugas, netaikomi šio įstatymo 6 straipsnyje nustatyti reikalavimai.\n\n4. Šio straipsnio 1 dalyje nurodytam asmeniui privataus detektyvo kvalifikacijos pažymėjimas ir privataus detektyvo veiklos pažymėjimas išduodami, jeigu jo profesinė kvalifikacija buvo pripažinta vadovaujantis Reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymu ir nebuvo nustatyta, kad jis ir jo veikla kelia grėsmę Lietuvos Respublikos nacionaliniam saugumui. Ar asmuo ir jo veikla kelia grėsmę Lietuvos Respublikos nacionaliniam saugumui, priežiūros institucijos prašymu nustato ir jai informaciją pateikia Lietuvos Respublikos valstybės saugumo departamentas (toliau – Valstybės saugumo departamentas).\n\n5. Šio straipsnio 3 dalyje nurodytas asmuo teikti privačios detektyvinės veiklos paslaugas Lietuvos Respublikoje gali pateikęs priežiūros institucijai deklaraciją apie numatomą privačios detektyvinės veiklos paslaugų laikiną ar vienkartinį teikimą ir gavęs priežiūros institucijos sprendimą. Šį sprendimą priežiūros institucija priima ne vėliau kaip per 30 dienų nuo deklaracijos apie numatomą privačios detektyvinės veiklos paslaugų teikimą gavimo dienos, jeigu nebuvo nustatyta, kad asmuo kelia grėsmę Lietuvos Respublikos nacionaliniam saugumui.\n\n6. Šio straipsnio 3 dalyje nurodytam asmeniui, atvykusiam į Lietuvos Respubliką laikinai teikti privačios detektyvinės veiklos paslaugų arba atvykusiam suteikti tik vieną kartą privačios detektyvinės veiklos paslaugų, šio įstatymo trečiajame skirsnyje nustatytas reikalavimas Lietuvos Respublikoje įkurti darbo vietą, taip pat reikalavimas dėl teisinės formos – privačių detektyvų bendrijos netaikomi."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Nepriekaištinga reputacija",
      "content": "1. Privačiu detektyvu siekiantis tapti asmuo nelaikomas nepriekaištingos reputacijos ir negali būti pripažintas privačiu detektyvu, jeigu:\n\n1) jis įstatymų nustatyta tvarka pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą;\n\n2) jis įstatymų nustatyta tvarka pripažintas kaltu dėl nusikaltimo valstybės tarnybai ir viešiesiems interesams ar dėl korupcinio pobūdžio nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą;\n\n3) jis įstatymų nustatyta tvarka pripažintas kaltu dėl baudžiamojo nusižengimo valstybės tarnybai ir viešiesiems interesams ar dėl korupcinio pobūdžio baudžiamojo nusižengimo padarymo ir nuo apkaltinamojo nuosprendžio įsiteisėjimo dienos nepraėjo treji metai;\n\n4) Lietuvos Respublikoje ar užsienio valstybėje baudžiamojo proceso tvarka jam atimta teisė verstis privataus detektyvo veikla;\n\n5) jis atleistas iš skiriamų arba renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo, pareigūno vardo pažeminimo ir nuo atleidimo iš pareigų dienos nepraėjo treji metai;\n\n6) jam buvo šio įstatymo 12 straipsnio 2 dalies 3, 4, 5, 6, 7 ar 8 punktuose nustatytais pagrindais panaikintas privataus detektyvo kvalifikacijos pažymėjimas ir nuo to laiko nepraėjo treji metai;\n\n7) jis piktnaudžiauja psichotropinėmis, narkotinėmis, toksinėmis medžiagomis ar alkoholiu;\n\n8) jis yra įstatymų nustatyta tvarka uždraustos organizacijos narys ar turima duomenų, kad dalyvavo teroristinės organizacijos ar teroristinės grupės veikloje, palaikė ryšius su asmeniu, priklausančiu teroristinei organizacijai ar grupei;\n\n9) turima duomenų, kad jis Lietuvos Respublikai priešiškais interesais bendradarbiavo ar palaikė ryšius su užsienio valstybės žvalgybos ar saugumo tarnybomis arba asmenimis, kurie bendradarbiavo ar palaikė ryšius su užsienio valstybės žvalgybos ar saugumo tarnybomis dėl galimos žvalgybinės veiklos;\n\n10) turima duomenų, kad jis, vykdydamas privačią detektyvinę veiklą, kels grėsmę kitų asmenų gyvybei ar sveikatai, nuosavybei, viešajai tvarkai ar visuomenės saugumui.\n\n2. Priežiūros institucijai jos prašymu informaciją, reikalingą nustatyti, ar privačiu detektyvu siekiantis tapti asmuo atitinka šio straipsnio 1 dalyje nustatytus kriterijus, pateikia šios institucijos:\n\n1) Informatikos ir ryšių departamentas prie Lietuvos Respublikos vidaus reikalų ministerijos – dėl 1, 2, 3 ir 4 punktuose nustatytų kriterijų;\n\n2) Vyriausybės įgaliota institucija – dėl 5 punkte nustatytų kriterijų;\nStraipsnio punkto pakeitimai:\nNr. XIII-1374, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12042\n\n3) asmens sveikatos priežiūros įstaigos – dėl 7 punkte nustatytų kriterijų;\n\n4) Valstybės saugumo departamentas – dėl 8, 9 ir 10 punktuose nustatytų kriterijų."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Privataus detektyvo kvalifikacijos suteikimas, privataus detektyvo kvalifikacijos pažymėjimo ir privataus detektyvo veiklos pažymėjimo išdavimas",
      "content": "1. Privataus detektyvo kvalifikacija suteikiama asmenims, išlaikiusiems privataus detektyvo kvalifikacinį egzaminą. Privataus detektyvo kvalifikaciją suteikia priežiūros institucijos vadovo sudaryta Privačių detektyvų kvalifikacijos vertinimo komisija (toliau – Komisija). Komisija sudaroma iš penkių narių penkerių metų laikotarpiui.\n\n2. Privataus detektyvo kvalifikacijos pažymėjimą ir privataus detektyvo veiklos pažymėjimą privataus detektyvo kvalifikacinį egzaminą išlaikiusiam asmeniui išduoda priežiūros institucijos vadovas arba jo įgaliotas asmuo.\n\n3. Privačiu detektyvu siekiančiam tapti asmeniui privataus detektyvo kvalifikacija turi būti suteikta, privataus detektyvo kvalifikacijos pažymėjimas ir privataus detektyvo veiklos pažymėjimas turi būti išduoti arba motyvuotas sprendimas neišduoti privataus detektyvo kvalifikacijos pažymėjimo ir privataus detektyvo veiklos pažymėjimo turi būti priimtas per 60 dienų nuo asmens kreipimosi į priežiūros instituciją dienos. Šis terminas skaičiuojamas nuo tos dienos, kurią priežiūros institucija gauna visus tinkamai įformintus privačiu detektyvu siekiančio tapti asmens pateiktus dokumentus, kurių reikia privataus detektyvo kvalifikacijos pažymėjimui ir privataus detektyvo veiklos pažymėjimui gauti. Šis terminas dėl svarbių priežasčių gali būti vieną kartą pratęstas iki 30 dienų. Šiuo atveju priežiūros institucija, priėmusi sprendimą pratęsti terminą, privalo pranešti privačiu detektyvu siekiančiam tapti asmeniui apie termino pratęsimą ir priežastis, dėl kurių terminas buvo pratęstas.\n\n4. Sprendimas neišduoti privataus detektyvo kvalifikacijos pažymėjimo ir privataus detektyvo veiklos pažymėjimo priimamas, jeigu privačiu detektyvu siekiantis tapti asmuo:\n\n1) be pateisinamos priežasties neatvyksta laikyti privataus detektyvo kvalifikacinio egzamino;\n\n2) neatitinka šio įstatymo 6 straipsnyje nustatytų reikalavimų;\n\n3) nepateikia dokumentų, kurių reikia privataus detektyvo kvalifikacijos pažymėjimui ir privataus detektyvo veiklos pažymėjimui gauti, arba dokumentai netinkamai įforminti ir per priežiūros institucijos nustatytą terminą privačiu detektyvu siekiantis tapti asmuo dokumentų nepatikslina ir (ar) nepateikia trūkstamų dokumentų.\n\n5. Privačiu detektyvu siekiančiam tapti asmeniui, neišlaikiusiam privataus detektyvo kvalifikacinio egzamino, pakartotinai laikyti šį egzaminą leidžiama ne anksčiau kaip po šešių mėnesių.\n\n6. Privataus detektyvo kvalifikacijos suteikimo, privataus detektyvo kvalifikacijos pažymėjimo ir privataus detektyvo veiklos pažymėjimo išdavimo tvarką, vadovaudamasi šiuo įstatymu ir Lietuvos Respublikos paslaugų įstatymu, nustato priežiūros institucija.\n\n7. Privataus detektyvo kvalifikacijos pažymėjimas galioja nuo jo išdavimo dienos neribotai, išskyrus atvejį, kai privataus detektyvo kvalifikacijos pažymėjimo galiojimas yra sustabdomas šio įstatymo 11 straipsnyje nustatyta tvarka. Privataus detektyvo veiklos pažymėjimas galioja nuo jo išdavimo dienos neribotai, išskyrus atvejį, kai privataus detektyvo veiklos pažymėjimo galiojimas yra panaikinamas šio įstatymo 12 straipsnyje nustatyta tvarka.\n\n8. Privatus detektyvas, vykdydamas privačią detektyvinę veiklą, privataus detektyvo veiklos pažymėjimą privalo turėti su savimi."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įspėjimas apie galimą privataus detektyvo veiklos pažymėjimo galiojimo panaikinimą",
      "content": "1. Privatus detektyvas, kuris pažeidžia teisės aktų, reglamentuojančių privačią detektyvinę veiklą, reikalavimus, nevykdo ar netinkamai vykdo privataus detektyvo pareigas ir nėra pagrindo panaikinti privataus detektyvo veiklos pažymėjimo galiojimą, priežiūros institucijos yra įspėjamas apie galimą privataus detektyvo veiklos pažymėjimo galiojimo panaikinimą.\n\n2. Apie galimą privataus detektyvo veiklos pažymėjimo galiojimo panaikinimą įspėtas privatus detektyvas turi pašalinti privačios detektyvinės veiklos pažeidimus per priežiūros institucijos nustatytą laiką. Pašalinęs pažeidimus, privatus detektyvas turi nedelsdamas apie tai pranešti priežiūros institucijai, kuri patikrina, ar pažeidimai pašalinti ir kokių veiksmų imtasi, kad šie pažeidimai nepasikartotų.\n\n3. Jeigu privačios detektyvinės veiklos pažeidimas nepašalintas dėl nepriklausančių nuo privataus detektyvo aplinkybių, priežiūros institucijos vadovas arba jo įgaliotas asmuo turi teisę pratęsti privačios detektyvinės veiklos pažeidimo pašalinimo terminą, kai to motyvuotai prašo privatus detektyvas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Privataus detektyvo kvalifikacijos pažymėjimo galiojimo laikinas sustabdymas ir privataus detektyvo kvalifikacijos pažymėjimo galiojimo laikino sustabdymo panaikinimas",
      "content": "1. Motyvuotą sprendimą dėl privataus detektyvo kvalifikacijos pažymėjimo galiojimo laikino sustabdymo, privataus detektyvo kvalifikacijos pažymėjimo galiojimo laikino sustabdymo panaikinimo priima priežiūros institucijos vadovas arba jo įgaliotas asmuo, atsižvelgdamas į Komisijos siūlymą. Apie sprendimą laikinai sustabdyti privataus detektyvo kvalifikacijos pažymėjimo galiojimą, panaikinti privataus detektyvo kvalifikacijos pažymėjimo galiojimo laikiną sustabdymą privačiam detektyvui pranešama raštu ne vėliau kaip per 3 darbo dienas nuo sprendimo priėmimo dienos.\n\n2. Privataus detektyvo kvalifikacijos pažymėjimo galiojimas laikinai sustabdomas:\n\n1) kai paaiškėja, kad privataus detektyvo kompetencija yra nepakankama dėl kartotinių privataus detektyvo teisių ar pareigų pažeidimų;\n\n2) kai paaiškėja, kad privatus detektyvas šiurkščiai pažeidė bent vieną iš šio įstatymo 22, 23 ar 24 straipsniuose nurodytų sąlygų.\n\n3. Privatus detektyvas privalo ne vėliau kaip kitą darbo dieną po privataus detektyvo kvalifikacijos pažymėjimo galiojimo laikino sustabdymo grąžinti priežiūros institucijai privataus detektyvo veiklos pažymėjimą.\n\n4. Privataus detektyvo kvalifikacijos pažymėjimo galiojimo laikinas sustabdymas panaikinamas, kai privatus detektyvas sėkmingai perlaiko privataus detektyvo kvalifikacinį egzaminą.\n\n5. Panaikinus privataus detektyvo kvalifikacijos pažymėjimo laikiną sustabdymą, privataus detektyvo veiklos pažymėjimas grąžinamas privačiam detektyvui."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Privataus detektyvo veiklos pažymėjimo galiojimo panaikinimas",
      "content": "1. Motyvuotą sprendimą dėl privataus detektyvo veiklos pažymėjimo galiojimo panaikinimo priima priežiūros institucijos vadovas arba jo įgaliotas asmuo, atsižvelgdamas į Komisijos siūlymą. Apie sprendimą panaikinti privataus detektyvo veiklos pažymėjimo galiojimą privačiam detektyvui pranešama raštu ne vėliau kaip per 3 darbo dienas nuo sprendimo priėmimo dienos.\n\n2. Privataus detektyvo veiklos pažymėjimo galiojimas panaikinamas:\n\n1) privataus detektyvo prašymu;\n\n2) kai atsiranda sąlygų, dėl kurių privatus detektyvas negali būti laikomas turinčiu nepriekaištingą reputaciją;\n\n3) kai paaiškėja, kad siekiant gauti privataus detektyvo veiklos pažymėjimą buvo pateikti žinomai neteisingi duomenys;\n\n4) kai privatus detektyvas, kurio kvalifikacijos pažymėjimo galiojimas laikinai sustabdytas, toliau vykdo privačią detektyvinę veiklą;\n\n5) kai privatus detektyvas, įspėtas apie galimą privataus detektyvo veiklos pažymėjimo galiojimo panaikinimą, per priežiūros institucijos nustatytą terminą nepašalina privačios detektyvinės veiklos pažeidimų ir (ar) nepraneša priežiūros institucijai apie pažeidimų pašalinimą;\n\n6) kai yra duomenų, kad privataus detektyvo veikla kelią grėsmę Lietuvos Respublikos nacionaliniam saugumui, asmenų gyvybei ir sveikatai, nuosavybei, viešajai tvarkai ir visuomenės saugumui, taip pat kitoms asmenų teisėms ir laisvėms, susijusioms su privačiu gyvenimu;\n\n7) kai privatus detektyvas, įspėtas apie galimą privataus detektyvo veiklos pažymėjimo galiojimo panaikinimą, per vienus metus antrą kartą padaro pažeidimą, susijusį su privačia detektyvine veikla;\n\n8) kai paaiškėja, kad privataus detektyvo veikla apima ne tik šio įstatymo 21 straipsnyje nurodytų privačios detektyvinės veiklos paslaugų teikimą arba peržengia paslaugų teikimo sutartyje nustatytas ribas;\n\n9) kai privatus detektyvas per trejus metus nuo privataus detektyvo kvalifikacijos pažymėjimo išdavimo nepradeda privačios detektyvinės veiklos arba ilgiau kaip trejus metus iš eilės nevykdo privačios detektyvinės veiklos;\n\n10) kai privatus detektyvas miršta.\n\n3. Jeigu privataus detektyvo veiklos pažymėjimo galiojimas buvo panaikintas šio straipsnio 2 dalies 2, 3, 4, 5, 6, 7 ir 8 punktuose numatytais atvejais, kreiptis į priežiūros instituciją dėl privataus detektyvo kvalifikacijos suteikimo ir naujo privataus detektyvo veiklos pažymėjimo išdavimo galima ne anksčiau kaip po trejų metų nuo pažymėjimo galiojimo panaikinimo.\n\n4. Priežiūros institucijos vadovo arba jo įgalioto asmens sprendimai įstatymų nustatyta tvarka gali būti skundžiami teismui.\n\n5. Sprendimas panaikinti privataus detektyvo veiklos pažymėjimo galiojimą įsigalioja iš karto po jo priėmimo, išskyrus šio straipsnio 6 dalyje nurodytą atvejį. Panaikinusi privataus detektyvo veiklos pažymėjimo galiojimą, priežiūros institucija nedelsdama praneša privačiam detektyvui apie privataus detektyvo veiklos pažymėjimo galiojimo panaikinimo priežastis ir datą. Nuo privataus detektyvo veiklos pažymėjimo galiojimo panaikinimo dienos privačiam detektyvui draudžiama vykdyti privačią detektyvinę veiklą. Gavęs priežiūros institucijos sprendimą panaikinti privataus detektyvo veiklos pažymėjimo galiojimą, privatus detektyvas nedelsdamas nutraukia sudarytas paslaugų teikimo sutartis arba kliento sutikimu perduoda jas vykdyti kitam privačiam detektyvui ir apie tai praneša priežiūros institucijai. Panaikinus privataus detektyvo veiklos pažymėjimo galiojimą, privatus detektyvas privalo ne vėliau kaip kitą dieną priežiūros institucijai perduoti paslaugų teikimo sutarčių kopijas bei visą informaciją, surinktą privačios detektyvinės veiklos vykdymo metu, ir grąžinti privataus detektyvo kvalifikacijos pažymėjimą ir privataus detektyvo veiklos pažymėjimą.\n\n6. Privataus detektyvo kvalifikacijos pažymėjimas pripažįstamas netekusiu galios įsiteisėjus teismo sprendimui, kuriuo privačiam detektyvui uždraudžiama verstis privačia detektyvine veikla.\n\nTREČIASIS SKIRSNIS\nPRIVAČIOS DETEKTYVINĖS VEIKLOS ORGANIZAVIMO IR VYKDYMO PAGRINDAI"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Privačių detektyvų veiklos formos",
      "content": "1. Privatūs detektyvai gali veikti:\n\n1) individualiai;\n\n2) kaip privačių detektyvų grupė, neįsteigę juridinio asmens;\n\n3) įsteigę juridinį asmenį – privačių detektyvų bendriją, išskyrus atvejį, kai Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės subjektas, turintis teisę teikti nuolatines paslaugas Lietuvos Respublikoje, įsteigia padalinį.\n\n2. Privatus detektyvas gali pasirinkti tik vieną iš šio straipsnio 1 dalyje nurodytų veiklos formų.\n\n3. Privatus detektyvas turi teisę keisti veiklos formą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Reikalavimai, taikomi paslaugų teikimo sutarčiai",
      "content": "1. Privačios detektyvinės veiklos paslaugų teikimo teisinis pagrindas yra rašytinės formos sutartis, kurią su klientu sudaro privataus detektyvas, privačių detektyvų grupė ar privačių detektyvų bendrija. Paslaugų teikimo sutarties sudaryti nereikalaujama, jeigu privatus detektyvas teikia kliento konsultavimo privačios detektyvinės veiklos klausimais paslaugas savo darbo vietoje. Lietuvos Respublikoje sudaromos paslaugų teikimo sutartys turi atitikti Lietuvos Respublikos civiliniame kodekse (toliau – Civilinis kodeksas) sutartims (sandoriams) nustatytus reikalavimus.\n\n2. Paslaugų teikimo sutartyje privalo būti nurodyta:\n\n1) sutarties šalys. Nurodomi privačios detektyvinės veiklos paslaugas teikiančio privataus detektyvo asmens duomenys, privataus detektyvo kvalifikacijos pažymėjimo ir privataus detektyvo veiklos pažymėjimo numeriai ir išdavimo datos, kliento asmens duomenys;\n\n2) sutarties objektas ir dalykas;\n\n3) teikiamų privačios detektyvinės veiklos paslaugų tikslas;\n\n4) privačios detektyvinės veiklos paslaugų teikimo terminai;\n\n5) užmokesčio už suteiktas privačios detektyvinės veiklos paslaugas dydis;\n\n6) surinktos informacijos, dokumentų saugojimo, perdavimo klientui tvarka."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Individualiai veikiančio privataus detektyvo veiklos sąlygos",
      "content": "1. Privatus detektyvas veikia individualiai, Lietuvos Respublikoje įkūręs privataus detektyvo darbo vietą.\n\n2. Individualiai veikiantis privatus detektyvas savo veikloje ar privataus detektyvo veiklos dokumentuose turi nurodyti savo vardą (vardo pirmąją raidę) ir pavardę ar tik pavardę, taip pat kad jis yra privatus detektyvas.\n\n3. Individualiai veikiantis privatus detektyvas turi teisę sudaryti privačių detektyvų tarpusavio susitarimus dėl privačios detektyvinės veiklos paslaugų teikimo su kitais individualiai veikiančiais privačiais detektyvais, privačių detektyvų grupe ar privačių detektyvų bendrija.\n\n4. Individualiai veikiantis privatus detektyvas turi teisę samdytis darbuotojų. Darbo sutartį su samdomu darbuotoju sudaro pats individualiai veikiantis privatus detektyvas.\n\n5. Individualiai veikiančio privataus detektyvo veikla turi būti apdrausta profesinės civilinės atsakomybės draudimu.\n\n6. Individualiai veikiančio privataus detektyvo darbo vietai taikomos šio įstatymo 16 straipsnio nuostatos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Reikalavimai, taikomi privataus detektyvo darbo vietai",
      "content": "1. Privataus detektyvo darbo vietoje turi būti priimamasis, telefono ryšys, užtikrintas korespondencijos priėmimas darbo dienomis ir kitos privataus detektyvo veiklai tinkamai atlikti reikalingos priemonės.\n\n2. Privataus detektyvo darbo vietoje turi būti sudarytos tinkamos klientų priėmimo sąlygos.\n\n3. Privataus detektyvo darbo vieta turi turėti matomoje vietoje pakabintą iškabą, kurioje turi būti nurodytas šio įstatymo 15, 17 ar 18 straipsnyje numatyta privačia detektyvine veikla užsiimančio subjekto pavadinimas.\n\n4. Privataus detektyvo darbo vietos (įskaitant buveinę) adresą ir informaciją apie adreso pasikeitimą privatus detektyvas turi pranešti priežiūros institucijai."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Privačių detektyvų grupės veiklos sąlygos",
      "content": "1. Privačių detektyvų grupė veikia sudariusi jungtinės veiklos (partnerystės) sutartį ir Lietuvos Respublikoje įsteigusi privačių detektyvų grupės darbo vietą.\n\n2. Privačių detektyvų grupė savo veikloje ar veiklos dokumentuose turi nurodyti privačių detektyvų grupei priklausančių privačių detektyvų vardus (vardų pirmąsias raides) ir pavardes ar tik pavardes, taip pat kad jie yra privatūs detektyvai. Kai privačių detektyvų grupei priklauso daug privačių detektyvų ir nurodžius juos visus, grupės pavadinimą būtų nepatogu vartoti, pavadinime turi būti nurodomas bent vieno privataus detektyvo vardas (vardo pirmoji raidė) ir pavardė ar tik pavardė su žodžiais „ir partneriai“.\n\n3. Privatūs detektyvai, veikdami kaip privačių detektyvų grupė, turi teisę susitarti dėl bendro privačios detektyvinės veiklos paslaugų teikimo su individualiai veikiančiais privačiais detektyvais pagal šio įstatymo 15 straipsnio 3 dalį.\n\n4. Privačių detektyvų grupė turi teisę samdytis darbuotojų.\n\n5. Jungtinės veiklos (partnerystės) sutartyje privatūs detektyvai privalo nurodyti, kuris iš privačių detektyvų (partnerių) atstovaus partneriams palaikant santykius su trečiosiomis šalimis.\n\n6. Privačių detektyvų, veikiančių kaip privačių detektyvų grupė, veikla turi būti apdrausta profesinės civilinės atsakomybės draudimu.\n\n7. Privačių detektyvų grupės darbo vietai taikomos šio įstatymo 16 straipsnio nuostatos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Privačių detektyvų bendrijos veiklos sąlygos",
      "content": "1. Privatūs detektyvai turi teisę veikti Civilinio kodekso ir šio įstatymo nustatyta tvarka įsteigę privatųjį juridinį asmenį, kurio teisinė forma yra privačių detektyvų bendrija. Privačių detektyvų bendrija registruojama Juridinių asmenų registre.\n\n2. Privačių detektyvų bendrijos dalyviu gali būti tik privatus detektyvas.\n\n3. Šio straipsnio 1 dalyje nurodyto juridinio asmens pavadinime turi būti nurodyta privačių detektyvų bendrijos teisinė forma.\n\n4. Privatūs detektyvai, veikdami kaip privačių detektyvų bendrija, turi teisę susitarti dėl bendro privačios detektyvinės veiklos paslaugų teikimo su individualiai veikiančiais privačiais detektyvais pagal šio įstatymo 15 straipsnio 3 dalį.\n\n5. Privačių detektyvų bendrija turi teisę samdytis darbuotojų.\n\n6. Privačių detektyvų bendrijos buveinė turi būti Lietuvos Respublikoje.\n\n7. Privačių detektyvų, veikiančių kaip privačių detektyvų bendrijos dalyviai, veikla turi būti apdrausta profesinės civilinės atsakomybės draudimu.\n\n8. Privataus detektyvo – privačių detektyvų bendrijos dalyvio darbo vietai taikomos šio įstatymo 16 straipsnio nuostatos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Privačių detektyvų bendrijos steigimas ir steigimo dokumentas",
      "content": "1. Privačių detektyvų bendrija steigiama ir veikia pagal steigimo aktą arba sutartį, kuriai taikomos Civilinio kodekso nuostatos, reglamentuojančios jungtinės veiklos (partnerystės) sutartį, kiek tai neprieštarauja šiame įstatyme nustatytoms specialioms sąlygoms. Privačių detektyvų bendrijos steigimo aktas arba sutartis yra privačių detektyvų bendrijos steigimo dokumentas. Šio dokumento nuostatos įsigalioja nuo privačių detektyvų bendrijos įregistravimo Juridinių asmenų registre.\n\n2. Privačių detektyvų bendrijos steigimo sutartis sudaroma, kai privačių detektyvų bendriją steigia du ar daugiau steigėjų. Kai privačių detektyvų bendriją steigia vienas steigėjas, sudaromas privačių detektyvų bendrijos steigimo aktas.\n\n3. Privačių detektyvų bendrijos steigimo sutartyje, be Civilinio kodekso 2.47 straipsnyje nustatytų reikalavimų, turi būti nurodyta:\n\n1) privačių detektyvų bendrijos dalyvių vardai, pavardės, asmens kodai, korespondencijos adresai;\nStraipsnio punkto pakeitimai:\nNr. XIV-2642, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09679\n\n2) privačių detektyvų bendrijos dalyvių teisės ir pareigos;\n\n3) privačių detektyvų bendrijos pajamų ir išlaidų paskirstymo principai;\n\n4) įnašų į privačių detektyvų bendriją priėmimo tvarka: įnašai, jų priėmimo tvarka ir terminai. Jei įnašas yra nepiniginis, turi būti nurodyta jo vertė pinigais. Ši vertė patvirtinama privačių detektyvų bendrijos steigėjų (dalyvių) bendru sutarimu;\n\n5) kiekvieno privačių detektyvų bendrijos dalyvio reikalavimo teisė į privačių detektyvų bendrijos turto dalį, atitinkanti jo įnašo į bendriją vertę;\n\n6) naujų privačių detektyvų priėmimo į privačių detektyvų bendriją sąlygos ir tvarka.\n\n4. Privačių detektyvų bendriją galima registruoti, kai yra sudarytas šio straipsnio 1 dalyje nurodytas privačių detektyvų bendrijos steigimo dokumentas."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Privačių detektyvų bendrijos valdymas",
      "content": "1. Privačių detektyvų bendrija teises ir pareigas prisiima per savo dalyvius, jei steigimo dokumente nenumatyta turėti privačių detektyvų bendrijos valdymo organą.\n\n2. Privačių detektyvų bendrijos valdymo organo nariais gali būti tik privatūs detektyvai."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Privačios detektyvinės veiklos paslaugos",
      "content": "Privatus detektyvas, privačių detektyvų grupė ar privačių detektyvų bendrija, nepažeisdami įstatymų, gali teikti šias privačios detektyvinės veiklos paslaugas:\n\n1) dingusių ar įstatymų nustatyta tvarka pripažintų nežinia kur esančiais asmenų paieška, dingimo aplinkybių tyrimas, informacijos apie galimą jų buvimo vietą rinkimas;\n\n2) tėvų (įtėvių), globėjų ar rūpintojų prašymu informacijos apie nepilnamečių vaikų (įvaikių), neveiksnių tam tikroje srityje ir ribotai veiksnių tam tikroje srityje asmenų, kuriems įstatymų nustatyta tvarka nustatyta globa ar rūpyba, elgesį ir juos supančią aplinką rinkimas ir tyrimas, siekiant užtikrinti šių asmenų fizinį ar psichinį saugumą ir tik tais atvejais, kai kiti būdai ar priemonės yra nepakankami ir (arba) netinkami siekiant šiame punkte nurodytų tikslų. Šiuo atveju privatus detektyvas, privačių detektyvų grupė ar privačių detektyvų bendrija neprivalo pranešti duomenų subjektui apie jo asmens duomenų tvarkymą;\n\n3) informacijos, reikalingos baudžiamajam procesui, civiliniams, darbo, iš draudimo sutarčių kylantiems ginčams ar administracinės teisenos byloms nagrinėti, rinkimas ir tyrimas;\n\n4) kliento kilmės, giminystės ryšių, biografijos ir kitų duomenų apie klientą rinkimas ir tyrimas;\n\n5) kliento komercinės, gamybinės ir (ar) profesinės paslapčių apsaugos užtikrinimas, techninio saugumo užtikrinimas savininko (teisėto valdytojo) patalpose, transporto priemonėse ar kitose kliento teisėtai valdomose vietose, taip pat elektroniniuose informacijos saugojimo ir elektroninių ryšių įrenginiuose, apsaugos nuo neteisėto informacijos rinkimo techninėmis priemonėmis užtikrinimas;\n\n6) iš kliento pavogto, dingusio, iššvaistyto ar kitu būdu prarasto turto ar nuosavybės teises į tą turtą patvirtinančio dokumento, ar su turtu susijusios kitokios informacijos paieška;\n\n7) konfidencialumo reikalaujančių susitikimų rengimas;\n\n8) konsultavimas kitais privačios detektyvinės veiklos klausimais;\n\n9) asmenų patikimumo ar mokumo įvertinimas;\n\n10) duomenų dėl nesąžiningos konkurencijos ar komercinės ūkinės veiklos rinkimas;\n\n11) skolininkų ir jų turto paieška."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Techninių priemonių naudojimas teikiant privačios detektyvinės veiklos paslaugas",
      "content": "1. Teikiant privačios detektyvinės veiklos paslaugas, techninės priemonės gali būti naudojamos tik tais atvejais, kai siekiant suteikti privačios detektyvinės veiklos paslaugas naudoti kitas priemones, būdus ar metodus nepakanka ir (arba) netinka.\n\n2. Naudojamos techninės priemonės privalo atitikti Lietuvos Respublikos produktų saugos įstatymo ar kitų teisės aktų, reglamentuojančių konkrečių produktų saugą, reikalavimus ir turėti visus galiojančius ir naudojant tokias priemones ar įrenginius būtinus dokumentus, patikimumo pažymėjimus ir (ar) sertifikatus.\n\n3. Technines priemones naudoti draudžiama, kai:\n\n1) dėl numatomo techninių priemonių naudojimo būdo ar tvarkos įstatymuose yra nustatytas reikalavimas gauti teismo sankciją;\n\n2) techninių priemonių naudojimas trukdytų atlikti įstatymuose nustatytas teisėsaugos, kriminalinės žvalgybos ar žvalgybos institucijų funkcijas.\n\n4. Informacijai, duomenims fiksuoti ir (ar) rinkti skirtos techninės priemonės negali būti naudojamos tokiu būdu, kad:\n\n1) informacija, duomenys būtų fiksuojami ir (ar) renkami neviešose vietose, pažeidžiant ryšio konfidencialumą ar kitaip pažeidžiant privatų gyvenimą;\n\n2) būtų fiksuojama ir (ar) renkama informacija, duomenys, kuriuos rinkti draudžiama pagal įstatymus;\n\n3) būtų fiksuojama ir (ar) renkama perteklinė informacija, duomenys (t. y. informacija, duomenys, kurie nebūtini paslaugų teikimo sutartyje nurodytų privačios detektyvinės veiklos paslaugų suteikimui).\n\n5. Privatus detektyvas privalo užtikrinti techninėmis priemonėmis užfiksuotų ir (ar) surinktų informacijos, duomenų saugumą Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo (toliau – Asmens duomenų teisinės apsaugos įstatymas) nustatyta tvarka ir sąlygomis. Techninėmis priemonėmis užfiksuotą ir (ar) surinktą informaciją, duomenis privačios detektyvinės veiklos paslaugų teikimo metu gali tvarkyti tik juos užfiksavęs ir (ar) surinkęs privatus detektyvas. Suteikus privačios detektyvinės veiklos paslaugas, techninėmis priemonėmis užfiksuota ir (ar) surinkta informacija, duomenys turi būti perduoti klientui.\n\n6. Už techninių priemonių naudojimo teisėtumą atsako jas naudojantis privatus detektyvas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Privataus detektyvo pareigos ir privačiam detektyvui taikomi draudimai",
      "content": "1. Privatus detektyvas, vykdydamas privačią detektyvinę veiklą, privalo:\n\n1) gerbti ir ginti žmogaus orumą, užtikrinti ir saugoti jo teises ir laisves;\n\n2) saugoti privačios detektyvinės veiklos metu jam patikėtą konfidencialią informaciją ir jos neatskleisti, išskyrus įstatymų nustatytus atvejus;\n\n3) sužinojęs valstybės ar tarnybos paslaptį sudarančią informaciją, ne vėliau kaip kitą dieną apie tai pranešti paslaptį sudarančios informacijos rengėjui ir jam nurodyti šios informacijos sužinojimo aplinkybes bei raštu pasižadėti neatskleisti šios informacijos tretiesiems asmenims;\n\n4) gavęs informaciją apie rengiamą, daromą ar padarytą sunkų, labai sunkų nusikaltimą arba pats būdamas jo liudininkas, nedelsdamas apie tai pranešti teritorinei policijos įstaigai;\n\n5) organizuoti privačios detektyvinės veiklos dokumentų valdymą;\n\n6) nutraukti paslaugų teikimo sutartį, jeigu teikiant paslaugų teikimo sutartyje nurodytas privačios detektyvinės veiklos paslaugas iškilo grėsmė pažeisti įstatymus ar trečiųjų asmenų teises arba jos buvo pažeistos, taip pat kai kyla interesų konflikto grėsmė. Nutraukiant paslaugų teikimo sutartį šiuo pagrindu, paslaugų teikimo sutarties nutraukimo motyvai klientui pateikiami raštu;\n\n7) atsisakyti sudaryti paslaugų teikimo sutartį, jeigu teikiant privačios detektyvinės veiklos paslaugas gali būti pažeisti įstatymai ar trečiųjų asmenų teisės arba kai būtina išvengti interesų konflikto;\n\n8) priežiūros institucijos prašymu ir nustatyta tvarka teikti reikalaujamą informaciją, susijusią su privačios detektyvinės veiklos vykdymu;\n\n9) apie rastą informacijos rinkimo įrangą pranešti teritorinei prokuratūrai;\n\n10) asmens duomenis tvarkyti Asmens duomenų teisinės apsaugos įstatymo nustatyta tvarka;\n\n11) savo darbo vietoje, taip pat reklamoje ir savo interneto svetainėje (jeigu turi) skelbti turimų privataus detektyvo kvalifikacijos pažymėjimo ir privataus detektyvo veiklos pažymėjimo išdavimo datas ir numerius.\n\n2. Privačiam detektyvui draudžiama:\n\n1) perduoti privataus detektyvo kvalifikacijos pažymėjimą ir (ar) privataus detektyvo veiklos pažymėjimą kitiems asmenims;\n\n2) atlikti veiksmus, galinčius pažeisti pagrindines žmogaus teises ir laisves, sukelti grėsmę Lietuvos Respublikos nacionaliniam saugumui, asmenų gyvybei ar sveikatai, taip pat galinčius padaryti žalos kitų asmenų ar valstybės turtui;\n\n3) teikiant privačios detektyvinės veiklos paslaugas trukdyti ikiteisminio tyrimo pareigūnams, prokurorams ir teismui atlikti savo funkcijas;\n\n4) klaidinti, naudoti apgaulę, bet kokią tiesioginę ir netiesioginę fizinę ar psichologinę prievartą, persekiojimą, skleisti tikrovės neatitinkančias žinias ir informaciją, pažeisti asmens būsto neliečiamumą, susirašinėjimo, pokalbių ar kitokio susižinojimo slaptumą, rinkti ir naudoti informaciją apie privatų asmens gyvenimą pažeidžiant šio įstatymo reikalavimus."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Privataus detektyvo teisės",
      "content": "Privatus detektyvas turi teisę:\n\n1) nepažeisdamas įstatymų ir kitų teisės aktų, nustatančių išimtinę Lietuvos Respublikos institucijų kompetenciją atitinkamose veiklos srityse, šio ir kitų įstatymų nustatyta tvarka savarankiškai fiksuoti, rinkti, tirti informaciją, duomenis, dokumentus, kurie būtini šiame įstatyme nustatytoms privačios detektyvinės veiklos paslaugoms teikti;\n\n2) atlikti viešųjų vietų, daiktų ar kitokių objektų apžiūrą, taip pat apžiūrėti kitas vietas, daiktus, dokumentus ar kitokius objektus jų savininko ar teisėto valdytojo rašytiniu sutikimu;\n\n3) asmens rašytiniu sutikimu atlikti jo apklausą dėl tiriamo fakto ar įvykio aplinkybių nustatymo ir užfiksuoti duotus paaiškinimus;\n\n4) įstatymų ir kitų teisės aktų nustatyta tvarka iš valstybės ar savivaldybių institucijų ir įmonių gauti informaciją, dokumentus ar jų nuorašus. Privataus detektyvo prašyme turi būti pateikti duomenys, įrodantys prašomų pateikti informacijos, dokumentų ar jų nuorašų ryšį su privačios detektyvinės veiklos paslaugų teikimu."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Apmokėjimas už privataus detektyvo teikiamas privačios detektyvinės veiklos paslaugas, privataus detektyvo veiklos išlaidos",
      "content": "1. Privačiam detektyvui už pagal paslaugų teikimo sutartį teikiamas arba suteiktas privačios detektyvinės veiklos paslaugas klientai moka šalių sutartą užmokestį.\n\n2. Privataus detektyvo veiklos išlaidos apmokamos iš privataus detektyvo užmokesčio už pagal paslaugų teikimo sutartį teikiamas arba suteiktas privačios detektyvinės veiklos paslaugas."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Privačių detektyvų mokymas",
      "content": "Privačių detektyvų mokymus gali vykdyti tik priežiūros institucijos registruotos mokymo įstaigos."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Priežiūros institucijos veikla",
      "content": "1. Priežiūros institucija, įgyvendindama šio įstatymo nuostatas:\n\n1) nustato Komisijos sudėtį ir tvirtina jos darbo reglamentą;\n\n2) tikrina, ar privačiu detektyvu siekiantis tapti asmuo atitinka kvalifikacinius reikalavimus;\n\n3) nustato privačių detektyvų kvalifikacijos suteikimo, privataus detektyvo kvalifikacijos pažymėjimų išdavimo, jų galiojimo laikino sustabdymo, galiojimo laikino sustabdymo panaikinimo ir privataus detektyvo veiklos pažymėjimų išdavimo, įspėjimų apie privataus detektyvo veiklos pažymėjimų galiojimo panaikinimą ir privataus detektyvo veiklos pažymėjimų galiojimo panaikinimo tvarką;\n\n4) sprendžia dėl aplinkybių, dėl kurių privataus detektyvo kvalifikacijos pažymėjimo galiojimas laikinai sustabdomas, šio pažymėjimo galiojimo laikinas sustabdymas panaikinamas, privataus detektyvo veiklos pažymėjimo galiojimas panaikinamas;\n\n5) laikinai sustabdo privataus detektyvo kvalifikacijos pažymėjimo galiojimą ir panaikina galiojimo sustabdymą;\n\n6) įspėja apie privataus detektyvo veiklos pažymėjimo galiojimo panaikinimą ar panaikina privataus detektyvo veiklos pažymėjimo galiojimą;\n\n7) nustato privataus detektyvo kvalifikacinio egzamino organizavimo, laikymo ir vertinimo taisykles;\n\n8) tvarko iš privačių detektyvų, privačių detektyvų grupių ir privačių detektyvų bendrijų gaunamą informaciją ir duomenis;\n\n9) tvirtina privačių detektyvų mokymo programą;\n\n10) nustato reikalavimus, taikomus privačių detektyvų mokymo įstaigoms, ir šių įstaigų registravimo tvarką;\n\n11) tikrina, ar privačių detektyvų mokymo įstaigos nepažeidžia nustatytų reikalavimų;\n\n12) rengia teisės aktus, susijusius su privačios detektyvinės veiklos įgyvendinimu;\n\n13) nagrinėja asmenų skundus dėl privataus detektyvo padarytų privačios detektyvinės veiklos pažeidimų;\n\n14) kontroliuoja, kaip laikomasi šio įstatymo ir kitų su privačia detektyvine veikla susijusių teisės aktų.\n\n2. Priežiūros institucijos interneto svetainėje skelbiamas Lietuvos Respublikoje veikiančių privačių detektyvų sąrašas, kuriame nurodomi šie duomenys: privataus detektyvo vardas, pavardė, jam išduoto privataus detektyvo kvalifikacijos pažymėjimo numeris, išdavimo data, šio pažymėjimo galiojimo laikino sustabdymo data ir galiojimo laikino sustabdymo panaikinimo data, privataus detektyvo veiklos pažymėjimo numeris, išdavimo data ir galiojimo panaikinimo data. Be to, priežiūros institucijos interneto svetainėje skelbiami privačių detektyvų grupių sąrašas ir privačių detektyvų bendrijų sąrašas. Priežiūros institucija savo interneto svetainėje gali paskelbti ir kitą su privačia detektyvine veikla susijusią aktualią informaciją, išskyrus asmens duomenis.\n\n3. Siekdama įvertinti, kaip laikomasi šio įstatymo ir kitų teisės aktų reikalavimų, priežiūros institucija turi teisę rengti privačių detektyvų veiklos patikrinimus. Šio patikrinimo metu privatus detektyvas, privačių detektyvų grupė ar privačių detektyvų bendrija privalo pateikti priežiūros institucijai visus su vykdoma privačia detektyvine veikla susijusius dokumentus, technines priemones.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Privačių detektyvų atsakomybė",
      "content": "Šio įstatymo reikalavimus pažeidęs privatus detektyvas, atsižvelgiant į pažeidimo pobūdį, traukiamas atsakomybėn įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Priežiūros institucija iki šio įstatymo įsigaliojimo dienos pagal kompetenciją parengia šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Darbuotojas",
      "definition": "pagal darbo sutartį, sudarytą su privačiu detektyvu, privačių detektyvų grupe ar privačių detektyvų bendrija, dirbantis fizinis asmuo, neturintis teisės vykdyti privataus detektyvo veiklos.",
      "source_provision": "art2"
    },
    {
      "term": "Privačios detektyvinės veiklos paslaugų teikimo sutartis (toliau",
      "definition": "paslaugų teikimo sutartis) – kliento ir privataus detektyvo, privačių detektyvų grupės ar bendrijos pagal šiame įstatyme nustatytus reikalavimus sudaryta rašytinė sutartis dėl privačios detektyvinės veiklos paslaugų teikimo.",
      "source_provision": "art2"
    },
    {
      "term": "Privačios detektyvinės veiklos techninės priemonės (toliau",
      "definition": "techninės priemonės) – informacijai, duomenims fiksuoti, rinkti, tirti ar apsaugoti skirtos įstatymų nedraudžiamos techninės priemonės, būtinos privačios detektyvinės veiklos paslaugoms teikti.",
      "source_provision": "art2"
    },
    {
      "term": "Privataus detektyvo kvalifikacijos pažymėjimas",
      "definition": "šio įstatymo nustatyta tvarka išduotas dokumentas, kuriuo patvirtinama, kad asmuo atitinka privačiam detektyvui keliamus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Privataus detektyvo veiklos pažymėjimas",
      "definition": "šio įstatymo nustatyta tvarka išduotas dokumentas, kuriuo patvirtinama asmens teisė vykdyti privačią detektyvinę veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Privati detektyvinė veikla",
      "definition": "šiame įstatyme nurodytos konsultacinės, tiriamosios, paieškos ir (ar) kitos paslaugos, teikiamos fiziniams ir juridiniams asmenims, siekiant padėti jiems teisėtai ginti savo teises ir laisves bei įgyvendinti teisėtus interesus.",
      "source_provision": "art2"
    },
    {
      "term": "Privatus detektyvas",
      "definition": "teisę verstis privačia detektyvine veikla šio įstatymo nustatyta tvarka turintis Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės arba Europos ekonominės erdvės valstybės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo Europos Sąjungos valstybėse narėse teisėmis.",
      "source_provision": "art2"
    }
  ]
}
