{
  "id": "lt-law-xiv-2051",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 428 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2051",
  "status": "in_force",
  "issued_date": "2023-06-08",
  "in_force_date": "2023-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/49e710c010bc11ee9f7ec2ffce8b47bc/vSJdBcqTBK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 428 straipsnio pakeitimas",
      "content": "1. Pakeisti 428 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pėsčiųjų judėjimas per važiuojamąją kelio dalį arba judėjimas ja ten, kur draudžiama, dviračius, motorinius dviračius, elektrines mikrojudumo priemones vairuojančių asmenų, pėsčiųjų, vadeliotojų ir kitų asmenų, kurie naudojasi keliais, nepaklusimas eismo reguliavimo signalams, kelio ženklų, ženklinimo reikalavimų, eismo tvarkos automagistralėse ir greitkeliuose nesilaikymas, Kelių eismo taisyklėse pėstiesiems, dviračių, motorinių dviračių, elektrinių mikrojudumo priemonių vairuotojams ir vadeliotojams nustatytų elgesio tamsiuoju paros metu arba esant blogam matomumui reikalavimų nesilaikymas arba dviračių, motorinių dviračių vairuotojams ir (ar) keleiviams, elektrinių mikrojudumo priemonių vairuotojams reikalavimo naudoti šalmą nesilaikymas\nužtraukia baudą nuo dvidešimt iki keturiasdešimt eurų.“\n\n2. Pakeisti 428 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Dviračių, motorinių dviračių, elektrinių mikrojudumo priemonių vairavimas, vadeliojimas ir jojimas, kai tai daro neblaivūs (ne mažiau negu 0,41 promilės, bet ne daugiau negu 1,5 promilės) asmenys,\nužtraukia baudą nuo aštuoniasdešimt iki vieno šimto penkiasdešimt eurų.“\n\n3. Pakeisti 428 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Dviračių, motorinių dviračių, elektrinių mikrojudumo priemonių vairavimas, vadeliojimas ir jojimas, kai tai daro neblaivūs (ne mažiau negu 1,51 promilės) ar apsvaigę nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmenys, vengimas pasitikrinti dėl neblaivumo ar apsvaigimo\nužtraukia baudą nuo vieno šimto penkiasdešimt iki dviejų šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_6fb61e3157574a9ea7cbd946f21ec867_end"
    }
  ],
  "definitions": []
}
