{
  "id": "lt-law-xiii-3087",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 4, 5, 7, 9, 10, 18 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3087",
  "status": "in_force",
  "issued_date": "2020-06-23",
  "in_force_date": "2020-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4ab74e60b6e311eab9d9cd0c85e0b745/igXTtdwZcl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinės reikšmės keliai išimtine nuosavybės teise priklauso valstybei. Juos turto patikėjimo teise valdo, naudoja ir jais disponuoja valstybės įmonė Lietuvos automobilių kelių direkcija.“\n\n2. Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybinės reikšmės kelias ar jo ruožas Susisiekimo ministerijos teikimu išbraukiamas iš valstybinės reikšmės kelių sąrašo, kai nutiesiamas naujas valstybinės reikšmės kelias arba miestų ar kitų gyvenamųjų vietovių aplinkkelis, pasikeičia kelio socialinė ekonominė reikšmė ir (ar) kelyje sumažėja transporto priemonių eismo intensyvumas, rekonstrukcijos metu kelių ruožai ištiesinami ir (ar) nutiesiamas to paties pavadinimo kelio ruožas naujoje vietoje. Gavus atitinkamos savivaldybės tarybos sutikimą, tokie keliai teisės aktų nustatyta tvarka perduodami savivaldybių nuosavybėn su visais jiems priklausančiais statiniais ir techninėmis eismo reguliavimo priemonėmis ir įrašomi į vietinės reikšmės kelių sąrašą. Savivaldybės tarybos sutikimu vietinės reikšmės kelias ar (ir) kelio ruožas išbraukiamas iš vietinės reikšmės kelių sąrašo, kai pasikeičia to kelio socialinė ekonominė reikšmė ir kelyje padidėja transporto priemonių eismo intensyvumas ir (ar) jis rekonstruojamas į valstybinės reikšmės kelią ir suderinus su Susisiekimo ministerija perduodamas su visais jam priklausančiais statiniais ir techninėmis eismo reguliavimo priemonėmis valstybės nuosavybėn bei turto patikėjimo teise valdyti, naudotis ir juo disponuoti valstybės įmonei Lietuvos automobilių kelių direkcijai ir įrašomas į valstybinės reikšmės kelių sąrašą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės įmonė Lietuvos automobilių kelių direkcija organizuoja ir koordinuoja valstybinės reikšmės kelių atkūrimą, priežiūrą ir plėtrą, taip pat:\n\n1) atlieka valstybinės reikšmės kelių projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbų užsakovo funkcijas;\n\n2) atlieka valstybinės reikšmės kelių būklės ir eismo tyrimus;\n\n3) tvarko ir analizuoja duomenis apie valstybinės reikšmės kelius;\n\n4) teikia Susisiekimo ministerijai pasiūlymus dėl valstybinės reikšmės kelių tinklo plėtros, modernizavimo ir priežiūros užtikrinimo programų rengimo;\n\n5) atlieka planuojamų valstybinės reikšmės kelių tiesimo, statybos ir rekonstrukcijos projektų analizę;\n\n6) atlieka valstybinės reikšmės kelių projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbų, kurie finansuojami valstybės biudžeto lėšomis ar iš kitų finansavimo šaltinių, kokybės vertinimą, kokybės kontrolinius patikrinimus ir techninę, ekonominę ir aplinkos apsaugos stebėseną.“\n\n2. Pripažinti netekusia galios 5 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės įmonė Lietuvos automobilių kelių direkcija informuoja visuomenę apie eismo sąlygas valstybinės ir vietinės reikšmės keliuose per visuomenės informavimo priemones.“\n\n2. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kelių savininkai arba jų įgalioti valdytojai teikia kelių eismo ir kelių duomenis valstybės įmonei Lietuvos automobilių kelių direkcijai susisiekimo ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Kelių kategorijos nustatymas\n\nKelių kategorijos nustatomos atsižvelgiant į kelių funkcinę paskirtį, transporto priemonių eismo pralaidumą ir kelių padėtį gyvenamųjų vietovių atžvilgiu bei vadovaujantis aplinkos ministro ir susisiekimo ministro nustatyta tvarka ir kriterijais. Kelio kategoriją priskiria kelio savininkai ar valdytojai: valstybinės reikšmės kelių kategorijas priskiria valstybės įmonė Lietuvos automobilių kelių direkcija, vietinės reikšmės viešųjų kelių kategorijas – savivaldybės, o vidaus kelių – juridiniai ar fiziniai asmenys.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įstatymų ar Vyriausybės nustatyta tvarka valstybinės reikšmės keliams priskirta žemė priklauso valstybei išimtine nuosavybės teise. Ją patikėjimo teise valdo, naudoja ir ja disponuoja valstybės įmonė Lietuvos automobilių kelių direkcija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kelio savininkas arba valdytojas informaciją apie kelio uždarymą teikia valstybės įmonei Lietuvos automobilių kelių direkcijai ir besiribojančių kelių savininkams arba valdytojams.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Leidimą naudotis valstybinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis išduoda valstybės įmonė Lietuvos automobilių kelių direkcija, važiavimo maršrutą suderinusi su Alytaus miesto, Druskininkų, Kauno miesto, Klaipėdos miesto, Marijampolės, Palangos miesto, Panevėžio miesto, Šiaulių miesto, Vilniaus miesto savivaldybių administracijomis, kai važiuojama jų teritorijose esančiomis gatvėmis, kurios yra valstybinės reikšmės kelių tąsa, o leidimą naudotis vietinės reikšmės viešaisiais keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis – savivaldybių vykdomosios institucijos (toliau kartu – leidimus išduodanti institucija).“\n\n2. Pakeisti 20 straipsnio 15 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nesumokėta nustatyto dydžio valstybės rinkliava už leidimo išdavimą, jeigu yra nustatyta, ir (ar) Vyriausybės ar savivaldybių tarybų nustatyto dydžio mokestis, kuris negali būti didesnis už Kelių priežiūros ir plėtros programos finansavimo įstatyme nustatytus ribinius tarifus, už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis, išskyrus Kelių priežiūros ir plėtros programos finansavimo įstatyme nurodytas didžiagabarites ir (ar) sunkiasvores transporto priemones, už kurias šis mokestis nemokamas, arba jeigu toks mokestis gali būti sumokėtas ne vėliau kaip po 2 darbo dienų po leidimo išdavimo dienos;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos susisiekimo ministras iki 2020 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
