{
  "id": "lt-law-xiv-1921",
  "type": "statute",
  "title": "Lietuvos Respublikos vadovybės apsaugos įstatymo Nr. IX-1183 2, 19 ir 60 straipsnių pakeitimo ir Įstatymo papildymo VIII skyriumi įstatymas",
  "short_name": "XIV-1921",
  "status": "in_force",
  "issued_date": "2023-04-27",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4aa3e3c0ea3e11ed9978886e85107ab2/rGQLVdPJEj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 18 dalimi:\n\n„18. Vadovybės apsaugos tarnybos rezervas – rezervas, savanoriškais pagrindais šio įstatymo nustatyta tvarka sudaromas iš buvusių Vadovybės apsaugos tarnybos pareigūnų.“\n\n2. Buvusias 2 straipsnio 18 ir 19 dalis laikyti atitinkamai 19 ir 20 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Siekiant nustatyti, ar nėra šio straipsnio 3 dalyje nurodytų aplinkybių, pretendentas į pareigūno pareigas arba Vadovybės apsaugos tarnybos rezervą tikrinamas valstybės informacinėse sistemose ir registruose (prireikus – ir kriminalinės žvalgybos subjektų informacinėse sistemose).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 60 straipsnio pakeitimas",
      "content": "Papildyti 60 straipsnį 20 punktu:\n\n„20) pasibaigus šio įstatymo 74 straipsnio 2 dalyje nurodytam laikinam paskyrimo į pareigas laikotarpiui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas VIII skyriumi",
      "content": "Papildyti Įstatymą VIII skyriumi:\n\n„VIII SKYRIUS\nVADOVYBĖS APSAUGOS TARNYBOS REZERVAS"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "72 straipsnis. Vadovybės apsaugos tarnybos rezervo formavimas",
      "content": "1. Vadovybės apsaugos tarnybos rezervas formuojamas ir asmenys į šį rezervą įtraukiami Vadovybės apsaugos tarnybos direktoriaus nustatyta tvarka.\n\n2. Vadovybės apsaugos tarnybos rezervo nariais gali būti buvę Vadovybės apsaugos tarnybos pareigūnai, atitinkantys šio įstatymo 19 straipsnio 2 dalies 1, 2, 8 punktuose, 3 dalyje, 20 straipsnio 1 dalies 1, 2, 4, 6 punktuose nustatytus reikalavimus, ne vyresni kaip 65 metų amžiaus, savanoriškais pagrindais jų rašytiniu prašymu Vadovybės apsaugos tarnybos direktoriaus nustatyta tvarka įtraukti į Vadovybės apsaugos tarnybos rezervą."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "73 straipsnis. Buvimo Vadovybės apsaugos tarnybos rezerve ypatumai",
      "content": "1. Vadovybės apsaugos tarnybos rezervo nariai Vadovybės apsaugos tarnybos direktoriaus nustatyta tvarka dalyvauja kvalifikacijos palaikymo ir tobulinimo pratybose ir mokymuose, kurių metu gali būti aprūpinami specialia apranga. Vadovybės apsaugos tarnybos rezervo narių pratybos ir mokymai finansuojami iš tam tikslui Vadovybės apsaugos tarnybai patvirtintų valstybės biudžeto asignavimų.\n\n2. Vadovybės apsaugos tarnybos rezervo nario žūties (mirties), sužalojimo, susižalojimo arba sveikatos sutrikdymo Vadovybės apsaugos tarnybos organizuojamų kvalifikacijos palaikymo ir tobulinimo pratybų ar mokymų metu atvejais kompensacijos mokamos šio įstatymo 55 straipsnio 1 ir 3 dalyse nustatytomis sąlygomis ir tvarka, išskyrus tai, kad kompensacijų dydis apskaičiuojamas pagal įvykio metu buvusią Vyriausybės nustatytą minimaliąją mėnesinę algą.\n\n3. Buvusį Vadovybės apsaugos tarnybos pareigūną įtraukus į Vadovybės apsaugos tarnybos rezervą, jo atleidimo iš Vadovybės apsaugos tarnybos dieną turėtas tarnybinis rangas tampa garbės atsargos tarnybiniu rangu nuo šio asmens įtraukimo į Vadovybės apsaugos tarnybos rezervą dienos."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "74 straipsnis. Vadovybės apsaugos tarnybos rezervo narių pasitelkimas",
      "content": "1. Vadovybės apsaugos tarnybos rezervo nariai Vadovybės apsaugos tarnybos direktoriaus nustatyta tvarka gali būti laikinai pasitelkiami Vadovybės apsaugos tarnybos funkcijoms atlikti, atsižvelgiant į Vadovybės apsaugos tarnybos rezervo narių kvalifikaciją ir Vadovybės apsaugos tarnybos direktoriaus nustatytų reikalavimų atitiktį.\n\n2. Vadovybės apsaugos tarnybos rezervo nariai, pasitelkiami Vadovybės apsaugos tarnybos funkcijoms atlikti, Vadovybės apsaugos tarnybos direktoriaus nustatyta tvarka gali būti laikinai skiriami į pareigūno pareigas, sudarant su jais terminuotas pareigūnų tarnybos sutartis, arba su jais gali būti sudaromos terminuotos darbo sutartys.\n\n3. Vadovybės apsaugos tarnybos rezervo nariai, laikinai skiriami į pareigūno pareigas, turi atitikti šio įstatymo 19 straipsnio 2 dalies 6 ir 7 punktuose, 21 straipsnio 4 dalyje nustatytus reikalavimus. Jų sveikatos būklė tikrinama atliekant specializuotą medicininę ekspertizę. Jiems taip pat yra taikomi šio įstatymo 31 straipsnyje numatyti apribojimai."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "75 straipsnis. Išbraukimas iš Vadovybės apsaugos tarnybos rezervo",
      "content": "Vadovybės apsaugos tarnybos rezervo nariai iš šio rezervo išbraukiami Vadovybės apsaugos tarnybos direktoriaus nustatyta tvarka:\n\n1) pačių prašymu;\n\n2) jeigu netenka Lietuvos Respublikos pilietybės;\n\n3) jiems sukakus 65 metus;\n\n4) kai neatitinka šio įstatymo 72 straipsnio 2 dalyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos vadovybės apsaugos tarnybos direktorius iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_668cb972061041889077e13a3b01a15f_end"
    }
  ],
  "definitions": []
}
