{
  "id": "lt-law-xiii-2268",
  "type": "statute",
  "title": "Lietuvos Respublikos pataisos pareigūnų veiklos įstatymo Nr. XIII-1387 4, 10 straipsnių pakeitimo ir 5 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-2268",
  "status": "in_force",
  "issued_date": "2019-06-27",
  "in_force_date": "2019-07-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/4a9178009efe11e9878fc525390407ce/BFEjrFRSUI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Papildyti 4 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Pataisos pareigūnų tarnybos vieta\n\n1. Pataisos pareigūnai tarnauja Kalėjimų departamente ir jam pavaldžiose įstaigose, tai yra:\n\n1) pataisos įstaigoje;\n\n2) tardymo izoliatoriuje;\n\n3) probacijos tarnyboje;\n\n4) pataisos pareigūnų statutinėje profesinio mokymo įstaigoje.\n\n2. Kalėjimų departamento struktūrą nustato Lietuvos Respublikos teisingumo ministras, o šiam departamentui pavaldžių įstaigų – Kalėjimų departamento direktorius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 5 straipsnį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Pataisos pareigūnų teisės\n\n1. Pataisos pareigūnai, atlikdami jiems nustatytas funkcijas, turi šias teises:\n\n1) atlikti į pataisos įstaigas, tardymo izoliatorius ir (ar) įmones, kuriose dirba suimtieji ir nuteistieji, atliekantys arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes, įeinančių ir iš jų išeinančių asmenų apžiūrą ir daiktų patikrinimą;\n\n2) tikrinti į pataisos įstaigų ir tardymo izoliatorių teritoriją įvažiuojantį ir iš jos išvažiuojantį transportą, jame esančius krovinius ir daiktus;\n\n3) sulaikyti į pataisos įstaigas, tardymo izoliatorius ir (ar) įmones, kuriose dirba suimtieji ir nuteistieji, atliekantys arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes, įeinančius ir iš jų išeinančius asmenis, kurie įtariami teisės pažeidimo padarymu, iki atvyks policijos pareigūnai ar kiti subjektai, turintys teisę priimti sprendimą dėl teisės pažeidimo;\n\n4) šiame įstatyme nustatytomis sąlygomis panaudoti prievartą ir šaunamąjį ginklą;\n\n5) neatlygintinai gauti iš valstybės, savivaldybių ir kitų institucijų, įstaigų, organizacijų valstybės informacinių išteklių, žinybinių registrų duomenis ir dokumentus bei kitą informaciją, būtiną pataisos pareigūnų veiklos uždaviniams įgyvendinti, arba susipažinti su šia informacija.\n\n2. Pataisos pareigūnai gali turėti ir kitų Lietuvos Respublikos įstatymuose, kituose teisės aktuose nustatytų teisių.\n\n3. Šio straipsnio 1 dalies 5 punkte nurodyti duomenys Kalėjimų departamentui ir jam pavaldžioms įstaigoms teikiami šių įstaigų prašymu arba pagal atskiras duomenų teikimo sutartis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
