{
  "id": "lt-law-xiv-2949",
  "type": "statute",
  "title": "Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 pakeitimo įstatymo Nr. XIV-2760 1, 2 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2949",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "in_force_date": "2024-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/4af389f04a4811efbdaea558de59136c/ZyWkRjykpQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos šalpos pensijų įstatymo 15 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 1 straipsnyje išdėstyto Lietuvos Respublikos šalpos pensijų įstatymo 15 straipsnio 17 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas, išskyrus šio straipsnio 2–8 dalis, įsigalioja 2024 m. rugsėjo 1 d.“\n\n2. Pripažinti netekusia galios 2 straipsnio 9 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos įgaliota (įgaliotos) Valstybinio socialinio draudimo fondo administravimo įstaiga (įstaigos) be atskiro asmens prašymo nuo 2024 m. rugsėjo 1 d. atnaujina vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusia Šalpos pensijų įstatymo 15 straipsnio 14 dalimi sustabdytų šalpos neįgalumo ir šalpos senatvės pensijų mokėjimą asmenims, atitinkantiems šio įstatymo 1 straipsnyje išdėstytame Šalpos pensijų įstatyme nustatytas šalpos negalios ar šalpos senatvės pensijų skyrimo ir mokėjimo sąlygas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
