{
  "id": "lt-law-xv-350",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 7, 15 ir 39 straipsnių pakeitimo įstatymas",
  "short_name": "XV-350",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "in_force_date": "2025-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/4af54fa2535d11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmenys, draudžiami pensijų socialiniu draudimu, išskyrus sukakusius senatvės pensijos amžių asmenis, turi teisę savo pačių pasirinkimu sudaryti pensijų kaupimo sutartį ir kaupti kaupiamąsias pensijų įmokas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Draudėjai, apdraustieji asmenys, socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjai turi teisę gauti apie save Fondo valdybos informacinėje sistemoje sukauptą informaciją. Fondo valdyba savo iniciatyva Fondo valdybos direktoriaus nustatyta tvarka ir periodiškumu teikia informaciją asmeniui apie jo socialinį draudimą, kaupiamąsias pensijų įmokas ir pensijų išmokas. Informaciją apie asmenų pensijų socialinio draudimo laikotarpius, pagal Socialinio draudimo pensijų įstatymą įgytų socialinio draudimo pensijų apskaitos vienetų skaičių, pensijų kaupimo bendrovių valdomuose pensijų fonduose kiekvieno pensijų kaupimo dalyvio vardu sukauptą pensijų turtą ir būsimos socialinio draudimo senatvės pensijos bei kaupiamosios pensijų išmokos dydžius Fondo valdybos direktoriaus nustatyta tvarka apdraustiesiems asmenims teikia Fondo valdyba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 39 straipsnio pakeitimas",
      "content": "Papildyti 39 straipsnį 4 punktu:\n\n„4) teikia Fondo valdybai duomenis apie pensijų kaupimo bendrovių valdomuose pensijų fonduose kiekvieno pensijų kaupimo dalyvio vardu sukauptą pensijų turtą šio įstatymo 15 straipsnio 1 dalyje nurodyto apdraustųjų asmenų informavimo tikslais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 3 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2028 m. sausio 1 d.\n\n3. Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos direktorius iki 2027 m. gruodžio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nStraipsnio pakeitimai:\nNr. XV-570, 2025-11-20, paskelbta TAR 2025-11-28, i. k. 2025-20157\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
