{
  "id": "lt-law-xiii-3009",
  "type": "statute",
  "title": "Lietuvos Respublikos azartinių lošimų įstatymo Nr. IX-325 trečiojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 21-1 straipsniu įstatymas",
  "short_name": "XIII-3009",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "in_force_date": "2020-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/4b0f3a60aa5611eab9d9cd0c85e0b745/pehkTxmFcR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Trečiojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti trečiojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nLEIDIMŲ ATIDARYTI AUTOMATŲ, BINGO SALONUS, LOŠIMO NAMUS (KAZINO) IŠDAVIMAS, JŲ PAPILDYMAS AR PAKEITIMAS, GALIOJIMO SUSTABDYMAS AR PANAIKINIMAS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 211 straipsniu",
      "content": "Papildyti Įstatymą 211 straipsniu:\n\n„211 straipsnis. Leidimų atidaryti automatų ar bingo salonus arba lošimo namus (kazino) galiojimo sustabdymas\n\n1. Jeigu paskelbus nepaprastąją padėtį ar valstybės lygio ekstremaliąją situaciją, ar karantiną visoje Lietuvos Respublikos teritorijoje nustatytų ribojimų laikotarpiu draudžiama leidimus atidaryti automatų ar bingo salonus arba lošimo namus (kazino) turinčių bendrovių leidimuose nurodyta lošimų veikla, leidimų atidaryti automatų ar bingo salonus arba lošimo namus (kazino) galiojimas sustabdomas automatiškai nuo nustatytų ribojimų įsigaliojimo dienos iki jų panaikinimo dienos.\n\n2. Apie automatišką leidimų atidaryti automatų ar bingo salonus arba lošimo namus (kazino) galiojimo sustabdymą ir galiojimo sustabdymo panaikinimą Priežiūros tarnyba ne vėliau kaip per 3 darbo dienas nuo automatiško leidimų galiojimo sustabdymo ir galiojimo sustabdymo panaikinimo dienos informuoja teritorines valstybines mokesčių inspekcijas, kurių aptarnaujamose teritorijose yra registruotos leidimus turinčios bendrovės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
