{
  "id": "lt-law-xii-2028",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo Nr. X-1212 2 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2028",
  "status": "in_force",
  "issued_date": "2015-11-17",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4c1b860092bb11e5a6f4e928c954d72b/QKyFHTiNZV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Biudžeto pajamos – teisės aktuose nustatytos piniginės įplaukos į atitinkamą biudžetą: valstybės, savivaldybių, Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo, Rezervinio (stabilizavimo) fondo, valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondo, Garantinio fondo ar kito išteklių fondo.“\n\n2. Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Išteklių fondas – valstybės, savivaldybės iždas, Valstybinio socialinio draudimo fondas, Privalomojo sveikatos draudimo fondas, Rezervinis (stabilizavimo) fondas, valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondas, Garantinis fondas, taip pat pagal atskirą įstatymą arba savivaldybės tarybos sprendimu įsteigtas fondas valstybės arba savivaldybių ištekliams kaupti ir naudoti, kuris laikomas atskiru viešojo sektoriaus subjektu, jei atitinka visus šiuos kriterijus:\n\n1) įsteigtas tam tikroms valstybės arba savivaldybės funkcijoms atlikti;\n\n2) jo išlaidų pagrindinis finansavimo šaltinis yra pajamos, kurios būdingos tik šiam fondui ir kurios nėra gautos iš valstybės biudžeto, savivaldybės biudžeto, Valstybinio socialinio draudimo fondo biudžeto ir Privalomojo sveikatos draudimo fondo biudžeto;\n\n3) jo lėšos kaupiamos atskiroje sąskaitoje ir pagal teisės aktų nustatyta tvarka patvirtintą šio fondo sąmatą naudojamos jo uždaviniams įgyvendinti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
