{
  "id": "lt-law-xii-1527",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo Nr. I-857 17 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1527",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "in_force_date": "2015-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4c1396e090da11e4bb408baba2bdddf3/rDtECkxGdP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Papildyti 17 straipsnį 14 dalimi:\n\n„14. Turgavietes administruojantys fiziniai asmenys, Lietuvos Respublikoje įsteigtų juridinių asmenų vadovai, užsienio juridinių asmenų ar jų filialų vadovai arba jų įgalioti asmenys turi vykdyti jų administruojamų turgaviečių stebėseną (imtis visų teisinių ir organizacinių priemonių), siekdami, kad jų administruojamoje turgavietėje nebūtų prekiaujama alkoholiniais gėrimais ir (ar) jie nebūtų gabenami, laikomi neturint licencijos verstis mažmenine prekyba alkoholiniais gėrimais. Turgavietes administruojantys fiziniai asmenys, Lietuvos Respublikoje įsteigtų juridinių asmenų vadovai, užsienio juridinių asmenų ar jų filialų vadovai arba jų įgalioti asmenys, pastebėję arba įtarę, kad jų administruojamoje turgavietėje Lietuvos Respublikoje įsteigtas juridinis asmuo, užsienio juridinis asmuo ar jo filialas arba fizinis asmuo prekiauja alkoholiniais gėrimais ir (ar) juos gabena, laiko, neturėdamas licencijos verstis mažmenine prekyba alkoholiniais gėrimais, privalo nedelsdami, bet ne vėliau kaip tą pačią administruojamos turgavietės darbo dieną, pranešti apie tai policijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
