{
  "id": "lt-law-xiv-1250",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo Nr. IX-1007 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1250",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4cb3751000ea11ed8fa7d02a65c371ad/lBXQVHEaup",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Gyventojo, kuris verčiasi individualia veikla ir yra įregistruotas pridėtinės vertės mokesčio mokėtoju arba savo individualiai veiklai priskiria ir joje naudoja ilgalaikį turtą, individualios veiklos pajamos pripažįstamos pagal kaupimo apskaitos principą. Kiti individualia veikla besiverčiantys gyventojai individualios veiklos pajamoms pripažinti kaupimo apskaitos principą gali taikyti savo pasirinkimu, laikydamiesi šioje dalyje nustatytų sąlygų. Kaupimo apskaitos principas pradedamas taikyti tuo mokestiniu laikotarpiu, kurį individualia veikla besiverčiantis gyventojas pasirenka individualios veiklos pajamas pripažinti pagal šį principą arba įregistruojamas pridėtinės vertės mokesčio mokėtoju, arba priskiria turtą individualiai veiklai. Individualia veikla besiverčiantys gyventojai, kurie vietoj pinigų apskaitos principo pradeda taikyti kaupimo apskaitos principą, į šio apskaitos principo taikymo metus pereinančias pirkėjų skolas į individualios veiklos pajamas įtraukia po šių skolų apmokėjimo, tačiau ne vėliau kaip per 3 metus nuo mokestinio laikotarpio, kurį buvo pereita prie kaupimo apskaitos principo, pradžios. Individualia veikla besiverčiantys gyventojai, pradėję taikyti kaupimo apskaitos principą, jį taiko iki veiklos pabaigos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\n2. Šio įstatymo nuostatos taikomos apskaičiuojant ir deklaruojant 2023 metų ir vėlesnių mokestinių laikotarpių pajamas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_e27ed9ec10514de989c35b7cbe472d1b_end"
    }
  ],
  "definitions": []
}
