{
  "id": "lt-law-xiv-1849",
  "type": "statute",
  "title": "Lietuvos Respublikos nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimo įstatymo Nr. VIII-1517 4 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1849",
  "status": "in_force",
  "issued_date": "2023-03-28",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4d09df20ced211ed9978886e85107ab2/yVFSJrynOo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Lietuvos Respublikos nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimas\n\n1. Šio įstatymo 2 straipsnyje išvardytiems asmenims savivaldybės meras pripažįsta nepriklausomybės gynėjo, nukentėjusio nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos, teisinį statusą.\n\n2. Šio įstatymo 3 straipsnyje išvardytiems asmenims savivaldybės meras pripažįsta nukentėjusio nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmens teisinį statusą.\n\n3. Savivaldybės, kurios mero sprendimu asmenims pripažintas šio straipsnio 1 ar 2 dalyje nurodytas teisinis statusas, administracija Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka išduoda šį teisinį statusą patvirtinančius pažymėjimus ir tvarko jų apskaitą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Baigiamosios nuostatos\n\nNepriklausomybės gynėjams ir kitiems nukentėjusiems nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenims valstybės paramos teikimo sąlygas ir tvarką nustato įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 5 dalį, įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai 2023 m. naujai išrinktos savivaldybių tarybos susirenka į pirmuosius posėdžius. Iki pirmųjų 2023 m. naujai išrinktų savivaldybių tarybų posėdžių taikomos iki šio įstatymo įsigaliojimo dienos galiojusios Lietuvos Respublikos nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimo įstatymo nuostatos.\n\n3. Iki šio įstatymo taikymo dienos pradėtos prašymų dėl Lietuvos Respublikos nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimo nagrinėjimo procedūros baigiamos pagal iki šio įstatymo įsigaliojimo dienos galiojusias Nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimo įstatymo nuostatas.\n\n4. Iki šio įstatymo taikymo dienos galiojusia tvarka išduoti nepriklausomybės gynėjo teisinį statusą bei nukentėjusio nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmens teisinį statusą patvirtinantys pažymėjimai galioja ir yra prilyginami šio įstatymo nustatyta tvarka išduotiems pažymėjimams.\n\n5. Socialinės apsaugos ir darbo ministras iki 2023 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_81996caa9e59472eafa0a07b58ab522d_end"
    }
  ],
  "definitions": []
}
