{
  "id": "lt-law-xiv-425",
  "type": "statute",
  "title": "Lietuvos Respublikos lygių galimybių įstatymo Nr. IX-1826 24, 27 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-425",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4d38cb90d8da11eb9f09e7df20500045/xLxWLBrcij",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Skundai teikiami raštu per Nacionalinę elektroninių siuntų pristatymo naudojant pašto tinklą informacinę sistemą (toliau – E. pristatymo sistema), kitomis elektroninių ryšių priemonėmis, paštu arba tiesiogiai. Elektroninio pristatymo paslaugos fiziniams asmenims, kai jie elektronines siuntas per E. pristatymo sistemą siunčia lygių galimybių kontrolieriui, teikiamos neatlygintinai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lygių galimybių kontrolierius ne vėliau kaip per 10 darbo dienų nuo skundo gavimo dienos priima sprendimą atsisakyti nagrinėti skundą, apie tai informuodamas pareiškėją šio įstatymo 29 straipsnio 5 dalyje nustatyta tvarka, jeigu:\n\n1) neįmanoma pradėti tyrimo dėl duomenų trūkumo arba jeigu skundo tekstas neįskaitomas, o pareiškėjas lygių galimybių kontrolieriaus prašymu per nustatytą terminą jų nepateikia ar nepatikslina;\n\n2) skundas pateiktas praėjus šio įstatymo 26 straipsnyje nustatytam terminui;\n\n3) skunde nurodytų aplinkybių tyrimas nepriklauso lygių galimybių kontrolieriaus kompetencijai;\n\n4) skundas tuo pačiu klausimu buvo išnagrinėtas, yra nagrinėjamas arba pagal įstatymus turi būti nagrinėjamas teisme;\n\n5) dėl skundo dalyko yra priimtas procesinis sprendimas pradėti ikiteisminį tyrimą;\n\n6) pakartotinai pateiktas skundas tuo pačiu klausimu jau buvo išnagrinėtas Lygių galimybių kontrolieriaus tarnyboje, išskyrus atvejus, kai nurodoma naujų aplinkybių ar pateikiama naujų faktų.“\n\n2. Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atsisakant nagrinėti skundą, turi būti nurodyti atsisakymo jį nagrinėti pagrindai. Tais atvejais, kai skundas nepriklauso lygių galimybių kontrolieriaus kompetencijai, ne vėliau kaip per 5 darbo dienas skundas turi būti per E. pristatymo sistemą perduotas viešojo administravimo subjektui, turinčiam reikiamus įgaliojimus nagrinėti skundą, ir apie tai šio įstatymo 29 straipsnio 5 dalyje nustatyta tvarka pranešama pareiškėjui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kai asmuo nėra nurodęs pageidaujamo atsakymo į skundą gavimo būdo ir (ar) reikalingų kontaktinių duomenų, su sprendimu supažindinamas pareiškėjas ir asmuo, kurio veiksmai (neveikimas) arba priimtas administracinis aktas ar sprendimas yra skundžiami, per E. pristatymo sistemą, kitomis elektroninių ryšių priemonėmis, registruotąja pašto siunta. Jeigu asmens E. pristatymo sistemos elektroninio pristatymo dėžutė yra neaktyvi, sprendimas jam siunčiamas per E. pristatymo sistemą, bet įteikiamas kaip registruotoji pašto siunta vadovaujantis Lietuvos Respublikos pašto įstatymu. Kai asmuo yra nurodęs pageidaujamą atsakymo į skundą gavimo būdą ir reikalingus kontaktinius duomenis, atsakymas į skundą jam įteikiamas šiuo būdu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
