{
  "id": "lt-law-xv-221",
  "type": "statute",
  "title": "Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymo Nr. XII-1215 12 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XV-221",
  "status": "in_force",
  "issued_date": "2025-05-22",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4d8221b23bc711f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnį 6 dalimi:\n\n„6. Valstybės iš dalies kompensuojami būsto kreditai gali būti refinansuojami. Jeigu valstybės iš dalies kompensuojamas būsto kreditas refinansuojamas iki išmokant subsidiją valstybės iš dalies kompensuojamo būsto kredito daliai apmokėti, ši subsidija teikiama tik tokiu atveju, jei valstybės iš dalies kompensuojamą būsto kreditą refinansavo, suteikdamas naują valstybės iš dalies kompensuojamą būsto kreditą įvykdyti finansiniams įsipareigojimams pagal anksčiau sudarytą kreditavimo sutartį, šio straipsnio 2 dalyje nurodytas kredito davėjas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Papildyti 13 straipsnio 8 dalį 6 punktu:\n\n„6) jeigu valstybės iš dalies kompensuojamas būsto kreditas grąžinamas jį refinansuojant, kai naują valstybės iš dalies kompensuojamą būsto kreditą įvykdyti finansiniams įsipareigojimams pagal anksčiau sudarytą kreditavimo sutartį suteikia šio įstatymo 12 straipsnio 2 dalyje nurodytas kredito davėjas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. liepos 1 d.\n\n2. Socialinės apsaugos ir darbo ministras iki 2025 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymo 12 straipsnio 6 dalies ir šio įstatymo 2 straipsnyje išdėstyto Paramos būstui įsigyti ar išsinuomoti įstatymo 13 straipsnio 8 dalies 6 punkto nuostatos taikomos kreditavimo sutartims, sudarytoms iki 2025 m. birželio 30 d. ar vėliau.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
