{
  "id": "lt-law-xiv-1646",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 2, 18 ir 42 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1646",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4d62ff10828811ed8df094f359a60216/cQIRxCPxme",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 37 dalį ir ją išdėstyti taip:\n\n„37. Krizė suprantama taip, kaip ji apibrėžiama Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) ekstremaliųjų situacijų atvejais, kai ekstremaliojo įvykio mastas sparčiai didėja, tam tikroms gelbėjimo ir kitų neatidėliotinų darbų užduotims ekstremaliosios situacijos židinyje atlikti, taip pat ekstremaliųjų situacijų atvejais, kai ekstremaliojo įvykio mastas sparčiai didėja ir kai siekiant išvengti grėsmės visuomenės rimčiai yra būtina padėti policijos, Valstybės sienos apsaugos tarnybos ar Viešojo saugumo tarnybos pajėgoms vykdyti jų funkcijas;“.\n\n2. Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1 punkte nurodytais atvejais kariniai vienetai gali būti pasiųsti padėti civilinės saugos pajėgoms krašto apsaugos ministro įsakymu, krašto apsaugos ministrui gavus Nacionalinio saugumo komisijos arba savivaldybės, kurios teritorijoje yra ekstremaliosios situacijos židinys, administracijos direktoriaus rašytinį prašymą. Karinių vienetų ir civilinės saugos pajėgų veiksmai koordinuojami pagal kariuomenės vado ar jo įgaliotų karinių vienetų vadų ir civilinės saugos pajėgų vadovų iš anksto patvirtintus sąveikos planus, išskyrus atvejus, kai siekiant išvengti grėsmės visuomenės rimčiai yra būtina padėti policijos, Valstybės sienos apsaugos tarnybos ar Viešojo saugumo tarnybos pajėgoms vykdyti jų funkcijas. Kai siekiant išvengti grėsmės visuomenės rimčiai yra būtina padėti policijos, Valstybės sienos apsaugos tarnybos ar Viešojo saugumo tarnybos pajėgoms vykdyti jų funkcijas ir kai šiuo tikslu pasitelkiami kariniai vienetai, karinių vienetų ir šių civilinės saugos pajėgų veiksmus koordinuoja ekstremaliosios situacijos operacijų vadovas.“\n\n3. Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1 punkte nurodytais atvejais kariniai vienetai gali būti pasiųsti padėti civilinės saugos pajėgoms krašto apsaugos ministro įsakymu, krašto apsaugos ministrui gavus Nacionalinio saugumo komisijos arba savivaldybės, kurios teritorijoje yra ekstremaliosios situacijos židinys, mero rašytinį prašymą. Karinių vienetų ir civilinės saugos pajėgų veiksmai koordinuojami pagal kariuomenės vado ar jo įgaliotų karinių vienetų vadų ir civilinės saugos pajėgų vadovų iš anksto patvirtintus sąveikos planus, išskyrus atvejus, kai siekiant išvengti grėsmės visuomenės rimčiai yra būtina padėti policijos, Valstybės sienos apsaugos tarnybos ar Viešojo saugumo tarnybos pajėgoms vykdyti jų funkcijas. Kai siekiant išvengti grėsmės visuomenės rimčiai yra būtina padėti policijos, Valstybės sienos apsaugos tarnybos ar Viešojo saugumo tarnybos pajėgoms vykdyti jų funkcijas ir kai šiuo tikslu pasitelkiami kariniai vienetai, karinių vienetų ir šių civilinės saugos pajėgų veiksmus koordinuoja ekstremaliosios situacijos operacijų vadovas.“\n\n4. Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 dalies 2 punkte nurodytu atveju kariniai vienetai siunčiami padėti institucijoms, užtikrinančioms Nepaprastosios padėties įstatymo vykdymą, krašto apsaugos ministro įsakymu, gavę institucijos, atsakingos už nepaprastosios padėties valdymą, vadovo rašytinį prašymą. Karinių vienetų sąveiką su kitomis valstybės ir savivaldybių institucijomis koordinuoja institucijos, atsakingos už nepaprastosios padėties valdymą, vadovas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 42 straipsnio pakeitimas",
      "content": "Papildyti 42 straipsnį 51 dalimi:\n\n„51. Krizių valdymo ir civilinės saugos įstatymo nustatytais atvejais, tvarka ir sąlygomis profesinės karo tarnybos kariai gali būti laikinai pasitelkti Nacionalinio krizių valdymo centro funkcijoms atlikti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 2 straipsnio 3 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnio 3 dalis įsigalioja 2023 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_e08a1dda97ef490f94ef3d8d157bcdc5_end"
    }
  ],
  "definitions": []
}
