{
  "id": "lt-law-xii-2701",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo Nr. IX-1565 29 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2701",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4e9143f0a67b11e69ad4c8713b612d0f/uxUvuWwRJI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Šilumos pirkimo–pardavimo sutarčių nutraukimas vartotojo iniciatyva\n\n1. Šilumos vartotojas, pakeitęs buto (butų), kitų patalpų šildymo ir (ar) apsirūpinimo karštu vandeniu būdą, turi teisę nutraukti šilumos ir (ar) karšto vandens pirkimo–pardavimo sutartį. Buto (butų) ir kitų patalpų šildymo ir (ar) apsirūpinimo karštu vandeniu būdas keičiamas Lietuvos Respublikos statybos įstatymo nustatyta tvarka remontuojant pastatą.\n\n2. Kai pakeičiamas viso pastato šildymo ar apsirūpinimo karštu vandeniu būdas, to pastato butų ir kitų patalpų savininkų ir šilumos ir (ar) karšto vandens tiekėjo sutartys laikomos nutrauktomis nuo statybos užbaigimo akto surašymo momento.\n\n3. Kai pakeičiamas ne viso pastato šildymo ar apsirūpinimo karštu vandeniu būdas, nuo statybos užbaigimo akto surašymo momento laikomos nutrauktomis to pastato butų ir kitų patalpų, kurių šildymo būdas pakeistas, savininkų ir šilumos ir (ar) karšto vandens tiekėjo sutartys. Šių butų ir kitų patalpų savininkai:\n\n1) vadovaudamiesi Valstybinės kainų ir energetikos kontrolės komisijos nustatytais metodais, šilumos ir (ar) karšto vandens tiekėjams kiekvieną mėnesį apmoka už jiems tenkančią pastato bendrosioms reikmėms sunaudotos šilumos dalį;\n\n2) atlygina dėl šildymo būdo keitimo atsiradusias pastato remonto ir (ar) pastato šilumos įrenginių rekonstravimo, techninių sprendimų, pastato šildymo ir karšto vandens sistemos balansavimo, pastato šildymo ir karšto vandens sistemos dokumentų pakeitimo išlaidas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
