{
  "id": "lt-law-xii-1066",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso patvirtinimo, įsigaliojimo ir įgyvendinimo įstatymo Nr. VIII-1864 16 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1066",
  "status": "in_force",
  "issued_date": "2014-07-17",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4ee0a3b0126111e4adf3c8c5d7681e73",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Civilinio kodekso 2.70 straipsnio ir antrosios knygos VIII skyriaus normų taikymas ir įsigaliojimas\n\n1. Civilinio kodekso antrosios knygos VIII skyriaus normos, reglamentuojančios juridinių asmenų pabaigą ir pertvarkymą, taikomos juridinių asmenų pabaigos ir pertvarkymo procedūroms, pradėtoms įsigaliojus šiam kodeksui. Jeigu juridinių asmenų likvidavimo ar reorganizavimo procedūros pradėtos iki Civilinio kodekso įsigaliojimo, šios procedūros yra baigiamos pagal galiojusius įstatymus, išskyrus šio straipsnio 2 dalyje nustatytus atvejus.\n\n2. Juridiniai asmenys, kurių likvidavimo procedūros pradėtos iki Civilinio kodekso įsigaliojimo ir nebaigtos per dešimt metų nuo likviduojamo juridinio asmens statuso įgijimo, iš juridinių asmenų registro išregistruojami juridinių asmenų registro nuostatuose nustatyta tvarka.\n\n3. Civilinio kodekso 2.70 straipsnyje ir 2.106 straipsnio 4 punkte numatytos normos dėl juridinio asmens likvidavimo juridinio asmens registro tvarkytojo iniciatyva įsigalioja nuo juridinių asmenų registro veiklos pradžios.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Juridinių asmenų, kurių likvidavimo procedūros pradėtos iki Civilinio kodekso įsigaliojimo ir nebaigtos per dešimt metų nuo likviduojamo juridinio asmens statuso įgijimo, kreditoriai turi teisę pareikšti ieškinį teisme dėl skolininko prievolių įvykdymo ar bankroto bylos iškėlimo per vienų metų ieškinio senaties terminą, skaičiuojamą nuo šio įstatymo įsigaliojimo. Teismas, priėmęs šioje dalyje numatytą ieškinį, privalo ne vėliau kaip kitą darbo dieną apie tai pranešti juridinių asmenų registro tvarkytojui.\n\n2. Jeigu kreditoriai nepareiškia ieškinio per šio straipsnio 1 dalyje nustatytą ieškinio senaties terminą, juridinių asmenų, kurių likvidavimo procedūros pradėtos iki Civilinio kodekso įsigaliojimo ir nebaigtos per dešimt metų nuo likviduojamo juridinio asmens statuso įgijimo, likvidatoriai netenka įgaliojimų ir iš juridinių asmenų registro išregistruojami juridinių asmenų registro nuostatuose nustatyta tvarka. Apie tai juridinių asmenų registro tvarkytojas viešai paskelbia juridinių asmenų registro nuostatuose nurodytame šaltinyje.\n\n3. Juridiniai asmenys, kurių likvidavimo procedūros pradėtos iki Civilinio kodekso įsigaliojimo ir nebaigtos per dešimt metų nuo likviduojamo juridinio asmens statuso įgijimo, iš juridinių asmenų registro išregistruojami per vienus metus nuo šio straipsnio 1 dalyje nurodyto ieškinio senaties termino pabaigos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2014 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
