{
  "id": "lt-law-xiv-449",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 4 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-449",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "in_force_date": "2021-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4efcf730df2411eb9f09e7df20500045/oDzdLwjuiJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Akademinė etika – visuma visuotinai pripažintų vertybių, principų ir mokslinių praktikų, užtikrinančių mokslinės veiklos ir mokslo (meno) sklaidos, studijų ir su studijomis susijusios veiklos skaidrumą, sąžiningumą, teisingumą, atsakomybę, asmenų lygybę, nediskriminavimą, akademinę laisvę, pasitikėjimą ir pagarbą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Akademinės etikos ir procedūrų kontrolierius (toliau – kontrolierius) yra valstybės pareigūnas, nagrinėjantis skundus ir savo iniciatyva atliekantis tyrimus dėl galimų akademinės etikos ir su akademinės etikos nuostatų įgyvendinimu  susijusių procedūrų pažeidimų (toliau šiame straipsnyje – tyrimas).“\n\n2. Pakeisti 17 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Kontrolierius skundą išnagrinėja ar tyrimą atlieka, priima sprendimą ir raštu informuoja pareiškėją ne vėliau kaip per 30 dienų nuo skundo gavimo ar tyrimo pradėjimo dienos. Dėl skundo ar tyrimo aplinkybių sudėtingumo arba dėl to, kad nagrinėjant ar tiriant skundą prireikia gauti papildomos informacijos, skundo nagrinėjimo ar tyrimo ir sprendimo priėmimo terminas gali būti pratęstas du kartus po 4 mėnesius.“\n\n3. Papildyti 17 straipsnį nauja 11 dalimi:\n\n„11. Skundui dėl akademinės etikos ar procedūrų pažeidimų su studijomis susijusioje veikloje pateikti nustatomas šešių mėnesių terminas nuo skundžiamų veiksmų padarymo ar skundžiamo sprendimo priėmimo. Skundai, pateikti praėjus šiam terminui, nenagrinėjami, jeigu kontrolierius nenusprendžia kitaip, vadovaudamasis Lietuvos Respublikos akademinės etikos ir procedūrų kontrolieriaus tarnybos nuostatuose nustatyta tvarka.“\n\n4. Buvusias 17 straipsnio 11–21 dalis laikyti atitinkamai 12–22 dalimis.\n\n5. Pakeisti 17 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Išnagrinėjęs skundą arba atlikęs tyrimą, kontrolierius priima sprendimą:\n\n1) konstatuoti akademinės etikos ir (ar) procedūrų pažeidimą;\n\n2) įpareigoti aukštojo mokslo kvalifikaciją suteikusią ir (arba) konkursą pareigoms eiti vykdžiusią instituciją atšaukti sprendimą dėl aukštojo mokslo kvalifikacijos suteikimo ir (arba) konkurso laimėtojo;\n\n3) kreiptis į teismą, jeigu nevykdomas šios dalies 2 punkte nurodytas kontrolieriaus įpareigojimas;\n\n4) nenustačius pagrįstų akademinės etikos ir procedūrų pažeidimų, pripažinti skundą nepagrįstu;\n\n5) neturint galimybės įvertinti akademinės etikos ir procedūrų pažeidimų, skundo nagrinėjimą ar tyrimą nutraukti;\n\n6) teikti rekomendaciją imtis priemonių, kad būtų pašalinti akademinės etikos ir (ar) procedūrų pažeidimai ir (ar) jų priežastys;\n\n7) informuoti teisėsaugos institucijas, jeigu nustatoma nusikalstamos veikos požymių.“\n\n6. Pakeisti 17 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Kontrolierius kartą per metus, iki kovo 1 dienos, atsiskaito Seimui už praėjusius kalendorinius metus ir teikia Tarnybos veiklos ataskaitą.“\n\n7. Pakeisti 17 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Kontrolierius gali atsisakyti nagrinėti skundą dėl galimų akademinės etikos ir (ar) procedūrų pažeidimų ir, informavęs pareiškėją, perduoti šį skundą atitinkamai mokslo ir studijų institucijai, jeigu dėl tų pačių galimų akademinės etikos ir procedūrų pažeidimų nebuvo kreiptasi į atitinkamą mokslo ir studijų instituciją. Jeigu skundo nagrinėjimas gali sukelti viešųjų ir privačių interesų konfliktą, kontrolierius privalo apie tai informuoti Seimo valdybą ir pareikšti apie nusišalinimą. Tuo atveju, kai priimamas kontrolieriaus nusišalinimas ar jis nušalinamas nuo skundo nagrinėjimo, Seimo valdybos sprendimu skundui nagrinėti paskiriamas kitas kontrolierius ar akademinės etikos ir procedūrų kontrolieriui keliamus reikalavimus atitinkantis asmuo, kuris nagrinėja skundą šiame įstatyme, Lietuvos Respublikos viešojo administravimo įstatyme ir Tarnybos nuostatuose nustatyta tvarka.“\n\n8. Pakeisti 17 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Kontrolierius apie sprendime konstatuotus etikos ir (arba) procedūrų pažeidimus informuoja pareiškėją, atitinkamą mokslo ir studijų instituciją, Švietimo, mokslo ir sporto ministeriją, prireikus atitinkamos mokslo ir studijų institucijos steigėją ir savininko teises ir pareigas įgyvendinančią instituciją, taip pat kitus asmenis.“\n\n9. Pakeisti 17 straipsnio 22 dalį ir ją išdėstyti taip:\n\n„22. Mokslo ir studijų institucija per kontrolieriaus nustatytą terminą privalo pateikti kontrolieriui ir Švietimo, mokslo ir sporto ministerijai informaciją, kokių veiksmų ėmėsi, atsižvelgusi į kontrolieriaus sprendimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. gruodžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
