{
  "id": "lt-law-xv-362",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 604, 605, 609, 610, 611, 620, 650, 654, 679, 682, 727, 728, 733, 737, 744, 750, 753, 754, 766, 767, 769 ir 778 straipsnių pakeitimo įstatymo Nr. XIII-2721 23 straipsnio pakeitimo įstatymas",
  "short_name": "XV-362",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "in_force_date": "2025-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4f47b9d055ce11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nuo 2021 m. sausio 1 d. elektroninius vykdomuosius dokumentus išieškotojai antstoliams vykdyti pateikia per Antstolių informacinę sistemą, o popierinius vykdomuosius dokumentus dėl pinigų sumų išieškojimo – per Lietuvos antstolių rūmus, išskyrus šio straipsnio 6 dalyje nurodytą atvejį. Lietuvos antstolių rūmuose gautas popierinis vykdomasis dokumentas skaitmeninamas, pasirašomas Lietuvos antstolių rūmų darbuotojo elektroniniu parašu ir įkeliamas į Antstolių informacinę sistemą.“\n\n2. Papildyti 23 straipsnį nauja 6 dalimi:\n\n„6. Kai išieškotojas yra valstybės ar savivaldybių institucija ar įstaiga arba kai pagal vykdomąjį dokumentą turi būti išieškoma į valstybės biudžetą, popierinius vykdomuosius dokumentus dėl pinigų sumų išieškojimo suskaitmenina, pasirašo elektroniniu parašu ir per Antstolių informacinę sistemą vykdyti pateikia valstybės ar savivaldybių institucijos ar įstaigos arba valstybei atstovaujančio subjekto atsakingi darbuotojai.“\n\n3. Papildyti 23 straipsnį nauja 7 dalimi:\n\n„7. Šio straipsnio 5 ir 6 dalyse nurodytais atvejais suskaitmenintas vykdomasis dokumentas vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka kaip elektroninis vykdomasis dokumentas.“\n\n4. Buvusias 23 straipsnio 6–9 dalis laikyti atitinkamai 8–11 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2025 m. rugsėjo 1 d.\n\n2. Popieriniai vykdomieji dokumentai dėl pinigų sumų išieškojimo, Lietuvos antstolių rūmuose gauti iki 2025 m. rugpjūčio 31 d., skaitmeninami, pasirašomi Lietuvos antstolių rūmų darbuotojo elektroniniu parašu ir į Antstolių informacinę sistemą įkeliami pagal iki 2025 m. rugpjūčio 31 d. galiojusio teisinio reguliavimo reikalavimus.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2025 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
