{
  "id": "lt-law-xii-1918",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatymo Nr. I-1143 1, 2, 8, 26 straipsnių, priedo pakeitimo ir Įstatymo papildymo nauju 1 priedu įstatymas",
  "short_name": "XII-1918",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "in_force_date": "2016-05-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/4fc37d0024aa11e5b336e9064144f02a/kMCoRBudMs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio Įstatymo nuostatos suderintos su šio Įstatymo 2 priede nurodytais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Automobilinė parduotuvė – registruota transporto priemonė, įrengta kaip maisto ir (ar) ne maisto prekių pardavimo vieta, iš kurios savivaldybės tarybos nustatyta tvarka aptarnaujami miestelių ir kaimų gyventojai.\n\n2. Bedūmis tabako gaminys – tabako gaminys, kuris nėra vartojamas pridegant, įskaitant kramtomąjį tabaką, uostomąjį tabaką ir oraliniam vartojimui skirtą tabaką.\n\n3. Būdingas kvapas ar skonis – aiškiai juntamas ne tabako kvapas ar skonis, kurį sukelia priedas ar priedų derinys, įskaitant vaisių, prieskonių, žolių, alkoholio, karamelės, mentolio ar vanilės priedus ar jų derinius, bet jais neapsiribojant, ir kuris jaučiamas prieš vartojant arba vartojant tabako gaminį.\n\n4. Cigaretėms sukti skirtas tabakas – tabakas, kuris vartotojų ar mažmeninės prekybos vietose gali būti naudojamas cigaretėms gaminti.\n\n5. CMR savybės – kancerogeninės, mutageninės arba toksiškos reprodukcijai savybės.\n\n6. Dervos – grynas bevandenis nikotino neturintis dūmų kondensatas.\n\n7. Elektroninė cigaretė – gaminys, kuris gali būti naudojamas garams, kuriuose yra nikotino, vartoti per kandiklį, arba bet kuri tokio gaminio sudedamoji dalis, įskaitant kapsulę, rezervuarą ir įtaisą be kapsulės ar rezervuaro. Elektroninės cigaretės gali būti vienkartinės arba pripildomos iš pildomosios talpyklos ir rezervuaro, arba daugkartinės su keičiamomis vienkartinėmis kapsulėmis.\n\n8. Europos ekonominės erdvės susitarimo dalyvė – Europos Sąjungos valstybė narė ar Europos laisvosios prekybos asociacijos (ELPA) valstybė, išskyrus Šveicarijos Konfederaciją.\n\n9. Europos ekonominės erdvės susitarimo dalyvėje, išskyrus Lietuvos Respubliką, įsteigto juridinio asmens ar kitos organizacijos filialas – filialas, atstovybė ar kitas tokios teisinės formos neturintis Europos ekonominės erdvės susitarimo dalyvėje, išskyrus Lietuvos Respubliką, įsteigto juridinio asmens ar kitos organizacijos padalinys.\n\n10. Įspėjimas apie galimą žalą sveikatai – įspėjimas apie gaminio sukeliamą žalą žmogaus sveikatai arba kitas nepageidautinas pasekmes, kylančias dėl jo vartojimo, įskaitant tekstinius įspėjimus, kombinuotus įspėjimus apie galimą žalą sveikatai, bendro pobūdžio įspėjimus ir informacinius pranešimus, kaip numatyta šiame Įstatyme.\n\n11. Išorinė pakuotė – bet kokia pakuotė, į kurią supakuoti tabako gaminiai ar susiję gaminiai pateikiami rinkai ir kuri apima vienetinį pakelį ar vienetinių pakelių bloką. Skaidri vyniojimui skirta medžiaga nėra laikoma išorine pakuote.\n\n12. Kaljanų tabakas – tabako gaminys, kurį galima vartoti naudojant kaljaną. Šiame Įstatyme kaljanų tabakas laikomas rūkomojo tabako gaminiu. Jeigu gaminį galima naudoti ir kaljanuose, ir kaip cigaretėms sukti skirtą tabaką, jis laikomas cigaretėms sukti skirtu tabaku.\n\n13. Kombinuotas įspėjimas apie galimą žalą sveikatai – įspėjimas apie galimą žalą sveikatai, kurį sudaro tekstinis įspėjimas ir atitinkama nuotrauka ar iliustracija, kaip numatyta šiame Įstatyme.\n\n14. Kramtomasis tabakas – bedūmis tabako gaminys, skirtas tik kramtyti.\n\n15. Kvapioji medžiaga – priedas, suteikiantis kvapą ir (ar) skonį.\n\n16. Maišelis – cigaretėms sukti skirto tabako vienetinis pakelis, kuris gali būti stačiakampio voko su užlenkiamu kraštu arba stovinčio maišelio formos.\n\n17. Neapdorotas tabakas – nesmulkinti ar kitaip neapdoroti tabako lapai ir kitos tabako dalys, išskyrus tuos, kurie pagal Lietuvos Respublikos akcizų įstatymą laikomi apdorotu tabaku.\n\n18. Nikotinas – alkaloidas, randamas tabake.\n\n19. Oraliniam vartojimui skirtas tabakas – visi vartojimui per burną skirti tabako gaminiai, išskyrus skirtus įkvėpti ar kramtyti, kurie yra pagaminti tik iš tabako arba kuriuose yra tabako ir kurie pateikiami porcijomis supakuoti į paprastus arba akytus maišelius kaip milteliai arba kaip smulkios dalelės, arba kaip bet kokie jų mišiniai.\n\n20. Paslėpta tabako gaminių reklama – bet kokia forma ir bet kokiomis priemonėmis skleidžiama informacija apie tabako gaminius, tabako gaminių gamintojus, importuotojus ar pardavėjus, jų firmos vardą (pavadinimą), prekių ženklą ar veiklą tokia forma, kuri gali suklaidinti reklamos vartotojus dėl šios informacijos pateikimo tikrojo tikslo. Visais atvejais paslėpta reklama laikomas toks informacijos pateikimas, kai už jį apmokama ar kitaip atsilyginama.\n\n21. Pateikimas rinkai – gaminių, neatsižvelgiant į jų pagaminimo vietą, teikimas Lietuvos Respublikoje esantiems vartotojams už mokestį ar nemokamai, įskaitant nuotolinį pardavimą. Tarpvalstybinės nuotolinės prekybos atveju gaminys laikomas pateikiamu Lietuvos Respublikos rinkai, jeigu Lietuvos Respublikoje yra vartotojas.\n\n22. Paviljonas – Nekilnojamojo turto registre neregistruojamas ir į žemę įleistų pamatų neturintis laikinas statinys, pagamintas gamykloje ar pastatytas iš surenkamų konstrukcijų ir turintis viduje įrengtą prekybos salę pirkėjams aptarnauti.\n\n23. Pildomoji talpykla – indas, kuriame yra nikotino turinčio skysčio, kuris gali būti naudojamas elektroninei cigaretei pripildyti.\n\n24. Priedas – kita negu tabakas medžiaga, kurios įdėta į tabako gaminį, vienetinį pakelį ar bet kokią išorinę pakuotę.\n\n25. Priklausomybės sukėlimo geba – farmakologinė medžiagos geba sukelti priklausomybę – būklę, kai suteikiamu pasitenkinimu ar abstinencijos simptomų palengvinimu arba abiem būdais paveikiami individo gebėjimai kontroliuoti savo elgesį.\n\n26. Rėmimas – finansinė ar bet kokios kitos formos parama renginiui, veiklai ar asmeniui, skatinanti įsigyti ir (ar) vartoti tabako gaminius.\n\n27. Rūkomojo tabako gaminiai – kiti negu bedūmiai tabako gaminiai.\n\n28. Socialinė reklama – socialinės gerovės, tai yra sveikos gyvensenos, sveikatos stiprinimo, ligų ir žalingų sveikatai įpročių profilaktikos propagavimas bet kokiomis reklamos formomis ir priemonėmis.\n\n29. Sudedamoji dalis – tabakas, priedas, taip pat bet kuri medžiaga ar elementas, esantis paruoštame vartoti tabako gaminyje ar su juo susijusiuose gaminiuose, įskaitant popierių, filtrą, rašalą, kapsules ir klijus.\n\n30. Su tabako gaminiais susiję gaminiai (toliau – susiję gaminiai) – elektroninės cigaretės ir pildomosios talpyklos, taip pat rūkomieji žoliniai gaminiai.\n\n31. Švietimo įstaigos – ikimokyklinio ugdymo įstaigos, bendrojo ugdymo, aukštosios mokyklos, profesinio mokymo įstaigos, vaikų papildomo ugdymo įstaigos: meno, sporto, kalbų, technikos, kitokio profilio mokyklos, taip pat vaikų vasaros stovyklos.\n\n32. Tabakas – bulvinių šeimos tabako (Nicotiana) genties augalai (paprastasis tabakas (Nicotiana tabacum), kaimiškasis tabakas (Nicotiana rustica) ir kiti), genetiškai modifikuoti ar nemodifikuoti, jų lapai ir kitos dalys.\n\n33. Tabako gaminiai – gaminiai, kuriuos galima vartoti ir kurie visiškai ar iš dalies pagaminti iš genetiškai modifikuoto ar nemodifikuoto tabako.\n\n34. Tabako gaminių ar susijusių gaminių importas – tabako gaminių ar susijusių gaminių įvežimas į Lietuvos Respubliką iš kitų valstybių, išskyrus Europos ekonominės erdvės susitarimo dalyves ir Turkiją.\n\n35. Tabako gaminių ar susijusių gaminių įsigijimo ir (ar) vartojimo skatinimas – informavimo ir įtikinėjimo veiksmai, įskaitant specialius renginius, akcijas, nuolaidas, dovanas ir panašiai, skatinantys apsispręsti įsigyti ir (ar) vartoti tabako gaminius ar susijusius gaminius.\n\n36. Tabako gaminių ar susijusių gaminių įvežimas – tabako gaminių ar susijusių gaminių įvežimas į Lietuvos Respubliką (išskyrus fizinių asmenų įvežamus tabako gaminius ar susijusius gaminius) iš Europos ekonominės erdvės susitarimo dalyvių ir Turkijos.\n\n37. Tabako gaminių didmeninės prekybos sandėlis – atskirą įėjimą turinti nuo kitų patalpų konstrukcijomis atitverta patalpa arba Lietuvos Respublikoje esančio akcizais apmokestinamų prekių sandėlio patalpa, kurios Nekilnojamojo turto registre įregistruotos kaip sandėliai ir kuriose vykdoma tabako gaminių didmeninė prekyba.\n\n38. Tabako gaminių ir susijusių gaminių reklama – bet kokia forma ir bet kokiomis priemonėmis skleidžiama informacija apie tabako gaminius ir susijusius gaminius, tiesiogiai ar netiesiogiai skatinanti įsigyti ir (ar) vartoti tabako gaminius ir susijusius gaminius.\n\n39. Tabako gaminių prekybos vieta – parduotuvių, kioskų, paviljonų, restoranų, kavinių, barų, bufetų ar kitos patalpos ir automobilinės parduotuvės, kuriose tabako gaminiai parduodami vartotojui (kai pirkėjai aptarnaujami lauko sąlygomis, tabako gaminių prekybos vieta laikoma kasos aparato įrengimo vieta), ir patalpos, kuriose vyksta tabako gaminių didmeninė prekyba.\n\n40. Tabako, tabako gaminių ir susijusių gaminių kontrolė – šiame Įstatyme ir kituose teisės aktuose nustatytų tabako ir tabako gaminių bei susijusių gaminių vartojimo, gamybos, įvežimo, importo, prekybos, reklamos, įsigijimo, įsigijimo ir (ar) vartojimo skatinimo, rėmimo valstybinio reglamentavimo priemonių, skirtų tabako gaminių ir susijusių gaminių vartojimui, taip pat jų vartojimo neigiamiems padariniams sveikatai ir ūkiui mažinti, visuma.\n\n41. Tarpvalstybinė nuotolinė prekyba – nuotolinis pardavimas vartotojams, kai vartotojas, užsakydamas gaminį mažmeninės prekybos vietoje, yra Lietuvos Respublikoje, o mažmeninės prekybos vieta įsteigta kitoje Europos ekonominės erdvės susitarimo dalyvėje ar trečiojoje šalyje; mažmeninės prekybos vieta laikoma įsteigta Europos ekonominės erdvės susitarimo dalyvėje:\n\n1) fizinio asmens atveju – jeigu jis turi savo verslo vietą toje Europos ekonominės erdvės susitarimo dalyvėje;\n\n2) kitais atvejais – jeigu asmuo, kuris verčiasi mažmenine prekyba, turi savo oficialią būstinę, centrinę administraciją ar verslo vietą, įskaitant filialą, agentūrą ar bet kokį kitą padalinį toje Europos ekonominės erdvės susitarimo dalyvėje.\n\n42. Toksiškumas – medžiagos savybė sukelti tam tikro lygio žalingą poveikį žmogaus organizmui, įskaitant ilgainiui pasireiškiantį poveikį, paprastai kai ji vartojama arba jos poveikis patiriamas dažnai ar nuolat.\n\n43. Uostomasis tabakas – bedūmis tabako gaminys, kurį galima vartoti per nosį.\n\n44. Užsienio juridinis asmuo – Europos ekonominės erdvės susitarimo dalyvėje, išskyrus Lietuvos Respubliką, ar kitoje užsienio valstybėje įsteigtas juridinis asmuo ar kita organizacija.\n\n45. Vienetinis pakelis – mažiausia atskira rinkai pateikiamo tabako gaminio ar susijusio gaminio pakuotė.\n\n46. Žolinis rūkomasis gaminys – augalų, žolių ar vaisių pagrindo gaminys, kuriame nėra tabako ir kurį galima vartoti pridegtą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Lietuvos Respublikoje parduoti skirtų tabako gaminių ir susijusių gaminių ženklinimo reikalavimai\n\n1. Lietuvos Respublikoje parduodami tabako gaminiai ir susiję gaminiai turi būti paženklinti teisės aktų nustatyta tvarka.\n\n2. Ant tabako gaminių ir susijusių gaminių vienetinių pakelių ir bet kokių jų išorinių pakuočių pateikiama informacija neturi klaidinti vartotojo.\n\n3. Ant kiekvieno tabako gaminių vienetinio pakelio turi būti nurodytas partijos, kuriai priklauso tabako gaminys, numeris ar jo atitikmuo, pagal kurį būtų galima nustatyti (identifikuoti) tabako gaminį ir jo pagaminimo vietą ir laiką. Jeigu partijos numeris ar jo atitikmuo yra užkoduoti ir neįmanoma nustatyti tabako gaminių pagaminimo vietos ir (ar) laiko, tabako gaminių gamintojai, importuotojai ir įvežėjai privalo kontroliuojančioms institucijoms pateikti šių kodų iššifravimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Už šio Įstatymo 14 straipsnio 5 dalies 1 ar 2 punktuose ir 87 straipsnyje nustatytų reikalavimų pažeidimą juridiniai asmenys ir užsienio juridinių asmenų filialai baudžiami nuo dviejų šimtų aštuoniasdešimt devynių eurų iki aštuonių šimtų šešiasdešimt aštuonių eurų bauda, už šių draudimų pažeidimą, padarytą pakartotinai per vienerius metus nuo baudos paskyrimo, juridiniai asmenys ir užsienio juridinių asmenų filialai baudžiami nuo aštuonių šimtų šešiasdešimt aštuonių eurų iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų bauda. Už šio Įstatymo 14 straipsnio 5 dalies 3 punkte nustatyto tabako gaminių pardavimo draudimo pažeidimą, šio Įstatymo 161 straipsnio 1 dalyje nustatyto elektroninių cigarečių ir pildomųjų talpyklų pardavimo draudimo pažeidimą juridiniai asmenys ir užsienio juridinių asmenų filialai baudžiami nuo aštuonių šimtų šešiasdešimt aštuonių eurų iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų bauda, už šio draudimo pažeidimą, padarytą toje pačioje prekybos vietoje pakartotinai per trejus metus nuo baudos paskyrimo, juridiniai asmenys ir užsienio juridinių asmenų filialai baudžiami nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų bauda ir panaikinamas licencijos galiojimas toje prekybos vietoje, kurioje nustatytas pažeidimas. Už šio Įstatymo 41 straipsnyje nustatytų tabako gaminių pateikimo į rinką draudimų pažeidimą juridiniai asmenys ir užsienio juridinių asmenų filialai baudžiami nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų bauda. Už šio Įstatymo 99 straipsnyje nustatytų žolinių rūkomųjų gaminių ženklinimo reikalavimų pažeidimą juridiniai asmenys ir užsienio juridinių asmenų filialai baudžiami nuo aštuonių šimtų šešiasdešimt aštuonių eurų iki vieno tūkstančio keturių šimtų keturiasdešimt aštuonių eurų bauda.“\n\n2. Pakeisti 26 straipsnio 13 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Narkotikų, tabako ir alkoholio kontrolės departamentas – už 41, 87 straipsnių, 9 straipsnio 1 dalies, 99 straipsnio, 10 straipsnio 1 dalies, 12 straipsnio 1, 3, 4 ir 5 dalių, 13 straipsnio, 14 straipsnio 1 dalies, 14 straipsnio 3 dalies 1, 2, 3, 4, 6 ir 8 punktų, 14 straipsnio 5 ir 8 dalių, 15 ir 16 straipsnių, 161 straipsnio 1 dalies, 162 straipsnio, 17 straipsnio 1, 4 ir 5 dalių, 171, 18 straipsnių, 19 straipsnio 1 dalies 5 punkto nuostatų pažeidimus;“.\n\n3. Pakeisti 26 straipsnio 13 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Valstybinė vartotojų teisių apsaugos tarnyba – už 87, 92–97, 99 straipsnių, 10 straipsnio 1 dalies, 13 straipsnio, 14 straipsnio 1 dalies, 3 dalies 1–8 punktų, 5 dalies 1 ir 2 punktų, 18 straipsnio 1 dalies 8 ir 9 punktų nuostatų pažeidimus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas nauju 1 priedu",
      "content": "Papildyti Įstatymą nauju 1 priedu:\n\n„Lietuvos Respublikos\ntabako, tabako gaminių ir su jais\nsusijusių gaminių kontrolės įstatymo\n1 priedas\n\nTEKSTINIŲ ĮSPĖJIMŲ SĄRAŠAS\n\n1. Rūkymas – 9 iš 10 susirgimų plaučių vėžiu priežasčių.\n\n2. Rūkymas sukelia burnos ir gerklės vėžį.\n\n3. Rūkymas kenkia plaučiams.\n\n4. Rūkymas sukelia širdies priepuolius.\n\n5. Rūkymas sukelia insultą ir negalią.\n\n6. Dėl rūkymo kemšasi arterijos.\n\n7. Rūkymas didina pavojų apakti.\n\n8. Rūkymas kenkia dantims ir dantenoms.\n\n9. Rūkymas gali nužudyti jūsų negimusį kūdikį.\n\n10. Tavo išpučiami dūmai kenkia vaikams, šeimai ir draugams.\n\n11. Rūkai tu – rūkys ir tavo vaikai.\n\n12. Mesk rūkyti dabar – lik gyvas dėl artimųjų.\n\n13. Rūkymas mažina vaisingumą.\n\n14. Rūkymas didina impotencijos riziką.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Buvusį Įstatymo priedą laikyti 2 priedu.\n\n2. Pakeisti Įstatymo 2 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\ntabako, tabako gaminių ir su jais\nsusijusių gaminių kontrolės įstatymo\n2 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1989 m. spalio 3 d. Tarybos direktyva 89/552/EEB dėl kai kurių valstybių narių įstatymuose ir kituose teisės aktuose išdėstytų nuostatų, skirtų vertimuisi televizijos programų transliavimu, suderinimo (su paskutiniais pakeitimais, padarytais 1997 m. birželio 30 d. Europos Parlamento ir Tarybos direktyva 97/36/EB) (OL 2004 m. specialusis leidimas, 6 skyrius, 1 tomas, p. 224).\n\n2. 2003 m. gegužės 26 d. Europos Parlamento ir Tarybos direktyva 2003/33/EB dėl valstybių narių įstatymų ir kitų teisės aktų, reglamentuojančių tabako produktų reklamą ir rėmimą, suderinimo (OL 2004 m. specialusis leidimas, 15 skyrius, 7 tomas, p. 460).\n\n3. 2006 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1907/2006 dėl cheminių medžiagų registracijos, įvertinimo, autorizacijos ir apribojimų (REACH), įsteigiantis Europos cheminių medžiagų agentūrą, iš dalies keičiantis Direktyvą 1999/45/EB bei panaikinantis Tarybos reglamentą (EEB) Nr. 793/93, Komisijos reglamentą (EB) Nr. 1488/94, Tarybos direktyvą 76/769/EEB ir Komisijos direktyvas 91/155/EEB, 93/67/EEB, 93/105/EB bei 2000/21/EB (OL 2006 L 396, p. 1).\n\n4. 2014 m. balandžio 3 d. Europos Parlamento ir Tarybos direktyva 2014/40/ES dėl valstybių narių įstatymų ir kitų teisės aktų nuostatų, reglamentuojančių tabako ir susijusių gaminių gamybą, pateikimą ir pardavimą, suderinimo ir kuria panaikinama Direktyva 2001/37/EB (OL 2014 L 127, p. 1).“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. gegužės 20 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2016 m. gegužės 19 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Automobilinė parduotuvė",
      "definition": "registruota transporto priemonė, įrengta kaip maisto ir (ar) ne maisto prekių pardavimo vieta, iš kurios savivaldybės tarybos nustatyta tvarka aptarnaujami miestelių ir kaimų gyventojai.",
      "source_provision": "art2"
    },
    {
      "term": "Bedūmis tabako gaminys",
      "definition": "tabako gaminys, kuris nėra vartojamas pridegant, įskaitant kramtomąjį tabaką, uostomąjį tabaką ir oraliniam vartojimui skirtą tabaką.",
      "source_provision": "art2"
    },
    {
      "term": "Būdingas kvapas ar skonis",
      "definition": "aiškiai juntamas ne tabako kvapas ar skonis, kurį sukelia priedas ar priedų derinys, įskaitant vaisių, prieskonių, žolių, alkoholio, karamelės, mentolio ar vanilės priedus ar jų derinius, bet jais neapsiribojant, ir kuris jaučiamas prieš vartojant arba vartojant tabako gaminį.",
      "source_provision": "art2"
    },
    {
      "term": "Cigaretėms sukti skirtas tabakas",
      "definition": "tabakas, kuris vartotojų ar mažmeninės prekybos vietose gali būti naudojamas cigaretėms gaminti.",
      "source_provision": "art2"
    },
    {
      "term": "CMR savybės",
      "definition": "kancerogeninės, mutageninės arba toksiškos reprodukcijai savybės.",
      "source_provision": "art2"
    },
    {
      "term": "Dervos",
      "definition": "grynas bevandenis nikotino neturintis dūmų kondensatas.",
      "source_provision": "art2"
    },
    {
      "term": "Elektroninė cigaretė",
      "definition": "gaminys, kuris gali būti naudojamas garams, kuriuose yra nikotino, vartoti per kandiklį, arba bet kuri tokio gaminio sudedamoji dalis, įskaitant kapsulę, rezervuarą ir įtaisą be kapsulės ar rezervuaro. Elektroninės cigaretės gali būti vienkartinės arba pripildomos iš pildomosios talpyklos ir rezervuaro, arba daugkartinės su keičiamomis vienkartinėmis kapsulėmis.",
      "source_provision": "art2"
    },
    {
      "term": "Europos ekonominės erdvės susitarimo dalyvė",
      "definition": "Europos Sąjungos valstybė narė ar Europos laisvosios prekybos asociacijos (ELPA) valstybė, išskyrus Šveicarijos Konfederaciją.",
      "source_provision": "art2"
    },
    {
      "term": "Europos ekonominės erdvės susitarimo dalyvėje, išskyrus Lietuvos Respubliką, įsteigto juridinio asmens ar kitos organizacijos filialas",
      "definition": "filialas, atstovybė ar kitas tokios teisinės formos neturintis Europos ekonominės erdvės susitarimo dalyvėje, išskyrus Lietuvos Respubliką, įsteigto juridinio asmens ar kitos organizacijos padalinys.",
      "source_provision": "art2"
    },
    {
      "term": "Įspėjimas apie galimą žalą sveikatai",
      "definition": "įspėjimas apie gaminio sukeliamą žalą žmogaus sveikatai arba kitas nepageidautinas pasekmes, kylančias dėl jo vartojimo, įskaitant tekstinius įspėjimus, kombinuotus įspėjimus apie galimą žalą sveikatai, bendro pobūdžio įspėjimus ir informacinius pranešimus, kaip numatyta šiame Įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Išorinė pakuotė",
      "definition": "bet kokia pakuotė, į kurią supakuoti tabako gaminiai ar susiję gaminiai pateikiami rinkai ir kuri apima vienetinį pakelį ar vienetinių pakelių bloką. Skaidri vyniojimui skirta medžiaga nėra laikoma išorine pakuote.",
      "source_provision": "art2"
    },
    {
      "term": "Kaljanų tabakas",
      "definition": "tabako gaminys, kurį galima vartoti naudojant kaljaną. Šiame Įstatyme kaljanų tabakas laikomas rūkomojo tabako gaminiu. Jeigu gaminį galima naudoti ir kaljanuose, ir kaip cigaretėms sukti skirtą tabaką, jis laikomas cigaretėms sukti skirtu tabaku.",
      "source_provision": "art2"
    },
    {
      "term": "Kombinuotas įspėjimas apie galimą žalą sveikatai",
      "definition": "įspėjimas apie galimą žalą sveikatai, kurį sudaro tekstinis įspėjimas ir atitinkama nuotrauka ar iliustracija, kaip numatyta šiame Įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Kramtomasis tabakas",
      "definition": "bedūmis tabako gaminys, skirtas tik kramtyti.",
      "source_provision": "art2"
    },
    {
      "term": "Kvapioji medžiaga",
      "definition": "priedas, suteikiantis kvapą ir (ar) skonį.",
      "source_provision": "art2"
    },
    {
      "term": "Maišelis",
      "definition": "cigaretėms sukti skirto tabako vienetinis pakelis, kuris gali būti stačiakampio voko su užlenkiamu kraštu arba stovinčio maišelio formos.",
      "source_provision": "art2"
    },
    {
      "term": "Neapdorotas tabakas",
      "definition": "nesmulkinti ar kitaip neapdoroti tabako lapai ir kitos tabako dalys, išskyrus tuos, kurie pagal Lietuvos Respublikos akcizų įstatymą laikomi apdorotu tabaku.",
      "source_provision": "art2"
    },
    {
      "term": "Nikotinas",
      "definition": "alkaloidas, randamas tabake.",
      "source_provision": "art2"
    },
    {
      "term": "Oraliniam vartojimui skirtas tabakas",
      "definition": "visi vartojimui per burną skirti tabako gaminiai, išskyrus skirtus įkvėpti ar kramtyti, kurie yra pagaminti tik iš tabako arba kuriuose yra tabako ir kurie pateikiami porcijomis supakuoti į paprastus arba akytus maišelius kaip milteliai arba kaip smulkios dalelės, arba kaip bet kokie jų mišiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Paslėpta tabako gaminių reklama",
      "definition": "bet kokia forma ir bet kokiomis priemonėmis skleidžiama informacija apie tabako gaminius, tabako gaminių gamintojus, importuotojus ar pardavėjus, jų firmos vardą (pavadinimą), prekių ženklą ar veiklą tokia forma, kuri gali suklaidinti reklamos vartotojus dėl šios informacijos pateikimo tikrojo tikslo. Visais atvejais paslėpta reklama laikomas toks informacijos pateikimas, kai už jį apmokama ar kitaip atsilyginama.",
      "source_provision": "art2"
    },
    {
      "term": "Pateikimas rinkai",
      "definition": "gaminių, neatsižvelgiant į jų pagaminimo vietą, teikimas Lietuvos Respublikoje esantiems vartotojams už mokestį ar nemokamai, įskaitant nuotolinį pardavimą. Tarpvalstybinės nuotolinės prekybos atveju gaminys laikomas pateikiamu Lietuvos Respublikos rinkai, jeigu Lietuvos Respublikoje yra vartotojas.",
      "source_provision": "art2"
    },
    {
      "term": "Paviljonas",
      "definition": "Nekilnojamojo turto registre neregistruojamas ir į žemę įleistų pamatų neturintis laikinas statinys, pagamintas gamykloje ar pastatytas iš surenkamų konstrukcijų ir turintis viduje įrengtą prekybos salę pirkėjams aptarnauti.",
      "source_provision": "art2"
    },
    {
      "term": "Pildomoji talpykla",
      "definition": "indas, kuriame yra nikotino turinčio skysčio, kuris gali būti naudojamas elektroninei cigaretei pripildyti.",
      "source_provision": "art2"
    },
    {
      "term": "Priedas",
      "definition": "kita negu tabakas medžiaga, kurios įdėta į tabako gaminį, vienetinį pakelį ar bet kokią išorinę pakuotę.",
      "source_provision": "art2"
    },
    {
      "term": "Priklausomybės sukėlimo geba",
      "definition": "farmakologinė medžiagos geba sukelti priklausomybę – būklę, kai suteikiamu pasitenkinimu ar abstinencijos simptomų palengvinimu arba abiem būdais paveikiami individo gebėjimai kontroliuoti savo elgesį.",
      "source_provision": "art2"
    },
    {
      "term": "Rėmimas",
      "definition": "finansinė ar bet kokios kitos formos parama renginiui, veiklai ar asmeniui, skatinanti įsigyti ir (ar) vartoti tabako gaminius.",
      "source_provision": "art2"
    },
    {
      "term": "Rūkomojo tabako gaminiai",
      "definition": "kiti negu bedūmiai tabako gaminiai.",
      "source_provision": "art2"
    },
    {
      "term": "Socialinė reklama",
      "definition": "socialinės gerovės, tai yra sveikos gyvensenos, sveikatos stiprinimo, ligų ir žalingų sveikatai įpročių profilaktikos propagavimas bet kokiomis reklamos formomis ir priemonėmis.",
      "source_provision": "art2"
    },
    {
      "term": "Sudedamoji dalis",
      "definition": "tabakas, priedas, taip pat bet kuri medžiaga ar elementas, esantis paruoštame vartoti tabako gaminyje ar su juo susijusiuose gaminiuose, įskaitant popierių, filtrą, rašalą, kapsules ir klijus.",
      "source_provision": "art2"
    },
    {
      "term": "Su tabako gaminiais susiję gaminiai (toliau",
      "definition": "susiję gaminiai) – elektroninės cigaretės ir pildomosios talpyklos, taip pat rūkomieji žoliniai gaminiai.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo įstaigos",
      "definition": "ikimokyklinio ugdymo įstaigos, bendrojo ugdymo, aukštosios mokyklos, profesinio mokymo įstaigos, vaikų papildomo ugdymo įstaigos: meno, sporto, kalbų, technikos, kitokio profilio mokyklos, taip pat vaikų vasaros stovyklos.",
      "source_provision": "art2"
    },
    {
      "term": "Tabakas",
      "definition": "bulvinių šeimos tabako (Nicotiana) genties augalai (paprastasis tabakas (Nicotiana tabacum), kaimiškasis tabakas (Nicotiana rustica) ir kiti), genetiškai modifikuoti ar nemodifikuoti, jų lapai ir kitos dalys.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako gaminiai",
      "definition": "gaminiai, kuriuos galima vartoti ir kurie visiškai ar iš dalies pagaminti iš genetiškai modifikuoto ar nemodifikuoto tabako.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako gaminių ar susijusių gaminių importas",
      "definition": "tabako gaminių ar susijusių gaminių įvežimas į Lietuvos Respubliką iš kitų valstybių, išskyrus Europos ekonominės erdvės susitarimo dalyves ir Turkiją.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako gaminių ar susijusių gaminių įsigijimo ir (ar) vartojimo skatinimas",
      "definition": "informavimo ir įtikinėjimo veiksmai, įskaitant specialius renginius, akcijas, nuolaidas, dovanas ir panašiai, skatinantys apsispręsti įsigyti ir (ar) vartoti tabako gaminius ar susijusius gaminius.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako gaminių ar susijusių gaminių įvežimas",
      "definition": "tabako gaminių ar susijusių gaminių įvežimas į Lietuvos Respubliką (išskyrus fizinių asmenų įvežamus tabako gaminius ar susijusius gaminius) iš Europos ekonominės erdvės susitarimo dalyvių ir Turkijos.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako gaminių didmeninės prekybos sandėlis",
      "definition": "atskirą įėjimą turinti nuo kitų patalpų konstrukcijomis atitverta patalpa arba Lietuvos Respublikoje esančio akcizais apmokestinamų prekių sandėlio patalpa, kurios Nekilnojamojo turto registre įregistruotos kaip sandėliai ir kuriose vykdoma tabako gaminių didmeninė prekyba.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako gaminių ir susijusių gaminių reklama",
      "definition": "bet kokia forma ir bet kokiomis priemonėmis skleidžiama informacija apie tabako gaminius ir susijusius gaminius, tiesiogiai ar netiesiogiai skatinanti įsigyti ir (ar) vartoti tabako gaminius ir susijusius gaminius.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako gaminių prekybos vieta",
      "definition": "parduotuvių, kioskų, paviljonų, restoranų, kavinių, barų, bufetų ar kitos patalpos ir automobilinės parduotuvės, kuriose tabako gaminiai parduodami vartotojui (kai pirkėjai aptarnaujami lauko sąlygomis, tabako gaminių prekybos vieta laikoma kasos aparato įrengimo vieta), ir patalpos, kuriose vyksta tabako gaminių didmeninė prekyba.",
      "source_provision": "art2"
    },
    {
      "term": "Tabako, tabako gaminių ir susijusių gaminių kontrolė",
      "definition": "šiame Įstatyme ir kituose teisės aktuose nustatytų tabako ir tabako gaminių bei susijusių gaminių vartojimo, gamybos, įvežimo, importo, prekybos, reklamos, įsigijimo, įsigijimo ir (ar) vartojimo skatinimo, rėmimo valstybinio reglamentavimo priemonių, skirtų tabako gaminių ir susijusių gaminių vartojimui, taip pat jų vartojimo neigiamiems padariniams sveikatai ir ūkiui mažinti, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Tarpvalstybinė nuotolinė prekyba",
      "definition": "nuotolinis pardavimas vartotojams, kai vartotojas, užsakydamas gaminį mažmeninės prekybos vietoje, yra Lietuvos Respublikoje, o mažmeninės prekybos vieta įsteigta kitoje Europos ekonominės erdvės susitarimo dalyvėje ar trečiojoje šalyje; mažmeninės prekybos vieta laikoma įsteigta Europos ekonominės erdvės susitarimo dalyvėje:\n\n1) fizinio asmens atveju – jeigu jis turi savo verslo vietą toje Europos ekonominės erdvės susitarimo dalyvėje;\n\n2) kitais atvejais – jeigu asmuo, kuris verčiasi mažmenine prekyba, turi savo oficialią būstinę, centrinę administraciją ar verslo vietą, įskaitant filialą, agentūrą ar bet kokį kitą padalinį toje Europos ekonominės erdvės susitarimo dalyvėje.",
      "source_provision": "art2"
    },
    {
      "term": "Toksiškumas",
      "definition": "medžiagos savybė sukelti tam tikro lygio žalingą poveikį žmogaus organizmui, įskaitant ilgainiui pasireiškiantį poveikį, paprastai kai ji vartojama arba jos poveikis patiriamas dažnai ar nuolat.",
      "source_provision": "art2"
    },
    {
      "term": "Uostomasis tabakas",
      "definition": "bedūmis tabako gaminys, kurį galima vartoti per nosį.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio juridinis asmuo",
      "definition": "Europos ekonominės erdvės susitarimo dalyvėje, išskyrus Lietuvos Respubliką, ar kitoje užsienio valstybėje įsteigtas juridinis asmuo ar kita organizacija.",
      "source_provision": "art2"
    },
    {
      "term": "Vienetinis pakelis",
      "definition": "mažiausia atskira rinkai pateikiamo tabako gaminio ar susijusio gaminio pakuotė.",
      "source_provision": "art2"
    },
    {
      "term": "Žolinis rūkomasis gaminys",
      "definition": "augalų, žolių ar vaisių pagrindo gaminys, kuriame nėra tabako ir kurį galima vartoti pridegtą.“",
      "source_provision": "art2"
    }
  ]
}
