{
  "id": "lt-law-xiii-2606",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo Nr. XIII-198 pakeitimo įstatymas",
  "short_name": "XIII-2606",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4ffdbf70224c11eabe008ea93139d588/uaqpkRuFMq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo Nr. XIII-198 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymą Nr. XIII-198 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ DARBUOTOJŲ DARBO APMOKĖJIMO IR KOMISIJŲ NARIŲ atlygio už darbą\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato valstybės ir savivaldybių biudžetinių įstaigų, finansuojamų iš valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto ir kitų valstybės įsteigtų pinigų fondų lėšų (toliau – biudžetinės įstaigos), darbuotojų, dirbančių pagal darbo sutartis (toliau – darbuotojai), darbo apmokėjimo sąlygas ir dydžius, materialines pašalpas, darbuotojų pareigybių lygius ir grupes, kasmetinį veiklos vertinimą, taip pat įstatymų pagrindais sudarytų komisijų (darbo grupių, tarybų, Teisėjų garbės teismo, darbo arbitražo), finansuojamų iš valstybės ir savivaldybių biudžetų (toliau kartu – komisijos), pirmininkų, pirmininkų pavaduotojų ir narių (toliau – komisijų nariai) atlygį už darbą.\n\n2. Šis įstatymas netaikomas:\n\n1) valstybinių mokslinių tyrimų institutų, veikiančių kaip biudžetinės įstaigos, administracijai (instituto vadovui, vadovo pavaduotojui, moksliniam sekretoriui), mokslo darbuotojams ir kitiems tyrėjams;\n\n2) Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų, atstovybių prie tarptautinių organizacijų, specialiųjų misijų darbuotojams, dirbantiems pagal darbo sutartis;\n\n3) asmenims, su kuriais Lietuvos Respublikos užsienio reikalų ministerija sudaro delegavimo sutartis pagal Lietuvos Respublikos asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatymą;\n\n4) vystomojo bendradarbiavimo projektuose dalyvaujantiems darbuotojams;\n\n5) gydytojams rezidentams, gydytojams odontologams rezidentams ir veterinarijos gydytojams rezidentams;\n\n6) komisijų nariams, apmokant už jų darbą Lietuvos Respublikos Seimo, Respublikos Prezidento, savivaldybių tarybų rinkimų, rinkimų į Europos Parlamentą, referendumo komisijose ir balsavimo komisijose Lietuvos Respublikos diplomatinėse atstovybėse, konsulinėse įstaigose ir laivuose, susijusį su rinkimų ar referendumo organizavimu ir balsų skaičiavimu;\n\n7) Seimo, Respublikos Prezidento, kitų pagal specialius įstatymus paskirtų valstybinių (nuolatinių) komisijų ir tarybų pirmininkams, jų pavaduotojams ir nariams;\n\n8) komisijų nariams – valstybės tarnautojams, teisėjams, prokurorams ir kitiems valstybės pareigūnams.\n\n3. Šio įstatymo II ir III skyriai netaikomi komisijų nariams.\n\nII SKYRIUS\nDARBUOTOJŲ PAREIGYBĖS"
    },
    {
      "provision_ref": "art2",
      "chapter": "II SKYRIUS DARBUOTOJŲ PAREIGYBĖS",
      "section": "2",
      "title": "2 straipsnis. Pareigybių lygiai",
      "content": "Biudžetinių įstaigų darbuotojų pareigybės yra keturių lygių:\n\n1) A lygio – pareigybės, kurioms būtinas ne žemesnis kaip aukštasis išsilavinimas:\n\na) A1 lygio – pareigybės, kurioms būtinas ne žemesnis kaip aukštasis universitetinis išsilavinimas su magistro kvalifikaciniu laipsniu ar jam prilygintu išsilavinimu;\n\nb) A2 lygio – pareigybės, kurioms būtinas ne žemesnis kaip aukštasis universitetinis išsilavinimas su bakalauro kvalifikaciniu laipsniu ar jam prilygintu išsilavinimu arba aukštasis koleginis išsilavinimas su profesinio bakalauro kvalifikaciniu laipsniu ar jam prilygintu išsilavinimu, taip pat mokytojų, baleto artistų ir šokėjų bei kilnojamųjų kultūros vertybių restauratorių pareigybės;\n\n2) B lygio – pareigybės, kurioms būtinas ne žemesnis kaip aukštesnysis išsilavinimas, įgytas iki 2009 metų, ar specialusis vidurinis išsilavinimas, įgytas iki 1995 metų;\n\n3) C lygio – pareigybės, kurioms būtinas ne žemesnis kaip vidurinis išsilavinimas ir (ar) įgyta profesinė kvalifikacija;\n\n4) D lygio – pareigybės, kurioms netaikomi išsilavinimo ar profesinės kvalifikacijos reikalavimai."
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS DARBUOTOJŲ PAREIGYBĖS",
      "section": "3",
      "title": "3 straipsnis. Biudžetinių įstaigų grupės ir pareigybių grupės",
      "content": "1. Biudžetinės įstaigos skirstomos į tris grupes:\n\n1) I grupė – kai pareigybių sąraše yra 201 ir daugiau pareigybių;\n\n2) II grupė – kai pareigybių sąraše yra 51–200 pareigybių;\n\n3) III grupė – kai pareigybių sąraše yra 50 ir mažiau pareigybių.\n\n2. Biudžetinių įstaigų darbuotojų pareigybės skirstomos į šias grupes:\n\n1) biudžetinių įstaigų vadovai ir jų pavaduotojai, kurių pareigybės priskiriamos A (A1 ar A2) lygiui, atsižvelgiant į būtiną išsilavinimą toms pareigoms eiti;\n\n2) struktūrinių padalinių vadovai ir jų pavaduotojai, kurių pareigybės priskiriamos A (A1 ar A2) arba B lygiui, atsižvelgiant į būtiną išsilavinimą toms pareigoms eiti;\n\n3) darbuotojai, su kuriais sudarytos darbo sutartys dėl mentorystės (įgytos patirties perdavimo), kurių pareigybės priskiriamos A (A1 ar A2) lygiui, atsižvelgiant į būtiną išsilavinimą toms pareigoms eiti;\n\n4) specialistai, kurių pareigybės priskiriamos A (A1 ar A2) arba B lygiui, atsižvelgiant į būtiną išsilavinimą toms pareigoms eiti; mokytojų, baleto artistų ir šokėjų, taip pat kilnojamųjų kultūros vertybių restauratorių pareigybės priskiriamos specialistų A2 lygio pareigybių grupei;\n\n5) kvalifikuoti darbuotojai, kurių pareigybės priskiriamos C lygiui;\n\n6) darbuotojai, kurių pareigybės priskiriamos D lygiui (toliau – darbininkai)."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS DARBUOTOJŲ PAREIGYBĖS",
      "section": "4",
      "title": "4 straipsnis. Biudžetinių įstaigų darbuotojų pareigybių sąrašas ir darbuotojų pareigybių aprašymai",
      "content": "1. Biudžetinės įstaigos vadovas tvirtina biudžetinės įstaigos darbuotojų pareigybių sąrašą, naudodamasis Lietuvos Respublikos ekonomikos ir inovacijų ministro patvirtintu Lietuvos profesijų klasifikatoriumi.\n\n2. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), pareigybių skaičius biudžetinės įstaigos darbuotojų pareigybių sąraše nustatomas, atsižvelgiant į:\n\n1) biudžetinės įstaigos pagal atitinkamas ugdymo programas dirbančių mokytojų kontaktinių valandų skaičių per mokslo metus, kuris nustatomas:\n\na) jeigu mokiniai ugdomi pagal bendrojo ugdymo programas, – pagal sąlyginių klasių (grupių) skaičių ir dydį, kurie nustatomi pagal Mokymo lėšų apskaičiavimo, paskirstymo ir panaudojimo tvarkos aprašą, tvirtinamą Lietuvos Respublikos Vyriausybės, taip pat pagal biudžetinės įstaigos savininko teises ir pareigas įgyvendinančios institucijos papildomai finansuojamą klasių (grupių) skaičių;\n\nb) jeigu mokiniai ugdomi pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), – pagal klasių (grupių) skaičių ir dydį, kuriuos nustato biudžetinės įstaigos savininko teises ir pareigas įgyvendinanti institucija;\n\n2) vidutinį kontaktinių valandų, tenkančių per mokslo metus vienai pareigybei, skaičių, kuris nustatomas:\n\na) jeigu mokiniai ugdomi pagal bendrojo ugdymo programas, – pagal Mokymo lėšų apskaičiavimo, paskirstymo ir panaudojimo tvarkos apraše nustatytas vidutinių kontaktinių valandų, tenkančių per mokslo metus vienai pareigybei, normas pagal sąlyginį klasės (grupės) dydį;\n\nb) jeigu mokiniai ugdomi pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), nustatomos ne daugiau kaip 888 kontaktinės valandos.\n\n3. Biudžetinės įstaigos vadovas tvirtina biudžetinės įstaigos darbuotojų pareigybių sąraše esančių pareigybių aprašymus, o biudžetinės įstaigos vadovo pareigybės aprašymą tvirtina į pareigas priimanti savininko teises ir pareigas įgyvendinanti institucija ar jos įgaliotas asmuo. Vyriausybė ar jos įgaliota institucija patvirtina Valstybės ir savivaldybių įstaigų darbuotojų, išskyrus mokytojus, pareigybių aprašymo metodiką. Mokytojų pareigybių aprašymo metodiką tvirtina Lietuvos Respublikos švietimo, mokslo ir sporto ministras.\n\n4. Biudžetinės įstaigos darbuotojo pareigybės aprašyme turi būti nurodyta:\n\n1) pareigybės grupė;\n\n2) pareigybės pavadinimas;\n\n3) konkretus pareigybės lygis;\n\n4) specialieji reikalavimai, keliami šias pareigas einančiam darbuotojui (išsilavinimas, darbo patirtis, profesinė kvalifikacija);\n\n5) pareigybei priskirtos funkcijos.\n\nIII SKYRIUS\nDARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS"
    },
    {
      "provision_ref": "art5",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "5",
      "title": "5 straipsnis. Darbo užmokestis ir darbo apmokėjimo sistema",
      "content": "1. Biudžetinių įstaigų darbuotojų darbo užmokestį sudaro:\n\n1) pareiginė alga (pastovioji ir kintamoji dalys arba tik pastovioji dalis, jeigu šio įstatymo nustatyta tvarka kintamoji dalis nenustatyta);\n\n2) priemokos;\n\n3) mokėjimas už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą ir darbą, esant nukrypimų nuo normalių darbo sąlygų;\n\n4) premijos.\n\n2. Darbo apmokėjimo sistema nustatoma kolektyvinėje sutartyje. Jeigu kolektyvinės sutarties nėra, darbdavys privalo nustatyti darbo apmokėjimo sistemą ir padaryti ją prieinamą visiems darbuotojams susipažinti. Savininko teises ir pareigas įgyvendinanti institucija nustato jos valdymo sričiai priskirtų biudžetinių įstaigų vadovų darbo apmokėjimo sistemą. Prieš nustatant ar keičiant darbo apmokėjimo sistemą, turi būti įvykdytos darbuotojų informavimo ir konsultavimo procedūros Lietuvos Respublikos darbo kodekso nustatyta tvarka (prieš nustatant ar keičiant biudžetinių įstaigų vadovų darbo apmokėjimo sistemą, savininko teises ir pareigas įgyvendinanti institucija informuoja apie tai jos valdymo sričiai priskirtų biudžetinių įstaigų vadovus).\n\n3. Darbo apmokėjimo sistemoje, atsižvelgiant į šio įstatymo nuostatas, detalizuojami biudžetinės įstaigos darbuotojų pareigybių sąraše esančių pareigybių pareiginės algos pastoviosios dalies nustatymo kriterijai (išsilavinimas, profesinio ir (ar) vadovaujamo darbo patirtis, veiklos sudėtingumas, darbo krūvis, atsakomybės lygis, papildomų įgūdžių ar žinių, svarbių einamoms pareigoms, turėjimas ir pan.) ir pagal kiekvieną kriterijų nustatyti konkretūs pareiginės algos pastoviosios dalies koeficientų dydžiai, šio įstatymo 7 straipsnio 6 ir 7 dalyse nustatytais pagrindais padidintos pareiginės algos pastoviosios dalies koeficientų dydžiai, 7 straipsnio 8 dalyje nustatyti pareiginės algos pastoviosios dalies koeficiento didinimo iki 100 procentų kriterijai ir jų dydžiai, 9 ir 14 straipsniuose nurodytos pareiginės algos kintamosios dalies nustatymo tvarka ir procentiniai dydžiai, 10 ir 12 straipsniuose nustatyta priemokų ir premijų skyrimo tvarka, 11 straipsnyje numatyto mokėjimo už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą ir darbą, esant nukrypimų nuo normalių darbo sąlygų, tvarka ir dydžiai."
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "6",
      "title": "6 straipsnis. Pareiginės algos bazinis dydis",
      "content": "Pareiginės algos koeficiento vienetas yra Seimo patvirtintas atitinkamų metų Lietuvos Respublikos valstybės politikų, teisėjų, valstybės pareigūnų, valstybės tarnautojų bei valstybės ir savivaldybių biudžetinių įstaigų darbuotojų pareiginės algos (atlyginimo) bazinis dydis (toliau – bazinis dydis). Pareiginė alga apskaičiuojama: atitinkamą pareiginės algos koeficientą dauginant iš bazinio dydžio. Ateinančių finansinių metų pareiginės algos bazinis dydis, atsižvelgus į praėjusių metų vidutinę metinę infliaciją (skaičiuojant nacionalinį vartotojų kainų indeksą), minimaliosios mėnesinės algos dydį ir kitų vidutinio darbo užmokesčio viešajame sektoriuje dydžiui bei kitimui poveikį turinčių veiksnių įtaką, nustatomas nacionalinėje kolektyvinėje sutartyje. Nacionalinėje kolektyvinėje sutartyje sulygtą bazinį dydį tvirtina Seimas iki Seimo pavasario sesijos pabaigos. Jeigu nacionalinė kolektyvinė sutartis nesudaryta arba pakeista iki einamųjų metų birželio 1 dienos, ateinančių finansinių metų bazinį dydį Vyriausybės teikimu, įvertinęs ir atsižvelgęs į šioje dalyje numatytas aplinkybes, tvirtina Seimas iki Seimo pavasario sesijos pabaigos. Tvirtinamas naujas bazinis dydis negali būti mažesnis už esamą bazinį dydį, išskyrus atvejus, kai Lietuvos Respublikos fiskalinės sutarties įgyvendinimo konstituciniame įstatyme nustatyta tvarka nustatomos ir paskelbiamos išskirtinės aplinkybės."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "7",
      "title": "7 straipsnis. Pareiginės algos pastovioji dalis",
      "content": "1. Biudžetinių įstaigų darbuotojų, išskyrus darbininkus, pareiginės algos pastovioji dalis nustatoma pareiginės algos koeficientais.\n\n2. Biudžetinių įstaigų vadovų, jų pavaduotojų, išskyrus mokyklų vadovus, jų pavaduotojus ugdymui, pareiginės algos pastovioji dalis darbo apmokėjimo sistemoje nustatoma pagal šio įstatymo 1 priedą, atsižvelgiant į pareigybių sąraše nustatytą darbuotojų pareigybių skaičių, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms, organizacijoms ir (ar) jų padaliniams, ir kitus darbo apmokėjimo sistemoje nustatytus kriterijus. Pagal šio įstatymo nuostatas nustatyta biudžetinės įstaigos vadovo ir jo pavaduotojų pareiginė alga (pastovioji dalis kartu su kintamąja dalimi) negali viršyti praėjusio ketvirčio biudžetinės įstaigos darbuotojų 4 vidutinių pareiginių algų (pastoviųjų dalių kartu su kintamosiomis dalimis) dydžių.\n\n3. Biudžetinių įstaigų struktūrinių padalinių vadovų ir jų pavaduotojų, išskyrus mokyklų ugdymą organizuojančių skyrių vedėjus, pareiginės algos pastovioji dalis darbo apmokėjimo sistemoje nustatoma pagal šio įstatymo 2 priedą, atsižvelgiant į pareigybės lygį, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms ir organizacijoms ir (ar) jų padaliniams, profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas darbas, analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbui, arba vykdytos funkcijos, analogiškos pareigybės aprašyme nustatytoms funkcijoms, kitus darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n4. Biudžetinių įstaigų darbuotojų, išskyrus biudžetinių įstaigų vadovus, jų pavaduotojus, struktūrinių padalinių vadovus ir jų pavaduotojus, mokytojus (išskyrus trenerius), pagalbos mokiniui specialistus ir darbininkus, pareiginės algos pastovioji dalis darbo apmokėjimo sistemoje nustatoma pagal šio įstatymo 3 ir 4 priedus, atsižvelgiant į pareigybės lygį, profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas darbas, analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbui, arba vykdytos funkcijos, analogiškos pareigybės aprašyme nustatytoms funkcijoms, kitus darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n5. Darbininkų pareiginės algos pastovioji dalis nustatoma minimaliosios mėnesinės algos dydžio.\n\n6. A1 lygio pareigybių pareiginės algos pastoviosios dalies koeficientai didinami 20 procentų\n\n7. Socialinių paslaugų srities darbuotojams šio įstatymo 1, 2, 3 ir 4 prieduose nustatyti minimalieji pareiginės algos pastoviosios dalies koeficientai didinami 20 procentų.\n\n8. Nustatant pareiginės algos pastoviąją dalį, papildomai įvertinamas nacionalinių, valstybinių ir savivaldybių kultūros ir meno įstaigų aukščiausiojo profesinio meninio lygio kultūros ir meno darbuotojų nacionaliniu ir tarptautiniu mastu įgytas pripažinimas, Vyriausybės ar jos įgaliotos institucijos nustatytas atskirų profesijų atstovų trūkumas Lietuvos Respublikos darbo rinkoje, trenerių ar darbuotojų aukšta kvalifikacinė kategorija, nustatyta pagal tam tikrai darbuotojų grupei keliamus kvalifikacinius reikalavimus. Šiais atvejais šio įstatymo 1, 2, 3, 4 ir 5 prieduose nustatyti pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 100 procentų. Trenerio pareiginės algos pastovioji dalis didinama atsižvelgiant į trenerio turimą kvalifikacinę kategoriją: už pirmą kvalifikacinę kategoriją ‒ 45 procentais, už antrą – 55 procentais, už trečią – 65 procentais, už ketvirtą – 75 procentais, už penktą – 90 procentų, už šeštą – 100 procentų. Treneriams, neturintiems kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 40 procentų. Socialinių paslaugų srities darbuotojo pareiginės algos pastovioji dalis didinama atsižvelgiant į socialinių paslaugų srities darbuotojo turimą kvalifikacinę kategoriją: už pirmą (žemiausią) kvalifikacinę kategoriją – 10 procentų, už antrą (aukštesnę) – 15 procentų, už trečią (aukščiausią) – 25 procentais. Socialinių paslaugų srities darbuotojams, neturintiems kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 10 procentų.\n\n9. Pareiginės algos pastoviosios dalies koeficiento padidinimas šio straipsnio 6, 7 ir 8 dalyse nustatytais pagrindais negali viršyti 100 procentų biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytos pareiginės algos pastoviosios dalies koeficiento dydžio.\n\n10. Biudžetinės įstaigos darbuotojo pareiginės algos pastoviosios dalies koeficientą pagal darbo apmokėjimo sistemoje numatytus kriterijus ir koeficientų dydžius nustato biudžetinės įstaigos vadovas, o biudžetinės įstaigos vadovo – savininko teises ir pareigas įgyvendinanti institucija.\n\n11. Biudžetinės įstaigos darbuotojo pareiginės algos pastovioji dalis, nustatyta pagal šio įstatymo nuostatas ir biudžetinės įstaigos darbo apmokėjimo sistemą, sulygstama darbo sutartyje. Pareiginės algos pastoviosios dalies koeficientas, išskyrus šio įstatymo 8 straipsnyje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientą, turi būti nustatomas iš naujo pasikeitus darbuotojų pareigybių skaičiui, vadovaujamo darbo patirčiai ir (ar) profesinio darbo patirčiai, įgijus kvalifikacinę kategoriją ir (ar) pasikeitus kvalifikacinei kategorijai (pagal biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytą tvarką) arba nustačius, kad biudžetinės įstaigos vadovo ar jo pavaduotojo pareiginė alga (pastovioji dalis kartu su kintamąja dalimi) viršija praėjusio ketvirčio biudžetinės įstaigos darbuotojų 4 vidutinius pareiginių algų (pastoviųjų dalių kartu su kintamosiomis dalimis) dydžius. Šio įstatymo 8 straipsnyje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientas turi būti nustatomas iš naujo pasikeitus mokinių skaičiui, pedagoginio darbo stažui, kvalifikacinei kategorijai, veiklos sudėtingumui arba nustačius, kad mokyklos vadovo ar jo pavaduotojo ugdymui pareiginė alga (pastovioji dalis kartu su kintamąja dalimi) viršija praėjusio ketvirčio mokyklos darbuotojų 4 vidutinius pareiginių algų (pastoviųjų dalių kartu su kintamosiomis dalimis) dydžius."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "8",
      "title": "8 straipsnis. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų, mokyklų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų pareiginė alga ir darbo krūvio sandara",
      "content": "1. Mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į pedagoginio darbo stažą, kvalifikacinę kategoriją ir veiklos sudėtingumą.\n\n2. Mokyklų vadovų, jų pavaduotojų ugdymui pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į mokykloje ugdomų mokinių skaičių, pedagoginio darbo stažą ir veiklos sudėtingumą.\n\n3. Mokyklų ugdymą organizuojančių skyrių vedėjų pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į pedagoginio darbo stažą ir veiklos sudėtingumą.\n\n4. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų kvalifikacinės kategorijos, atsižvelgiant į mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų išsilavinimą ir jų turimų kompetencijų, reikalingų profesinei veiklai, visumą, nustatomos švietimo, mokslo ir sporto ministro nustatyta tvarka. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems vidurinį išsilavinimą, mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, baigusiems profesinio mokymo programą, įgijusiems vidurinį išsilavinimą ir kvalifikaciją, gali būti suteikiamos atitinkamai mokytojo, vyresniojo mokytojo, pagalbos mokiniui specialisto ar vyresniojo pagalbos mokiniui specialisto kvalifikacinės kategorijos. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems aukštąjį (aukštesnįjį, įgytą iki 2009 metų, ar specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, gali būti suteikiamos atitinkamai mokytojo, vyresniojo mokytojo, mokytojo metodininko, mokytojo eksperto ar pagalbos mokiniui specialisto, vyresniojo pagalbos mokiniui specialisto, pagalbos mokiniui specialisto metodininko, pagalbos mokiniui specialisto eksperto kvalifikacinės kategorijos. Mokytojams (išskyrus trenerius) ir pagalbos mokiniui specialistams, įgijusiems aukštąjį (aukštesnįjį, įgytą iki 2009 metų, ar specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir pedagogo kvalifikaciją, iš karto suteikiama mokytojo ar pagalbos mokiniui specialisto kvalifikacinė kategorija.\n\n5. Pareigybių, kurias atliekant darbas laikomas pedagoginiu ir įskaitomas į pedagoginio darbo stažą, sąrašą tvirtina švietimo, mokslo ir sporto ministras.\n\n6. Mokytojų ir pagalbos mokiniui specialistų pareiginės algos kintamoji dalis nenustatoma.\n\n7. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų (specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, išskyrus dirbančius švietimo pagalbos įstaigose, auklėtojų, koncertmeisterių, akompaniatorių) darbo krūvio sandara (darbo pareigų paskirstymas pagal laiką) pateikiama šio įstatymo 5 priede."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "9",
      "title": "9 straipsnis. Pareiginės algos kintamoji dalis",
      "content": "1. Biudžetinių įstaigų darbuotojų pareiginės algos kintamosios dalies nustatymas priklauso nuo praėjusių metų veiklos vertinimo pagal darbuotojui nustatytas metines užduotis, siektinus rezultatus ir jų vertinimo rodiklius bei gebėjimus atlikti pareigybės aprašyme nustatytas funkcijas, išskyrus šio straipsnio 3 ir 4 dalyse nurodytus atvejus.\n\n2. Pareiginės algos kintamoji dalis, atsižvelgiant į praėjusių metų veiklos vertinimą, nustatoma iki kito biudžetinės įstaigos darbuotojų kasmetinio veiklos vertinimo ir gali siekti iki 40 procentų pareiginės algos pastoviosios dalies (įskaitant ir pareiginės algos pastoviąją dalį, padidintą pagal šio įstatymo 7 straipsnio 6, 7 ir 8 dalis), išskyrus šio straipsnio 4 dalyje nurodytą atvejį.\n\n3. Biudžetinės įstaigos darbuotojo pareiginės algos kintamoji dalis gali būti nustatyta priėmimo į darbą metu, taip pat darbuotojui grįžus iš vaiko priežiūros atostogų, atsižvelgiant į darbuotojo profesinę kvalifikaciją ir jam keliamus uždavinius, tačiau ji negali būti didesnė kaip 20 procentų pareiginės algos pastoviosios dalies ir negali būti mokama ilgiau kaip iki to darbuotojo kito kasmetinio veiklos vertinimo.\n\n4. Nacionalinių ir valstybinių kultūros ir meno įstaigų vadovams pareiginės algos kintamosios dalies nustatymas priklauso nuo jų veiklos užduočių ir vertinimo rodiklių praėjusiais metais ir ji gali siekti iki 160 procentų nustatytos pareiginės algos pastoviosios dalies dydžio. Nacionalinių ir valstybinių kultūros ir meno įstaigų vadovams pareiginės algos kintamoji dalis nustatoma iki kito nacionalinių ir valstybinių kultūros ir meno įstaigų vadovų kasmetinio veiklos vertinimo. Nacionalinių ir valstybinių kultūros ir meno įstaigų darbuotojų, kurie viešo spektaklio, koncerto ar kito renginio metu atlieka profesionaliojo scenos meno kūrinius ir kurių pareigybių sąrašą tvirtina Lietuvos Respublikos kultūros ministras (toliau – nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjai), pareiginės algos kintamosios dalies nustatymas priklauso nuo einamųjų metų mėnesio (mėnesių) veiklos užduočių ir vertinimo rodiklių ir gali siekti iki 160 procentų nustatytos pareiginės algos pastoviosios dalies dydžio, bet negali viršyti nacionalinių ir valstybinių kultūros ir meno įstaigų darbo užmokesčiui skirtų lėšų ir turi būti nurodytas mokėjimo terminas, atsižvelgiant į veiklos užduočių pobūdį, sudėtingumą, apimtį ir kiekį.\n\n5. Perkėlus biudžetinės įstaigos darbuotoją į kitas pareigas toje pačioje biudžetinėje įstaigoje, pareiginės algos kintamosios dalies procentinis dydis, nustatytas už praėjusių metų (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų – už einamųjų metų mėnesio (mėnesių) veiklos vertinimą, išlieka iki kito biudžetinės įstaigos darbuotojo kasmetinio (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų – iki einamųjų metų atitinkamo mėnesio, atsižvelgiant į nacionalinių ir valstybinių kultūros ir meno įstaigų repertuarų programas) veiklos vertinimo.\n\n6. Konkrečius pareiginės algos kintamosios dalies procentinius dydžius pagal biudžetinės įstaigos darbo apmokėjimo sistemą nustato biudžetinės įstaigos vadovas ar jo įgaliotas asmuo, o biudžetinės įstaigos vadovui – savininko teises ir pareigas įgyvendinanti institucija, įvertinusi biudžetinės įstaigos vadovo praėjusių metų veiklą.\n\n7. Darbininkams pareiginės algos kintamoji dalis nenustatoma."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "10",
      "title": "10 straipsnis. Priemokos",
      "content": "Priemokos už papildomą darbo krūvį, kai yra padidėjęs darbų mastas, atliekant pareigybės aprašyme nustatytas funkcijas, bet neviršijama nustatyta darbo laiko trukmė, už pavadavimą, kai raštu pavedama laikinai atlikti kito darbuotojo funkcijas ar už papildomų pareigų ar užduočių, nenustatytų pareigybės aprašyme ir suformuluotų raštu, vykdymą gali siekti iki 30 procentų pareiginės algos pastoviosios dalies dydžio. Priemokų ir pareiginės algos kintamosios dalies suma negali viršyti 60 procentų nustatytos pareiginės algos pastoviosios dalies dydžio. Nacionalinių ir valstybinių kultūros ir meno įstaigų vadovams ir atlikėjams priemokų ir pareiginės algos kintamosios dalies suma negali viršyti 160 procentų nustatytos pareiginės algos pastoviosios dalies dydžio."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "11",
      "title": "11 straipsnis. Mokėjimas už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą ir darbą, esant nukrypimų nuo normalių darbo sąlygų",
      "content": "Už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą ir darbą, esant nukrypimų nuo normalių darbo sąlygų, biudžetinių įstaigų darbuotojams mokama Darbo kodekso nustatyta tvarka, konkrečius dydžius ir mokėjimo tvarką nustatant darbo apmokėjimo sistemoje."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "12",
      "title": "12 straipsnis. Premijos",
      "content": "1. Biudžetinių įstaigų darbuotojams gali būti skiriamos premijos, neviršijant biudžetinės įstaigos darbo užmokesčiui skirtų lėšų:\n\n1) atlikus vienkartines biudžetinės įstaigos veiklai ypač svarbias užduotis;\n\n2) labai gerai įvertinus biudžetinės įstaigos darbuotojo veiklą;\n\n3) įgijus teisę gauti socialinio draudimo senatvės pensiją ir darbuotojo iniciatyva nutraukus darbo sutartį;\n\n4) įgijus teisę gauti kompensacinę išmoką profesionaliojo scenos meno įstaigų kūrybiniams darbuotojams, kurie dėl profesijos specifikos negali dirbti pagal įgytą specialybę ir dėl to nutraukiama jų darbo sutartis.\n\n2. Kiekvienu atveju, nurodytu šio straipsnio 1 dalyje, nurodyta premija gali būti skiriama ne daugiau kaip kartą per metus, išskyrus nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjus. Premija negali viršyti darbuotojui nustatytos pareiginės algos pastoviosios dalies dydžio.\n\n3. Nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjams gali būti skiriamos premijos, labai gerai įvertinus jų einamųjų metų mėnesio (mėnesių) veiklą, tačiau bendras metinis premijų dydis negali viršyti atlikėjo paskutinio nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjui nustatytos pareiginės algos pastoviosios dalies dydžio.\n\n4. Premija negali būti skiriama biudžetinės įstaigos darbuotojui, per paskutinius 12 mėnesių padariusiam darbo pareigų pažeidimą."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "13",
      "title": "13 straipsnis. Materialinės pašalpos",
      "content": "1. Biudžetinės įstaigos darbuotojams, kurių materialinė būklė tapo sunki dėl jų pačių ligos, artimųjų giminaičių, sutuoktinio, partnerio, sugyventinio, jo tėvų, vaikų (įvaikių), brolių (įbrolių) ir seserų (įseserių), taip pat išlaikytinių, kurių globėjais ar rūpintojais įstatymų nustatyta tvarka yra paskirti biudžetinės įstaigos darbuotojai, ligos ar mirties, stichinės nelaimės ar turto netekimo, jeigu yra pateikti šių darbuotojų rašytiniai prašymai ir atitinkamą aplinkybę patvirtinantys dokumentai, gali būti skiriama iki 5 minimaliųjų mėnesinių algų dydžio materialinė pašalpa iš biudžetinei įstaigai skirtų lėšų.\n\n2. Mirus biudžetinės įstaigos darbuotojui, jo šeimos nariams iš biudžetinei įstaigai skirtų lėšų gali būti išmokama iki 5 minimaliųjų mėnesinių algų dydžio materialinė pašalpa, jeigu pateiktas jo šeimos narių rašytinis prašymas ir mirties faktą patvirtinantys dokumentai.\n\n3. Materialinę pašalpą biudžetinės įstaigos darbuotojams, išskyrus biudžetinės įstaigos vadovą, skiria biudžetinės įstaigos vadovas ar jo įgaliotas asmuo iš biudžetinei įstaigai skirtų lėšų. Biudžetinės įstaigos vadovui materialinę pašalpą skiria savininko teises ir pareigas įgyvendinanti institucija (savivaldybių biudžetinių įstaigų vadovams – merai) iš jo vadovaujamai biudžetinei įstaigai skirtų lėšų."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS DARBO UŽMOKESTIS IR MATERIALINĖS PAŠALPOS",
      "section": "14",
      "title": "14 straipsnis. Biudžetinių įstaigų darbuotojų kasmetinio (einamųjų metų mėnesio (mėnesių) veiklos vertinimas ir skatinimas",
      "content": "1. Biudžetinių įstaigų darbuotojų kasmetinio veiklos vertinimo tikslas – įvertinti biudžetinių įstaigų darbuotojų, išskyrus darbininkus, mokytojus ir pagalbos mokiniui specialistus, praėjusių kalendorinių metų (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų – einamųjų metų) veiklą pagal nustatytas metines (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjams – pagal einamųjų metų mėnesio (mėnesių) užduotis, siektinus rezultatus, jų vertinimo rodiklius ir gebėjimus atlikti pareigybės aprašyme nustatytas funkcijas.\n\n2. Kultūros ir meno darbuotojų, socialinių paslaugų srities darbuotojų, sveikatos priežiūros specialistų, švietimo įstaigų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų praėjusių kalendorinių metų (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų – einamųjų metų mėnesio (mėnesių) veikla vertinama vadovaujantis atitinkamai Lietuvos Respublikos kultūros ministro, socialinės apsaugos ir darbo ministro, sveikatos apsaugos ministro, švietimo, mokslo ir sporto ministro patvirtintu atitinkamos srities kultūros ir meno darbuotojų, socialinių paslaugų srities darbuotojų, sveikatos priežiūros specialistų ar švietimo įstaigų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų veiklos vertinimo tvarkos aprašu. Kitų biudžetinių įstaigų darbuotojų praėjusių kalendorinių metų veikla vertinama vadovaujantis Vyriausybės ar jos įgaliotos institucijos patvirtintu Biudžetinių įstaigų darbuotojų veiklos vertinimo tvarkos aprašu.\n\n3. Kiekvienais metais iki sausio 31 dienos (švietimo įstaigos vadovams – iki kovo 1 dienos) savininko teises ir pareigas įgyvendinanti institucija ar jos įgaliotas asmuo, vadovaudamiesi Vyriausybės ar atitinkamo ministro, nurodyto šio straipsnio 2 dalyje, nustatyta tvarka ir atsižvelgdami į metinio veiklos plano priemones, biudžetinių įstaigų vadovams nustato metines užduotis, susijusias su biudžetinių įstaigų metinio veiklos plano priemonėmis arba su metinio veiklos plano priemonėmis ir su biudžetinės įstaigos vidaus administravimu bei veiklos efektyvumo didinimu, siektinus rezultatus ir jų vertinimo rodiklius. Priėmus į pareigas biudžetinės įstaigos vadovą, metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai nustatomi per vieną mėnesį nuo jo priėmimo į pareigas dienos. Jeigu biudžetinės įstaigos vadovas priimamas į pareigas naujai kadencijai, iki einamųjų metų pabaigos jam galioja einamųjų metų pradžioje nustatytos metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai. Jeigu, priėmus į pareigas biudžetinės įstaigos vadovą, iki einamųjų metų pabaigos lieka mažiau kaip 6 mėnesiai, biudžetinės įstaigos vadovui metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai einamiesiems kalendoriniams metams gali būti nenustatomi. Prireikus nustatytos metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai einamaisiais metais gali būti vieną kartą pakeisti arba papildyti, bet ne vėliau kaip iki spalio 1 dienos. Biudžetinių įstaigų vadovams nustatytos metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai skelbiami vadovą į pareigas priimančio asmens ir biudžetinės įstaigos, kurioje vadovas eina pareigas, interneto svetainėje.\n\n4. Kiekvienais metais iki sausio 31 dienos (švietimo įstaigos vadovų – iki kovo 1 dienos) savininko teises ir pareigas įgyvendinanti institucija ar jos įgaliotas asmuo įvertina biudžetinių įstaigų vadovų (išskyrus biudžetinių įstaigų vadovus, kurie buvo priimti į pareigas praėjusiais metais, iki metų pabaigos likus mažiau kaip 6 mėnesiams, jeigu jiems metinės užduotys buvo nenustatytos) praėjusių metų veiklą pagal nustatytas metines užduotis, siektinus rezultatus ir jų vertinimo rodiklius bei gebėjimus atlikti pareigybės aprašyme nustatytas funkcijas, vadovaudamiesi Vyriausybės ar atitinkamo ministro, nurodyto šio straipsnio 2 dalyje, nustatyta tvarka. Biudžetinės įstaigos vadovo praėjusių metų veikla gali būti vertinama labai gerai, gerai, patenkinamai ir nepatenkinamai. Jeigu biudžetinės įstaigos vadovo metinė veikla įvertinama nepatenkinamai 2 metus iš eilės, savininko teises ir pareigas įgyvendinanti institucija (savivaldybių biudžetinių įstaigų, išskyrus švietimo įstaigas ir seniūnijas – biudžetines įstaigas, – merai) priima sprendimą biudžetinės įstaigos vadovą atleisti iš pareigų, nutraukia su juo sudarytą darbo sutartį per 10 darbo dienų nuo paskutinio kasmetinio veiklos vertinimo ir neišmoka jam išeitinės išmokos.\n\n5. Metinės veiklos užduotys, susijusios su darbuotojo funkcijomis, siektini rezultatai ir jų vertinimo rodikliai biudžetinės įstaigos darbuotojui turi būti nustatyti kiekvienais metais iki sausio 31 dienos, einamaisiais metais priimtam biudžetinės įstaigos darbuotojui ar grįžusiam iš atostogų vaikui prižiūrėti – per vieną mėnesį nuo priėmimo ar grįžimo į pareigas dienos, nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų veiklos užduotys, siektini rezultatai ir vertinimo rodikliai – prieš repertuaro naujos programos pradžią. Jeigu, priėmus į pareigas biudžetinės įstaigos darbuotojus, išskyrus nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjus, iki einamųjų kalendorinių metų pabaigos lieka mažiau kaip 6 mėnesiai, jiems metinės veiklos užduotys, siektini rezultatai ir jų vertinimo rodikliai einamiesiems kalendoriniams metams gali būti nenustatomi.\n\n6. Metines veiklos užduotis, siektinus rezultatus ir jų vertinimo rodiklius biudžetinės įstaigos darbuotojams, išskyrus šių įstaigų vadovus, nustato ir kasmetinį (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų – einamųjų metų mėnesio (mėnesių) veiklos vertinimą atlieka tiesioginis jų vadovas.\n\n7. Biudžetinių įstaigų darbuotojų praėjusių metų, o nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų einamųjų metų mėnesio (mėnesių) veikla gali būti įvertinama:\n\n1) labai gerai;\n\n2) gerai;\n\n3) patenkinamai;\n\n4) nepatenkinamai.\n\n8. Biudžetinių įstaigų darbuotojų, išskyrus nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjus, veikla įvertinama kiekvienais metais iki sausio 31 dienos, jeigu darbuotojas ne trumpiau kaip 6 mėnesius per praėjusius kalendorinius metus ėjo pareigas toje biudžetinėje įstaigoje ir tais atvejais, kai biudžetinės įstaigos darbuotojui metinės užduotys, siektini rezultatai ir jų vertinimo rodikliai buvo nustatyti likus mažiau kaip 6 mėnesiams iki kalendorinių metų pabaigos. Nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų einamųjų metų mėnesio (mėnesių) veiklos vertinimo periodiškumas nustatomas atsižvelgiant į einamųjų metų nacionalinių ir valstybinių kultūros ir meno įstaigų repertuarų programas. Jų veikla įvertinama po repertuarų programų įgyvendinimo, bet ne vėliau kaip iki kito mėnesio pabaigos.\n\n9. Savininko teises ir pareigas įgyvendinanti institucija ar jos įgaliotas asmuo Vyriausybės nustatyta tvarka, dalyvaujant biudžetinės įstaigos darbuotojų atstovavimą įgyvendinantiems asmenims, o vertinant mokyklų vadovų veiklą – mokyklos taryboms, švietimo pagalbos įstaigų vadovų veiklą – švietimo pagalbos įstaigų savivaldos institucijoms, jeigu savivalda yra (o jeigu švietimo pagalbos įstaigose savivaldos institucijų nėra, – darbuotojų atstovavimą įgyvendinantiems asmenims), įvertinusi biudžetinės įstaigos vadovo praėjusių kalendorinių metų veiklą:\n\n1) labai gerai, – biudžetinės įstaigos vadovui iki kito biudžetinės įstaigos kasmetinio veiklos vertinimo nustato pareiginės algos kintamosios dalies dydį, ne mažesnį kaip 15 procentų pareiginės algos pastoviosios dalies, ir gali skirti premiją pagal darbo apmokėjimo sistemoje nustatytą tvarką ir dydžius;\n\n2) gerai, – biudžetinės įstaigos vadovui iki kito biudžetinės įstaigos kasmetinio veiklos vertinimo nustato pareiginės algos kintamosios dalies dydį, ne mažesnį kaip 5 procentai pareiginės algos pastoviosios dalies pagal darbo apmokėjimo sistemoje nustatytą tvarką ir dydžius;\n\n3) patenkinamai, – biudžetinės įstaigos vadovui iki kito biudžetinės įstaigos kasmetinio veiklos vertinimo nenustato pareiginės algos kintamosios dalies dydžio;\n\n4) nepatenkinamai, – biudžetinės įstaigos vadovui, išskyrus mokyklos vadovą, iki kito biudžetinės įstaigos kasmetinio veiklos vertinimo nustato mažesnį pareiginės algos pastoviosios dalies koeficientą, tačiau ne mažesnį, negu šio įstatymo 1 priede tai pareigybei pagal vadovaujamo darbo patirtį numatytas minimalus koeficientas, ir gali sudaryti su biudžetinės įstaigos vadovu rezultatų gerinimo planą (pagal Darbo kodekso 57 straipsnio 5 dalį), kurio vykdymas įvertinamas ne anksčiau kaip po 2 mėnesių. Rezultatų gerinimo planą įvertinus nepatenkinamai, su biudžetinės įstaigos vadovu gali būti nutraukiama darbo sutartis pagal Darbo kodekso 57 straipsnio 1 dalies 2 punktą. Mokyklos vadovui iki kito biudžetinės įstaigos kasmetinio veiklos vertinimo nustatomas mažesnis pareiginės algos pastoviosios dalies koeficientas, tačiau ne mažesnis, negu šio įstatymo 5 priede tai pareigybei pagal mokykloje ugdomų mokinių skaičių ir pedagoginį darbo stažą numatytas minimalus pareiginės algos pastoviosios dalies koeficientas.\n\n10. Biudžetinių įstaigų darbuotojų, išskyrus biudžetinės įstaigos vadovą, tiesioginis vadovas, kartu su biudžetinės įstaigos darbuotojų atstovavimą įgyvendinančiais asmenimis įvertinęs biudžetinės įstaigos darbuotojo praėjusių kalendorinių metų, o nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjų – einamųjų metų mėnesio (mėnesių) veiklą:\n\n1) labai gerai, teikia vertinimo išvadą biudžetinės įstaigos vadovui ar jo įgaliotam asmeniui su siūlymu nustatyti iki kito biudžetinės įstaigos darbuotojų kasmetinio veiklos vertinimo, o nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjams – mėnesiui (mėnesiams) pareiginės algos kintamosios dalies dydį, ne mažesnį kaip 15 procentų pareiginės algos pastoviosios dalies, ir gali siūlyti skirti premiją pagal darbo apmokėjimo sistemoje nustatytą tvarką ir dydžius;\n\n2) gerai, teikia vertinimo išvadą biudžetinės įstaigos vadovui ar jo įgaliotam asmeniui su siūlymu nustatyti iki kito biudžetinės įstaigos darbuotojų kasmetinio veiklos vertinimo, o nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjams – mėnesiui (mėnesiams) pareiginės algos kintamosios dalies dydį, ne mažesnį kaip 5 procentai pareiginės algos pastoviosios dalies dydžio pagal darbo apmokėjimo sistemoje nustatytą tvarką ir dydžius;\n\n3) patenkinamai, teikia vertinimo išvadą biudžetinės įstaigos vadovui ar jo įgaliotam asmeniui su siūlymu nenustatyti pareiginės algos kintamosios dalies dydžio;\n\n4) nepatenkinamai, teikia vertinimo išvadą biudžetinės įstaigos vadovui ar jo įgaliotam asmeniui su siūlymu iki kito kasmetinio veiklos vertinimo nustatyti mažesnį pareiginės algos pastoviosios dalies koeficientą, tačiau ne mažesnį, negu šio įstatymo 1, 2, 3, 4 ir 5 prieduose tai pareigybei pagal vadovaujamo darbo patirtį ir (ar) profesinę darbo patirtį ar mokykloje ugdomų mokinių skaičių ir (ar) pedagoginį darbo stažą numatytas minimalus pareiginės algos pastoviosios dalies koeficientas, ir gali sudaryti su darbuotoju rezultatų gerinimo planą (pagal Darbo kodekso 57 straipsnio 5 dalį), kurio vykdymas įvertinamas ne anksčiau kaip po 2 mėnesių. Rezultatų gerinimo planą įvertinus nepatenkinamai, su darbuotoju gali būti nutraukiama darbo sutartis pagal Darbo kodekso 57 straipsnio 1 dalies 2 punktą.\n\n11. Biudžetinės įstaigos vadovas ar jo įgaliotas asmuo, gavęs iš tiesioginių vadovų darbuotojų įvertinimą, per 10 darbo dienų priima motyvuotą sprendimą pritarti arba nepritarti biudžetinės įstaigos darbuotojo tiesioginio vadovo siūlymams dėl šio straipsnio 10 dalyje numatytų nuostatų įgyvendinimo. Šis sprendimas galioja iki kito biudžetinės įstaigos darbuotojų kasmetinio veiklos vertinimo. Priėmus sprendimą pritarti motyvuotam siūlymui, šis siūlymas įgyvendinamas ne vėliau kaip per 2 mėnesius nuo šioje dalyje nurodyto sprendimo priėmimo dienos ir galioja iki kito biudžetinės įstaigos darbuotojų kasmetinio veiklos vertinimo. Savininko teises ir pareigas įgyvendinančios institucijos ar jos įgalioto asmens siūlymas dėl biudžetinės įstaigos vadovo kasmetinio veiklos vertinimo įgyvendinamas ne vėliau kaip per 2 mėnesius nuo šio straipsnio 9 dalyje nurodyto sprendimo priėmimo dienos ir galioja iki kito biudžetinės įstaigos vadovo kasmetinio veiklos vertinimo.\n\n12. Biudžetinės įstaigos darbuotojas priimtus sprendimus dėl jo kasmetinio veiklos vertinimo turi teisę skųsti darbo ginčams nagrinėti nustatyta tvarka.\n\n13. Jeigu dėl biudžetinės įstaigos darbuotojo laikinojo nedarbingumo, komandiruotės, atostogų ar kitų svarbių priežasčių praleidžiami šio straipsnio 3, 4, 5 ar 8 dalyje nurodyti terminai, darbuotojo veikla įvertinama per 5 darbo dienas nuo šių priežasčių išnykimo dienos.\n\nIV SKYRIUS\nKOMISIJOS NARIO ATLYGIS UŽ DARBĄ"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS KOMISIJOS NARIO ATLYGIS UŽ DARBĄ",
      "section": "15",
      "title": "15 straipsnis. Komisijos nario atlygio dydžiai ir jų nustatymas",
      "content": "1. Komisijos nario atlygio už darbą komisijoje dydis nustatomas už vieną komisijos posėdyje dirbtą valandą ir diferencijuojamas pagal komisijos veiklos pobūdį:\n\n1) jeigu komisija priima sprendimus, kuriuos vykdyti privalo asmenys, valstybės ir savivaldybių institucijos ir įstaigos, taip pat kitos įstaigos, įmonės ir organizacijos ir kuriuos pakeisti arba panaikinti gali tik pati komisija arba teismas, komisijos nariui nustatomas 0,04–0,082 pareiginės algos bazinio dydžio atlygis;\n\n2) jeigu komisija priima rekomendacinio pobūdžio sprendimus (teikia išvadas, pasiūlymus), komisijos nariui nustatomas 0,037–0,07 pareiginės algos bazinio dydžio atlygis.\n\n2. Už pasirengimą komisijos posėdyje nagrinėti vieną paraišką, pareiškimą, prašymą ar skundą, eksperto išvados parengimą mokamas 0,07–0,3 pareiginės algos bazinio dydžio atlygis.\n\n3. Komisijos pirmininkui (o kai jo nėra, – komisijos pirmininko pavaduotojui) už darbą komisijos posėdyje (už kiekvieną komisijos posėdį) papildomai mokama 30 procentų faktiškai apskaičiuoto atlygio.\n\n4. Vyriausybė ar jos įgaliota institucija, atsižvelgdama į komisijos veiklos pobūdį, nustato konkretų komisijos narių atlygio dydį ir jo mokėjimo tvarką.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "16",
      "title": "16 straipsnis. Kolektyvinių sutarčių nuostatų taikymas",
      "content": "Darbdavio ir darbovietės lygmens kolektyvinėse sutartyse negali būti nustatyta palankesnių darbo apmokėjimo sąlygų, susijusių su papildomu valstybės biudžeto, savivaldybių biudžetų ir Valstybinio socialinio draudimo fondo biudžeto bei kitų valstybės įsteigtų pinigų fondų lėšų poreikiu.\n\nLietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo\n1 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ VADOVŲ IR JŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nValstybės ar savivaldybių įstaigų grupė\nVadovaujamo darbo patirtis (metais)\nPastoviosios dalies koeficientai, jeigu pareigybės lygis A\n\nvadovų\nvadovų pavaduotojų\n\nI grupė  (201 ir daugiau pareigybių)\niki 5\n6,72–14,08\n6,03–12,67\n\nnuo daugiau kaip 5 iki 10\n6,86–14,41\n6,09–12,97\n\ndaugiau kaip 10\n7,0–14,74\n6,27–13,53\n\nII grupė  (51–200 pareigybių)\niki 5\n6,44–13,64\n5,96–12,28\n\nnuo daugiau kaip 5 iki 10\n6,58–13,86\n6,0–12,47\n\ndaugiau kaip 10\n6,72–14,08\n6,03–12,67\n\nIII grupė (50 ir mažiau pareigybių)\niki 5\n6,16–13,2\n5,77–11,88\n\nnuo daugiau kaip 5 iki 10\n6,3–13,42\n5,84–12,1\n\ndaugiau kaip 10\n6,44–13,64\n5,93–12,28\n\nLietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo\n2 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ IR JŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\nI SKYRIUS\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nVadovaujamo darbo patirtis (metais)\nPareigybės lygis\n\nA\nB\n\nprofesinio darbo patirtis (metais)\nprofesinio darbo patirtis (metais)\n\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\niki 5\n5,04–10,45\n5,18–10,67\n5,32–11,75\n4,76–9,77\n4,97–9,96\n5,11–10,15\n\nnuo daugiau kaip 5 iki 10\n5,18–10,51\n5,32–10,89\n5,46–11,8\n4,97–9,96\n5,11–10,15\n5,24–10,35\n\ndaugiau kaip 10\n5,32–10,56\n5,46–11,11\n5,6–12,1\n5,11–10,15\n5,24–10,35\n5,38–10,55\n\nII SKYRIUS\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nVadovaujamo darbo patirtis (metais)\nPareigybės lygis\n\nA\nB\n\nprofesinio darbo patirtis (metais)\nprofesinio darbo patirtis (metais)\n\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\niki 5\n4,76–9,4\n4,89–10,5\n5,04–11,7\n4,68–8,8\n4,76–8,97\n4,82–9,13\n\nnuo daugiau kaip 5 iki 10\n4,89–9,16\n5,04–10,55\n5,18–11,75\n4,76–8,97\n4,82–9,13\n4,97–9,31\n\ndaugiau kaip 10\n5,04–9,34\n5,18–10,6\n5,32–11,88\n4,82–9,13\n4,97–9,32\n5,11–9,46\n\nLietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo\n3 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ DARBUOTOJŲ, SU KURIAIS SUDARYTOS SUTARTYS DĖL MENTORYSTĖS, IR SPECIALISTŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nPareigybės lygis\nPastoviosios dalies koeficientai\n\nprofesinio darbo patirtis (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\nA lygis\n4,7–8,36\n4,73–9,35\n4,8–10,45\n5,01–11,55\n\nB lygis\n4,3–8,03\n4,35–8,14\n4,43–8,36\n4,49–8,8\n\nLietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo\n4 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ KVALIFIKUOTŲ DARBUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nPareigybės lygis\nPastoviosios dalies koeficientai\n\nprofesinio darbo patirtis (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\nC lygis\n4,0–5,83\n4,03–5,94\n4,06–6,16\n4,08–7,7\n\nLietuvos Respublikos\nvalstybės ir savivaldybių įstaigų\ndarbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo\n5 priedas\n\nMOKYTOJŲ, PAGALBOS MOKINIUI SPECIALISTŲ, MOKYKLŲ VADOVŲ, JŲ PAVADUOTOJŲ UGDYMUI, UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR MOKYTOJŲ, PAGALBOS MOKINIUI SPECIALISTŲ (SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ IR TIFLOPEDAGOGŲ, IŠSKYRUS DIRBANČIUS ŠVIETIMO PAGALBOS ĮSTAIGOSE, AUKLĖTOJŲ, KONCERTMEISTERIŲ, AKOMPANIATORIŲ) DARBO KRŪVIO SANDARA\n\nI SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL BENDROJO UGDYMO, PROFESINIO MOKYMO IR NEFORMALIOJO ŠVIETIMO PROGRAMAS (IŠSKYRUS IKIMOKYKLINIO IR PRIEŠMOKYKLINIO UGDYMO PROGRAMAS), PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n1. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nKvalifikacinė  kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n6,42\n6,44\n6,5\n6,62\n6,82\n6,85\n6,89\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n6,9\n6,91\n6,92\n6,95\n6,97\n7,0\n7,05\n\nVyresnysis mokytojas\n\n7,06\n7,08\n7,12\n7,4\n7,44\n7,47\n\nMokytojas metodininkas\n\n7,54\n7,68\n7,92\n7,96\n8,0\n\nMokytojas ekspertas\n\n8,58\n8,72\n8,94\n8,98\n9,02\n\n2. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo mokytojams:\n\n2.1. didinami 1–15 procentų:\n\n2.1.1. dirbantiems bendrojo ugdymo mokyklose, išskyrus šio priedo 2.1.2 ir 2.1.3 papunkčiuose nurodytas mokyklas, įstaigose, vykdančiose profesinio mokymo, neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), kurių klasėje (grupėje) ugdoma vienas ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinių, didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n2.1.2. dirbantiems bendrojo ugdymo mokyklose (klasėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.3. dirbantiems bendrojo ugdymo mokyklose (klasėse), skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.4. dirbantiems profesinio mokymo įstaigose (skyriuose, grupėse, klasėse), skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių, pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas);\n\n2.1.5. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n2.1.6. mokantiems mokinį, kuriam dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n2.1.7. mokantiems pagal tarptautinio bakalaureato programas;\n\n2.1.8. mokantiems vieną ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje pagal bendrojo ugdymo ir profesinio mokymo programas;\n\n2.1.9. mokantiems dalykus lietuvių kalba bendrojo ugdymo mokyklų, kuriose įteisintas mokymas tautinės mažumos kalba, III ir IV gimnazijų klasėse;\n\n2.1.10. Elektrėnų, Šalčininkų rajono, Širvintų rajono, Švenčionių rajono, Trakų rajono, Vilniaus miesto, Vilniaus rajono ir Visagino savivaldybių teritorijose esančiose bendrojo ugdymo mokyklose, kuriose įteisintas mokymas lietuvių kalba, mokytojams, dirbantiems pradinėse klasėse (jeigu klasėje mokosi 10 ir daugiau mokinių ir iš jų ne mažiau kaip 50 procentų nemoka valstybinės kalbos);\n\n2.2. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n3. Jeigu mokytojo, dirbančio pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), veikla atitinka du ir daugiau šio priedo 2 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 2 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n4. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo laikas per savaitę yra 36 valandos.\n\n5. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo laiką sudaro:\n\n5.1. kontaktinės valandos, skiriamos bendrojo ugdymo srities (dalyko), profesinio mokymo, formalųjį švietimą papildančio ugdymo programoms įgyvendinti pagal ugdymo (mokymo) planuose numatytas valandas, neformaliojo švietimo programoms (išskyrus ikimokyklinio, priešmokyklinio ir formalųjį švietimą papildančio ugdymo programas) – pagal programoje numatytas valandas, ir valandos ugdomajai veiklai planuoti, pasiruošti pamokoms, mokinių mokymosi pasiekimams vertinti, vadovauti klasei (grupei);\n\n5.2. valandos, susijusios su profesiniu tobulėjimu ir su veikla mokyklos bendruomenėje.\n\n6. Veiklų, susijusių su profesiniu tobulėjimu, aprašą tvirtina švietimo, mokslo ir sporto ministras, atsižvelgdamas į socialinių partnerių ir pedagogų rengimo centrų pasiūlymus. Veiklų mokyklos bendruomenėje aprašą tvirtina švietimo, mokslo ir sporto ministras, atsižvelgdamas į socialinių partnerių pasiūlymus.\n\n7. Mokytojo, dirbančio pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), valandų skaičius per mokslo metus:\n\nPareigybė\nKontaktinės valandos ir valandos ugdomajai veiklai planuoti, pasiruošti pamokoms, mokinių mokymosi pasiekimams vertinti, vadovauti klasei (grupei)\nValandos, susijusios su profesiniu tobulėjimu ir veikla mokyklos bendruomenėje\nIš viso\n\nMokytojas (pedagoginis darbo stažas iki 2 metų) Mokytojas Vyresnysis mokytojas Mokytojas metodininkas Mokytojas ekspertas (pedagoginis darbo stažas nuo 2 metų)\n1 010–1 410\n102–502\n1 512\n\n8. Mokytojui, dirbančiam pagal bendrojo ugdymo programas, per metus skiriama ne daugiau kaip 888 kontaktinės valandos privalomiems dalykams pagal bendruosius ugdymo planus, kuriuos tvirtina švietimo, mokslo ir sporto ministras, mokyti; šiuo atveju ne mažiau kaip 355 valandos skiriamos ugdomajai veiklai planuoti, pasiruošti pamokoms, mokinių mokymosi pasiekimams vertinti; ne mažiau kaip 152 valandos gali būti skiriamos vadovauti klasei (grupei).\n\n9. Mokytojui (jeigu jo pedagoginis darbo stažas iki 2 metų), dirbančiam pagal bendrojo ugdymo programas, per metus skiriama ne daugiau kaip 756 kontaktinės valandos, o dirbančiam pagal profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas) – ne daugiau kaip 924 kontaktinės valandos.\n\n10. Mokytojų, dirbančių pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo laiko grafiko sudarymo bendrąsias nuostatas tvirtina švietimo, mokslo ir sporto ministras, suderinęs su socialinės apsaugos ir darbo ministru.\n\n11. Mokytojo, dirbančio pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas), darbo krūvio sandarą pagal dalykus, ugdymo ar mokymo sritis nustato biudžetinės įstaigos vadovas pagal šio priedo 7 punkte nustatytas valandas švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\nII SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL IKIMOKYKLINIO UGDYMO PROGRAMĄ, IR MENINIO UGDYMO MOKYTOJŲ, DIRBANČIŲ PAGAL IKIMOKYKLINIO IR (ARBA) PRIEŠMOKYKLINIO UGDYMO PROGRAMAS, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n12. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nKvalifikacinė  kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,64\n4,93\n5,0\n5,13\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n4,96\n5,06\n5,15\n\nVyresnysis mokytojas\n5,43\n5,51\n5,72\n\nMokytojas metodininkas\n5,93\n6,09\n6,23\n\nMokytojas ekspertas\n6,74\n6,81\n7,0\n\n13. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n13.1. didinami 5–10 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas:\n\n13.1.1. jeigu grupėje ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinių specialiųjų ugdymosi poreikių, ir (arba) 1–3 mokiniai, dėl įgimtų ar įgytų sutrikimų turintys didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n13.1.2. jeigu grupėje ugdomas vienas ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio (mokinių) mokymosi pradžios Lietuvos Respublikoje;\n\n13.2. didinami 5–20 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą:\n\n13.2.1. ikimokyklinio ugdymo mokyklose (ikimokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n13.2.2. jeigu grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n13.2.3. sutrikusio vystymosi kūdikių namuose;\n\n13.2.4. socialinės globos įstaigose, skirtose vaikams;\n\n13.3. didinami 5–20 procentų meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas:\n\n13.3.1. ikimokyklinio ugdymo mokyklose (ikimokyklinio arba priešmokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n13.3.2. jeigu grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n13.3.3. sanatorijų mokyklose (priešmokyklinio ugdymo grupėse);\n\n13.3.4. sutrikusio vystymosi kūdikių namuose;\n\n13.3.5. socialinės globos įstaigose, skirtose vaikams;\n\n13.4. gali būti didinami iki 20 procentų mokytojams, dirbantiems pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojams, dirbantiems pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n14. Jeigu mokytojo, dirbančio pagal ikimokyklinio ugdymo programą, ir meninio ugdymo mokytojų, dirbančių pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, veikla atitinka du ir daugiau šio priedo 13 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 13 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n15. Mokytojų, dirbančių pagal ikimokyklinio ugdymo programą, išskyrus nurodytus šio priedo 16 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 33 valandos per savaitę skiriamos tiesioginiam darbui su mokiniais, 3 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n16. Mokytojų, dirbančių pagal ikimokyklinio ugdymo programą mokyklose (ikimokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose (ikimokyklinio ugdymo grupėse), sutrikusio vystymosi kūdikių namuose, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n17. Meninio ugdymo mokytojų, dirbančių pagal ikimokyklinio ir (arba) priešmokyklinio ugdymo programas, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\nIII SKYRIUS\nMOKYTOJŲ, DIRBANČIŲ PAGAL PRIEŠMOKYKLINIO UGDYMO PROGRAMĄ, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n18. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nKvalifikacinė kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip  3 iki 10\nnuo daugiau  kaip 10 iki 15\ndaugiau  kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n5,57\n5,92\n6,0\n6,15\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau  kaip 10 iki 15\ndaugiau  kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n5,95\n6,07\n6,18\n\nVyresnysis mokytojas\n6,52\n6,61\n6,86\n\nMokytojas metodininkas\n7,12\n7,32\n7,47\n\nMokytojas ekspertas\n8,1\n8,17\n8,39\n\n19. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo mokytojams, dirbantiems pagal priešmokyklinio ugdymo programą:\n\n19.1. didinami 5–10 procentų:\n\n19.1.1. kurių grupėje ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinius specialiuosius ugdymosi poreikius, ir (arba) 1–3 mokiniai, turintys didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n19.1.2. ugdantiems vieną ir daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pradžios Lietuvos Respublikoje;\n\n19.2. didinami 5–20 procentų:\n\n19.2.1. dirbantiems ikimokyklinio ugdymo mokyklose ar priešmokyklinio ugdymo grupėse, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n19.2.2. dirbantiems sanatorijų mokyklose (priešmokyklinio ugdymo grupėse);\n\n19.2.3. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n19.2.4. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n19.2.5. mokantiems mokinius, kuriems dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n19.2.6. kurių grupėje ugdomi 4 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n19.3. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n20. Jeigu mokytojo, dirbančio pagal priešmokyklinio ugdymo programą, veikla atitinka du ir daugiau šio priedo 19 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 19 punkte, atsižvelgiant į veiklos sudėtingumo apimtį, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n21. Mokytojų, dirbančių pagal priešmokyklinio ugdymo programą, išskyrus nurodytus šio priedo 22 punkte, darbo laikas per savaitę yra 36 valandos, iš jų 33 valandos skiriamos tiesioginiam darbui su mokiniais, 3 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais) ugdymo klausimais ir kt.).\n\n22. Mokytojų, dirbančių pagal priešmokyklinio ugdymo programą mokyklose (priešmokyklinio ugdymo grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose (priešmokyklinio ugdymo grupėse), sutrikusio vystymosi kūdikių namuose, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\nIV SKYRIUS\nSPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ, TIFLOPEDAGOGŲ, IŠSKYRUS DIRBANČIUS ŠVIETIMO PAGALBOS ĮSTAIGOSE, PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n23. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nPareigybė\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n5,2\n5,46\n5,7\n6,0\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n5,47\n5,8\n6,02\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas\n6,16\n6,23\n6,45\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas\n6,6\n6,77\n6,92\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas\n7,38\n7,46\n7,7\n\n24. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo specialiesiems pedagogams, logopedams, surdopedagogams ir tiflopedagogams:\n\n24.1. didinami 5 procentais:\n\n24.1.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n24.1.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n24.1.3. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n24.1.4. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n24.1.5. teikiantiems specialiąją pedagoginę pagalbą mokiniams, kuriems dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n24.2. didinami 15–25 procentais, kai jie teikia specialiąją pedagoginę pagalbą ikimokyklinio amžiaus vaikams, mokyklinio amžiaus vaikams, apakusiems suaugusiesiems jų namuose ar (ir) ikimokyklinio ugdymo mokyklose, bendrojo ugdymo mokyklose, esančiose kitose gyvenamosiose vietovėse negu jų darbovietė;\n\n24.3. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n25. Jeigu specialiojo pedagogo, logopedo, surdopedagogo, tiflopedagogo veikla atitinka du ir daugiau šio priedo 24 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 24 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n26. Specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, sutrikusio vystymosi kūdikių namuose su ikimokyklinio ir priešmokyklinio amžiaus vaikais, darbo laikas per savaitę yra 27 valandos, iš jų 22 valandos skiriamos tiesioginiam darbui su mokiniais (mokinių specialiesiems ugdymosi poreikiams įvertinti, specialiosioms pratyboms vesti), 5 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, pasirengti vesti specialiąsias pratybas, pagalbai mokytojams rengiant ugdymo programas, mokytojams, tėvams (globėjams) konsultuoti specialiųjų ugdymosi poreikių turinčių mokinių ugdymo klausimais, dokumentams, susijusiems su ugdymu, rengti ir kt.).\n\n27. Specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, su mokyklinio amžiaus vaikais, darbo laikas per savaitę yra 23 valandos, iš jų 18 valandų skiriama tiesioginiam darbui su mokiniais (mokinių specialiesiems ugdymosi poreikiams tirti ir įvertinti, specialiosioms pratyboms vesti), 5 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, pasirengti specialiosioms pratyboms, pagalbai mokytojams rengiant ugdymo programas, mokytojams, tėvams (globėjams, rūpintojams) konsultuoti specialiųjų ugdymosi poreikių turinčių mokinių ugdymo klausimais, dokumentams, susijusiems su ugdymu, rengti ir kt.).\n\nV SKYRIUS\nPSICHOLOGŲ ASISTENTŲ, PSICHOLOGŲ, SOCIALINIŲ PEDAGOGŲ IR ŠVIETIMO PAGALBOS ĮSTAIGOSE DIRBANČIŲ SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ IR TIFLOPEDAGOGŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI\n\n28. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nPareigybė\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau  kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nPsichologo asistentas\n5,18\n5,21\n5,25\n5,3\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas\n5,38\n5,67\n5,87\n5,95\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau  kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas, ketvirtos kategorijos psichologas\n5,89\n6,06\n6,13\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas, vyresnysis socialinis pedagogas, trečios kategorijos psichologas\n6,55\n6,63\n6,83\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas, socialinis pedagogas metodininkas, antros kategorijos psichologas\n7,14\n7,29\n7,48\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas, socialinis pedagogas ekspertas, pirmos kategorijos psichologas\n7,93\n8,13\n8,28\n\n29. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n29.1. didinami 5–20 procentų socialiniams pedagogams, psichologo asistentams, psichologams, dirbantiems:\n\n29.1.1. mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n29.1.2. mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n29.1.3. socialinės globos įstaigose, skirtose vaikams;\n\n29.1.4. sutrikusio vystymosi kūdikių namuose;\n\n29.2. didinami 5–20 procentų pedagoginių psichologinių tarnybų, švietimo pagalbos tarnybų specialiesiems pedagogams, logopedams, surdopedagogams, tiflopedagogams, psichologams, socialiniams pedagogams, dirbantiems su vaikais;\n\n29.3. gali būti didinami iki 20 procentų šiame skyriuje nurodytiems darbuotojams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n30. Jeigu šiame skyriuje nurodytų darbuotojų veikla atitinka du ir daugiau šio priedo 29 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 29 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n31. Socialinių pedagogų, dirbančių mokyklose, darbo laikas per savaitę yra 36 valandos.\n\nVI SKYRIUS\nAUKLĖTOJŲ, KONCERTMEISTERIŲ, AKOMPANIATORIŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n32. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nPareigybė\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n4,1\n4,36\n4,41\n4,52\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n4,37\n4,47\n4,54\n\nVyresnysis auklėtojas, vyresnysis koncertmeisteris, vyresnysis akompaniatorius\n4,79\n4,86\n5,05\n\nAuklėtojas metodininkas, koncertmeisteris metodininkas, akompaniatorius metodininkas\n5,23\n5,38\n5,5\n\nAuklėtojas ekspertas, koncertmeisteris ekspertas, akompaniatorius ekspertas\n5,95\n6,02\n6,17\n\n33. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n33.1. didinami 5–20 procentų auklėtojams, dirbantiems:\n\n33.1.1. bendrojo ugdymo mokyklose, išskyrus šio priedo 33.1.2 ir 33.1.3 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigose, kurių klasėje (grupėje) ugdomi 2 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių vidutinių specialiųjų ugdymosi poreikių, ir (arba) 1 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n33.1.2. mokyklose (grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n33.1.3. mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n33.1.4. profesinio mokymo įstaigose (grupėse), skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių;\n\n33.1.5. socialinės globos įstaigose, skirtose vaikams;\n\n33.1.6. sutrikusio vystymosi kūdikių namuose;\n\n33.2. gali būti didinami iki 20 procentų auklėtojams, koncertmeisteriams, akompaniatoriams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n34. Jeigu auklėtojo veikla atitinka du ir daugiau šio priedo 33 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 33 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n35. Koncertmeisterių ir akompaniatorių, dirbančių mokykloje, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (pasiruošti pamokoms, renginiams ir metodinei veiklai).\n\n36. Auklėtojų, dirbančių bendrojo ugdymo mokyklose (išskyrus bendrojo ugdymo mokyklas, skirtas mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ir sanatorijų mokyklas), darbo laikas per savaitę yra 30 valandų, iš jų 28 valandos skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\n37. Auklėtojų, dirbančių su mokyklinio amžiaus vaikais bendrojo ugdymo mokyklose (grupėse), skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, sanatorijų mokyklose, vaikų socializacijos centruose, socialinės globos įstaigose, skirtose vaikams, darbo laikas per savaitę yra 26 valandos, iš jų 24 valandos per savaitę skiriamos tiesioginiam darbui su mokiniais, 2 valandos – netiesioginiam darbui su mokiniais (darbams planuoti, dokumentams, susijusiems su ugdymu, rengti, bendradarbiauti su mokytojais, tėvais (globėjais, rūpintojais) ugdymo klausimais ir kt.).\n\nVII SKYRIUS\nPAGALBOS MOKINIUI SPECIALISTŲ, NENURODYTŲ ŠIO PRIEDO IV, V IR VI SKYRIUOSE, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n38. Šiame skyriuje nurodytų pagalbos mokiniui specialistų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nPedagoginio darbo stažas (metais)\nPastoviosios dalies koeficientai\n\niki 10\n5,95\n\nnuo daugiau kaip 10 iki 15\n6,65\n\ndaugiau kaip 15\n7,35\n\n39. Pagalbos mokiniui specialistams, kuriems suteiktos kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai didinami: už eksperto kvalifikacinę kategoriją – 30 procentų, už metodininko kvalifikacinę kategoriją – 20 procentų, už vyresniojo pagalbos mokiniui specialisto kvalifikacinę kategoriją – 10 procentų.\n\n40. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo pagalbos mokiniui specialistams:\n\n40.1. didinami 5–10 procentų:\n\n40.1.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n40.1.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n40.1.3. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n40.2. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n41. Jeigu pagalbos mokiniui specialisto veikla atitinka du ir daugiau šio priedo 40 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 40 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\nVIII SKYRIUS\nMOKYKLŲ VADOVŲ IR JŲ PAVADUOTOJŲ UGDYMUI PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n42. Mokyklų vadovų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nMokinių skaičius\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 10 metų\nnuo daugiau kaip 10 iki 15 metų\ndaugiau kaip 15 metų\n\niki 200\n7,6–10,71\n7,8–11,1\n8,0–11,37\n\n201–400\n8,4–11,7\n8,6–11,8\n8,8–11,81\n\n401–600\n9,0–11,74\n9,2–11,82\n9,4–11,85\n\n601–1 000\n9,6–12,6\n9,8–12,62\n10,0–12,65\n\n1 001 ir daugiau\n10,2–12,6\n10,4–12,64\n10,6–12,68\n\n43. Mokyklų vadovų pavaduotojų ugdymui pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nMokinių skaičius\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 500\n5,76–10,44\n5,97–10,46\n6,15–10,48\n\n501 ir daugiau\n7,16–10,5\n7,45–10,65\n7,66–10,8\n\n44. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n44.1. didinami 5–10 procentų:\n\n44.1.1. ikimokyklinio ugdymo mokyklų, bendrojo ugdymo mokyklų, išskyrus šio priedo 44.2.1 ir 44.2.2 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigų vadovams ir jų pavaduotojams ugdymui, atsakingiems už mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo organizavimą, jeigu šiose įstaigose ugdoma (mokoma) 10 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n44.1.2. mokyklų vadovams ir jų pavaduotojams ugdymui, jeigu mokykloje ugdoma (mokoma) 10 ar daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pagal bendrojo ugdymo ir profesinio mokymo programas pradžios Lietuvos Respublikoje;\n\n44.2. didinami 5–20 procentų mokyklų vadovams ir jų pavaduotojams ugdymui:\n\n44.2.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių, ar mokyklose, kurios turi padalinius, skirtus specialiųjų ugdymosi poreikių turintiems mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n44.2.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n44.3. gali būti didinami iki 20 procentų mokyklų vadovams pagal savininko teises ir pareigas įgyvendinančios institucijos nustatytus kriterijus;\n\n44.4. gali būti didinami iki 20 procentų mokyklų vadovų pavaduotojams ugdymui pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n45. Jeigu mokyklos vadovo ar jo pavaduotojo ugdymui veikla atitinka du ir daugiau šio priedo 44 punkte nustatytų kriterijų, jo pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 44 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n46. Bendrojo ugdymo, ikimokyklinio ugdymo mokyklų, profesinio mokymo įstaigų vadovų ir vadovų pavaduotojų ugdymui pareiginės algos pastoviosios dalies koeficientai nustatomi atsižvelgiant į mokinių skaičių einamųjų metų rugsėjo 1 dieną, išskyrus mokyklas, skirtas mokiniams, dėl įgimtų ar įgytų sutrikimų (elgesio ir emocijų ar sveikatos problemų) turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių; ligoninių mokyklų, sanatorijų mokyklų, nepilnamečių tardymo izoliatorių ir pataisos įstaigų mokyklų, tardymo izoliatorių ir (ar) pataisos įstaigų suaugusiųjų mokyklų, vaikų socializacijos centrų vadovų ir vadovų pavaduotojų ugdymui – pagal vidutinį metinį mokinių skaičių; neformaliojo vaikų švietimo mokyklų vadovų ir vadovų pavaduotojų ugdymui – atsižvelgiant į mokinių skaičių einamųjų metų spalio 1 dieną. Bendrabučiuose gyvenantys mokiniai į bendrą mokinių skaičių įskaičiuojami taikant koeficientą 1,5. Vidutinis metinis mokinių skaičius apskaičiuojamas sudėjus praėjusių mokslo metų kiekvieno mėnesio vidutinį mokinių skaičių ir šią sumą padalijus iš to laikotarpio mėnesių, kuriais buvo mokinių, skaičiaus. Vidutinis mėnesinis mokinių skaičius apskaičiuojamas sudėjus kiekvieną dieną buvusių mokinių skaičių ir šį bendrą skaičių padalijus iš mėnesio dienų, kuriomis buvo mokinių, skaičiaus. Į mokinių skaičių įskaičiuojami tik tie mokiniai, kurie buvo mokomi.\n\nIX SKYRIUS\nMOKYKLŲ UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n47. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nPedagoginio darbo stažas (metais)\nPastoviosios dalies koeficientai\n\niki 10\n4,85–8,68\n\nnuo daugiau kaip 10 iki 15\n5,09–8,72\n\ndaugiau kaip 15\n5,35–8,89\n\n48. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n48.1. didinami 5–10 procentų:\n\n48.1.1. ikimokyklinio ugdymo mokyklų, bendrojo ugdymo mokyklų, išskyrus šio priedo 48.2.1 ir 48.2.2 papunkčiuose nurodytas mokyklas, profesinio mokymo įstaigų ugdymą organizuojančių skyrių vedėjams, atsakingiems už mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo organizavimą, arba jeigu skyriuje ugdoma (mokoma) 5 ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n48.1.2. mokyklų ugdymą organizuojančių skyrių vedėjams, jeigu skyriuje ugdoma (mokoma) 5 ar daugiau užsieniečių ar Lietuvos Respublikos piliečių, atvykusių gyventi į Lietuvos Respubliką, nemokančių valstybinės kalbos, dvejus metus nuo mokinio mokymosi pagal bendrojo ugdymo ir profesinio mokymo programas pradžios Lietuvos Respublikoje;\n\n48.2. didinami 5–20 procentų mokyklų ugdymą organizuojančių skyrių vedėjams:\n\n48.2.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n48.2.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n48.2.3. dirbantiems profesinio mokymo įstaigų skyriuose, skirtuose specialiųjų ugdymosi poreikių turintiems mokiniams;\n\n48.3. gali būti didinami iki 20 procentų ugdymą organizuojančių skyrių vedėjams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n49. Jeigu mokyklų ugdymą organizuojančių skyrių vedėjų veikla atitinka du ir daugiau šio priedo 48 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 48 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "IX SKYRIUS MOKYKLŲ UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 10 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. 2020 m. rugsėjo 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo 5 priedo 1 punkto redakcija:\n\n„1. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nKvalifikacinė kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n6,91\n6,94\n7,0\n7,13\n7,35\n7,38\n7,42\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n7,43\n7,44\n7,45\n7,49\n7,51\n7,54\n7,59\n\nVyresnysis mokytojas\n\n7,6\n7,63\n7,67\n7,97\n8,01\n8,05\n\nMokytojas metodininkas\n\n8,12\n8,27\n8,53\n8,57\n8,62\n\nMokytojas ekspertas\n\n9,24\n9,39\n9,63\n9,67\n9,71“\n\n3. 2020 m. rugsėjo 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo 5 priedo 12 punkto redakcija:\n\n„12. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nKvalifikacinė  kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n6,91\n6,94\n7,0\n7,13\n7,35\n7,38\n7,42\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n7,43\n7,44\n7,45\n7,49\n7,51\n7,54\n7,59\n\nVyresnysis mokytojas\n\n7,6\n7,63\n7,67\n7,97\n8,01\n8,05\n\nMokytojas metodininkas\n\n8,12\n8,27\n8,53\n8,57\n8,62\n\nMokytojas ekspertas\n\n9,24\n9,39\n9,63\n9,67\n9,71“\n\n4. 2020 m. rugsėjo 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo 5 priedo 18 punkto redakcija:\n\n„18. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nKvalifikacinė  kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nMokytojas\n6,91\n6,94\n7,0\n7,13\n7,35\n7,38\n7,42\n\nSuteiktos kvalifikacinės kategorijos\n\nMokytojas\n7,43\n7,44\n7,45\n7,49\n7,51\n7,54\n7,59\n\nVyresnysis mokytojas\n\n7,6\n7,63\n7,67\n7,97\n8,01\n8,05\n\nMokytojas metodininkas\n\n8,12\n8,27\n8,53\n8,57\n8,62\n\nMokytojas ekspertas\n\n9,24\n9,39\n9,63\n9,67\n9,71“\n\n5. Iki šio įstatymo įsigaliojimo į pareigas priimti biudžetinių įstaigų darbuotojai, kurie neturi jų pareigoms eiti būtino išsilavinimo ar profesinės kvalifikacijos, toliau eina pareigas, bet ne ilgiau kaip iki 2023 m. sausio 1 d. Per šį laikotarpį reikalaujamo išsilavinimo ar profesinės kvalifikacijos neįgiję biudžetinių įstaigų darbuotojai atleidžiami iš einamų pareigų.\n\n6. Biudžetinių įstaigų darbuotojams 2019 metais nustatyta pareiginės algos kintamoji dalis už praėjusių kalendorinių metų (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjams – einamųjų metų mėnesio (mėnesių) veiklą galioja iki 2020 m. biudžetinės įstaigos darbuotojų kasmetinio (nacionalinių ir valstybinių kultūros ir meno įstaigų atlikėjams – iki einamųjų metų mėnesio (mėnesių), atsižvelgiant į nacionalinių ir valstybinių kultūros ir meno įstaigų repertuaro programą) veiklos vertinimo.\n\n7. Biudžetinių įstaigų darbuotojams, kurių pareiginės algos pastovioji dalis, įsigaliojus šiam įstatymui, yra mažesnė, palyginti su iki šio įstatymo įsigaliojimo buvusia nustatyta pareiginės algos pastoviąja dalimi, iki šio įstatymo įsigaliojimo nustatyta pareiginės algos pastovioji dalis mokama tol, kol jie eina tas pačias pareigas. Biudžetinių įstaigų vadovams ir jų pavaduotojams, kurių pareiginės algos pastovioji dalis kartu su kintamąja dalimi šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo 7 straipsnio 2 ir 11 dalyse nurodytais atvejais, įsigaliojus šiam įstatymui, yra mažesnė, palyginti su iki šio įstatymo įsigaliojimo buvusia nustatyta pareiginės algos pastoviąja dalimi kartu su kintamąja dalimi, iki šio įstatymo įsigaliojimo nustatyta pareiginės algos pastovioji dalis kartu su kintamąja dalimi mokama tol, kol jie eina tas pačias pareigas.\n\n8. Biudžetinės įstaigos iki 2020 m. rugsėjo 1 d. ir vėliau kas dveji metai teikia Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai informaciją apie darbo užmokesčio dydžius pagal pareigybių grupes ir kitą informaciją, susijusią su šio įstatymo įgyvendinimu.\n\n9. Valstybės biudžeto lėšos šiam įstatymui įgyvendinti 2021 metais skiriamos įvertinus biudžetinių įstaigų optimizavimo ir jų vykdomų funkcijų konsolidavimo galimybes.\n\n10. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos socialinės apsaugos ir darbo ministerija, Lietuvos Respublikos kultūros ministerija, Lietuvos Respublikos sveikatos apsaugos ministerija iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n11. Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nuoroda į Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymą reiškia nuorodą į Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
