{
  "id": "lt-law-xiii-1245",
  "type": "statute",
  "title": "Lietuvos Respublikos kredito unijų įstatymo Nr. I-796 27, 54, 55, 57, 59, 60, 61, 62, 64 straipsnių pakeitimo ir 56, 58 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIII-1245",
  "status": "in_force",
  "issued_date": "2018-06-05",
  "in_force_date": "2018-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/50056c606f1111e8b83be60b2e217f90/paYYKuHUlv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kredito unijos vadovai turi būti nepriekaištingos reputacijos ir turėti kvalifikaciją ir patirtį, leidžiančią tinkamai atlikti pareigas. Kredito unijos vadovų kvalifikacija ir patirtis vertinamos atsižvelgiant į asmens išsilavinimo lygį ir pobūdį, kvalifikacijos tobulinimą, profesinės veiklos ar darbo patirties pobūdį ir trukmę bei į kitus veiksnius, kurie gali turėti įtakos asmens kvalifikacijai ir patirčiai. Kredito unijos vadovų reputacijos, kvalifikacijos ir patirties reikalavimai vertinami priežiūros institucijos priimtuose teisės aktuose nustatyta tvarka. Kredito unijos vadovu negali būti asmuo, nesutinkantis, kad priežiūros institucija įstatymų ir kitų teisės aktų nustatytais atvejais ir tvarka tvarkytų šiame įstatyme numatytoms licencijoms, leidimams ir sutikimams išduoti reikalingus duomenis apie jį, įskaitant asmens duomenis ir informaciją apie asmens teistumą, sveikatą.“\n\n2. Pakeisti 27 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vertinant kredito unijos vadovų reputaciją, mutatis mutandis taikomos Bankų įstatymo 34 straipsnio 12 ir 13 dalių nuostatos.“\n\n3. Pripažinti netekusia galios 27 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priežiūra atliekama vadovaujantis Lietuvos Respublikos Lietuvos banko įstatymu, šiuo įstatymu, Lietuvos Respublikos finansų įstaigų įstatymu ir kitais teisės aktais, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito unijų priežiūros tikslu gautos informacijos apsaugai taikomas Lietuvos banko įstatymo 43 straipsnis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 56 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 56 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Priežiūros institucijos teisės ir pareigos\n\n1. Be kitų Lietuvos banko įstatyme, šiame įstatyme ir kituose teisės aktuose, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, nustatytų pareigų ir teisių, priežiūros institucija turi teisę:\n\n1) jeigu kredito unijos organų priimti sprendimai kelia pavojų kredito unijos veiklos stabilumui ir patikimumui, įstatymų nustatyta tvarka kreiptis į teismą, kad kredito unijos organų priimti sprendimai būtų pripažinti negaliojančiais;\n\n2) sudaryti sutartis su atestuotais auditoriais ar audito įmonėmis, turto vertintojais ar kitais tinkamą kvalifikaciją turinčiais asmenimis dėl kredito unijos patikrinimo atlikimo, kad būtų nustatyta kredito unijos turto vertė, kredito unijos finansinė būklė, įvertintos prisiimtos rizikos ar patikrinti kiti kredito unijos veiklos klausimai. Jeigu atlikus patikrinimą nustatoma, kad kredito unija priežiūros institucijai pateikė neteisingą informaciją, ar nustatomi kiti padaryti teisės aktų pažeidimai, priežiūros institucijos patirtas patikrinimo organizavimo išlaidas atlygina kredito unija. Kai pagal sutartis su priežiūros institucija veikiantys šiame punkte nurodyti asmenys atlieka kredito unijos patikrinimą, šie asmenys turi Lietuvos banko įstatymo 421 straipsnio 5 dalies 1, 3, 11 ir 12 punktuose priežiūros institucijos tarnautojams nustatytas teises;\n\n3) reikalauti, kad būtų pakeistas atestuotas auditorius ar audito įmonė, atliekantys kredito unijos finansinių ataskaitų rinkinių patikrinimą, jeigu audito įmonė ar atestuotas auditorius neatitinka (nevykdo) įstatymų nustatytų reikalavimų.\n\n2. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimus arba kredito unijos veiklos trūkumus, taip pat jeigu kyla grėsmė kredito unijos veiklos stabilumui ir patikimumui arba visuomenės ir (arba) kredito unijos klientų interesams, Lietuvos banko įstatymo nustatyta tvarka duoda kredito unijai šiuos privalomus nurodymus:\n\n1) priežiūros institucijos nustatytais terminais pašalinti teisės aktų pažeidimus ar kredito unijos veiklos trūkumus;\n\n2) nesudaryti tam tikrų sandorių ar sumažinti tokių sandorių mastą, įskaitant sandorius dėl kredito unijos veiklą papildančių paslaugų pirkimo ar nekilnojamojo turto įsigijimo, arba parduoti ar kitaip perleisti kitiems asmenims turimą nekilnojamąjį turtą;\n\n3) priežiūros institucijos nustatytu terminu atlikti kredito unijos tarpinių finansinių ataskaitų rinkinio auditą;\n\n4) parengti ir įgyvendinti priežiūros institucijos nustatytais terminais ir jai priimtiną kredito unijos veiklos pertvarkymo ir (arba) nustatytų pažeidimų, ir (arba) trūkumų pašalinimo priemonių planą;\n\n5) sušaukti kredito unijos visuotinį narių susirinkimą arba stebėtojų tarybos ar valdybos posėdį ir juose svarstyti priežiūros institucijos pasiūlytus klausimus. Jeigu kredito unijos organai nevykdo reikalavimo dėl visuotinio narių susirinkimo sušaukimo, priežiūros institucija turi teisę pati sušaukti visuotinį narių susirinkimą, parengti jo darbotvarkę ir reikalauti, kad jame būtų apsvarstyti priežiūros institucijos pasiūlyti klausimai;\n\n6) kredito unijos vadovams atvykti į priežiūros instituciją ir duoti paaiškinimus. Priežiūros institucija apie nurodymą kredito unijos vadovams atvykti į priežiūros instituciją turi teisę paskelbti viešai;\n\n7) atkurti iki teisės aktų pažeidimo buvusią padėtį;\n\n8) sustabdyti vienos arba kelių finansinių paslaugų teikimą;\n\n9) priežiūros institucijai pateikti papildomą informaciją arba teikti dažniau, negu nustatyta teisės aktuose, informaciją, reikalingą priežiūros funkcijoms atlikti;\n\n10) viešai atskleisti papildomą informaciją;\n\n11) atlikti kitus veiksmus ar neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai ar kredito unijos veiklos trūkumai arba kad kredito unijos veikla būtų stabili ir patikima.\n\n3. Priežiūros institucija, nustačiusi teisės aktų pažeidimus ar kredito unijos veiklos trūkumus arba nustačiusi, kad kredito unijos veikla kelia grėsmę kredito unijos veiklos stabilumui ir patikimumui, turi teisę kredito unijai laikinai nustatyti individualius kredito unijos veiklos riziką ribojančių normatyvų dydžius ar papildomus reikalavimus dėl rizikos ribojimo.\n\n4. Kredito unijos privalo įvykdyti šio straipsnio 2 ir 3 dalyse nustatytus privalomus nurodymus priežiūros institucijos nustatytais terminais ir nedelsdamos, kitą darbo dieną po nurodymo įvykdymo, apie tai raštu pranešti priežiūros institucijai.\n\n5. Priežiūros institucijos nustatyta tvarka priežiūros institucijos tarnautojai turi teisę dalyvauti kredito unijos organų ir kredito unijos komitetų darbe – dalyvauti susirinkimuose ar posėdžiuose stebėtojų teisėmis ar kitaip stebėti kredito unijos organų, kredito unijos komitetų ir kredito unijos vadovų veiklą.\n\n6. Priežiūros institucija savo nustatyta tvarka ir vadovaudamasi asmens duomenų teisinę apsaugą reglamentuojančiais teisės aktais turi teisę kaupti ir kitaip tvarkyti duomenis apie kredito unijos skolininkus. Kredito unija priežiūros institucijai privalo teikti duomenis apie kredito unijos skolininkus ir turi teisę naudotis šiais duomenimis priežiūros institucijos teisės aktuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 58 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 58 straipsnį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Priežiūros institucijos rengiami patikrinimai\n\n1. Priežiūros institucija organizuoja ir atlieka patikrinimus, kad nustatytų, ar laikomasi šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai.\n\n2. Reikalavimai priežiūros institucijos rengiamiems patikrinimams yra nustatyti Lietuvos banko įstatymo 421 straipsnyje. Atlikdami patikrinimą, priežiūros institucijos tarnautojai turi Lietuvos banko įstatyme ir šiame įstatyme nustatytas teises.\n\n3. Centrinei kredito unijai stebint ir tikrinant savo narių kredito unijų veiklą, taikomos šio straipsnio 2 dalies nuostatos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnį ir jį išdėstyti taip:\n\n„60 straipsnis. Poveikio priemonės\n\n1. Priežiūros institucija taiko asmenims šias poveikio priemones:\n\n1) viešai paskelbia šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimą ir jį padariusį asmenį;\n\n2) įspėja dėl šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimo ir nurodo per nustatytą terminą nutraukti teisės akto pažeidimą;\n\n3) skiria šio įstatymo nustatytas baudas;\n\n4) laikinai sustabdo licencijos teikti vieną ar kelias finansines paslaugas galiojimą;\n\n5) laikinai ar visam laikui uždraudžia vieno ar kelių kredito unijos filialų ar kitų struktūrinių padalinių veiklą. Priežiūros institucijai priėmus sprendimą laikinai uždrausti filialo ar kito struktūrinio padalinio veiklą, filialas ar kitas struktūrinis padalinys neturi teisės teikti finansinių paslaugų, o priėmus sprendimą visam laikui uždrausti filialo ar kito struktūrinio padalinio veiklą, kredito unija, be to, privalo nedelsdama priimti sprendimą nutraukti tokio filialo ar kito struktūrinio padalinio veiklą;\n\n6) laikinai, kol yra pagrindas, nušalina kredito unijos stebėtojų tarybos narį (narius), valdybos narį (narius), kredito unijos administracijos vadovą, paskolų komiteto narį (narius) nuo pareigų arba nušalina kredito unijos stebėtojų tarybos narį (narius), valdybos narį (narius), kredito unijos administracijos vadovą, paskolų komiteto narį (narius) nuo pareigų ir reikalauja, kad jie būtų atšaukti iš pareigų ir (ar) su jais būtų nutraukta sutartis ar būtų panaikinti jų įgaliojimai;\n\n7) paskelbia kredito unijos veiklos apribojimą;\n\n8) laikinai apriboja teisę disponuoti lėšomis, esančiomis sąskaitose centrinėje kredito unijoje bei kitose kredito įstaigose, ir kitu turtu;\n\n9) atšaukia išduotą licenciją ar laikinai sustabdo jos galiojimą tol, kol tam yra pagrindas; išnykus licencijos galiojimo sustabdymo pagrindui, priežiūros institucija nedelsdama, bet ne vėliau kaip per 5 darbo dienas nuo tada, kai įsitikino, kad pagrindas išnyko, atnaujina licencijos galiojimą;\n\n10) paskiria laikinąjį administratorių.\n\n2. Bylose, kuriose nagrinėjami skundai (prašymai) dėl priežiūros institucijos sprendimo taikyti šio straipsnio 1 dalies 7, 8 ir 9 punktuose nustatytas poveikio priemones, negali būti taikomos reikalavimo užtikrinimo priemonės, numatytos Lietuvos Respublikos administracinių bylų teisenos įstatymo 70 straipsnio 3 dalies 1 ir 3 punktuose.\n\n3. Teismas, išnagrinėjęs skundą (prašymą) dėl priežiūros institucijos sprendimo taikyti šio straipsnio 1 dalies 7, 8 ir 9 punktuose nustatytas poveikio priemones, turi teisę, jeigu yra šiame įstatyme nustatytos sąlygos, priteisti atlyginti žalą, tačiau neturi teisės tenkindamas skundą (prašymą) panaikinti skundžiamą sprendimą, įpareigoti priežiūros instituciją pašalinti padarytą pažeidimą ar įvykdyti kitokį teismo patvarkymą arba išspręsti ginčą bet kokiu kitu būdu, dėl kurio būtų sustabdomas ar panaikinamas skundžiamo sprendimo galiojimas arba kitaip atkuriama buvusi iki sprendimo priėmimo padėtis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnį ir jį išdėstyti taip:\n\n„61 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka\n\n1. Priežiūros institucija taiko šiame įstatyme nustatytas poveikio priemones, kai yra bent vienas iš šių pagrindų:\n\n1) verčiamasi indėlių ar kitų grąžintinų lėšų priėmimu iš neprofesionaliųjų rinkos dalyvių, taip pat teikiamos kitos finansinės paslaugos, jeigu neturima tam šio įstatymo nustatyta tvarka suteiktos teisės ar ši teisė apribota pagal šį įstatymą arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) kredito unija licenciją, kitą šiame įstatyme nustatytą leidimą gavo pateikusi klaidingą informaciją arba pasinaudodama kitomis neteisėtomis priemonėmis;\n\n3) nustatytais terminais nepateikiama šio įstatymo, kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, nustatyta ar priežiūros institucijos pareikalauta informacija arba pateikiama neteisinga, neišsami arba netiksli informacija;\n\n4) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 57 straipsnio 2 dalį duoti privalomi nurodymai;\n\n5) nebetenkinami reikalavimai, nustatyti licencijai išduoti;\n\n6) kredito unijos vadovais paskiriami arba kredito unijos vadovų pareigas eina vienas ar keli asmenys, neatitinkantys šiame įstatyme ir kituose teisės aktuose nustatytų reputacijos, kvalifikacijos ir patirties reikalavimų;\n\n7) trukdoma priežiūros institucijai arba jos įgaliotiems asmenims atlikti patikrinimus;\n\n8) padaromi kiti įstatymų, tarp jų Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymo, kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai arba yra grėsmė, kad dėl kredito unijos veiklos arba dėl finansinės būklės būtų pažeisti visuomenės ir (arba) klientų interesai arba sutriktų Lietuvos Respublikos kredito unijų sistemos funkcionavimas.\n\n2. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas.\n\n3. Priežiūros institucija sprendimą dėl poveikio priemonės taikymo, kuris pagal Indėlių ir įsipareigojimų investuotojams draudimo įstatymą laikomas draudžiamuoju įvykiu, priima ne vėliau kaip per 5 darbo dienas po to, kai nustato, kad priežiūros institucijos išduotą licenciją turinti kredito unija negali įvykdyti pagrįsto reikalavimo grąžinti indėlį ir yra pagrindas manyti, kad to negalės padaryti artimiausiu metu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 62 straipsnio pakeitimas",
      "content": "Pakeisti 62 straipsnį ir jį išdėstyti taip:\n\n„62 straipsnis. Baudos\n\n1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims - iki 5 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims - iki 25 000 eurų.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, kaip ji apibrėžta Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo 2 straipsnio 22 dalyje, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Jeigu dėl šio įstatymo 61 straipsnio 1 dalyje išvardytų pažeidimų buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių arba padaryta žalos ir šių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1 arba 4 dalyje nurodytus baudų dydžius, priežiūros institucija skiria baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n4. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, priežiūros institucija vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos juridiniam asmeniui skiria iki 100 000 eurų baudą.\n\n5. Šio įstatymo 61 straipsnio 1 dalies 4 punkte nurodytais atvejais priežiūros institucija už kiekvieną privalomo nurodymo nevykdymo ar netinkamo vykdymo dieną skiria baudą iki vieno procento bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n6. Baudos apskaičiuojamos vadovaujantis Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros institucija turi teisę kredito unijai paskirti vieną ar daugiau laikinųjų administratorių. Laikinuoju administratoriumi gali būti paskirtas juridinis ar fizinis asmuo. Laikinuoju administratoriumi skiriamam fiziniam asmeniui ar juridinio asmens vadovui mutatis mutandis taikomi šio įstatymo 27 straipsnyje nustatyti kvalifikacijos bei patirties reikalavimai, laikinasis administratorius turi būti nepriekaištingos reputacijos, jo neturi saistyti joks interesų konfliktas. Vertinant laikinojo administratoriaus reputaciją, mutatis mutandis taikomos Bankų įstatymo 34 straipsnio 12 ir 13 dalių nuostatos. Laikinojo administratoriaus veiklos sąlygos, funkcijos ir jų apribojimai nustatomi laikinojo administravimo sutartyje, sudarytoje tarp priežiūros institucijos ir laikinojo administratoriaus. Tokia sutartis turi nustatyti priežiūros institucijos įsipareigojimus, susijusius su laikinojo administratoriaus veiksmais tretiesiems asmenims padarytos žalos atlyginimu, kiek tai neprieštarauja Lietuvos Respublikos civilinio kodekso normoms. Bet kuriuo atveju laikinasis administratorius neatsako už žalą, atsiradusią dėl veiksmų, atliktų vadovaujantis priežiūros institucijos duotais nurodymais. Tokiu atveju už padarytą žalą, kai yra įstatymuose nustatytos sąlygos, atsako priežiūros institucija. Laikinasis administratorius savo nuožiūra turi teisę pasitelkti paslaugų teikėjų (įskaitant teisės, apskaitos, audito, valdymo konsultantus), reikalingų tam, kad būtų galima tinkamai atlikti savo funkcijas. Atlyginimas ir kitos išlaidos (įskaitant išlaidas paslaugų teikėjams) laikinajam administratoriui ir jo padėjėjams, atsižvelgiant į laikinojo administratoriaus veiklos mastą, kvalifikaciją, veiklos terminus, nustatomi sutartyje, sudaromoje tarp priežiūros institucijos ir laikinojo administratoriaus. Atlyginimas ir išlaidos (įskaitant išlaidas paslaugų teikėjams) išmokami iš kredito unijos lėšų prieš bet kokius kitus kredito unijos mokėjimus. Tuo atveju, jeigu administruojamai kredito unijai iškeliama bankroto byla, mokėjimai laikinajam administratoriui išmokami prieš bet kokius kitus kredito unijos mokėjimus. Tuo atveju, jeigu kredito unija laikinajam administratoriui nesumoka laiku, laikinajam administratoriui privalo sumokėti priežiūros institucija, kuri tuo metu turi teisę reikalauti sumokėtų sumų iš kredito unijos. Laikinuoju administratoriumi negali būti paskirtas priežiūros institucijos darbuotojas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. birželio 15 d.\n\n2. Priežiūros institucija iki 2018 m. birželio 14 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Kredito unijos vadovai, paskirti iki šio įstatymo įsigaliojimo dienos, atitinkantys Lietuvos Respublikos kredito unijų įstatymo, galiojusio iki šio įstatymo įsigaliojimo dienos, 27 straipsnyje nurodytus reputacijos, kvalifikacijos ir patirties reikalavimus, įsigaliojus šiam įstatymui laikomi atitinkančiais šio įstatymo 1 straipsnyje išdėstytame Lietuvos Respublikos kredito unijų įstatymo 27 straipsnyje nurodytus reikalavimus, jeigu įsigaliojus šiam įstatymui neatsiranda aplinkybių, nustatytų Lietuvos Respublikos bankų įstatymo 34 straipsnio 12 ir 13 dalyse.\n\n4. Iki šio įstatymo įsigaliojimo dienos pradėtos, bet nebaigtos poveikio priemonių taikymo procedūros vykdomos pagal iki šio įstatymo įsigaliojimo dienos galiojusias Lietuvos Respublikos kredito unijų įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
