{
  "id": "lt-law-xiv-2822",
  "type": "statute",
  "title": "Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo Nr. I-164 16 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2822",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/4fb7b4d036d811efbdaea558de59136c/TctxfhVyIV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) renka, atšaukia stebėtojų tarybos (kai ji sudaroma) narius, valdybos narius ir jos pirmininką arba, kai valdyba nesudaroma, renka, atšaukia administracijos vadovą; taip pat renka, atšaukia revizijos komisijos narius ir jos pirmininką (revizorių) arba, kai revizijos komisija nesudaroma (revizorius nerenkamas) ar kai finansinių ataskaitų auditas privalomas pagal Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, tvirtina auditorių ar audito įmonę;“.\n\n2. Pakeisti 16 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) tvirtina metines finansines ataskaitas, priima nutarimą dėl pelno paskirstymo arba nuostolių padengimo. Jeigu kooperatinės bendrovės metinių finansinių ataskaitų auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, tvirtinamas tik audituotas metinių finansinių ataskaitų rinkinys;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 5 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) likvidavimo laikotarpiu parengia kooperatinės bendrovės likvidavimo pabaigos finansinę ataskaitą pagal paskutinės šios bendrovės veiklos dienos iki likvidavimo pabaigos dienos duomenis;“.\n\n2. Pakeisti 21 straipsnio 5 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) pateikia juridinių asmenų registro tvarkytojui likvidavimo pabaigos finansinę ataskaitą ir kitus dokumentus, reikalingus likviduotai kooperatinei bendrovei išregistruoti iš šio registro.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2025 m. liepos 1 d.\n\n3. Lietuvos Respublikos Vyriausybė ir finansų ministras iki 2025 m. kovo 31 d. priima šio įstatymo 2 straipsnio įgyvendinamuosius teisės aktus, susijusius su kooperatinės bendrovės likvidavimu.\n\n4. Jeigu sprendimas dėl kooperatinės bendrovės likvidavimo priimamas iki 2025 m. birželio 30 d., sudarant likvidavimo ataskaitą taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
