{
  "id": "lt-law-xiv-664",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus vandenų transporto kodekso 18 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-664",
  "status": "in_force",
  "issued_date": "2021-11-18",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/505e6890537b11ec862fdcbc8b3e3e05/TRheKObCTS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Papildyti 18 straipsnio 2 dalį 5 punktu:\n\n„5) vyresni negu 18 metų asmenys, vidaus vandenų plaukiojimo rajone ir pakrančių plaukiojimo rajone valdantys išsinuomotus iš asmenų, vykdančių asmeninių laivų nuomos veiklą, asmeninius laivus. Asmenys, vykdantys asmeninių laivų nuomos veiklą, atsako už šios veiklos vykdymą ir privalo užtikrinti, kad asmuo, ketinantis išsinuomoti asmeninį laivą, būtų pasirašytinai supažindintas su asmeninio laivo valdymu (asmeninio laivo įsibėgėjimo, stabdymo, posūkio darymo, variklio išjungimo pagrindais) ir teritorijos, kurioje plaukiojama išsinuomotais asmeniniais laivais, ribomis. Plaukiojimas išsinuomotais asmeniniais laivais gali būti organizuojamas tik pažymėtose ir kitiems vandenyje esantiems asmenims matomose vandens telkinių teritorijose, saugiu atstumu nuo pakrantės ar maudyklų. Asmenys, vykdantys asmeninių laivų nuomos veiklą, iki šios veiklos pradžios apie konkrečios vandens telkinio teritorijos, kurioje plaukiojama išnuomotais asmeniniais laivais, ribas raštu (asmeniškai, registruotąja pašto siunta arba elektroninių ryšių priemonėmis) informuoja Transporto saugos administraciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos susisiekimo ministras iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
