{
  "id": "lt-law-xii-852",
  "type": "statute",
  "title": "Lietuvos Respublikos investicijų įstatymo Nr. VIII-1312 12 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XII-852",
  "status": "in_force",
  "issued_date": "2014-04-24",
  "in_force_date": "2014-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/502e9ad0cfa211e3a8ded1a0f5aff0a9/HfrXQNIjRK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio įstatymo 13 straipsnio 1 dalies 6 punkte nustatyta minimali investicijų suma yra investuojama į priemones perspektyvių ūkio šakų įmonių technologijoms atnaujinti ir modernizuoti, šalies ekologinei situacijai gerinti, smulkiajam ir vidutiniam verslui plėtoti;“.\n\n2. Pakeisti 12 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) investuojama į įsteigimą naujų ne trumpiau kaip trejus metus išlaikomų darbo vietų, kuriose įdarbintų ne mažiau kaip 20 asmenų atitinkamų metų vidutinis darbo užmokestis būtų ne mažesnis kaip Lietuvos statistikos departamento skelbiamas savivaldybės, kurioje investuojama, vidutinis mėnesinis darbo užmokestis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) dėl ne mažesnių kaip 5 mln. litų vertės privačių investicijų į investicijų projektą ir šio įstatymo 12 straipsnio 2 dalies 7 punkte nurodytų investicijų Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija Lietuvos Respublikos civilinio kodekso nustatyta tvarka sudaro su investuotojais investicijų sutartis, kuriose nustatomos specialios investavimo ir verslo sąlygos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
