{
  "id": "lt-law-xii-2024",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 3, 13, 22 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2024",
  "status": "in_force",
  "issued_date": "2015-11-17",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/503f5b9092ba11e5a6f4e928c954d72b/taVqxfNcOp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės biudžeto ir savivaldybių biudžetų asignavimai naudojami valstybės ir savivaldybių funkcijoms atlikti. Lietuvos Respublikoje surenkami mokesčiai, privalomos įmokos ir rinkliavos gali būti perskirstomi tik per valstybės biudžetą ir savivaldybių biudžetus, Valstybinio socialinio draudimo fondą, Privalomojo sveikatos draudimo fondą, Rezervinį (stabilizavimo) fondą, Valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondą, Garantinį fondą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pajamos iš valstybės turto (išskyrus pajamas, gautas atliekant valstybės nekilnojamojo turto atnaujinimą, taip pat įstatymų nustatytą pajamų, gautų realizavus valstybės ilgalaikį materialųjį ir nematerialųjį turtą, dalį, neįskaitomą į valstybės biudžeto pajamas);“.\n\n2. Pripažinti netekusia galios 13 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pajamos iš savivaldybių turto;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Patvirtintus biudžetus savivaldybių administracijų direktoriai pateikia Finansų ministerijai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
