{
  "id": "lt-law-xv-489",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 1, 2, 4, 5, 6, 8, 10, 11, 21, 34, 47, 48 straipsnių ir 2 priedo pakeitimo įstatymas",
  "short_name": "XV-489",
  "status": "in_force",
  "issued_date": "2025-10-16",
  "in_force_date": "2026-01-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/514a2f42afd011f092fda1fd0c194cc5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis įstatymas netaikomas nustatant:\n\n1) žemės gelmių naudojimo (kaip apibrėžta Lietuvos Respublikos žemės gelmių įstatyme) paskirties statinių reikalavimus, išskyrus esminius statinių reikalavimus, nustatytus Reglamente (ES) 2024/3110;\n\n2) nekilnojamojo kultūros paveldo tyrimų ir kultūros paveldo statinių tvarkomųjų paveldosaugos darbų ir su jais susijusių procedūrų reikalavimus, kuriuos nustato Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymas, išskyrus Reglamente (ES) 2024/3110 nustatytus esminius statinių reikalavimus ir šio įstatymo 15 straipsnio 1 dalyje nustatytus reikalavimus;\n\n3) naudojamame statinyje vykdomos ūkinės komercinės ar kitos veiklos reikalavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Darnioji techninė specifikacija – dokumentas, kuris laikomas darniąja technine specifikacija pagal Reglamento (ES) 2024/3110 3 straipsnio 42 punktą arba remiantis Reglamento (ES) 2024/3110 95 straipsnyje nustatytomis pereinamojo laikotarpio nuostatomis.“\n\n2. Pripažinti netekusia galios 2 straipsnio 7 dalį.\n\n3. Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Esminės charakteristikos – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 7 punkte.“\n\n4.  Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Europos techninis įvertinimas – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 19 punkte.“\n\n5. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Europos vertinimo dokumentas – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 18 punkte.“\n\n6. Pakeisti 2 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Gamintojas – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 10 punkte.“\n\n7. Pakeisti 2 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Importuotojas – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 34 punkte.“\n\n8. Pakeisti 2 straipsnio 18 dalį ir ją išdėstyti taip:\n\n„18. Įgaliotasis atstovas – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 36 punkte.“\n\n9. Pakeisti 2 straipsnio 25 dalį ir ją išdėstyti taip:\n\n„25. Nacionalinis techninis įvertinimas – techninio vertinimo įstaigos aplinkos ministro nustatyta tvarka parengtas ir išduotas statybos produkto eksploatacinių savybių vertinimo, atsižvelgiant į jo esmines charakteristikas, susijusias su esminiais statinių reikalavimais, dokumentas.“\n\n10. Pakeisti 2 straipsnio 34 dalį ir ją išdėstyti taip:\n\n„34. Paskirtoji įstaiga – Lietuvos Respublikoje įsteigtas juridinis asmuo, Europos Sąjungos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, juridinis asmuo ar kita užsienio organizacija, juridinio asmens ar kitos organizacijos padalinys, aplinkos ministro nustatyta tvarka Vyriausybės įgaliotos institucijos ar įstaigos paskirtas atlikti trečiosios šalies užduotis vertinant ir tikrinant statybos produktų eksploatacinių savybių pastovumą ir statybos produktų atitiktį pagal Reglamentą (ES) 2024/3110 nustatytiems reikalavimams ir (ar) tikrinant statybos produktų aplinkosauginio tvarumo skaičiavimus.“\n\n11. Pakeisti 2 straipsnio 34 dalį ir ją išdėstyti taip:\n\n„34. Paskirtoji įstaiga – Lietuvos Respublikoje įsteigtas juridinis asmuo, Europos Sąjungos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, juridinis asmuo ar kita užsienio organizacija, juridinio asmens ar kitos organizacijos padalinys, aplinkos ministro nustatyta tvarka Vyriausybės įgaliotos institucijos ar įstaigos paskirtas atlikti trečiosios šalies užduotis vertinant ir tikrinant statybos produktų eksploatacinių savybių pastovumą ir statybos produktų atitiktį pagal Reglamentą (ES) 2024/3110 nustatytiems reikalavimams ir (ar) tikrinant statybos produktų aplinkosauginio tvarumo skaičiavimus, ir (ar) vertinant Lietuvos Respublikos geriamojo vandens įstatymo 7 straipsnio 2 dalyje nurodytų gaminių atitiktį minimaliesiems higienos reikalavimams, nustatytiems Europos Komisijos įgyvendinimo aktais, priimtais pagal 2020 m. gruodžio 16 d. Europos Parlamento ir Tarybos direktyvos (ES) 2020/2184 dėl žmonėms vartoti skirto vandens kokybės (nauja redakcija) 11 straipsnio 2 dalį.“\n\n12. Pakeisti 2 straipsnio 42 dalį ir ją išdėstyti taip:\n\n„42. Pateikimas į rinką – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 5 punkte.“\n\n13. Pakeisti 2 straipsnio 43 dalį ir ją išdėstyti taip:\n\n„43. Platintojas – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 35 punkte.“\n\n14. Pakeisti 2 straipsnio 50 dalį ir ją išdėstyti taip:\n\n„50. Statinio ekspertizė – esamo ar statomo statinio techninės būklės įvertinimas, turint tikslą nustatyti, ar statinys atitinka Reglamente (ES) 2024/3110 nustatytus esminius statinių reikalavimus.“\n\n15. Pakeisti 2 straipsnio 66 dalį ir ją išdėstyti taip:\n\n„66. Statinio projekto ekspertizė – įvertinimas, kaip statinio projekte yra įgyvendinti Reglamente (ES) 2024/3110 nustatyti esminiai statinių reikalavimai, kitų Lietuvos Respublikos įstatymų ir teisės aktų, normatyvinių statybos techninių dokumentų ir privalomųjų statinio projekto rengimo dokumentų reikalavimai.“\n\n16. Pakeisti 2 straipsnio 82 dalį ir ją išdėstyti taip:\n\n„82. Statinio techninė priežiūra – statinio naudotojo organizuojama šio ir kitų Lietuvos Respublikos įstatymų bei kitų teisės aktų nustatytų techninių, organizacinių priemonių visuma, užtikrinanti Reglamente (ES) 2024/3110 nustatytus esminius statinių reikalavimus per visą statinio ekonomiškai pagrįstą naudojimo trukmę.“\n\n17. Pakeisti 2 straipsnio 94 dalį ir ją išdėstyti taip:\n\n„94. Statybos produktas – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 1 punkte.“\n\n18. Pakeisti 2 straipsnio 95 dalį ir ją išdėstyti taip:\n\n„95. Statybos produkto eksploatacinės savybės – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 6 punkte.“\n\n19. Pakeisti 2 straipsnio 101 dalį ir ją išdėstyti taip:\n\n„101. Techninė specifikacija – dokumentas (atskira dokumento dalis), kuriame pateikiami produkto, proceso ar paslaugos techniniai reikalavimai. Statybos produktų techninės specifikacijos yra standartai, darniųjų techninių specifikacijų statusą turintys Europos Komisijos įgyvendinimo aktai ir deleguotieji aktai, Europos vertinimo dokumentai ir nacionaliniai techniniai įvertinimai.“\n\n20. Pakeisti 2 straipsnio 105 dalį ir ją išdėstyti taip:\n\n„105. Tiekimas rinkai – kaip apibrėžta Reglamento (ES) 2024/3110 3 straipsnio 4 punkte.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Esminiai statinių reikalavimai\n\n1. Statinys (jo dalis) turi būti suprojektuotas (-a) ir pastatytas (-a) taip, kad per ekonomiškai pagrįstą statinio naudojimo trukmę pagal jo naudojimo paskirtį atitiktų Reglamente (ES) 2024/3110 nustatytus esminius statinių reikalavimus.\n\n2. Reglamente (ES) 2024/3110 nustatyti esminiai statinių reikalavimai (vienas, keli ar visi) išsamiai apibrėžiami ir statinio techniniai parametrai pagal statinių ar statybos produktų charakteristikų lygius ir klases nustatomi pagal Vyriausybės nustatytą kompetenciją Vyriausybės įgaliotų institucijų teisės aktuose.\n\n3. Statinių klasifikavimą pagal jų naudojimo paskirtį pagal jai būdingus funkcinius, inžinerinius, socialinius, nekilnojamojo turto kadastro objektų kiekio, užimamo sklypo ir kitus požymius, statinių paskirties grupes, atsižvelgiant į pagrindinę žemės naudojimo paskirtį ir naudojimo būdus, nekilnojamojo turto kadastro objektų formavimo (kaip atskirus nekilnojamojo turto objektus suformuojant patalpas statinyje, statinius ir (ar) patalpas padalijant, atidalijant, sujungiant, perdalijant) tvarką nustato Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) ji neprieštarautų esminiams statinių reikalavimams, nustatytiems Reglamente (ES) 2024/3110;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Normuojamus atstumus tarp statinių, tarp statinių ir sklypo ribų, atsižvelgdama į Reglamente (ES) 2024/3110 nustatytus esminius statinių ir šio straipsnio 1 dalyje nurodytus reikalavimus, nustato Vyriausybės įgaliota institucija normatyviniuose statybos techniniuose dokumentuose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) techniniai įvertinimai – Reglamente (ES) 2024/3110 nustatytais atvejais ir tvarka parengti ir išduoti Europos techniniai įvertinimai arba aplinkos ministro nustatyta tvarka parengti ir išduoti nacionaliniai techniniai įvertinimai. Pastarieji rengiami, kai nėra parengtų atitinkamų Lietuvos ar Europos ir tarptautinių standartų, neplanuojama šių standartų rengti, taip pat kai juose numatytas vertinimo metodas yra netinkamas bent vienos esminės statybos produkto charakteristikos, susijusios su esminiais statinių reikalavimais, atžvilgiu arba kai atitinkamame standarte nenumatomas bent vienos esminės statybos produkto charakteristikos, susijusios su esminiais statinių reikalavimais, vertinimo metodas;“.\n\n2. Pakeisti 8 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Teisę Lietuvos Respublikoje rengti ir išduoti Europos techninius įvertinimus turi Reglamente (ES) 2024/3110 nustatytus reikalavimus atitinkančios ir aplinkos ministro nustatyta tvarka paskirtos ir paskelbtos techninio vertinimo įstaigos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Statybos srities gaminių kontaktinis centras\n\n1. Reglamento (ES) 2024/3110 72 straipsnyje numatytas Statybos srities gaminių kontaktinio centro (toliau – kontaktinis centras) funkcijas Lietuvos Respublikoje atlieka Vyriausybės įgaliotas viešasis juridinis asmuo.\n\n2. Lėšos kontaktinio centro funkcijoms atlikti skiriamos ir administruojamos Lietuvos Respublikos biudžeto sandaros įstatyme nustatyta tvarka. Šios lėšos skiriamos iš Lietuvos Respublikos ekonomikos ir inovacijų ministerijai numatytų bendrųjų valstybės biudžeto asignavimų.\n\n3. Kontaktinio centro paslaugos turi būti teikiamos pagal 2018 m. spalio 2 d. Europos Parlamento ir Tarybos reglamentą (ES) 2018/1724, kuriuo sukuriami bendrieji skaitmeniniai vartai, skirti suteikti prieigą prie informacijos, procedūrų ir pagalbos bei problemų sprendimo paslaugų, ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 1024/2012, su visais pakeitimais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Kontaktinio centro ir valstybės institucijų bendradarbiavimas\n\n1. Atlikdamas savo funkcijas, kontaktinis centras bendradarbiauja su valstybės institucijomis, pagal Vyriausybės priskirtą kompetenciją nustatančiomis esminius statinių reikalavimus ir statinių techninius parametrus pagal statinių ar statybos produktų charakteristikų lygius ir klases (toliau – esminius statinių reikalavimus ir statinių techninius parametrus nustatančios institucijos). Kontaktinio centro ir šių institucijų bendradarbiavimo tvarką nustato Vyriausybė.\n\n2. Kontaktinis centras turi teisę Vyriausybės nustatyta tvarka iš esminius statinių reikalavimus ir statinių techninius parametrus nustatančių institucijų gauti Reglamento (ES) 2024/3110 72 straipsnio 2 dalyje nustatytą informaciją.\n\n3. Esminius statinių reikalavimus ir statinių techninius parametrus nustatančios institucijos privalo Vyriausybės nustatyta tvarka kontaktiniam centrui pagal kompetenciją teikti Reglamento (ES) 2024/3110 72 straipsnio 2 dalyje nustatytą informaciją.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Statybos produktų, turinčių darniąsias technines specifikacijas, gamintojas, importuotojas, platintojas ir įgaliotasis atstovas šiuos statybos produktus pateikia į Lietuvos Respublikos rinką ar tiekia jai Reglamente (ES) 2024/3110 nustatyta tvarka. Statybos produktai, neturintys darniųjų techninių specifikacijų, kuriems išduotas Europos techninis įvertinimas pagal Reglamento (ES) 2024/3110 37 straipsnį, pateikiami į Lietuvos Respublikos rinką ar tiekiami jai Reglamente (ES) 2024/3110 nustatyta tvarka arba laikantis šio straipsnio 2–15 dalyse nustatytų reikalavimų.“\n\n2. Pakeisti 21 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Pateikdami į Lietuvos Respublikos rinką ar tiekdami jai statybos produktą, gamintojai, importuotojai ir platintojai užtikrina, kad statybos produkto eksploatacinių savybių ir atitikties deklaracija arba eksploatacinių savybių deklaracija, prie produkto pridedamos montavimo, instaliavimo, surinkimo ar naudojimo instrukcijos ir saugos informacija būtų parengtos Lietuvos Respublikos valstybine kalba.“\n\n3. Pakeisti 21 straipsnio 18 dalį ir ją išdėstyti taip:\n\n„18. Gamintojų, importuotojų, platintojų ir įgaliotųjų atstovų pateikiamų į rinką ar tiekiamų jai statybos produktų rinkos priežiūrą vykdo Vyriausybės įgaliota institucija. Ši institucija atlieka Reglamente (ES) 2024/3110 nurodytas rinkos priežiūros institucijos ir bendros ryšių palaikymo tarnybos funkcijas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) gautas statytojo (užsakovo) ar statinio naudotojo skundas arba yra prielaidų, kad statinys neatitinka esminių statinių reikalavimų, nustatytų Reglamente (ES) 2024/3110.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) laikytis normatyviniuose statybos techniniuose dokumentuose ar normatyviniuose statinio saugos ir paskirties dokumentuose nustatytų statinio naudojimo ir priežiūros reikalavimų, kad būtų išlaikytos statinio (jo dalių, inžinerinių sistemų) savybės, atitinkančios Reglamente (ES) 2024/3110 nustatytus esminius statinių reikalavimus;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Statinio techninis prižiūrėtojas, atlikdamas konkretaus statinio techninę priežiūrą, vykdo organizacines ir technines priemones statinio techninei būklei palaikyti, kad būtų užtikrinti Reglamente (ES) 2024/3110 nustatyti esminiai statinių reikalavimai per ekonomiškai pagrįstą statinio naudojimo trukmę.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "1. Pripažinti netekusiu galios Įstatymo 2 priedo 4 punktą.\n\n2. Papildyti Įstatymo 2 priedą 7 punktu:\n\n„7. 2024 m. sausio 23 d. Komisijos deleguotasis reglamentas (ES) 2024/370, kuriuo Europos Parlamento ir Tarybos direktyva (ES) 2020/2184 papildoma nustatant gaminių, kurie liečiasi su žmonėms vartoti skirtu vandeniu, atitikties vertinimo procedūras ir tas procedūras atliekančių atitikties vertinimo įstaigų skyrimo taisykles.“\n\n3. Papildyti Įstatymo 2 priedą 8 punktu:\n\n„8. 2024 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamentas (ES) 2024/3110, kuriuo nustatomos suderintos statybos produktų rinkodaros taisyklės ir panaikinamas Reglamentas (ES) 305/2011.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnio 11 dalį ir šio straipsnio 3 dalį, įsigalioja 2026 m. sausio 8 d.\n\n2. Šio įstatymo 2 straipsnio 11 dalis įsigalioja 2026 m. gruodžio 31 d.\n\n3. Aplinkos ministras iki 2026 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus, išskyrus šio įstatymo 3 straipsnyje išdėstyto Lietuvos Respublikos statybos įstatymo 4 straipsnio 2 dalyje nurodytą įgyvendinamąjį teisės aktą, kurį Lietuvos Respublikos Vyriausybė priima iki 2026 m. sausio 7 d.\n\n4. Institucija ar įstaiga, Vyriausybės įgaliota vykdyti Lietuvos Respublikos statybos įstatymo 111  straipsnio 2 dalies 10 punkte nurodytą funkciją, iki 2030 m. sausio 8 d. iš naujo įvertina paskirtas ir (arba) notifikuotas 2024 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2024/3110, kuriuo nustatomos suderintos statybos produktų rinkodaros taisyklės ir panaikinamas Reglamentas (ES) Nr. 305/2011, 95 straipsnio 2 dalyje nurodytas įstaigas ir jas paskiria pagal 2011 m. kovo 9 d. Europos Parlamento ir Tarybos reglamentą (ES) Nr. 305/2011, kuriuo nustatomos suderintos statybos produktų rinkodaros sąlygos ir panaikinama Tarybos direktyva 89/106/EEB, su visais pakeitimais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Statinys (jo dalis) turi būti suprojektuotas (",
      "definition": "a) ir pastatytas (-a) taip, kad per ekonomiškai pagrįstą statinio naudojimo trukmę pagal jo naudojimo paskirtį atitiktų Reglamente (ES) 2024/3110 nustatytus esminius statinių reikalavimus.\n\n2. Reglamente (ES) 2024/3110 nustatyti esminiai statinių reikalavimai (vienas, keli ar visi) išsamiai apibrėžiami ir statinio techniniai parametrai pagal statinių ar statybos produktų charakteristikų lygius ir klases nustatomi pagal Vyriausybės nustatytą kompetenciją Vyriausybės įgaliotų institucijų teisės aktuose.\n\n3. Statinių klasifikavimą pagal jų naudojimo paskirtį pagal jai būdingus funkcinius, inžinerinius, socialinius, nekilnojamojo turto kadastro objektų kiekio, užimamo sklypo ir kitus požymius, statinių paskirties grupes, atsižvelgiant į pagrindinę žemės naudojimo paskirtį ir naudojimo būdus, nekilnojamojo turto kadastro objektų formavimo (kaip atskirus nekilnojamojo turto objektus suformuojant patalpas statinyje, statinius ir (ar) patalpas padalijant, atidalijant, sujungiant, perdalijant) tvarką nustato Vyriausybės įgaliota institucija.“",
      "source_provision": "art3"
    }
  ]
}
