{
  "id": "lt-law-xiv-384",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo Nr. I-1120 40 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-384",
  "status": "in_force",
  "issued_date": "2021-06-10",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5164b6d0cf6a11eba2bad9a0748ee64d/xULzLehxge",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) vadovauti specialiojo teritorijų planavimo dokumentų rengimui (išskyrus atvejus, kai konkrečių specialiojo teritorijų planavimo dokumentų rengimą reglamentuojančiuose įstatymuose nustatyta kitaip) turi teisę teritorijų planavimo vadovas, turintis profesinę patirtį vadovaujant aukštesnio ar atitinkamo lygmens kompleksinio teritorijų planavimo dokumentų rengimui, jeigu juose buvo sprendžiami atitinkami specialiojo teritorijų planavimo dokumentui priskirtini uždaviniai, arba fizinis asmuo, pagal Vyriausybės nustatytas studijų sritis ir kryptis įgijęs aukštąjį (universitetinį ar koleginį) arba jam lygiavertį išsilavinimą, atitinkantį specialiojo teritorijų planavimo dokumento rūšį, ir turintis atestatą, suteikiantį teisę vadovauti specialiojo teritorijų planavimo dokumentų rengimui pagal teritorijų planavimo dokumentų rūšis ir teritorijų planavimo lygmenis. Šiame punkte nurodytų asmenų atestavimą atlieka viešoji įstaiga Statybos sektoriaus vystymo agentūra, išskyrus asmenis, įgijusius aukštąjį universitetinį meno studijų srities architektūros krypties arba jam lygiavertį išsilavinimą, kurių atestavimą atlieka Lietuvos Respublikos architektų rūmai. Šis reikalavimas netaikomas kitos Europos Sąjungos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, piliečiams ir kitiems fiziniams asmenims, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo teisėmis, jeigu jie turi kitos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, kompetentingos institucijos išduotą atestatą arba kitą dokumentą, įrodantį, kad jie kilmės valstybėje turi teisę užsiimti specialiojo teritorijų planavimo dokumentų rengimą atitinkančia veikla.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 1 d.\n\n2. Lietuvos Respublikos aplinkos ministras iki 2022 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
