{
  "id": "lt-law-xiii-1095",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 47 straipsnio ir 1 priedo pakeitimo įstatymas",
  "short_name": "XIII-1095",
  "status": "in_force",
  "issued_date": "2018-04-17",
  "in_force_date": "2018-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/51d2e66049e311e8ade598b2394a491d/jNVSVlLmhj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vartotojas, manantis, kad finansų rinkos dalyvis pažeidė jo teises ar teisėtus interesus, atsirandančius iš sutarčių ar su jomis susijusių santykių, ir ketinantis dėl kilusio ginčo nagrinėjimo kreiptis į Lietuvos banką, prieš kreipdamasis į Lietuvos banką privalo raštu kreiptis į finansų rinkos dalyvį, nurodydamas ginčo aplinkybes ir savo reikalavimą. Finansų rinkos dalyvis privalo išnagrinėti rašytinį vartotojo kreipimąsi ir ne vėliau kaip per 15 darbo dienų nuo kreipimosi gavimo dienos pateikti išsamų, motyvuotą, dokumentais pagrįstą atsakymą raštu popieriuje ar naudodamas kitą patvariąją laikmeną, jeigu dėl to susitarė vartotojas ir finansų rinkos dalyvis. Išskirtiniais atvejais, kai dėl priežasčių, kurių finansų rinkos dalyvis negali kontroliuoti, atsakymo neįmanoma pateikti per 15 darbo dienų, jis turi išsiųsti negalutinį atsakymą, aiškiai nurodęs atsakymo į vartotojo kreipimąsi vėlavimo priežastis ir terminą, iki kurio vartotojas gaus galutinį atsakymą. Bet kuriuo atveju galutinio atsakymo pateikimo terminas neturi viršyti 35 darbo dienų nuo skundo gavimo dienos. Finansų rinkos dalyvis vartotojų kreipimusis nagrinėja neatlygintinai.“\n\nStraipsnio pakeitimai:\nNr. XIII-1304, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11309"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Neteko galios nuo 2018-08-01",
      "content": "Straipsnio naikinimas:\nNr. XIII-1304, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11309"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
