{
  "id": "lt-law-xiii-786",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinių ataskaitų audito įstatymo Nr. VIII-1227 2 ir 69 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-786",
  "status": "in_force",
  "issued_date": "2017-11-21",
  "in_force_date": "2017-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/526b6e60d41a11e7910a89ac20768b0f/wUoHAzxsSF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 32 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) valstybės įmonė ir (ar) savivaldybės įmonė, kurių ne mažiau kaip du rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija dydžius, nurodytus Lietuvos Respublikos įmonių finansinės atskaitomybės įstatymo 4 straipsnio 3 dalyje, akcinė bendrovė ir (ar) uždaroji akcinė bendrovė, kurių akcijos ar dalis akcijų, suteikiančių daugiau kaip 1/2 visų balsų šių bendrovių visuotiniame akcininkų susirinkime, priklauso valstybei ir (arba) savivaldybei nuosavybės teise ir kurių ne mažiau kaip du rodikliai paskutinę finansinių metų dieną ne mažiau kaip 2 finansinius metus iš eilės viršija dydžius, nurodytus Įmonių finansinės atskaitomybės įstatymo 4 straipsnio 3 dalyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 69 straipsnio pakeitimas",
      "content": "1. Papildyti 69 straipsnį nauja 6 dalimi:\n\n„6. Viešojo intereso įmonėse, nustatytose šio įstatymo 2 straipsnio 32 dalies 1 punkte, audito komitetas, be šio straipsnio 5 dalyje nustatytų pareigų, taip pat teikia nuomones dėl šių įmonių sudaromų sandorių su susijusiomis šalimis, kaip nustatyta Lietuvos Respublikos akcinių bendrovių įstatymo 372 straipsnyje.“\n\n2. Buvusią 69 straipsnio 6 dalį laikyti 7 dalimi.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
