{
  "id": "lt-law-xii-1672",
  "type": "statute",
  "title": "Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatymas",
  "short_name": "XII-1672",
  "status": "in_force",
  "issued_date": "2015-05-07",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/52858400faf911e4b733cba410730a6c/UmpKFEYkCU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas reglamentuoja veiklą, susijusią su tam tikromis dopingo medžiagomis, ir šios veiklos kontrolę (priežiūrą)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Tam tikros dopingo medžiagos",
      "content": "1. Tam tikros dopingo medžiagos – organizmo fizinę ir psichinę veiklą skatinančios ar slopinančios medžiagos:\n\n1) anaboliniai androgeniniai steroidai;\n\n2) augimo hormonas;\n\n3) augimo hormono išsiskyrimą skatinančios medžiagos, turinčios poveikį raumenų, sausgyslių ar raiščių baltymų sintezei (degradacijai), vaskuliarizacijai, energijos panaudojimui, regeneracijos gebėjimams ar skaidulų tipo pasikeitimui;\n\n4) eritropoezę skatinančios medžiagos;\n\n5) nepatvirtintos medžiagos, kaip jos apibrėžtos  Pasauliniame antidopingo kodekse;\nPapildyta straipsnio punktu:\nNr. XIV-1984, 2023-05-23, paskelbta TAR 2023-05-31, i. k. 2023-10703\n\n6) antiestrogeninės medžiagos (antiestrogenai ir selektyvūs estrogenų receptorių moduliatoriai (SERM), nurodytos Pasauliniame antidopingo kodekse.\nPapildyta straipsnio punktu:\nNr. XIV-1984, 2023-05-23, paskelbta TAR 2023-05-31, i. k. 2023-10703\n\n2. Šio straipsnio 1 dalyje nurodytų tam tikrų dopingo medžiagų sąrašus tvirtina nacionalinė antidopingo organizacija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1984, 2023-05-23, paskelbta TAR 2023-05-31, i. k. 2023-10703"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Tam tikrų dopingo medžiagų ribota apyvarta",
      "content": "1. Šio įstatymo 2 straipsnyje nurodytų tam tikrų dopingo medžiagų gaminimas, perdirbimas, įsigijimas, didmeninė ar mažmeninė prekyba, laikymas, gabenimas valstybės viduje, importas ar eksportas leidžiami tik sveikatos priežiūros, veterinarijos, mokslo, mokymo ir teisėsaugos tikslams įstatymų nustatyta tvarka.\n\n2. Fiziniai asmenys turi teisę gydymo tikslais asmeniniam vartojimui įvežti į Lietuvos Respubliką ir išvežti iš jos, gauti ar siųsti paštu vaistinius preparatus, kurių sudėtyje yra šio įstatymo 2 straipsnyje nurodytų tam tikrų dopingo medžiagų, Lietuvos Respublikos farmacijos įstatymo nustatyta tvarka. Fiziniai asmenys turi teisę laikyti ne didesnį šių vaistinių preparatų kiekį, negu jiems buvo paskirta asmeniniam vartojimui gydymo tikslais.\n\n3. Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) ar jos įgaliotos institucijos nustatyta tvarka Vyriausybės įgaliotos institucijos turi teisę keistis su Europos Sąjungos valstybių narių kompetentingomis institucijomis šio įstatymo 2 straipsnyje nurodytų tam tikrų dopingo medžiagų pavyzdžiais, kai tai reikalinga siekiant atskleisti ir tirti nusikalstamas veikas, vykdyti baudžiamąjį persekiojimą, atlikti ekspertizes ir objektų tyrimus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Veiklos, susijusios su tam tikromis dopingo medžiagomis, kontrolė (priežiūra)",
      "content": "Veiklos, susijusios su šio įstatymo 2 straipsnyje nurodytomis tam tikromis dopingo medžiagomis, kontrolę (priežiūrą) pagal kompetenciją vykdo Lietuvos Respublikos sveikatos apsaugos ministro, Lietuvos Respublikos vidaus reikalų ministro įgaliotos institucijos, Valstybinė maisto ir veterinarijos tarnyba, Lietuvos Respublikos muitinė ar jos įgaliotos muitinės įstaigos, kitos institucijos, vadovaudamosi šiuo įstatymu ir (ar) kitais jų veiklą reglamentuojančiais teisės aktais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Vyriausybė ar jos įgaliotos institucijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Tam tikros dopingo medžiagos",
      "definition": "organizmo fizinę ir psichinę veiklą skatinančios ar slopinančios medžiagos:\n\n1) anaboliniai androgeniniai steroidai;\n\n2) augimo hormonas;\n\n3) augimo hormono išsiskyrimą skatinančios medžiagos, turinčios poveikį raumenų, sausgyslių ar raiščių baltymų sintezei (degradacijai), vaskuliarizacijai, energijos panaudojimui, regeneracijos gebėjimams ar skaidulų tipo pasikeitimui;\n\n4) eritropoezę skatinančios medžiagos;\n\n5) nepatvirtintos medžiagos, kaip jos apibrėžtos  Pasauliniame antidopingo kodekse;\nPapildyta straipsnio punktu:\nNr. XIV-1984, 2023-05-23, paskelbta TAR 2023-05-31, i. k. 2023-10703\n\n6) antiestrogeninės medžiagos (antiestrogenai ir selektyvūs estrogenų receptorių moduliatoriai (SERM), nurodytos Pasauliniame antidopingo kodekse.\nPapildyta straipsnio punktu:\nNr. XIV-1984, 2023-05-23, paskelbta TAR 2023-05-31, i. k. 2023-10703\n\n2. Šio straipsnio 1 dalyje nurodytų tam tikrų dopingo medžiagų sąrašus tvirtina nacionalinė antidopingo organizacija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1984, 2023-05-23, paskelbta TAR 2023-05-31, i. k. 2023-10703",
      "source_provision": "art2"
    }
  ]
}
