{
  "id": "lt-law-xv-187",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų registro įstatymo Nr. I-2237 9 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XV-187",
  "status": "in_force",
  "issued_date": "2025-05-08",
  "in_force_date": "2025-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/52eb3072315d11f08fdabd4950271e2c/zIdlUAzLvG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 19 punktą ir jį išdėstyti taip:\n\n„19) asmens kontaktiniai duomenys (Nacionalinės elektroninių siuntų pristatymo naudojant pašto tinklą informacinės sistemos aktyvuotos elektroninio pristatymo dėžutės adresas; elektroninio pašto adresas ir fiksuotojo arba mobiliojo ryšio numeris, kurie naudojami susisiekti su asmenimis teikiant jiems Gyventojų registro duomenis, dokumentus ar informaciją pagal pateiktus prašymus bei šio įstatymo 11 straipsnio 8 dalyje nurodytais tikslais, taip pat informuojant asmenis apie jiems išduoto kvalifikuoto elektroninio parašo sertifikato galiojimo sustabdymą ar galiojimo atšaukimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Papildyti 11 straipsnį 8 dalimi:\n\n„8. Su okupacijų laikotarpiu žuvusiais, dingusiais be žinios, represuotais, persekiotais, nukentėjusiais Lietuvos gyventojais, pasipriešinimo okupacijoms dalyviais, laisvės kovotojais giminystės ir svainystės ryšiais susijusių asmenų elektroninio pašto adresas ir fiksuotojo arba mobiliojo ryšio numeris gali būti teikiami Lietuvos gyventojų genocido ir rezistencijos tyrimo centrui, kai to reikia organizuojant okupacijų laikotarpiu žuvusių, dingusių be žinios, represuotų, persekiotų, nukentėjusių Lietuvos gyventojų, pasipriešinimo okupacijoms dalyvių, laisvės kovotojų palaikų identifikavimą, ieškant jų giminaičių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. birželio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2025 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
