{
  "id": "lt-law-xiv-1324",
  "type": "statute",
  "title": "Lietuvos Respublikos kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat valstybės garantijų ir lengvatų, numatytų Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatyme, įstatymo Nr. VIII-792 8 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1324",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-01-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/52fc1040042711edb32c9f9d8ba206f8/mpYqNhPtrQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Piniginės kompensacijos už valstybės išperkamą išlikusį nekilnojamąjį turtą išmokamos ir piliečių sąrašai kompensacijoms mokėti sudaromi Vyriausybės nustatyta tvarka. Piliečių sąrašus kompensacijoms už išperkamą žemę, mišką ir vandens telkinius tvirtina Nacionalinės žemės tarnybos prie Aplinkos ministerijos vadovas arba jo įgaliotas teritorinio padalinio vadovas. Piliečių sąrašus kompensacijoms už išperkamus ūkinės komercinės paskirties pastatus, gyvenamuosius namus, jų dalis, butus tvirtina savivaldybių administracijų direktoriai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą įstatymo 4 straipsnio 8 dalyje nurodytiems piliečiams siūlomo lygiaverčio turėtajam žemės sklypo plotas gali būti iki 30 arba iki 100 procentų padidinamas Vyriausybės nustatyta tvarka Nacionalinės žemės tarnybos prie Aplinkos ministerijos vadovo arba jo įgalioto teritorinio padalinio vadovo sprendimu.“\n\n2. Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikos piliečiams 1918–1920 m. nepriklausomybės kovų kariams savanoriams, pasipriešinimo (rezistencijos) dalyviams, politiniams kaliniams, tremtiniams ir Vyčio Kryžiaus ordinu apdovanotiems asmenims, jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams), kuriems atkurtos arba atkuriamos nuosavybės teisės į žemę, priskirtą valstybės išperkamai žemei ir naudojamą asmeniniam arba valstiečių ūkiui, tarnybinėms daloms, Nacionalinės žemės tarnybos prie Aplinkos ministerijos vadovo arba jo įgalioto teritorinio padalinio vadovo sprendimu atlyginimo dydis pinigais padidinamas 15 procentų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 4 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2023 m. sausio 3 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_a2f550677f2c42e6b1b1aecc637225b1_end"
    }
  ],
  "definitions": []
}
