{
  "id": "lt-law-xii-2750",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinį procesą reglamentuojančių Europos Sąjungos ir tarptautinės teisės aktų įgyvendinimo įstatymo Nr. X-1809 antrojo skirsnio, 22, 30 straipsnių ir priedo pakeitimo ir Įstatymo papildymo 27-1 straipsniu įstatymas",
  "short_name": "XII-2750",
  "status": "in_force",
  "issued_date": "2016-11-08",
  "in_force_date": "2017-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/53d7b100abdf11e6b844f0f29024f5ac/snnppAtoeQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Antrojo skirsnio pakeitimas",
      "content": "Pakeisti antrąjį skirsnį ir jį išdėstyti taip:\n\n„ANTRASIS SKIRSNIS\nSUTARTIES DĖL EUROPOS SĄJUNGOS VEIKIMO 280 IR 299 STRAIPSNIŲ ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Vykdomųjų raštų išdavimas",
      "content": "Vykdomuosius raštus dėl Europos Sąjungos Tarybos, Europos Komisijos ar Europos Centrinio Banko sprendimų, kuriais asmenims, išskyrus valstybes, skiriama piniginė prievolė, taip pat dėl Europos Sąjungos Teisingumo Teismo sprendimų suinteresuotos šalies prašymu nedelsdamas, bet ne vėliau kaip per penkias darbo dienas, išduoda Lietuvos apeliacinis teismas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Reglamento (EB) Nr. 1896/2006 17 straipsnio 1 dalyje nurodytais atvejais teismo procesas tęsiamas mutatis mutandis taikant Lietuvos Respublikos civilinio proceso kodekso 439 straipsnio 3, 5 ir 6 dalių nuostatas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 271 straipsniu",
      "content": "Papildyti Įstatymą 271 straipsniu:\n\n„271 straipsnis. Praktinė pagalba ir informacija proceso šalims\n\nReglamento (EB) Nr. 861/2007 11 straipsnio 1 dalyje nurodytą praktinę pagalbą ir informaciją proceso šalims teikia pirminę valstybės garantuojamą teisinę pagalbą teikiantys subjektai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Paduotą prašymą dėl sprendimo peržiūrėjimo teismas rašytinio proceso tvarka išnagrinėja ne vėliau kaip per keturiolika dienų nuo termino atsiliepimui į prašymą pateikti pabaigos dienos ir priima nutartį dėl vieno iš Reglamento (EB) Nr. 861/2007 18 straipsnio 3 dalyje nurodytų sprendimų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo priedo 5 punktą ir jį išdėstyti taip:\n\n„5. 2006 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1896/2006, nustatantis Europos mokėjimo įsakymo procedūrą (OL 2006 L 399, p. 1), su paskutiniais pakeitimais, padarytais 2015 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamentu (ES) 2015/2421 (OL 2015 L 341, p. 1).“\n\n2. Pakeisti Įstatymo priedo 6 punktą ir jį išdėstyti taip:\n\n„6. 2007 m. liepos 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 861/2007, nustatantis Europos ieškinių dėl nedidelių sumų nagrinėjimo procedūrą (OL 2007 L 199, p. 1), su paskutiniais pakeitimais, padarytais 2015 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamentu (ES) 2015/2421 (OL 2015 L 341, p. 1).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 1 straipsnį, įsigalioja 2017 m. liepos 14 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
