{
  "id": "lt-law-xiv-414",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 589 straipsnio ir priedo pakeitimo ir Kodekso papildymo 480-1 straipsniu įstatymas",
  "short_name": "XIV-414",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "in_force_date": "2021-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/53d4a730d41111eba2bad9a0748ee64d/rkmRGuodkV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 4801 straipsniu",
      "content": "Papildyti Kodeksą 4801 straipsniu:\n\n„4801 straipsnis. Reglamente (ES) 2019/881 nustatytos kibernetinio saugumo sertifikavimo tvarkos pažeidimas\n\n1. Reglamente (ES) 2019/881 nustatytos informacijos apie išduotus Europos kibernetinio saugumo sertifikatus ir Europos Sąjungos atitikties pareiškimus saugojimo ar pateikimo tvarkos pažeidimas arba viešai pateikiamos papildomos kibernetinio saugumo informacijos pateikimo ir atnaujinimo tvarkos pažeidimas\nužtraukia įspėjimą arba baudą nuo trisdešimt iki trijų šimtų eurų.\n\n2. Neteisingos informacijos Europos kibernetinio saugumo sertifikatuose ir Europos Sąjungos atitikties pareiškimuose pateikimas arba Reglamente (ES) 2019/881 nustatytos informacinių ir ryšių technologijų produktų, paslaugų ir procesų, dėl kurių išduoti Europos kibernetinio saugumo sertifikatai, įvertinimo tvarkos ar Europos kibernetinio saugumo sertifikavimo schemų nuostatų pažeidimas, arba Reglamente (ES) 2019/881 nustatytos informacijos apie pažeidžiamumo spragas ar neatitikties atvejus, kurie gali daryti poveikį su sertifikavimu susijusiems reikalavimams, pateikimo tvarkos pažeidimas\nužtraukia įspėjimą arba baudą nuo trijų šimtų iki vieno tūkstančio keturių šimtų keturiasdešimt eurų.\n\n3. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki vieno tūkstančio keturių šimtų eurų.\n\n4. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturių šimtų keturiasdešimt iki penkių tūkstančių aštuonių šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 46 punktą ir jį išdėstyti taip:\n\n„46) Nacionalinio kibernetinio saugumo centro – dėl šio kodekso 479 straipsnio 1, 2, 4 dalyse, 480, 4801, 507 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso priedo pakeitimas",
      "content": "1. Papildyti Kodekso priedą nauju 104 punktu:\n\n„104. 2019 m. balandžio 17 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/881 dėl ENISA (Europos Sąjungos kibernetinio saugumo agentūros) ir informacinių ir ryšių technologijų kibernetinio saugumo sertifikavimo, kuriuo panaikinamas Reglamentas (ES) Nr. 526/2013 (Kibernetinio saugumo aktas).“\n\n2. Buvusius Kodekso priedo 104, 105 punktus laikyti atitinkamai 105, 106 punktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. birželio 28 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
