{
  "id": "lt-law-xiv-2986",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 10 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2986",
  "status": "in_force",
  "issued_date": "2024-09-26",
  "in_force_date": "2024-10-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/54044df0815b11efabdbb4a1fc8b0b63/gYsNIqtGqI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Universitete teikiamas aukštasis universitetinis išsilavinimas. Universitete turi vyrauti universitetinės studijos.“\n\n2. Papildyti 10 straipsnį 5 dalimi:\n\n„5. Universitetas negali vykdyti koleginių studijų ir teikti aukštojo koleginio išsilavinimo, išskyrus:\n\n1) šio įstatymo 53 straipsnio 18 dalyje nustatytus atvejus;\n\n2) jeigu Vyriausybės nustatyta tvarka ir sąlygomis, įvertinus atliktų išorinio studijų vertinimo ir išorinio mokslo ir studijų institucijų vertinimo rezultatus, mokslo ir studijų institucijų mokslinių tyrimų ir eksperimentinės plėtros bei meno veiklos vertinimo rezultatus, specialistų poreikį, valstybės ūkinės, socialinės, kultūrinės plėtros poreikius ir ateities perspektyvas, universiteto statute yra numatytas koleginių studijų vykdymas pagal Vyriausybės nustatytos studijų krypties (krypčių, krypčių grupės) trumposios ir pirmosios pakopų koleginių studijų programas;\n\n3) kai universitetas dalyvauja Vyriausybei reorganizuojant valstybinę kolegiją, perima reorganizuojamos valstybinės kolegijos teises ir pareigas (įskaitant materialinę bazę ir kvalifikuotą personalą, būtiną koleginių studijų programoms vykdyti) ir sudaro galimybes reorganizuojamos valstybinės kolegijos studentams baigti pradėtas studijas pagal koleginių studijų programas, kurios studentams baigus studijas išregistruojamos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
