{
  "id": "lt-law-xii-1189",
  "type": "statute",
  "title": "Lietuvos Respublikos reklamos įstatymo Nr. VIII-1871 24 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1189",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/53ff09f055cc11e4b3a0e0257391d42c/SsnUmklvIO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už šio įstatymo 4, 5, 6, 7, 8, 9, 11, 13, 14, 15, 16, 17 ir 18 straipsniuose nustatytų reikalavimų nesilaikymą reklaminės veiklos subjektams gali būti skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų. Tais atvejais, kai šio įstatymo 5 ar 6 straipsnyje nustatyti reikalavimai pažeidžiami pakartotinai per vienus metus nuo baudos paskyrimo, reklaminės veiklos subjektams gali būti skiriama didesnė, iki trisdešimt keturių tūkstančių septynių šimtų penkiasdešimt keturių eurų, bauda.“\n\n2. Pakeisti 24 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Už priežiūros institucijų laikino įpareigojimo sustabdyti reklamos skleidimą nevykdymą, įpareigojimo nutraukti šiame įstatyme nustatytų reikalavimų neatitinkančios reklamos naudojimą nevykdymą ar netinkamą jo vykdymą, už reklamos, kurios naudojimą reklaminės veiklos subjektas buvo įpareigotas nutraukti, pakartotinį naudojimą, jeigu tai pažeidžia šiame įstatyme nustatytus reikalavimus, arba Konkurencijos tarybos įpareigojimo paneigti klaidinančią ar neleidžiamą lyginamąją reklamą nevykdymą ar netinkamą jo vykdymą reklaminės veiklos subjektams skiriama dviejų šimtų aštuoniasdešimt devynių eurų bauda už kiekvieną įpareigojimų nevykdymo, netinkamo vykdymo ar reklamos pakartotinio naudojimo dieną.“\n\n3. Pakeisti 24 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Už priežiūros institucijų reikalavimo pateikti informaciją ir dokumentus, o prireikus – ir reklamuojamų prekių ir reklamos pavyzdžius, reikalingus šiame įstatyme nustatytų reikalavimų pažeidimui tirti, nevykdymą ar netinkamą jo vykdymą reklaminės veiklos subjektams skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų.“\n\n4. Pakeisti 24 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už šio įstatymo 12 straipsnio 1, 2, 4 ir 12 dalyse nustatytų reikalavimų nesilaikymą reklaminės veiklos subjektams gali būti skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
