{
  "id": "lt-law-xiii-2668",
  "type": "statute",
  "title": "Lietuvos Respublikos sporto įstatymo Nr. I-1151 11, 17, 18, 19, 20, 24 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2668",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "in_force_date": "2019-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/54358d80287211eabe008ea93139d588/FcKGaeRJEF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisę dirbti fizinio aktyvumo ar sporto specialistu arba teikti fizinio aktyvumo ar sporto specialisto paslaugas turi:\n\n1) asmuo, įgijęs sporto studijų krypties arba krypčių grupės kvalifikacinį laipsnį arba baigęs fizinio ugdymo mokytojų rengimo studijų programą ir įgijęs atitinkamą kvalifikaciją arba jai lygiavertę aukštojo mokslo kvalifikaciją;\n\n2) asmuo, turintis aukštąjį išsilavinimą ir švietimo, mokslo ir sporto ministro nustatyta tvarka baigęs mokymus aukštojoje mokykloje, vykdančioje sporto studijų krypties studijas.“\n\n2. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teisę dirbti instruktoriumi turi:\n\n1) asmuo, atitinkantis šio straipsnio 2 dalyje nustatytus reikalavimus;\n\n2) asmuo, įgijęs vidurinį išsilavinimą ir švietimo, mokslo ir sporto ministro nustatyta tvarka baigęs mokymus aukštojoje mokykloje, vykdančioje sporto studijų krypties studijas;\n\n3) asmuo, studijuojantis pagal sporto krypties arba krypčių grupės ar fizinio ugdymo mokytojų rengimo studijų programą arba pagal studijų programą, apimančią fizinio aktyvumo srities mokymų turinio kompetencijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Sporto projektų finansavimas\n\n1. Šio įstatymo 16 straipsnio 2 dalyje nurodytos valstybės biudžeto lėšos skirstomos per Sporto rėmimo fondą ir skiriamos įgyvendinti sporto projektams, susijusiems su:\n\n1) sporto inventoriaus ir įrangos įsigijimu;\n\n2) sporto renginių organizavimu;\n\n3) asmenų, dirbančių ar teikiančių paslaugas sporto srityje, kvalifikacijos tobulinimu ir sporto informacijos sklaida;\n\n4) fizinio aktyvumo veiklomis, skatinančiomis fizinio aktyvumo plėtrą;\n\n5) esamų sporto paskirties pastatų arba sporto paskirties inžinerinių statinių plėtra, priežiūra ir remontu.\n\n2. Sporto rėmimo fondo lėšomis finansuojamų sporto projektų finansavimo tvarkos aprašą, Sporto rėmimo fondo lėšų paskirstymo proporcijas ir Sporto rėmimo fondo administravimui skirtų lėšų dalį nustato Vyriausybė. Sporto rėmimo fondo administravimui skirtos lėšos negali viršyti 4 procentų metinio Sporto rėmimo fondo biudžeto. Sporto rėmimo fondo lėšos negali būti perduodamos į valstybės biudžetą arba naudojamos kitoms valstybės reikmėms finansuoti, per metus nepanaudotos lėšos naudojamos kitais metais numatytiems sporto projektams finansuoti. Vyriausybė Sporto rėmimo fondo lėšomis finansuojamiems sporto projektams gali nustatyti bendrojo finansavimo dydį iš kitų šaltinių.\n\n3. Planuojant kiekvienų metų valstybės biudžeto asignavimus sporto projektams įgyvendinti, Švietimo, mokslo ir sporto ministerijai skiriamos šio įstatymo 16 straipsnio 2 dalyje nurodyto dydžio lėšos. Švietimo mainų paramos fondui ir viešajai įstaigai Centrinei projektų valdymo agentūrai lėšos skiriamos iš Švietimo, mokslo ir sporto ministerijai skirtų valstybės biudžeto asignavimų. Ne mažiau kaip 10 procentų šio įstatymo 16 straipsnio 2 dalyje nurodytų lėšų skiriama neįgaliųjų sporto plėtros skatinimo projektams įgyvendinti.\n\n4. Švietimo, mokslo ir sporto ministerija ar Švietimo mainų paramos fondas ir viešoji įstaiga Centrinė projektų valdymo agentūra bei savivaldybės savo interneto svetainėse skelbia su sporto projektais susijusią informaciją: projektus pateikusių subjektų sąrašus, projektų pavadinimus, nustatytus reikalavimus atitinkančių projektų turinio santraukas, prašomų skirti lėšų sumas, projektų turinio vertinimo rezultatus, sprendimus dėl lėšų skyrimo (neskyrimo) ir šių sprendimų motyvus, projektams skirtų lėšų dydžius, projektų trukmę, informaciją apie projektų įgyvendinimo rezultatus, valstybės ar savivaldybių biudžetų lėšų mokėjimo sustabdymą ar nutraukimą.\n\n5. Švietimo mainų paramos fondas atlieka šio straipsnio 1 dalies 1–4 punktuose, viešoji įstaiga Centrinė projektų valdymo agentūra – šio straipsnio 1 dalies 5 punkte nurodytų sporto projektų, finansuojamų Sporto rėmimo fondo lėšomis, atranką, vadovaudamiesi Sporto rėmimo fondo lėšomis finansuojamų sporto projektų finansavimo tvarkos aprašu, ir teikia išvadas sporto projektų komisijai dėl jų tinkamumo finansuoti vertinimo, vykdo atrinktų sporto projektų įgyvendinimo priežiūrą, įgyvendina kitas šiame įstatyme ir Sporto rėmimo fondo lėšomis finansuojamų sporto projektų finansavimo tvarkos apraše nustatytas funkcijas.\n\n6. Sporto projektų komisija įvertina jai Švietimo mainų paramos fondo ir viešosios įstaigos Centrinės projektų valdymo agentūros pateiktus tinkamus finansuoti Sporto rėmimo fondo lėšomis sporto projektus ir teikia siūlymus Švietimo, mokslo ir sporto ministerijai ar švietimo, mokslo ir sporto ministro įgaliotai institucijai dėl konkrečių sporto projektų finansavimo.\n\n7. Sporto projektų komisijos institucinę sudėtį nustato ir jos nuostatus tvirtina Vyriausybė. Į sporto projektų komisiją įtraukiami valstybės institucijų ir įstaigų, Lietuvos savivaldybių asociacijos ir sporto organizacijų atstovai. Vieną atstovą į sporto projektų komisijos narius turi teisę deleguoti olimpiniam sąjūdžiui Lietuvoje vadovaujanti nevyriausybinė organizacija. Po vieną bendrą atstovą į sporto projektų komisijos narius turi teisę deleguoti:\n\n1) neįgaliųjų sporto judėjimams Lietuvoje vadovaujančios nevyriausybinės organizacijos;\n\n2) fizinį aktyvumą plėtojančios skėtinės organizacijos, vienijančios ne mažiau kaip 20 nevyriausybinių organizacijų;\n\n3) sporto visiems judėjimui Lietuvoje vadovaujančios nevyriausybinės organizacijos;\n\n4) šio įstatymo 19 straipsnyje nurodytus kriterijus atitinkančios sporto šakų federacijos.\n\n8. Sporto projektų komisijos nariai turi būti nepriekaištingos reputacijos. Sporto projektų komisijos nariams taikomi tokie patys kaip ir valstybės tarnautojams Valstybės tarnybos įstatyme nustatyti kriterijai, kuriais remiantis asmuo negali būti laikomas nepriekaištingos reputacijos.\n\n9. Sprendimą dėl sporto projektų finansavimo Sporto rėmimo fondo lėšomis priima švietimo, mokslo ir sporto ministras ar švietimo, mokslo ir sporto ministro įgaliotos institucijos vadovas.\n\n10. Savivaldybės vykdomoji institucija ar jos įgaliotos įstaigos, vadovaudamosi savivaldybių tarybų nustatytos savivaldybių biudžetų lėšomis finansuojamų sporto projektų finansavimo tvarkos aprašu, vykdo savivaldybei pateiktų sporto projektų atranką ir priima sprendimus dėl jų bendrojo finansavimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Aukšto meistriškumo sporto finansavimas valstybės ir savivaldybių biudžetų lėšomis\n\n1. Aukšto meistriškumo sportas finansuojamas valstybės ir savivaldybių biudžetų lėšomis. Aukšto meistriškumo sportas valstybės biudžeto lėšomis finansuojamas Vyriausybės nustatyta tvarka, skiriant lėšų šio straipsnio 3 dalyje nurodytų subjektų pateiktoms aukšto meistriškumo sporto programoms ir nacionalinei antidopingo programai įgyvendinti bei įstaigoms, rengiančioms ir sudarančioms sąlygas sportininkams rengti, išlaikyti.\n\n2. Vyriausybė valstybės biudžeto lėšomis finansuojamoms aukšto meistriškumo sporto programoms ir nacionalinei antidopingo programai gali nustatyti bendrojo finansavimo dydį (nuo skirtų valstybės biudžeto lėšų sumos) iš nuosavų ar kitų šaltinių.\n\n3. Valstybės biudžeto lėšomis finansuojamos olimpiniam, paralimpiniam, regos, klausos, judėjimo ar intelekto negalią turinčių asmenų sporto judėjimams Lietuvoje vadovaujančių nevyriausybinių organizacijų, sporto šakų federacijų atliekamos funkcijos, susijusios su sportininkų rengimu ir jų dalyvavimu tarptautinėse sporto varžybose, sporto pratybų, aukšto meistriškumo sporto treniruočių stovyklų ir sporto renginių organizavimu, Pasaulinio antidopingo kodekso įgyvendinimu, brutalaus žiūrovų elgesio prevencijos, kovos su manipuliavimu sporto varžybomis vykdymu. Tuo tikslu olimpiniam, paralimpiniam, regos, klausos, judėjimo ar intelekto negalią turinčių asmenų sporto judėjimams Lietuvoje vadovaujančios nevyriausybinės organizacijos, sporto šakų federacijos privalo parengti aukšto meistriškumo sporto programas, numatydamos priemones, susijusias su šioje dalyje nurodytų funkcijų atlikimu, ir atitikti šio įstatymo 19 straipsnyje nustatytus kriterijus.\n\n4. Švietimo, mokslo ir sporto ministerija ar švietimo, mokslo ir sporto ministro įgaliota institucija ir savivaldybės savo interneto svetainėse skelbia su aukšto meistriškumo sporto programomis susijusią informaciją: programas pateikusių subjektų sąrašus, programų pavadinimus, nustatytus reikalavimus atitinkančių programų turinio santraukas, prašomų skirti lėšų sumas, programų turinio vertinimus, sprendimus dėl lėšų skyrimo (neskyrimo) ir šių sprendimų motyvus, informaciją apie programų įgyvendinimo rezultatus, valstybės biudžeto lėšų mokėjimo sustabdymą ar nutraukimą.\n\n5. Nacionalinės antidopingo organizacijos veiklos, susijusios su Pasaulinio antidopingo kodekso įgyvendinimu, finansuojamos valstybės biudžeto lėšomis. Tuo tikslu nacionalinė antidopingo organizacija rengia nacionalinę antidopingo programą ir teikia ją Švietimo, mokslo ir sporto ministerijai įvertinti. Sprendimą dėl nacionalinės antidopingo organizacijos nacionalinėje antidopingo programoje numatytų veiklų finansavimo priima švietimo, mokslo ir sporto ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Kriterijai, kuriuos atitinkantis juridinis asmuo turi teisę gauti valstybės biudžeto lėšų aukšto meistriškumo sporto programai įgyvendinti\n\n1. Sporto šakos federacija, siekianti gauti valstybės biudžeto lėšų šio įstatymo 18 straipsnio 3 dalyje nurodytai aukšto meistriškumo sporto programai įgyvendinti, turi atitikti šiuos kriterijus:\n\n1) atitikti Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme nevyriausybinėms organizacijoms keliamus reikalavimus ir Lietuvos Respublikos asociacijų įstatyme asociacijoms keliamus reikalavimus;\n\n2) būti atsakinga už visų Lietuvos Respublikoje kultivuojamų atstovaujamos sporto šakos disciplinų plėtrą (tuo atveju, kai tarptautinė tos sporto šakos federacija atstovavimą leidžia ir sporto šakos disciplinų principu, valstybės biudžeto lėšų sporto programoms įgyvendinti gali gauti kelios tos sporto šakos federacijos, kurios yra atsakingos tik už vienos ar kelių tos sporto šakos disciplinų plėtrą);\n\n3) per paskutinius 4 metus iki kreipimosi į Švietimo, mokslo ir sporto ministeriją ar švietimo, mokslo ir sporto ministro įgaliotą instituciją dėl aukšto meistriškumo sporto programos finansavimo dienos ne mažiau kaip vienas federacijos atstovaujamos sporto šakos (sporto šakos disciplinos) sportininkas atstovavo Lietuvos Respublikai olimpinėse žaidynėse, pasaulio ir (ar) Europos suaugusiųjų čempionatuose (atitinkamai pasaulio, Europos taurės finalinėse varžybose ir (ar) Europos žaidynėse, jeigu tos sporto šakos pasaulio ir (ar) Europos suaugusiųjų čempionatai nevykdomi, o vietoj jų rengiamos atitinkamai tos sporto šakos pasaulio, Europos taurės finalinės varžybos ir (ar) Europos žaidynės) ar patekti į šias sporto varžybas organizuojamose atrankos varžybose;\n\n4) yra narė atstovaujamos sporto šakos tarptautinės federacijos (arba, kai yra tarptautinės sporto šakos federacijos leidimas, narė tarptautinės federacijos, kuruojančios tik konkrečią sporto šakos discipliną ir kartu esančios nare tos sporto šakos tarptautinės federacijos), kuri:\n\na) turi ne mažiau kaip 55 valstybėse iš ne mažiau kaip 4 žemynų veikiančius narius;\n\nb) yra pripažinusi Pasaulinį antidopingo kodeksą;\n\nc) per paskutinius 4 metus iki sporto šakos federacijos kreipimosi į Švietimo, mokslo ir sporto ministeriją ar švietimo, mokslo ir sporto ministro įgaliotą instituciją dėl programos finansavimo dienos surengė tos sporto šakos pasaulio suaugusiųjų čempionatą (arba tos sporto šakos pasaulio taurės finalines varžybas, jeigu tos sporto šakos pasaulio čempionatai nevykdomi, o vietoj jų rengiamos tos sporto šakos pasaulio taurės finalinės varžybos), kuriame kartu su atrankos į jį varžybomis dalyvavo ne mažiau kaip 3 žemynų ne mažiau kaip 16 valstybių atstovai;\n\nd) yra pripažinusi šią federaciją vienintele tos sporto šakos (tos sporto šakos (disciplinos) atstove Lietuvos Respublikoje, palaikančia santykius su tarptautine sporto šakos (sporto šakos (disciplinos) federacija;\n\n5) turi savo įstatuose nustatyta tvarka patvirtintas plėtojamos sporto šakos sporto varžybų saugumo taisykles;\n\n6) turi savo įstatuose nustatyta tvarka turi patvirtintą etikos kodeksą ir veiklos dokumentuose yra įtvirtinusi atsakomybę už etikos ir Pasaulinio antidopingo kodekso pažeidimus, manipuliavimą sporto varžybomis, brutalų elgesį sporto varžybų metu bei vykdydama veiklą laikosi šio įstatymo 3 straipsnyje nurodytų principų;\n\n7) turi savo įstatuose nustatyta tvarka patvirtintą strateginį veiklos planą, kuriame numatyti sporto šakos federacijos tikslai ir planuojami rezultatai per artimiausių 4 metų laikotarpį ir su kuriuo turi derėti sporto šakos federacijos teikiama aukšto meistriškumo sporto programa;\n\n8) turi sporto šakos federacijos interneto svetainėje skelbti (išskyrus duomenis, kuriuos įstatymai draudžia viešinti): federacijos priimamus sprendimus, susijusius su visų amžiaus grupių nacionalinių rinktinių sudarymu (tarp jų ir šių rinktinių sudarymo kriterijus, jeigu sporto šakos federacija tokius yra nustačiusi), federacijos metinio biudžeto sąmatą (išskiriant federacijos veiklai administruoti numatytas išlaidas), etikos kodeksą, strateginį veiklos planą, aukšto meistriškumo sporto programą, kuriai įgyvendinti prašoma valstybės biudžeto lėšų, aukšto meistriškumo sporto programų, kurioms įgyvendinti buvo skirta valstybės biudžeto lėšų, įgyvendinimo ataskaitas;\n\n9) turi įsipareigoti skirti ne mažesnio kaip Vyriausybės nustatyto dydžio (nuo skirtų valstybės biudžeto lėšų sumos) nuosavų ar kitų šaltinių lėšų bendrąjį finansavimą aukšto meistriškumo sporto programoms įgyvendinti;\n\n10) sporto šakos federacijos steigimo ar kituose dokumentuose yra įtvirtinta sporto šakos federacijos valdymo organų narių rotacija, numatant maksimalų galimą iš eilės einančių kadencijų skaičių tam pačiam asmeniui.\n\n2. Olimpiniam, paralimpiniam, regos, klausos, judėjimo ar intelekto negalias turinčių asmenų sporto judėjimams Lietuvoje vadovaujančioms nevyriausybinėms organizacijoms, siekiančioms gauti valstybės biudžeto lėšų šio įstatymo 18 straipsnio 3 dalyje nurodytoms aukšto meistriškumo sporto programoms įgyvendinti, mutatis mutandis taikomi šio straipsnio 1 dalies  6–10 punktuose nustatyti kriterijai, be to, tarptautinės nevyriausybinės organizacijos, kurių narėmis yra olimpiniam, paralimpiniam, regos, klausos ar judėjimo negalią turinčių asmenų sporto judėjimams Lietuvoje vadovaujančios nevyriausybinės organizacijos, turi būti pripažinusios Pasaulinį antidopingo kodeksą.\n\n3. Nacionalinė antidopingo organizacija, siekianti gauti valstybės ir (ar) savivaldybių biudžeto lėšų nacionalinei antidopingo programai įgyvendinti, privalo atitikti nacionalinės antidopingo organizacijos statusą, kaip jis suprantamas Pasauliniame antidopingo kodekse, ir jai mutatis mutandis taikomi šio straipsnio 1 dalies 7–10 punktuose nustatyti kriterijai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Finansavimo valstybės biudžeto lėšomis neskyrimo pagrindai ir išmokėtų lėšų grąžinimas\n\n1. Valstybės biudžeto lėšos sporto projektams ar aukšto meistriškumo sporto programoms įgyvendinti negali būti skiriamos, jeigu:\n\n1) juridinio ar kito asmens veikla sustabdyta ar apribota įstatymų nustatytais pagrindais;\n\n2) juridinis ar kitas asmuo nėra įvykdęs įsipareigojimų, susijusių su mokesčių mokėjimu (išskyrus atvejus, kai mokesčių administratoriaus sprendimu mokestinės nepriemokos mokėjimas yra atidėtas ir (arba) išdėstytas per tam tikrą laikotarpį ir šio sprendimo pagrindu sudaryta nevyriausybinės organizacijos ar kito asmens ir mokesčių administratoriaus mokestinės paskolos sutartis);\n\n3) juridiniam ar kitam asmeniui taikomas turto areštas ir išieškojimas galėtų būti nukreiptas į sporto projektui ar aukšto meistriškumo sporto programai įgyvendinti skirtas valstybės biudžeto lėšas, juridinis asmuo yra likviduojamas arba dėl juridinio ar kito asmens pradėtos bankroto procedūros ir išieškojimas galėtų būti nukreiptas į sporto projektui ar aukšto meistriškumo sporto programai įgyvendinti skirtas valstybės biudžeto lėšas;\n\n4) juridinis ar kitas asmuo, prašydamas valstybės biudžeto lėšų, pateikė tikrovės neatitinkančius duomenis arba suklastotus dokumentus;\n\n5) juridinis ar kitas asmuo, naudodamas valstybės biudžeto lėšas buvo neįvykdęs valstybės biudžeto lėšų naudojimo sutarties su ta pačia valstybės institucija, priimančia sprendimą dėl valstybės biudžeto lėšų skyrimo sporto projektams ar aukšto meistriškumo sporto programoms, ar netinkamai ją įvykdęs ir tai buvo esminis valstybės biudžeto lėšų naudojimo sutarties pažeidimas arba valstybės institucija yra gavusi informaciją apie kitų valstybės biudžeto lėšų naudojimo sutarčių su kitomis valstybės institucijomis neįvykdymą ar netinkamą jų įvykdymą ir tai buvo esminis valstybės biudžeto lėšų naudojimo sutarčių pažeidimas, ir nuo šių pažeidimų paaiškėjimo dienos yra praėję mažiau kaip 3 metai; šis punktas netaikomas, jeigu nuo esminių valstybės biudžeto lėšų naudojimo sutarties sąlygų pažeidimo padarymo dienos iki jo paaiškėjimo dienos yra praėję daugiau kaip 5 metai;\n\n6) juridinis ar kitas asmuo prašo skirti valstybės biudžeto lėšų aukšto meistriškumo sporto programai įgyvendinti, tačiau šios programos priemonės nedera su Pasauliniu antidopingo kodeksu arba tos sporto šakos tarptautinė federacija nepripažįsta Pasaulinio antidopingo kodekso arba neįgyvendina nacionalinių antidopingo taisyklių;\n\n7) juridinio asmens vadovas, kolegialaus valdymo organo vadovas, asmuo, turintis teisę juridinio asmens vardu sudaryti sandorį, buhalteris (buhalteriai) ar kitas (kiti) asmuo (asmenys), tvarkantis (tvarkantys) juridinio asmens apskaitą, turi neišnykusį ar nepanaikintą teistumą už sunkius ar labai sunkius nusikaltimus arba tyčinius nusikaltimus nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai arba už korupcinio pobūdžio nusikalstamas veiklas;\n\n8) juridinis asmuo buvo patrauktas baudžiamojon atsakomybėn ir nepraėjo 10 metų nuo nuosprendžio įsigaliojimo dienos.\n\n2. Jeigu šio straipsnio 1 dalyje nurodytos aplinkybės atsiranda po sprendimo skirti valstybės biudžeto lėšų sporto projektui ar aukšto meistriškumo sporto programai įgyvendinti priėmimo, valstybės biudžeto lėšų mokėjimas sustabdomas, o šiomis aplinkybėmis išmokėtos valstybės biudžeto lėšos atitinkamai finansavimą skyrusių institucijų ar įstaigų nustatyta tvarka ir per nustatytus terminus turi būti grąžintos į valstybės biudžeto lėšų naudojimo sutartyje nurodytą valstybės iždo sąskaitą; jų negrąžinus, išmokėtos lėšos išieškomos. Jeigu aplinkybės išnyksta nepasibaigus sporto projekto ar aukšto meistriškumo sporto programos įgyvendinimo terminui, valstybės biudžeto lėšų mokėjimas atnaujinamas sporto projektams ar toms aukšto meistriškumo sporto programos priemonėms, kurių vykdymo terminai nėra pasibaigę, įgyvendinti; priešingu atveju priimamas sprendimas nutraukti valstybės biudžeto lėšų mokėjimą sporto projektui ar aukšto meistriškumo sporto programai įgyvendinti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) olimpinių žaidynių 9–12 vietos, pasaulio čempionatų 4–8 vietos, Europos čempionatų, Europos žaidynių (jeigu atitinkamoje sporto šakoje neorganizuojami Europos čempionatai)  2–3 vietos, pasaulio neįgaliųjų čempionatų 1 vietos laimėtojai – 17 bazinių socialinių išmokų dydžio;“.\n\n2. Pakeisti 24 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pasaulio čempionatų 13–16 vietos, Europos čempionatų, Europos žaidynių (jeigu atitinkamoje sporto šakoje neorganizuojami Europos čempionatai) 4–6 vietos, Europos neįgaliųjų čempionatų 2, 3 vietos laimėtojai – 13 bazinių socialinių išmokų dydžio;“.\n\n3. Pakeisti 24 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Sportininkas apie baigiamą karjerą informuoja Vyriausybės įgaliotą instituciją švietimo, mokslo ir sporto ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Pakeisti 25 straipsnio 3 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) jis atnaujina sportininko karjerą, apie tai informuodamas Vyriausybės įgaliotą instituciją švietimo, mokslo ir sporto ministro nustatyta tvarka.“\n\n2. Pakeisti 25 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vyriausybės nustatyta tvarka rentas skiria Vyriausybės įgaliota institucija, moka Valstybinio socialinio draudimo fondo valdybos prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos (toliau – Valstybinio socialinio draudimo fondo administravimo įstaigos) iš valstybės biudžeto lėšų.“\n\n3. Pakeisti 25 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Informacija apie asmenims skirtas rentas skelbiama Vyriausybės įgaliotos institucijos interneto svetainėje.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 2 straipsnis įsigalioja 2020 m. vasario 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos švietimo, mokslo ir sporto ministras iki 2020 m. sausio 31 d. priima teisės aktus, reikalingus šio įstatymo 2 straipsniui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
