{
  "id": "lt-law-xii-2381",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų, atliekamų gynybos ir saugumo srityje, įstatymo Nr. XI-1491 32 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2381",
  "status": "in_force",
  "issued_date": "2016-05-19",
  "in_force_date": "2016-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5450656028b711e6acf89da936cb7409/TmEzirKIKD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) su įslaptinta informacija susijusių pirkimų atvejais nustatyti, kad nebus kviečiami pateikti pasiūlymų kandidatai, kurie yra registruoti ir veikia valstybėse, su kuriomis Lietuvos Respublika nėra sudariusi dvišalių sutarčių dėl abipusės informacijos apsaugos, išskyrus Valstybės ir tarnybos paslapčių įstatymo 4 straipsnyje nustatytus atvejus, taip pat kandidatai, kurie neturi Valstybės ir tarnybos paslapčių įstatyme nustatyto tiekėjo patikimumo pažymėjimo ar įslaptintos informacijos, žymimos slaptumo žyma „Riboto naudojimo“, apsaugos reikalavimų atitiktį patvirtinančios pažymos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Perkančioji organizacija pirkimo dokumentuose reikalaudama, kad tiekėjas įrodytų, jog šio straipsnio 2 dalies 5 punkte nurodytų aplinkybių nėra, kaip įrodymą priima tiekėjo patikimumo pažymėjimą, įslaptintos informacijos, žymimos slaptumo žyma „Riboto naudojimo“, apsaugos reikalavimų atitiktį patvirtinančią pažymą ar tiekėjo leidimą dirbti ar susipažinti su įslaptinta informacija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
