{
  "id": "lt-law-xiv-1288",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 15-1 ir 36 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1288",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/54969400034311edb32c9f9d8ba206f8/GbZhTbDiiH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 151 straipsnio pakeitimas",
      "content": "1. Pakeisti 151 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) komandiruotam į Lietuvos Respubliką asmeniui, kuris nėra draudžiamas pagal šį įstatymą, tačiau informacija apie jį pateikta Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ 62 straipsnio 8 dalyje nustatyta tvarka (toliau šiame straipsnyje – komandiruotas užsienietis).“\n\n2. Pakeisti 151 straipsnio 2 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„2. Atskiras kodas asmeniui suformuojamas pagal kiekvieną šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytą jo, kaip apdraustojo asmens, ar komandiruoto užsieniečio kategoriją pas kiekvieną jo draudėją (komandiruoto užsieniečio atveju – pas kiekvieną įmonę, įstaigą, organizaciją ar kitą organizacinę struktūrą arba fizinį asmenį Lietuvos Respublikoje, į kurią (pas kurį) komandiruojamas laikinai dirbti užsienietis ir kuri (kuris) teikia informaciją Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ 62 straipsnio 8 dalyje nustatyta tvarka (toliau šiame straipsnyje – komandiruoto užsieniečio draudėjas). Kodas suformuojamas Fondo valdybos informacinėje sistemoje šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytam apdraustajam asmeniui, jo draudėjui, komandiruotam užsieniečiui ar komandiruoto užsieniečio draudėjui pateikus prašymą Fondo valdybos direktoriaus nustatyta tvarka, kai joje įrašomi šie duomenys:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) registruoja draudėjus (išskyrus draudėjus, kuriems taikomas automatinis draudėjų registravimas, taip pat draudėjus – fizinius asmenis, nevykdančius individualios veiklos, bet pagal darbo sutartį įdarbinančius kitus fizinius asmenis) ir teikia jiems informaciją apie socialinio draudimo įmokų mokėjimo prievoles;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. rugpjūčio 1 d.\n\n2. Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos direktorius iki 2022 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_e5eebdc7d99c4f53bee6baed510781f8_end"
    }
  ],
  "definitions": []
}
