{
  "id": "lt-law-xiv-1343",
  "type": "statute",
  "title": "Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo Nr. IX-1709 80 ir 174 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1343",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-07-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/54abd212033511edb32c9f9d8ba206f8/MdTFDNbtIo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 80 straipsnio pakeitimas",
      "content": "Pakeisti 80 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Investicijos į obligacijas, išleistas tokios valstybėje narėje registruotą buveinę turinčios kredito įstaigos, kuri, siekiant apsaugoti obligacijų savininkų interesus, yra tos valstybės specialiai prižiūrima pagal teisės aktus, o iš obligacijų leidimo gauta suma visam obligacijų galiojimo laikui investuojama į tokį turtą, kurio pakaktų obligacijų savininkų reikalavimams patenkinti ir iš kurio emitentui tapus nemokiam obligacijų savininkų reikalavimai išmokėti pagrindinę sumą ir palūkanas būtų patenkinti pirmumo teise, jei tokios obligacijos išleistos iki 2022 m. liepos 7 d., arba investicijos į padengtąsias obligacijas, kurios atitinka Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatymo 3 straipsnio 4 dalyje nurodytus reikalavimus, negali būti didesnės kaip 25 procentai grynųjų aktyvų. Kai į tokias vieno emitento obligacijas investuojama daugiau kaip 5 procentai, bet ne daugiau kaip 25 procentai grynųjų aktyvų, bendra tokių investicijų suma negali būti didesnė kaip 80 procentų grynųjų aktyvų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 174 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 174 straipsnio 1 dalies 3 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. liepos 22 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_1ddc55f5fabf436488cf12fd6b40393c_end"
    }
  ],
  "definitions": []
}
