{
  "id": "lt-law-xiv-1473",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinį procesą reglamentuojančių Europos Sąjungos ir tarptautinės teisės aktų įgyvendinimo įstatymo Nr. X-1809 priedo pakeitimo ir Įstatymo papildymo devintuoju-6 skirsniu įstatymas",
  "short_name": "XIV-1473",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "in_force_date": "2023-06-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/55078000657411edbc04912defe897d1/vmpCYgCkzW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas devintuoju6 skirsniu",
      "content": "Papildyti Įstatymą devintuoju6 skirsniu:\n\n„DEVINTASIS6 SKIRSNIS\nDIREKTYVOS (ES) 2020/1828 ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art3124",
      "section": "3124",
      "title": "3124 straipsnis. Taikymo sritis",
      "content": "1. Ieškiniai dėl vartotojų viešojo intereso gynimo, pareikšti dėl verslininkų padarytų Europos Sąjungos teisės aktų nuostatų, įskaitant perkeltąsias į nacionalinę teisę, pažeidimų, kuriais daroma ar gali būti padaryta žala vartotojų kolektyviniams interesams (toliau šiame skirsnyje – ieškinys), nagrinėjami pagal Lietuvos Respublikos civilinio proceso kodekso nuostatas, išskyrus šiame įstatyme nustatytas išimtis. Šių Europos Sąjungos teisės aktų nuostatų sąrašą tvirtina Lietuvos Respublikos teisingumo ministras. Vartotojų kolektyviniai interesai – vartotojų bendrasis interesas, įskaitant vartotojų grupės interesus, kai reiškiamas ieškinys dėl teisių gynimo priemonių taikymo.\n\n2. Šio skirsnio nuostatos taikomos ieškiniams dėl verslininkų veiksmų ar neveikimo nutraukimo ar jų uždraudimo ir (ar) teisių gynimo priemonių taikymo, kuriuos vartotojų vardu pareiškia šio įstatymo 3125 straipsnio 1 dalyje nurodyti subjektai kaip ieškovai, įskaitant atvejus, kai verslininko padarytas pažeidimas buvo nutrauktas iki ieškinio pareiškimo arba iki jo nagrinėjimo pabaigos. Teisių gynimo priemone laikoma verslininko pareiga užtikrinti Europos Sąjungos teisės akte arba Lietuvos Respublikos civiliniame kodekse nustatytos vartotojo teisės įgyvendinimą (pavyzdžiui, kompensacijos sumokėjimas, remonto darbų atlikimas, prekės pakeitimas, kainos sumažinimas, sutarties nutraukimas, sumokėtos kainos grąžinimas).\n\n3. Šio skirsnio nuostatos nedaro įtakos Europos Sąjungos teisės aktuose, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos vartotojų teisių apsaugos įstatyme ir kituose įstatymuose nustatytoms vartotojų teisėms."
    },
    {
      "provision_ref": "art3125",
      "section": "3125",
      "title": "3125 straipsnis. Ieškinio pareiškimas",
      "content": "1. Teisę pareikšti ieškinį turi Lietuvos Respublikos vartotojų teisių apsaugos įstatyme ar kituose Lietuvos Respublikos įstatymuose nurodyti subjektai, kuriems ši teisė suteikta (toliau šiame skirsnyje – kompetentingas subjektas).\n\n2. Ieškinį keli skirtingų Europos Sąjungos valstybių narių kompetentingi subjektai gali pareikšti kartu, jeigu pažeidimu padaroma ar gali būti padaryta žala vartotojų kolektyviniams interesams skirtingose Europos Sąjungos valstybėse narėse."
    },
    {
      "provision_ref": "art3126",
      "section": "3126",
      "title": "3126 straipsnis. Ieškinio senaties termino nutraukimo ypatumai",
      "content": "1. Pareiškus ieškinį dėl verslininko veiksmų ar neveikimo nutraukimo ar jų uždraudimo, nutraukiamas ir reikalavimams dėl teisių gynimo priemonių taikymo taikomas ieškinio senaties terminas.\n\n2. Pareiškus ieškinį dėl teisių gynimo priemonių taikymo, nutraukiamas ir suinteresuotų vartotojų reikalavimams dėl teisių gynimo priemonių taikymo taikomas ieškinio senaties terminas."
    },
    {
      "provision_ref": "art3127",
      "section": "3127",
      "title": "3127 straipsnis. Ieškinių dėl teisių gynimo priemonių taikymo finansavimo ypatumai",
      "content": "1. Kai ieškinį dėl teisių gynimo priemonių taikymo finansuoja trečiasis asmuo, kompetentingas subjektas privalo imtis priemonių užtikrinti, kad toks finansavimas nekeltų interesų konflikto ir neturėtų neigiamo poveikio vartotojų kolektyvinių interesų apsaugai.\n\n2. Kai ieškinį dėl teisių gynimo priemonių taikymo finansuoja trečiasis asmuo, kompetentingas subjektas privalo užtikrinti, kad jo priimami sprendimai dėl bylos vedimo, įskaitant sprendimus dėl taikos sutarties sudarymo, nepriklausytų nuo ieškinį finansuojančio trečiojo asmens interesų. Draudžiama finansuoti ieškinį dėl teisių gynimo priemonių taikymo, kai finansavimą teikiantis trečiasis asmuo yra verslininko, kuriam reiškiamas ieškinys, konkurentas arba nuo šio verslininko priklauso.\n\n3. Kai ieškinį dėl teisių gynimo priemonių taikymo finansuoja trečiasis asmuo, kompetentingas subjektas privalo tai nurodyti ieškinyje ir teismui nurodyti tokio finansavimo šaltinius.\n\n4. Nustatęs, kad pareiškiant ieškinį nesilaikyta šio straipsnio 1 ir 2 dalyse nustatytų reikalavimų, teismas nustato terminą ieškinio trūkumams pašalinti. Jeigu šių trūkumų pašalinti neįmanoma, teismas atsisako priimti ieškinį, o priimtą ieškinį palieka nenagrinėtą."
    },
    {
      "provision_ref": "art3128",
      "section": "3128",
      "title": "3128 straipsnis. Kompetentingų subjektų procesinio subjektiškumo vertinimas",
      "content": "1. Europos Komisijos pagal Direktyvą (ES) 2020/1828 paskelbtas kompetentingų subjektų sąrašas laikomas tinkamu kitos Europos Sąjungos valstybės narės kompetentingo subjekto procesinio subjektiškumo pareiškiant ieškinį įrodymu, tačiau teismas turi teisę įvertinti, ar kompetentingo subjekto veiklos tikslai suderinami su konkretaus ieškinio pareiškimu. Nustatęs, kad jie nesuderinami, teismas atsisako priimti ieškinį, o priimtą ieškinį palieka nenagrinėtą.\n\n2. Verslininkas atsiliepime į ieškinį turi teisę teismui pateikti motyvuotą prašymą pripažinti, kad ieškinį pareiškęs kompetentingas subjektas neatitinka Lietuvos Respublikos vartotojų teisių apsaugos įstatymo 131 straipsnyje ar kitos Europos Sąjungos valstybės narės teisės aktuose kompetentingiems subjektams nustatytų sąlygų. Jeigu teismas nustato, kad ieškinį pareiškęs kompetentingas subjektas šių sąlygų neatitinka, ieškinys paliekamas nenagrinėtas."
    },
    {
      "provision_ref": "art3129",
      "section": "3129",
      "title": "3129 straipsnis. Ieškinių dėl verslininkų veiksmų ar neveikimo nutraukimo ar jų uždraudimo pareiškimo ir nagrinėjimo ypatumai",
      "content": "1. Kompetentingas subjektas apie ketinimą pareikšti ieškinį dėl verslininko veiksmų ar neveikimo nutraukimo ar jų uždraudimo turi pranešti verslininkui registruotąja pašto siunta išsiųsdamas rašytinę pretenziją verslininko – fizinio asmens gyvenamosios vietos adresu arba verslininko – juridinio asmens buveinės adresu. Pretenzijoje nurodomas verslininko padarytas pažeidimas, apibūdinami vartotojai, kurių kolektyviniams interesams ketinama atstovauti, išdėstomi reikalavimai verslininkui ir įspėjama, kad jų neįvykdžius per keturiolika dienų nuo pretenzijos gavimo dienos kompetentingas subjektas gali kreiptis į teismą ir pareikšti ieškinį. Jeigu per šį terminą atsakymas į pretenziją negaunamas, laikoma, kad verslininkas jos nepatenkino.\n\n2. Pareiškiant ieškinį dėl verslininko veiksmų ar neveikimo nutraukimo ar jų uždraudimo, nereikalaujama įrodyti šių aplinkybių:\n\n1) kad dėl verslininko padaryto pažeidimo atskiri vartotojai patyrė nuostolių;\n\n2) kad verslininkas pažeidimą padarė tyčia ar dėl neatsargumo.\n\n3. Ieškinyje dėl verslininko veiksmų ar neveikimo nutraukimo ar jų uždraudimo turi būti apibūdinama vartotojų, kurių kolektyviniams interesams atstovaujama pareikštu ieškiniu, grupė.\n\n4. Nagrinėjant ieškinius dėl verslininkų veiksmų ar neveikimo nutraukimo ar jų uždraudimo, netaikoma Lietuvos Respublikos civilinio proceso kodekso 49 straipsnio 4 dalies nuostata."
    },
    {
      "provision_ref": "art3130",
      "section": "3130",
      "title": "3130 straipsnis. Ieškinių dėl teisių gynimo priemonių taikymo pareiškimo ir nagrinėjimo ypatumai",
      "content": "1. Pareiškiant ieškinį dėl teisių gynimo priemonių taikymo, nereikalaujama, kad teismas per atskirą procesą būtų nustatęs verslininko padarytą pažeidimą.\n\n2. Pareiškiant ieškinį dėl teisių gynimo priemonių taikymo, nurodomi: kiekvieno vartotojo, kurio interesams atstovaujama pareikštu ieškiniu, vardas ir pavardė, gyvenamoji vieta, asmens kodas, duomenys ryšiams palaikyti (adresas pašto korespondencijos siuntoms, telefono numeris ir kiti duomenys). Kartu su ieškiniu pateikiami vartotojų pareiškimai dėl to, kad jie sutinka, jog jų interesams būtų atstovaujama pareikštu ieškiniu. Šio pareiškimo formą tvirtina Lietuvos Respublikos teisingumo ministras.\n\n3. Teismas, priėmęs ieškinį dėl teisių gynimo priemonių taikymo, specialioje interneto svetainėje suinteresuotų vartotojų informavimo tikslais paskelbia pranešimą apie ieškinyje nenurodytų vartotojų galimybę pateikti kompetentingam subjektui šio straipsnio 2 dalyje nurodytą pareiškimą. Atsižvelgdamas į ieškinio dalyką ir pagrindą, į vartotojų, kurių kolektyviniams interesams atstovaujama pareikštu ieškiniu, skaičių ir jų sklaidą, teismas skelbiamame pranešime nustato nuo trisdešimt iki devyniasdešimt dienų terminą šioje dalyje nurodytam pranešimui pateikti.\n\n4. Pasibaigus šio straipsnio 3 dalyje nurodytam terminui, kompetentingas subjektas, jeigu reikia, ne vėliau kaip per keturiolika dienų turi pateikti teismui patikslintą ieškinį. Teismas nutartimi išsprendžia klausimą dėl to, ar šio straipsnio 2 dalyje nurodytą pareiškimą pateikusių vartotojų interesams gali būti atstovaujama pareikštu ieškiniu. Ši teismo nutartis yra neskundžiama. Kartu su šios teismo nutarties kopija teismas atsakovui ir tretiesiems asmenims išsiunčia pranešimą dėl atsiliepimų į pareikštą ieškinį dėl teisių gynimo priemonių taikymo pateikimo nutartį priėmusiam teismui.\n\n5. Nagrinėjant ieškinius dėl teisių gynimo priemonių taikymo, netaikoma Lietuvos Respublikos civilinio proceso kodekso 49 straipsnio 4 dalies nuostata.\n\n6. Kai ieškinys dėl teisių gynimo priemonių taikymo tenkinamas ar teismas dėl šio reikalavimo patvirtina taikos sutartį, teismo sprendime nurodomi konkretūs vartotojai, kurie turi teisę pasinaudoti šiomis priemonėmis.\n\n7. Įsiteisėjus šio straipsnio 6 dalyje nurodytam teismo sprendimui, teismas išduoda vykdomuosius raštus pagal rašytinius kompetentingo subjekto ir (ar) šio straipsnio 6 dalyje nurodytų vartotojų pareiškimus.\n\n8. Šio straipsnio 6 dalyje nurodytame teismo sprendime nurodytų teisių gynimo priemonių įgyvendinimas nedaro įtakos kitų teisių gynimo priemonių, kurios nustatytos Lietuvos Respublikos įstatymuose ar Europos Sąjungos teisės aktuose ir kurios nebuvo ieškinio dalykas, įgyvendinimui."
    },
    {
      "provision_ref": "art3131",
      "section": "3131",
      "title": "3131 straipsnis. Akivaizdžiai nepagrįstų ieškinių pareiškimo pasekmės",
      "content": "Teismas, pasirengimo nagrinėti bylą teisme metu nustatęs, kad kompetentingas subjektas pareiškė akivaizdžiai nepagrįstą ieškinį, turi teisę iki nutarties skirti bylą nagrinėti teismo posėdyje priėmimo nuspręsti ieškinį palikti nenagrinėtą."
    },
    {
      "provision_ref": "art3132",
      "section": "3132",
      "title": "3132 straipsnis. Bylinėjimosi išlaidų paskirstymo ypatumai",
      "content": "1. Bylinėjimosi išlaidos iš vartotojų, kurie teismui pateikė šio įstatymo 3130 straipsnio 2 dalyje nurodytus pareiškimus, nepriteisiamos.\n\n2. Teismas gali nukrypti nuo šio straipsnio 1 dalyje nustatytos bylinėjimosi išlaidų paskirstymo taisyklės mutatis mutandis taikydamas Lietuvos Respublikos civilinio proceso kodekso 93 straipsnio 4 dalies nuostatas.\n\n3. Kompetentingo subjekto patirtos išlaidos, susijusios su informacijos teikimu suinteresuotiems vartotojams ieškinio pareiškimo ar nagrinėjimo tikslais, priskiriamos prie išlaidų, susijusių su bylos nagrinėjimu.\n\n4. Iš vartotojų, kurie teismui pateikė šio įstatymo 3130 straipsnio 2 dalyje nurodytus pareiškimus, kompetentingas subjektas gali reikalauti sumokėti ieškinio administravimo mokestį. Vartotojų mokamas ieškinio administravimo mokestis priskiriamas prie išlaidų, susijusių su bylos nagrinėjimu.\n\n5. Šio straipsnio 4 dalyje nurodytų bylinėjimosi išlaidų didžiausias dydis ir jų apmokėjimo tvarka nustatomi Lietuvos Respublikos civilinio proceso kodekso 88 straipsnio 2 dalyje nustatyta tvarka."
    },
    {
      "provision_ref": "art3133",
      "section": "3133",
      "title": "3133 straipsnis. Vartotojų informavimas apie priimtus teismo sprendimus",
      "content": "1. Išnagrinėjęs ieškinį dėl verslininko veiksmų ar neveikimo nutraukimo ar jų uždraudimo arba dėl šio reikalavimo patvirtinęs taikos sutartį, teismas priimtą sprendimą suinteresuotų vartotojų informavimo tikslais skelbia specialioje interneto svetainėje.\n\n2. Išnagrinėjus ieškinį dėl teisių gynimo priemonių taikymo arba teismui dėl šio reikalavimo patvirtinus taikos sutartį, priimtas teismo sprendimas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka įteikiamas vartotojams, kurie teismui pateikė šio įstatymo 3130 straipsnio 2 dalyje nurodytus pareiškimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 13 punktu:\n\n„13. 2020 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva (ES) 2020/1828 dėl atstovaujamųjų ieškinių siekiant apsaugoti vartotojų kolektyvinius interesus, kuria panaikinama Direktyva 2009/22/EB.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. birželio 25 d.\n\n2. Teisingumo ministras iki 2022 m. gruodžio 25 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo nuostatos taikomos, kai ieškinys dėl vartotojų viešojo intereso gynimo pareiškiamas dėl verslininkų padarytų Europos Sąjungos teisės aktų nuostatų, įskaitant perkeltąsias į nacionalinę teisę, pažeidimų, kuriais daroma ar gali būti padaryta žala vartotojų kolektyviniams interesams, po šio įstatymo įsigaliojimo. Jei šiame ieškinyje pareiškiami reikalavimai dėl teisių gynimo priemonių taikymo, šio įstatymo nuostatos dėl ieškinio senaties termino nutraukimo taikomos, kai šie reikalavimai grindžiami po šio įstatymo įsigaliojimo padarytais Europos Sąjungos teisės aktų nuostatų, įskaitant perkeltąsias į nacionalinę teisę, pažeidimais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_f6adf874a0524ce18ab69e44f42de694_end"
    }
  ],
  "definitions": []
}
