{
  "id": "lt-law-xiii-2708",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymo Nr. IX-1132 10, 11, 12 straipsnių pakeitimo ir Įstatymo papildymo 12-1 straipsniu įstatymas",
  "short_name": "XIII-2708",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5529d6602ad411eabe008ea93139d588/aPnZmcgYhQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kituose įstatymuose gali būti numatyti atvejai, kai visuomenės saugumui ar viešajai tvarkai apsaugoti arba taikant atsakomąsias priemones trečiosioms valstybėms investuotoju negali būti konkrečios trečiosios valstybės investuotojas ar negali būti vykdoma konkreti veikla, pripažinta kelianti grėsmę Lietuvos Respublikos nacionaliniam saugumui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) vadovaujantis kitais įstatymais, kaip numatyta šio įstatymo 10 straipsnio 3 dalyje, investuotoju negali būti konkrečios trečiosios valstybės investuotojas arba negali būti vykdoma konkreti veikla, kuri įstatymu yra pripažinta kelianti grėsmę Lietuvos Respublikos nacionaliniam saugumui;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Investuotojo patikrą dėl atitikties nacionalinio saugumo interesams gali inicijuoti Vyriausybė, ministras, nacionalinį saugumą užtikrinančios institucijos, kaip jos apibrėžtos Nacionalinio saugumo pagrindų įstatyme, Lietuvos bankas, Lietuvos radijo ir televizijos komisija, Valstybinė energetikos reguliavimo taryba, taip pat valstybės arba savivaldybės vykdomoji institucija, kuri yra valstybei ar savivaldybei nuosavybės teise priklausančių akcinės bendrovės ar uždarosios akcinės bendrovės akcijų valdytoja (kuriai šios akcijos perduotos valdyti patikėjimo teise) arba kuri įgyvendina valstybės ar savivaldybės įmonės savininko teises ir pareigas, arba savivaldybė, kurios teritorijoje esančioje apsaugos zonoje investuotojas siekia vykdyti (vykdo) veiklą ar įsigyti turto.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 121 straipsniu",
      "content": "Papildyti Įstatymą 121 straipsniu:\n\n„121 straipsnis. Asmenų, kurie siekia vykdyti (vykdo) veiklą nacionaliniam saugumui užtikrinti strategiškai svarbiame ūkio sektoriuje, kuri įstatymu yra pripažinta keliančia grėsmę nacionaliniam saugumui, atitikties nacionalinio saugumo interesams patikra\n\nAsmenims, kurie siekia vykdyti (vykdo) veiklą nacionaliniam saugumui užtikrinti strategiškai svarbiame ūkio sektoriuje, kuri įstatymu yra pripažinta keliančia grėsmę nacionaliniam saugumui, mutatis mutandis taikoma patikra, numatyta investuotojams šio įstatymo 12 straipsnyje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
