{
  "id": "lt-law-xii-1122",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo Nr. IX-751 12, 15, 40, 71, 71-1, 79, 80, 84 ir 92 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1122",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/54ef4bf04acc11e4a8328599cac64d82/fIiSsDUxFx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) to prekių tiekėjo šio straipsnio 3 dalyje nurodytomis sąlygomis tiekiamų į Lietuvos Respubliką atgabentų visų prekių vertė (neįskaitant PVM) neviršija 35 000 eurų per einamuosius kalendorinius metus;“.\n\n2. Pakeisti 12 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) to prekių tiekėjo šio straipsnio 3 dalyje nurodytomis sąlygomis tiekiamų į Lietuvos Respubliką atgabentų visų prekių, kurios yra kitos negu akcizais apmokestinamos prekės, vertė (neįskaitant PVM) praėjusiais kalendoriniais metais neviršijo 35 000 eurų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Kai importuojamų prekių apmokestinamoji vertė yra nurodyta ne eurais, apmokestinamoji vertė perskaičiuojama į eurus laikantis Muitinės kodekso ir jo taikymą reglamentuojančių teisės aktų nuostatų.“\n\n2. Pakeisti 15 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Kitais, negu nurodyta šio straipsnio 20 dalyje, atvejais, kai apmokestinamoji vertė yra nurodyta ne eurais, apmokestinamoji vertė perskaičiuojama į eurus taikant euro ir užsienio valiutos santykį, nustatytą pagal Lietuvos Respublikos buhalterinės apskaitos įstatymą apmokestinimo momentu, o jeigu dėl šio Įstatymo 83 straipsnyje nurodytų aplinkybių keičiasi pirkėjo mokėtinas atlygis, – tų aplinkybių įforminimo dieną.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 40 straipsnio pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 1 dalies 24 punktą ir jį išdėstyti taip:\n\n„24) prekės, jeigu bendra tokių prekių vertė neviršija 22 eurų, išskyrus etilo alkoholį, alkoholinius gėrimus, apdorotą tabaką ir etilo alkoholio turinčius skystus parfumerijos, kosmetikos, tualetinius preparatus;“.\n\n2. Pakeisti 40 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Importo PVM neapmokestinamos prekės, atsiunčiamos nedidelės vertės nekomercinio pobūdžio siuntmenose (dokumentų siuntose, pašto siuntose ar pašto siuntiniuose). Siuntmena laikoma nedidelės vertės, jeigu bendra jos vertė neviršija 45 eurų. Siuntmena laikoma nekomercinio pobūdžio, jeigu tenkinamos visos šios sąlygos:\n\n1) siuntmenos gavėjas – fizinis asmuo;\n\n2) siuntmeną sudarantys daiktai yra akivaizdžiai skirti gavėjo ar jo šeimos narių asmeniniams poreikiams tenkinti, t. y. nei prekių kiekis, nei jų pobūdis nesudaro prielaidos manyti, jog šie daiktai skirti ekonominei veiklai;\n\n3) siuntmenos gavėjas siuntmeną iš siuntėjo gauna neatlygintinai;\n\n4) siuntmenoje nėra prekių, kurios pagal Lietuvos Respublikos akcizų įstatymą yra akcizų objektas;\n\n5) siuntmenoje esančios kavos svoris neviršija 500 gramų (arba kavos ekstrakto ir esencijos – 200 gramų), arbatos svoris neviršija 100 gramų (arba arbatos ekstrakto ir esencijos – 40 gramų).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Neatsižvelgiant į šio straipsnio 1 dalį, Lietuvos Respublikos apmokestinamasis asmuo neprivalo pateikti prašymo įregistruoti jį PVM mokėtoju bei už tiekiamas prekes (išskyrus į kitas valstybes nares tiekiamas naujas transporto priemones) ir (arba) teikiamas paslaugas šio Įstatymo nustatyta tvarka skaičiuoti PVM ir mokėti jį į biudžetą, jeigu bendra atlygio už vykdant ekonominę veiklą šalies teritorijoje patiektas prekes ir (arba) suteiktas paslaugas suma per metus (paskutinius 12 mėnesių) neviršijo 45 000 eurų. PVM turi būti pradėtas skaičiuoti nuo to mėnesio, kurį minėta riba buvo viršyta. Už patiektas prekes ir suteiktas paslaugas, už kurias atlygis neviršijo nurodytosios 45 000 eurų sumos, PVM neskaičiuojamas. Skaičiuojant nurodytąją 45 000 eurų sumą, neatsižvelgiama į:\n\n1) atlygį už prekių tiekimą ir (arba) paslaugų teikimą, kuriam naudojamų prekių ir (arba) paslaugų pirkimo ir (arba) importo PVM pagal šio Įstatymo 62 straipsnio 1 dalies nuostatas negalėtų būti atskaitomas, jeigu apmokestinamasis asmuo būtų PVM mokėtojas;\n\n2) atlygį už ilgalaikio turto, naudoto apmokestinamojo asmens ekonominėje veikloje, tiekimą;\n\n3) gautus avansus;\n\n4) atlygį už nekilnojamųjų pagal prigimtį daiktų tiekimą ir šio Įstatymo 28 straipsnyje nurodytų finansinių paslaugų teikimą tuo atveju, kai šie sandoriai yra atsitiktinio pobūdžio ir apmokestinamasis asmuo įprastai nesiverčia tokios rūšies veikla.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 711 straipsnio pakeitimas",
      "content": "1. Pakeisti 711 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) visų asmens įsigytų iš kitų valstybių narių prekių (išskyrus naujas transporto priemones ar akcizais apmokestinamas prekes) vertė (neįskaitant PVM, sumokėto ar mokėtino valstybėje narėje, iš kurios prekės atgabentos) praėjusiais kalendoriniais metais neviršijo 14 000 eurų ir einamaisiais kalendoriniais metais nenumatoma šios ribos viršyti.“\n\n2. Pakeisti 711 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu iš kitų valstybių narių įsigytų prekių vertė viršijo šio straipsnio 1 dalies 2 punkte nurodytą ribą, už įsigytas prekes, kurių vertė neviršijo nurodytosios 14 000 eurų sumos, PVM neskaičiuojamas, tačiau tuo atveju, kai nurodytoji vertė viršijama, PVM privalo būti apskaičiuojamas už visas įsigytas prekes, dėl kurių įsigijimo ši riba buvo viršyta.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 79 straipsnio pakeitimas",
      "content": "Pakeisti 79 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Jeigu bendra PVM sąskaitoje faktūroje nurodomų patiektų prekių ir (arba) suteiktų paslaugų vertė (įskaitant PVM) neviršija 100 eurų, gali būti išrašoma supaprastinta PVM sąskaita faktūra, nurodyta šio Įstatymo 80 straipsnio 9 dalyje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 80 straipsnio pakeitimas",
      "content": "1. Pakeisti 80 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) PVM suma eurais;“.\n\n2. Pakeisti 80 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Mažmeninėje degalų (variklių benzino, dyzelinių degalų, suskystintų dujų) prekyboje parduodant prekes ir paslaugas, kasos aparato kvitas, kuriame nurodyta prekių (paslaugų) vertė (įskaitant PVM) neviršija 150 eurų ir kuriame yra visi teisės aktų nustatyti kasos aparato kvitui privalomi rekvizitai, taip pat rekvizitas (rekvizitai), pagal kurį (kuriuos) galima identifikuoti prekių (paslaugų) pirkėją, laikomas PVM sąskaita faktūra. Šios dalies nuostatos netaikomos šio Įstatymo 79 straipsnio 14 dalyje nustatytais atvejais.“\n\n3. Pakeisti 80 straipsnio 9 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) PVM suma eurais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 84 straipsnio pakeitimas",
      "content": "Pakeisti 84 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu visos PVM mokėtojo pajamos iš ekonominės veiklos per praėjusius kalendorinius metus neviršijo 60 000 eurų, toks PVM mokėtojas turi teisę pateikti mokesčio administratoriui prašymą mokestiniu laikotarpiu laikyti kalendorinį pusmetį. Kreiptis į mokesčio administratorių su prašymu mokestiniu laikotarpiu laikyti kalendorinį pusmetį turi teisę ir naujai įsteigti PVM mokėtojai, kurie numato, kad einamaisiais kalendoriniais metais jų pajamos iš ekonominės veiklos neviršys šioje dalyje nurodyto dydžio.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 92 straipsnio pakeitimas",
      "content": "Pakeisti 92 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Apmokestinamasis asmuo, privalėjęs pateikti prašymą įregistruoti jį PVM mokėtoju pagal šio Įstatymo 71 straipsnį arba pagal 711 straipsnį, tačiau to nepadaręs, privalo laikydamasis šiame straipsnyje nustatytos tvarkos skaičiuoti ir mokėti į biudžetą PVM už prekes ir paslaugas, už kurias jis pagal šio Įstatymo nuostatas privalėtų skaičiuoti ir mokėti PVM būdamas PVM mokėtoju. Mokėtina už patiektas prekes ir (arba) suteiktas paslaugas PVM suma apskaičiuojama pagal tokią formulę (kai taikoma šio Įstatymo 71 straipsnio 2 dalis, – už patiektas prekes ir suteiktas paslaugas, už kurias atlygis neviršijo šio Įstatymo 71 straipsnio 2 dalyje nurodytos 45 000 eurų sumos, PVM neskaičiuojamas, tačiau tuo atveju, kai nurodytoji riba viršijama, PVM privalo būti apskaičiuojamas už visas patiektas prekes ir (arba) suteiktas paslaugas, dėl kurių tiekimo (teikimo) nurodytoji riba buvo viršyta):\nMokėtina PVM suma = atlygis*T/(100 % + T),\nčia: T – šioms prekėms ir (arba) paslaugoms šiame Įstatyme nustatytas PVM tarifas (procentais); * – daugybos ženklas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 2 dalį, įsigalioja 2015 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                               Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
