{
  "id": "lt-law-xiv-3140",
  "type": "statute",
  "title": "Lietuvos Respublikos muitinės įstatymo Nr. IX-2183 3, 22 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3140",
  "status": "in_force",
  "issued_date": "2024-11-12",
  "in_force_date": "2024-11-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/55952782a8b511ef90b5ee8931e5ce5e/wadchjRban",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Reglamente (ES) Nr. 952/2013, Reglamente (ES) 2015/2446 su paskutiniais pakeitimais, padarytais Reglamentu (ES) 2016/341, (toliau – Reglamentas (ES) 2015/2446), Reglamente (ES) 2015/2447, Lietuvos Respublikos mokesčių administravimo įstatyme, Lietuvos Respublikos vidaus tarnybos statute, Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme ir Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Muitinės pareigūnas šio įstatymo nustatytais atvejais ir tvarka vykdydamas pareigas gali panaudoti prievartą. Muitinės pareigūnas turi teisę panaudoti prievartą tik tarnybinio būtinumo atvejais ir tik tiek, kiek to reikia tarnybinėms pareigoms įvykdyti. Muitinės pareigūnas naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdamas į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą, individualias pažeidėjo savybes ir (ar) pavojų keliančio objekto savybes.“\n\n2. Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Fizinė prievarta naudojama tik tada, kai psichinė prievarta buvo neveiksminga arba neįmanoma arba kai bet koks delsimas kelia pavojų muitinės pareigūno ar kito asmens gyvybei, sveikatai ar turtui arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems muitinės pareigūno saugomiems objektams.“\n\n3. Pakeisti 22 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) saugodamasis ar siekdamas apsaugoti kitus asmenis nuo gresiančio pavojaus gyvybei, sveikatai ar turtui;“.\n\n4. Pakeisti 22 straipsnio 4 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) stabdydamas transporto priemonę, laivą, orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, (esant tarnybiniam būtinumui);“.\n\n5. Papildyti 22 straipsnio 4 dalį 8 punktu:\n\n„8) kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\n6. Pakeisti 22 straipsnio 8 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) prieš nepilnamečius asmenis, jeigu muitinės pareigūnui žinomas jų amžius arba jų išvaizda atitinka amžių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šaunamasis ginklas gali būti panaudotas tik išimtiniais atvejais, kai tai neišvengiamai būtina ir tada, kai psichinė ir fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei, sveikatai arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui, kitiems muitinės pareigūno saugomiems objektams arba nusikalstamų veikų užkardymui.“\n\n2. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Muitinės pareigūnas, nesukeldamas tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti šaunamąjį ginklą prieš gyvūną, laivą arba transporto priemonę, kai kyla neišvengiamas pavojus muitinės pareigūno ar kitų asmenų gyvybei ar sveikatai. Muitinės pareigūnas, nesukeldamas tiesioginio pavojaus asmens gyvybei, taip pat turi teisę panaudoti šaunamąjį ginklą prieš orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, šiais atvejais:\n\n1) kai kyla neišvengiamas pavojus muitinės pareigūno ar kitų asmenų gyvybei ar sveikatai;\n\n2) užkirsdamas kelią nusikalstamoms veikoms, taip pat kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
