{
  "id": "lt-law-xiii-3331",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymo Nr. XIII-2166 19 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3331",
  "status": "in_force",
  "issued_date": "2020-10-15",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5615431019ae11ebb0038a8cd8ff585f/EYFuaxPAeh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Specialiosios žemės naudojimo sąlygos kelių apsaugos zonose\n\n1. Kelių apsaugos zonose draudžiama:\n\n1) statyti ir (ar) rekonstruoti pastatus (jeigu rekonstravimo metu didėja pastato išorės matmenys), kurie nesusiję su kelių transporto priemonių ir eismo dalyvių aptarnavimu, išskyrus pastatus miestuose, miesteliuose, kompaktiškai užstatytose kaimų teritorijose, kurie statomi ir (ar) rekonstruojami pagal šio straipsnio 2 dalies reikalavimus;\n\n2) įrengti išorinę reklamą;\n\n3) naudoti reklamą, imituojančią kelio ženklus ir (arba) naudojančią kelio ženklų simboliką.\n\n2. Kelių apsaugos zonose, Teritorijų planavimo įstatyme, Statybos įstatyme ar Lietuvos Respublikos susisiekimo ministro nustatyta tvarka gavus kelio savininko ar valdytojo pritarimą (derinimą) projektui ar numatomai veiklai, leidžiama:\n\n1) statyti, rekonstruoti statinius ar įrengti įrenginius, išskyrus pastatus, kurių statyba nėra draudžiama pagal šio straipsnio 1 dalies 1 punktą, taip pat laikinus sniegą sulaikančius įrenginius rudens, žiemos ir pavasario laikotarpiais;\n\n2) statyti paminklinius akcentus-simbolius;\n\n3) įrengti naujus karjerus, vandens telkinius;\n\n4) statinio statybos ar įrenginio įrengimo reikmėms vykdyti grunto kasimo, supylimo, tankinimo darbus (toliau – žemės darbai), sandėliuoti bet kokias medžiagas;\n\n5) miestuose, miesteliuose ir kaimų kompaktiškai užstatytose teritorijose statyti ir (ar) rekonstruoti pastatus (jeigu rekonstravimo metu didėja pastato išorės matmenys), kurie nesusiję su kelių transporto priemonių ir eismo dalyvių aptarnavimu;\n\n6) kelių apsaugos zonos dalyje, sutampančioje su kelio juostos dalimi, organizuoti renginius, susijusius su žmonių susibūrimu, vykdyti prekybinę veiklą ir (ar) kitus darbus, nenurodytus šios dalies 1–5 punktuose.\n\n3. Kelio savininkas ar valdytojas nepritaria projektui ar numatomai veiklai, jeigu šio straipsnio 2 dalyje nurodyti darbai trukdys numatytam kelių plėtros vystymui ir priežiūrai, pablogins kelio techninę būklę, neužtikrins kelių transporto eismo saugumo reikalavimų laikymosi ir (ar) kels pavojų aplinkai, žmonių turtui, gyvybei ar sveikatai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Specialiosios žemės naudojimo sąlygos geležinkelio kelių ir jų įrenginių, geležinkelio želdinių apsaugos zonose\n\n1. Geležinkelio kelių ir jų įrenginių apsaugos zonose, geležinkelio želdinių apsaugos zonose draudžiama statyti ir (ar) rekonstruoti pastatus (jeigu rekonstravimo metu didėja pastato išorės matmenys), nesusijusius su geležinkelių transporto veikla, išskyrus šio straipsnio 3 dalyje nurodytą atvejį.\n\n2. Geležinkelio kelių ir jų įrenginių, geležinkelio želdinių apsaugos zonose, Statybos įstatyme, Teritorijų planavimo įstatyme ar susisiekimo ministro nustatyta tvarka negavus geležinkelių infrastruktūros savininko ar valdytojo pritarimo (derinimo) projektui ar numatomai veiklai, draudžiama:\n\n1) statyti ir rekonstruoti statinius (išskyrus pastatus, kurių statyba ar rekonstravimas draudžiami pagal šio straipsnio 1 dalį), tiesti inžinerinius tinklus;\n\n2) įrengti pervažas ir perėjas;\n\n3) atlikti įvairius kasybos, sprogdinimo, melioravimo darbus;\n\n4) kasti žemę giliau kaip 0,3 metro, mechanizuotai lyginti gruntą;\n\n5) sodinti medžius ir krūmus;\n\n6) kirsti medžius ir krūmus, išskyrus atvejus, kai šie medžiai ir krūmai susisiekimo ministro nustatyta tvarka pripažinti keliančiais pavojų geležinkelių transporto eismo saugai.\n\n3. Viešosios geležinkelių infrastruktūros kelių ir jų įrenginių apsaugos zonose, patenkančiose į miestuose esančių geležinkelio stočių užimamus žemės sklypus ar jų dalis (jeigu geležinkelio stotis užima ne visą žemės sklypą), ne arčiau kaip 10 metrų abipus kraštinių geležinkelio kelių ašių ir ne arčiau kaip 5 metrai iki geležinkelio statinio (geležinkelio kelio ir jo priklausinių), Statybos įstatyme, Teritorijų planavimo įstatyme ar susisiekimo ministro nustatyta tvarka negavus viešosios geležinkelių infrastruktūros valdytojo pritarimo (derinimo) projektui ar numatomai veiklai, draudžiama statyti ir (ar) rekonstruoti pastatus (jeigu rekonstravimo metu didėja pastato išorės matmenys), nesusijusius su geležinkelių transporto veikla.\n\n4. Geležinkelių infrastruktūros savininkas ar valdytojas nepritaria projektui ar numatomai veiklai, jeigu šio straipsnio 2 ir 3 dalyse nurodyti darbai trukdys numatytam geležinkelio kelių ir jų įrenginių plėtros vystymui ir priežiūrai, neužtikrins geležinkelių transporto eismo saugos reikalavimų laikymosi ir kels pavojų aplinkai, žmonių turtui, gyvybei ar sveikatai, apribos galimybę keleiviams prieiti, kelių transporto priemonėms privažiuoti prie pastatų ar įrenginių geležinkelio stotyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos susisiekimo ministras iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos pradėti rengti teritorijų planavimo dokumentai, žemės valdos projektai, statinių ar kitos veiklos projektai baigiami rengti pagal iki šio įstatymo įsigaliojimo dienos galiojusį teritorijų planavimo teisinį reguliavimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
