{
  "id": "lt-law-xiv-2028",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo Nr. I-730 11 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2028",
  "status": "in_force",
  "issued_date": "2023-06-01",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/56b29a000a9e11ee9978886e85107ab2/aggpQPjlKJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) politiniai kaliniai, pateikę Lietuvos Aukščiausiojo Teismo ar Lietuvos Respublikos generalinės prokuratūros išduotus dokumentus (reabilitacijos pažymėjimus) arba Lietuvos gyventojų genocido ir rezistencijos tyrimo centro išduotus nuo okupacijų nukentėjusio asmens – politinio kalinio teisinio statuso pažymėjimus; tremtiniai, pateikę Lietuvos ypatingojo archyvo išduotas pažymas apie tremtį arba Lietuvos gyventojų genocido ir rezistencijos tyrimo centro išduotus nuo okupacijų nukentėjusio asmens – tremtinio teisinio statuso pažymėjimus; buvę beglobiai vaikai, pateikę Lietuvos gyventojų genocido ir rezistencijos tyrimo centro išduotus nuo okupacijų nukentėjusio asmens – buvusio beglobio vaiko teisinio statuso pažymėjimus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. liepos 1 d.\n\n2. Iki šio įstatymo įsigaliojimo dienos Lietuvos Respublikos teisėsaugos institucijų tremtiniams išduoti dokumentai (reabilitacijos pažymos), patvirtinantys jų teisių atkūrimą, yra tinkami kreipiantis dėl nukentėjusiųjų asmenų valstybinės pensijos skyrimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_d8d6640f45fe4a2fb2c9389f7291fd33_end"
    }
  ],
  "definitions": []
}
