{
  "id": "lt-law-xiv-579",
  "type": "statute",
  "title": "Lietuvos Respublikos Vilniaus universiteto statuto 15 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-579",
  "status": "in_force",
  "issued_date": "2021-10-14",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5691f16031a611ec992fe4cdfceb5666/dipcGKxYxN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Dėstytojai ir mokslo (meno) darbuotojai, su kuriais yra sudaryta neterminuota darbo sutartis, yra atestuojami kas 5 metai. Pirmoji tokia atestacija rengiama likus ne daugiau kaip 3 mėnesiams iki 5 metų po neterminuotos darbo sutarties sudarymo pabaigos. Jeigu dėstytojas ar mokslo (meno) darbuotojas nėra atestuojamas, darbo sutartis su juo nutraukiama. Atsižvelgiant į neatestuoto asmens profesinę kvalifikaciją, dalykines savybes ir kitas svarbias aplinkybes, jam gali būti pasiūlytos kitos dėstytojo ar mokslo (meno) darbuotojo pareigos ne ilgiau kaip 2 metams. Vyresni kaip 65 metų dėstytojai ir mokslo (meno) darbuotojai gali dirbti Universitete, jeigu Senato nustatyta tvarka įvertinama, kad šių darbuotojų darbas yra reikalingas siekiant užtikrinti Universitete vykdomų studijų programų ir (ar) mokslinių tyrimų tęstinumą, ir Senatas pritaria, kad su jais būtų sudaryta terminuota darbo sutartis ne ilgesniam kaip 3 metų laikotarpiui. Tokia sutartis Senato sprendimu vieną kartą gali būti sudaroma pakartotinai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Vilniaus universiteto senatas iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
