{
  "id": "lt-law-xiv-3069",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 373 ir 377 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3069",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2025-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5705cfd0a26511efa605b9842742bf37/YvXVQLcBXb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 373 straipsnio pakeitimas",
      "content": "Pakeisti 373 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šiukšlių ar kitų daiktų išmetimas iš traukinio, šiukšlinimas traukiniuose\nužtraukia baudą nuo šešiasdešimt iki vieno šimto keturiasdešimt eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 377 straipsnio pakeitimas",
      "content": "Pakeisti 377 straipsnį ir jį išdėstyti taip:\n\n„377 straipsnis. Mokymo pajėgumų teikimo reikalavimų pažeidimas\n\nMokymo pajėgumų teikimą geležinkelių infrastruktūros valdytojams, asmenų, siekiančių įgyti teisę dirbti pavojingojoje geležinkelio zonoje, asmenų, siekiančių įgyti teisę vadovauti krovinių krovimo ir tvirtinimo vagonuose darbams, ir (arba) traukinio mašinistų mokymo ar egzaminavimo veiklą vykdantiems asmenims, geležinkelio įmonėms (vežėjams) ir kitoms įmonėms (juridiniams asmenims, kitoms organizacijoms, juridinių asmenų, kitų organizacijų filialams), kurios neįgijusios geležinkelio įmonės (vežėjo) licencijos naudojasi geležinkelių infrastruktūra važiuodamos į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ar iš jos ir (arba) manevruodamos joje, reglamentuojančių teisės aktų reikalavimų pažeidimas\n\nužtraukia baudą nuo trisdešimt iki vieno šimto keturiasdešimt eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
