{
  "id": "lt-law-xii-884",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybės kontrolės įstatymo Nr. IX-1005 2, 3, 6, 7, 12, 16, 18, 21, 22, 23, 25, 29, 41, 52 straipsnių ir priedo pakeitimo ir Įstatymo papildymo 12-1 straipsniu įstatymas",
  "short_name": "XII-884",
  "status": "in_force",
  "issued_date": "2014-05-15",
  "in_force_date": "2014-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/56942f30ea1d11e38557d238694e3fc9/QNnJILbaer",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 6 dalimi:\n\n„6. Ekologinis įvykis ‒ aplinkos oro, vandens, dirvožemio, grunto užteršimas cheminėmis, biologinėmis ir radioaktyviosiomis medžiagomis arba kitoks aplinkai padarytas poveikis.“\n\n2. Buvusias 2 straipsnio 6, 7 ir 8 dalis laikyti atitinkamai 7, 8 ir 9 dalimis.\n\n3. Papildyti 2 straipsnį 10 dalimi:\n\n„10. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos arba vartojamos Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos jūros aplinkos apsaugos įstatyme, Lietuvos Respublikos atliekų tvarkymo įstatyme ir Lietuvos Respublikos cheminių medžiagų ir preparatų įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) kontroliuoja, ar genetiškai modifikuoti mikroorganizmai ir organizmai ribotai naudojami, išleidžiami į aplinką laikantis teisės aktuose nustatytų reikalavimų;“.\n\n2. Papildyti 3 straipsnį 17 punktu:\n\n„17) prireikus atlieka patikrinimus prieš išduodami, pakeisdami, atnaujindami taršos integruotos prevencijos ir kontrolės leidimus, taršos leidimus, taip pat prireikus ir jeigu būtina ištirti su aplinkosauga susijusius skundus, ekologinius įvykius, jų priežastis ir pasekmes, teršimo incidentus ir kitus aplinkos apsaugą reglamentuojančių teisės aktų reikalavimų pažeidimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Aplinkos apsaugos valstybinės kontrolės vykdymas\n\nAplinkos apsaugos valstybinę kontrolę Lietuvos Respublikoje vykdo Valstybinė aplinkos apsaugos tarnyba, regionų aplinkos apsaugos departamentai, Aplinkos apsaugos agentūra, Valstybinė miškų tarnyba, Valstybinei saugomų teritorijų tarnybai prie Aplinkos ministerijos pavaldžios parkų ir rezervatų direkcijos, Lietuvos geologijos tarnyba prie Aplinkos ministerijos (toliau – aplinkos apsaugos valstybinę kontrolę vykdančios institucijos).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Aplinkos apsaugos valstybinės kontrolės priežiūra\n\nAplinkos apsaugos valstybinės kontrolės Lietuvos Respublikoje priežiūrą atlieka Aplinkos ministerija ir (arba) jos įgaliotos institucijos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) įstatymų nustatytais atvejais pristatyti aplinkos apsaugos įstatymų pažeidėjus į policijos, muitinės, Valstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos ir savivaldybės patalpas asmenybei nustatyti;“.\n\n2. Papildyti 12 straipsnio 1 dalį 17 punktu:\n\n„17) pateikę teismo nutartį, įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas (tarp jų ir nuomojamas ar naudojamas kitu pagrindu).“\n\n3. Papildyti 12 straipsnį 6 dalimi:\n\n„6. Aplinkos apsaugos valstybinės kontrolės pareigūnai ne darbo metu turi šio straipsnio 1 dalies 2 ir 15 punktuose nustatytas aplinkos apsaugos valstybinės kontrolės pareigūnų teises.“\n\n4. Papildyti 12 straipsnį 7 dalimi:\n\n„7. Aplinkos apsaugos valstybinę kontrolę vykdančios institucijos, gavusios aplinkos apsaugos valstybinės kontrolės pareigūno sutikimą, turi teisę nustatyti laiką, kada pareigūnas turi būti  pasirengęs vykdyti aplinkos apsaugos valstybinę kontrolę ne darbo metu.“\n\n5. Papildyti 12 straipsnį 8 dalimi:\n\n„8. Aplinkos apsaugos valstybinės kontrolės pareigūnas turi teisę ne darbo metu aplinkos ministro nustatyta tvarka būti pasirengęs bet kuriuo metu pradėti vykdyti aplinkos apsaugos valstybinę kontrolę. Pareigūnas, būdamas pasirengęs priimti pranešimus ir pradėti vykdyti aplinkos apsaugos valstybinę kontrolę bet kuriuo laiku ne darbo metu, privalo priimti pranešimus, susijusius su aplinkos apsaugos įstatymų pažeidimais. Laikas, kada pareigūnas yra pasirengęs priimti pranešimus ir pradėti vykdyti aplinkos apsaugos valstybinę kontrolę ne darbo metu, neįskaitomas į pareigūno darbo laiką ir už tai jam mokama 10 proc. pareiginės algos dydžio kompensacija.“\n\n6. Papildyti 12 straipsnį 9 dalimi:\n\n„9. Aplinkos apsaugos valstybinės kontrolės pareigūnas, ne darbo metu gavęs informacijos apie daromą aplinkos apsaugos įstatymų pažeidimą, turi teisę, o tuo laiku, kai privalo būti pasirengęs priimti pranešimus ir pradėti vykdyti aplinkos apsaugos valstybinę kontrolę, – pareigą pradėti vykdyti aplinkos apsaugos valstybinę kontrolę aplinkos ministro nustatyta tvarka. Laikas, kada šioje dalyje nustatytais atvejais pradedama ir vykdoma aplinkos apsaugos valstybinė kontrolė, įskaitomas į pareigūno darbo laiką ir už jį mokama įstatymų nustatyta tvarka.“\n\n7. Papildyti 12 straipsnį 10 dalimi:\n\n„10. Laiko, kada aplinkos apsaugos valstybinės kontrolės pareigūnas turi būti pasirengęs vykdyti aplinkos apsaugos valstybinę kontrolę, nustatymo, pranešimų, susijusių su aplinkos apsaugos įstatymų pažeidimais, priėmimo, perdavimo ir reagavimo į juos tvarkos aprašą tvirtina aplinkos ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 121 straipsniu",
      "content": "Papildyti Įstatymą 121 straipsniu:\n\n„121 straipsnis. Teismo leidimų įeiti į fizinių asmenų gyvenamąsias patalpas išdavimo tvarka\n\n1. Jeigu aplinkos apsaugos valstybinę kontrolę vykdanti institucija priima sprendimą atlikti patikrinimą fizinio asmens gyvenamosiose patalpose (tarp jų ir nuomojamose ar naudojamose kitu pagrindu), administraciniam teismui teikiamas prašymas dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo.\n\n2. Prašyme dėl teismo leidimo įeiti į fizinio asmens gyvenamąsias patalpas išdavimo turi būti nurodytas tikrinamo fizinio asmens vardas, pavardė, gyvenamųjų patalpų adresas, įtariamų pažeidimų pobūdis.\n\n3. Prašymą dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo išnagrinėja administracinio teismo teisėjas ir priima motyvuotą nutartį prašymą patenkinti arba atmesti.\n\n4. Prašymas dėl teismo leidimo įeiti į tikrinamo fizinio asmens gyvenamąsias patalpas išdavimo turi būti išnagrinėtas ir nutartis priimta ne vėliau kaip per 72 valandas nuo prašymo priėmimo momento.\n\n5. Jeigu aplinkos apsaugos valstybinę kontrolę vykdanti institucija nesutinka su administracinio teismo teisėjo nutartimi, ji turi teisę per 7 kalendorines dienas nuo šios nutarties priėmimo ją apskųsti Lietuvos vyriausiajam administraciniam teismui.\n\n6. Lietuvos vyriausiasis administracinis teismas turi išnagrinėti aplinkos apsaugos valstybinę kontrolę vykdančios institucijos skundą dėl administracinio teismo teisėjo nutarties ne vėliau kaip per 7 kalendorines dienas nuo šio skundo priėmimo dienos.\n\n7. Lietuvos vyriausiojo administracinio teismo priimta nutartis yra galutinė ir neskundžiama.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) tikrinamo juridinio asmens atstovo prašymus, paaiškinimus aplinkos apsaugos valstybinės kontrolės pareigūnas privalo įrašyti į patikrinimo aktą ir jį pateikti savo tiesioginiam vadovui.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) kai aplinkos apsaugos įstatymų ar kitų teisės aktų pažeidimas yra trunkamasis ir nustatomas terminas jį nutraukti;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Privalomojo nurodymo įvykdymo terminus, ne ilgesnius kaip 2 mėnesiai, nustato privalomąjį nurodymą duodantis aplinkos apsaugos valstybinės kontrolės pareigūnas pagal tai, koks laikotarpis, atsižvelgiant į objektyvias aplinkybes, yra reikalingas privalomajame nurodyme nustatytiems reikalavimams įgyvendinti.“\n\n2. Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įvykdęs privalomojo nurodymo reikalavimus, juridinis ar fizinis asmuo apie šio nurodymo įvykdymą ne vėliau kaip per 3 darbo dienas nuo įvykdymo arba nuo privalomajame nurodyme nustatyto termino pabaigos turi pranešti raštu (pateikdamas tiesiogiai, paštu, elektroniniu paštu) aplinkos apsaugos valstybinės kontrolės pareigūnui, davusiam privalomąjį nurodymą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kad privalomojo nurodymo įvykdymo terminas būtų pratęstas, rašytinis prašymas privalomąjį nurodymą davusiam pareigūnui turi būti pateiktas ne vėliau kaip prieš 5 darbo dienas iki privalomojo nurodymo įvykdymo termino pabaigos.“\n\n2. Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sprendimą pratęsti privalomojo nurodymo įvykdymo terminą, tačiau ne ilgiau kaip dar 2 mėnesiams, priima privalomąjį nurodymą davęs pareigūnas.“\n\n3. Pakeisti 22 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Privalomajame nurodyme nustatytus jo įvykdymo terminus ne ilgesniam kaip vieno mėnesio terminui pakartotinai gali pratęsti aplinkos apsaugos valstybinę kontrolę vykdančios institucijos, kurios pareigūnas davė privalomąjį nurodymą, vadovas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu privalomąjį nurodymą davė aplinkos apsaugos valstybinę kontrolę vykdančios institucijos vadovas, privalomasis nurodymas per šio straipsnio 2 dalyje nustatytą terminą skundžiamas aplinkos apsaugos valstybinę kontrolę vykdančios institucijos aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančiai institucijai.“\n\n2. Pakeisti 23 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Skundas dėl privalomojo nurodymo turi būti išnagrinėtas per 10 darbo dienų.“\n\n3. Papildyti 23 straipsnį 9 dalimi:\n\n„9. Skundo padavimas nesustabdo privalomojo nurodymo vykdymo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) jei fizinis ar juridinis asmuo neįvykdė pakartotinai duoto privalomojo nurodymo dėl to paties aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančio įstatymo ar kito teisės akto pažeidimo pašalinimo;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pasirengimo sustabdyti aplinkai kenksmingą veiklą terminus fizinio ar juridinio asmens motyvuotu prašymu, kuris turi būti pateikiamas ne vėliau kaip 10 darbo dienų iki pasirengimo sustabdyti aplinkai kenksmingą veiklą termino pabaigos, pratęsti gali aplinkos apsaugos valstybinę kontrolę vykdančios institucijos, kurios pareigūnas nustatė pasirengimo sustabdyti aplinkai kenksmingą veiklą terminą, vadovas, įvertinęs prašymo motyvų pagrįstumą, tačiau ne ilgiau kaip dar vienam mėnesiui.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Aplinkos apsaugos valstybinės kontrolės pareigūnai rengiami ir apmokomi naudoti fizinę prievartą, specialiąsias priemones ir šaunamuosius ginklus, tobulinama jų kvalifikacija pagal aplinkos ministro įsakymu patvirtintas mokymo programas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 52 straipsnio pakeitimas",
      "content": "1. Pakeisti 52 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Neetatiniam aplinkos apsaugos inspektoriui valstybė išmoka vienkartinę pašalpą, jeigu jam atliekant neetatinio aplinkos apsaugos inspektoriaus funkcijas jam buvo sutrikdyta sveikata ir dėl šio sutrikdymo jam nustatytas:\n\n1) 0–25 procentų darbingumo lygis, – 60 bazinių socialinių išmokų dydžio;\n\n2) 30–40 procentų darbingumo lygis, – 50 bazinių socialinių išmokų dydžio;\n\n3) 45–55 procentų darbingumo lygis, – 40 bazinių socialinių išmokų dydžio.“\n\n2. Pakeisti 52 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Neetatiniam aplinkos apsaugos inspektoriui žuvus atliekant neetatinio aplinkos apsaugos inspektoriaus funkcijas, jo šeimos nariams (sutuoktiniui, nepilnamečiams vaikams (įvaikiams), vaikams, gimusiems po žuvusiojo mirties) ir nedarbingiems asmenims, kurie buvo žuvusiojo išlaikomi ar jo žuvimo dieną turėjo teisę gauti jo išlaikymą, išmokama lygiomis dalimis  120 bazinių socialinių išmokų dydžio vienkartinė pašalpa.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Papildyti Įstatymo priedą 6 punktu:\n\n„6. 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos direktyva 2010/75/ES dėl pramoninių išmetamų teršalų (taršos integruotos prevencijos ir kontrolės) (OL 2010 L 334, p. 17).“\n\n2. Papildyti Įstatymo priedą 7 punktu:\n\n„7. 2001 m. kovo 12 d. Europos Parlamento ir Tarybos direktyva 2001/18/EB dėl genetiškai modifikuotų organizmų apgalvoto išleidimo į aplinką ir panaikinanti Tarybos direktyvą 90/220/EEB (OL 2004 m. specialusis leidimas, 15 skyrius, 6 tomas, p. 77), su paskutiniais pakeitimais, padarytais 2008 m. kovo 11 d. Europos Parlamento ir Tarybos direktyva 2008/27/EB (OL 2008 L 81, p. 45).“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 3, 4 ir 5 straipsnius, įsigalioja 2014 m. lapkričio 1 d.\n\n2. Šio įstatymo 3, 4 ir 5 straipsniai įsigalioja 2014 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
