{
  "id": "lt-law-xiv-704",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo ir statybos valstybinės priežiūros įstatymo Nr. XII-459 3, 4, 5, 6, 6-1, 8, 9, 10, 11, 16, 17, 25 straipsnių ir penktojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 11-1, 25-1 ir 25-2 straipsniais įstatymas",
  "short_name": "XIV-704",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/57943370540611ec862fdcbc8b3e3e05/JqZWGUIbMO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 5 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) asmenų prašymų, skundų, susijusių su teritorijų planavimo procesu, nagrinėjimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) tais atvejais, kai į jas su skundu dėl šiuo etapu atliekamų procedūrų ir priimtų sprendimų atitikties teritorijų planavimą reglamentuojantiems teisės aktams kreipiasi (inicijuoja patikrinimą) viešojo administravimo subjektai, fiziniai asmenys, juridiniai asmenys ir jų padaliniai, kitos juridinio asmens statuso neturinčios organizacijos ir jų padaliniai;“.\n\n2. Pakeisti 4 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) pateikia šio straipsnio 1 dalies 1 punkte nurodytam patikrinimą inicijavusiam asmeniui atsakymą raštu apie skundo nagrinėjimo rezultatus, pridėdama šios dalies 1 ir 2 punktuose nurodytų privalomųjų nurodymų teisės aktų nustatyta tvarka patvirtintas kopijas.“\n\n3. Pakeisti 4 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu atlikusi patikrinimą teritorijų planavimo valstybinės priežiūros institucija teritorijų planavimą reglamentuojančių teisės aktų pažeidimų nenustato, apie tai ji per 5 darbo dienas nuo patikrinimo pabaigos informuoja skundą pateikusį asmenį ir patikrintus subjektus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Teritorijų planavimo proceso rengimo etapo valstybinė priežiūra\n\nTeritorijų planavimo proceso rengimo etapu teritorijų planavimo valstybinės priežiūros institucijos teisės aktų nustatyta tvarka nagrinėja gautus skundus dėl teritorijų planavimo proceso parengiamojo etapo metu priimtų administracinių sprendimų, atliktų procedūrų atitikties teritorijų planavimą reglamentuojančių teisės aktų reikalavimams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kai į institucijas su skundu dėl šiuo etapu atliekamų procedūrų ir priimtų sprendimų atitikties teritorijų planavimą reglamentuojantiems teisės aktams kreipiasi viešojo administravimo subjektai, fiziniai asmenys, juridiniai asmenys ir jų padaliniai, kitos juridinio asmens statuso neturinčios organizacijos ir jų padaliniai;“.\n\n2. Pakeisti 6 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Tvirtinimo stadijos metu iki teritorijų planavimo dokumento patvirtinimo teritorijų planavimo valstybinės priežiūros institucijos nagrinėja viešojo administravimo subjektų, fizinių asmenų, juridinių asmenų ir jų padalinių, kitų juridinio asmens statuso neturinčių organizacijų ir jų padalinių skundus dėl šiuo etapu atliekamų procedūrų ir priimtų sprendimų atitikties teritorijų planavimą reglamentuojantiems teisės aktams.“\n\n3. Pakeisti 6 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Šiame straipsnyje nurodytų patikrinimų metu nustačiusi teritorijų planavimą reglamentuojančių teisės aktų pažeidimų, teritorijų planavimo valstybinės priežiūros institucija atlieka šio įstatymo 4 straipsnio 4 ir 5 dalyse nurodytus veiksmus. Jeigu teisės aktų pažeidimų nenustatoma, teritorijų planavimo valstybinės priežiūros institucija apie tai per 5 darbo dienas nuo patikrinimo pabaigos informuoja skundą pateikusį asmenį ir patikrintus subjektus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 61 straipsnio pakeitimas",
      "content": "1. Pakeisti 61 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gavusios skundų, kad nevykdant teritorijų planavimo proceso yra priimti administraciniai sprendimai, kuriais nustatomi nauji, keičiami ar panaikinami esami teritorijos tvarkymo, naudojimo ar apsaugos reikalavimai, keičiami ar panaikinami teritorijų planavimo dokumentai (jų dalys), teritorijų planavimo valstybinės priežiūros institucijos pagal kompetenciją tikrina, ar šie sprendimai priimti nepažeidžiant teritorijų planavimą reglamentuojančių teisės aktų.“\n\n2. Pakeisti 61 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teritorijų planavimo valstybinės priežiūros institucijos šio straipsnio 1 dalyje nurodytus patikrinimus atlieka per 20 darbo dienų nuo visų patikrinimui privalomų pateikti dokumentų ir informacijos gavimo dienos. Kai dėl objektyvių priežasčių per šį terminą patikrinimas negali būti atliktas, teritorijų planavimo valstybinės priežiūros institucija gali šį terminą pratęsti, bet ne ilgiau kaip 20 darbo dienų, apie tai raštu informuodama skundą pateikusį (patikrinimą inicijavusį) asmenį, nurodydama patikrinimo termino pratęsimo priežastis. Baigus patikrinimą, surašomas teritorijų planavimo valstybinės priežiūros institucijos nustatytos formos patikrinimo aktas.“\n\n3. Pakeisti 61 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Patikrinimą inicijavęs asmuo per 5 darbo dienas nuo patikrinimo pabaigos raštu informuojamas apie skundo nagrinėjimo rezultatus, pridedant šio straipsnio 4 dalyje nurodytų privalomųjų nurodymų teisės aktų nustatyta tvarka patvirtintas kopijas (jeigu jie buvo surašyti). Jeigu atlikusi patikrinimą teritorijų planavimo valstybinės priežiūros institucija teritorijų planavimą reglamentuojančių teisės aktų pažeidimų nenustato, apie tai ji per 5 darbo dienas nuo patikrinimo pabaigos informuoja ir patikrintus subjektus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) statybos užbaigimo procedūrų atlikimą ir jų teisėtumo tikrinimą;“.\n\n2. Pakeisti 8 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) asmenų prašymų, skundų, susijusių su statybos procesu, nagrinėjimą;“.\n\n3. Papildyti 8 straipsnio 2 dalį nauju 13 punktu:\n\n„13) pažymų apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumo tikrinimą;“.\n\n4. Buvusį 8 straipsnio 2 dalies 13 punktą laikyti 14 punktu."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Gavusi skundą, kad išduotos prisijungimo sąlygos ir (ar) Specialieji reikalavimai neatitinka teisės aktų reikalavimų, Inspekcija, jeigu reikia, kreipiasi į atitinkamus viešojo administravimo subjektus, prašydama pateikti išvadas, ar prisijungimo sąlygos ir (ar) Specialieji reikalavimai išduoti laikantis teisės aktų reikalavimų. Inspekcija, gavusi ir įvertinusi šių subjektų išvadas, per 10 darbo dienų nuo šių išvadų gavimo dienos pateikia skundą pateikusiam asmeniui savo išvadą dėl išduotų prisijungimo sąlygų ir (ar) Specialiųjų reikalavimų atitikties teisės aktams. Jeigu nustatoma, kad prisijungimo sąlygos ir (ar) Specialieji reikalavimai išduoti pažeidžiant teisės aktų reikalavimus, Inspekcija iki statybą leidžiančio dokumento išdavimo pateikia subjektams, išdavusiems prisijungimo sąlygas ar Specialiuosius reikalavimus, privalomuosius nurodymus administraciniu sprendimu panaikinti neteisėtai išduotas prisijungimo sąlygas ar Specialiuosius reikalavimus, išduoti naujas prisijungimo sąlygas ar Specialiuosius reikalavimus, jeigu to prašo skundą pateikęs asmuo ir jeigu prisijungimo sąlygos ar Specialieji reikalavimai privalo būti išduoti pagal teisės aktų reikalavimus, ir apie privalomojo nurodymo įvykdymą informuoti Inspekciją. Inspekcija pateikia privalomuosius nurodymus ir dėl išvadų, ar prisijungimo sąlygos ir (ar) Specialieji reikalavimai išduoti laikantis teisės aktų reikalavimų, taip pat ar prisijungimo sąlygas ir Specialiuosius reikalavimus išduoti atsisakoma pagrįstai. Apie privalomojo nurodymo pateikimą Inspekcija informuoja skundą pateikusį asmenį. Jeigu per 20 darbo dienų nuo privalomojo nurodymo įteikimo dienos privalomasis nurodymas neįvykdomas, Inspekcija per 2 mėnesius nuo privalomojo nurodymo įvykdymo termino pabaigos dienos kreipiasi į teismą dėl įpareigojimo vykdyti privalomąjį nurodymą arba dėl neteisėtai išduotų prisijungimo sąlygų ar Specialiųjų reikalavimų panaikinimo. Jeigu privalomasis nurodymas įvykdytas, tai pažymima Inspekcijos turimame privalomojo nurodymo egzemplioriuje.“\n\n2. Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Gavusi skundą, kuriame teigiama, kad prisijungimo sąlygas ir (ar) Specialiuosius reikalavimus neteisėtai atsisakoma išduoti, Inspekcija kreipiasi į atsisakiusius išduoti prisijungimo sąlygas ir (ar) Specialiuosius reikalavimus subjektus, nurodydama per 10 darbo dienų pateikti atsisakymo išduoti minėtas sąlygas ir (ar) Specialiuosius reikalavimus motyvus. Išnagrinėjusi atsisakymo išduoti prisijungimo sąlygas ir (ar) Specialiuosius reikalavimus motyvus, Inspekcija, jeigu reikia, kreipiasi į atitinkamus viešojo administravimo subjektus, prašydama pateikti išvadas, ar prisijungimo sąlygas ir (ar) Specialiuosius reikalavimus išduoti atsisakoma pagrįstai. Gavusi ir įvertinusi šių subjektų išvadas, Inspekcija per 20 darbo dienų nuo išvadų gavimo dienos skundą pateikusiam asmeniui pateikia savo išvadą dėl atsisakymo išduoti prisijungimo sąlygas ir (ar) Specialiuosius reikalavimus pagrįstumo. Jeigu nustatyta, kad prisijungimo sąlygas ir (ar) Specialiuosius reikalavimus išduoti atsisakoma nepagrįstai, Inspekcija pateikia subjektams, atsisakiusiems išduoti prisijungimo sąlygas ir (ar) Specialiuosius reikalavimus, privalomuosius nurodymus administraciniu sprendimu jas (juos) išduoti ir apie privalomojo nurodymo įvykdymą informuoti Inspekciją. Inspekcija pateikia privalomuosius nurodymus ir dėl išvadų, ar prisijungimo sąlygos ir (ar) Specialieji reikalavimai išduoti laikantis teisės aktų reikalavimų, taip pat ar prisijungimo sąlygas ir Specialiuosius reikalavimus išduoti atsisakoma pagrįstai. Jeigu per 20 darbo dienų nuo privalomojo nurodymo įteikimo dienos privalomasis nurodymas neįvykdomas, Inspekcija per 2 mėnesius nuo privalomojo nurodymo įvykdymo termino pabaigos dienos kreipiasi į teismą dėl įpareigojimo vykdyti privalomąjį nurodymą arba dėl prisijungimo sąlygų ar Specialiųjų reikalavimų panaikinimo. Jeigu privalomasis nurodymas įvykdytas, tai pažymima Inspekcijos turimame privalomojo nurodymo egzemplioriuje.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Inspekcija statybą leidžiančių dokumentų išdavimo teisėtumą tikrina pagal Inspekcijos metinius veiklos planus, taip pat viešojo administravimo subjektų, fizinių asmenų, juridinių asmenų ir jų padalinių, kitų juridinio asmens statuso neturinčių organizacijų ir jų padalinių pateiktų skundų pagrindu.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) viešojo administravimo subjektų, fizinių asmenų, juridinių asmenų ir jų padalinių, kitų juridinio asmens statuso neturinčių organizacijų ir jų padalinių pateiktų skundų pagrindu;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas 111 straipsniu",
      "content": "Papildyti Įstatymą 111 straipsniu:\n\n„111 straipsnis. Statybos užbaigimo procedūrų teisėtumo tikrinimas\n\n1. Inspekcija statybos užbaigimo procedūrų teisėtumą tikrina pagal Inspekcijos metinius veiklos planus, taip pat viešojo administravimo subjektų, fizinių asmenų, juridinių asmenų ir jų padalinių, kitų juridinio asmens statuso neturinčių organizacijų ir jų padalinių pateiktų skundų pagrindu.\n\n2. Inspekcijos pareigūnas, tikrinantis statybos užbaigimo procedūrų teisėtumą:\n\n1) patikrina IS „Infostatyba“ užregistruoto statybos užbaigimo akto, deklaracijos apie statybos užbaigimą ir prie jų pridėtų dokumentų atitiktį teisės aktų reikalavimams ir užbaigtos statinio statybos atitiktį projekto esminiams sprendiniams pagal pateiktus dokumentus, duomenis, informaciją;\n\n2) patikrina, ar statybos užbaigimo komisijoje dalyvavo visi subjektai, pagal teisės aktų nustatytus reikalavimus privalantys dalyvauti statybos užbaigimo komisijoje;\n\n3) patikrina, ar nepažeisti statybos užbaigimo procedūrų terminai;\n\n4) prireikus, nuvykęs į vietą, apžiūri statinį ir palygina statinio projekte numatytus ir faktiškai įgyvendintus sprendinius.\n\n3. Inspekcija, atlikdama statybos užbaigimo procedūrų teisėtumo patikrinimus, prireikus kreipiasi į statybos užbaigimo komisijoje dalyvaujančius subjektus ir kitus subjektus (jų padalinius), pateikdama privalomuosius nurodymus pateikti išvadas, ar pastatytas statinys atitinka statinio projekto sprendinius ir (ar) teisės aktų reikalavimus.\n\n4. Inspekcija turi teisę, pateikdama privalomąjį nurodymą, statybos užbaigimo teisėtumo patikrinime nurodyti dalyvauti kitų subjektų atstovams, kurie pagal kompetenciją surašo savo išvadas, užsakyti statinio (dalies) ekspertizę ar pateikti privalomąjį nurodymą statytojui užsakyti statinio (dalies) ekspertizę.\n\n5. Inspekcijos pareigūnas, atlikdamas statybos užbaigimo procedūrų teisėtumo patikrinimą, turi teisę statytojui (užsakovui) ir (ar) kitiems subjektams pateikti privalomąjį nurodymą pateikti visus su statybos užbaigimu susijusius dokumentus. Nurodyti pateikti dokumentai, išskyrus tuos, kurie yra kitose viešojo administravimo institucijose, valstybės registruose ar kitose valstybinėse informacijos sistemose, pateikiami per 10 darbo dienų nuo privalomojo nurodymo gavimo dienos. Šį terminą Inspekcija, gavusi rašytinį motyvuotą statytojo (užsakovo) ar kito subjekto prašymą, gali pratęsti iki 10 darbo dienų.\n\n6. Jeigu asmuo pateikia skundą, statybos užbaigimo procedūrų teisėtumo patikrinimas turi būti atliktas per 20 darbo dienų nuo visos informacijos, būtinos skundui išnagrinėti, gavimo dienos. Kai dėl objektyvių priežasčių per šį terminą patikrinimas negali būti atliktas, Inspekcija gali šį terminą pratęsti ne ilgiau kaip 20 darbo dienų, apie tai per 2 darbo dienas raštu informuodama skundą pateikusį (patikrinimą inicijavusį) asmenį, nurodydama patikrinimo termino pratęsimo priežastis. Patikrinimo rezultatai įforminami patikrinimo aktu. Patikrinimo aktą pasirašo patikrinimą atlikęs Inspekcijos pareigūnas. Patikrinimo akto kopija arba originalas per 3 darbo dienas pateikiama (pateikiamas) statybos užbaigimo aktą išdavusiam Inspekcijos teritoriniam padaliniui, deklaraciją apie statybos užbaigimą patvirtinusiam ekspertizės rangovui ir statytojui. Apie atliktą patikrinimą skundo pateikėjas informuojamas raštu per 3 darbo dienas nuo patikrinimo akto pasirašymo dienos, pridedant teisės aktų nustatyta tvarka patvirtintą patikrinimo akto kopiją arba originalą.\n\n7. Inspekcijos pareigūnas ne vėliau kaip po 5 darbo dienų nuo statybos užbaigimo akto patikrinimo akto pasirašymo dienos priima sprendimą:\n\n1) jeigu nustatyti techninio pobūdžio ar mažareikšmiai procedūriniai pažeidimai, taip pat jeigu nustatyta kitų trūkumų, kuriuos galima pašalinti nepažeidžiant teisės aktų reikalavimų ir trečiųjų asmenų teisėtų interesų, – per 20 darbo dienų pašalinti nustatytus pažeidimus ar trūkumus;\n\n2) šios dalies 1 punkte nenurodytais atvejais, kai statybos užbaigimo aktas išduotas neteisėtai, – iki statinio įregistravimo Nekilnojamojo turto registre panaikinti statybos užbaigimo akto galiojimą, o kai statybos užbaigimo aktas įregistruotas Nekilnojamojo turto registre, kreiptis į teismą dėl statybos užbaigimo akto galiojimo panaikinimo.\n\n8. Inspekcijos pareigūnas ne vėliau kaip po 5 darbo dienų nuo deklaracijos apie statybos užbaigimą patikrinimo akto pasirašymo dienos priima sprendimą:\n\n1) jeigu nustatyti techninio pobūdžio ar mažareikšmiai procedūriniai pažeidimai, taip pat jeigu nustatyta kitų trūkumų, kuriuos galima pašalinti nepažeidžiant teisės aktų reikalavimų ir trečiųjų asmenų teisėtų interesų, – pateikti deklaraciją apie statybos užbaigimą patvirtinusiam ekspertizės rangovui ar statytojui privalomąjį nurodymą per jame nurodytą ne ilgesnį negu vieno mėnesio terminą pašalinti nustatytus pažeidimus ar trūkumus. Neįvykdžius privalomojo nurodymo, taikyti administracinę atsakomybę;\n\n2) šios dalies 1 punkte nenurodytais atvejais, kai deklaracija apie statybos užbaigimą surašyta ir (ar) patvirtinta neteisėtai, – iki statinio įregistravimo Nekilnojamojo turto registre pateikti statytojui privalomąjį nurodymą per jame nurodytą ne ilgesnį negu vieno mėnesio terminą panaikinti deklaracijos apie statybos užbaigimą galiojimą, apie tai nedelsiant raštu informuojant subjektus, kuriems ši deklaracija pateikta, neįvykdžius privalomojo nurodymo, – per 2 mėnesius nuo įvykdymo termino pabaigos kreiptis į teismą dėl privalomojo nurodymo vykdymo. Tais atvejais, kai Nekilnojamojo turto registre daiktinės teisės į statinį įregistruotos, priimamas sprendimas kreiptis į teismą dėl deklaracijos apie statybos užbaigimą galiojimo panaikinimo ir statinio įregistravimo Nekilnojamojo turto registre panaikinimo.\n\n9. Išsamią statybos užbaigimo procedūrų teisėtumo patikrinimų tvarką, tikrintinų statybos užbaigimo dokumentų rūšis nustato, su statybos užbaigimo procedūrų teisėtumo patikrinimais susijusių dokumentų formas ir statybos užbaigimo teisėtumui patikrinti pateiktinų dokumentų sąrašą tvirtina Inspekcijos viršininkas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„16 straipsnis. Statybos užbaigimo akto išdavimo procedūrų organizavimas ir atlikimas“.\n\n2. Pripažinti netekusia galios 16 straipsnio 4 dalį.\n\n3. Pakeisti 16 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Statybos įstatymo 28 straipsnio 7 dalyje nustatytais atvejais statybos užbaigimo aktas neišduodamas.“\n\n4. Pakeisti 16 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu teisme dėl statybą leidžiančio dokumento išdavimo teisėtumo yra priimtų nagrinėti kitų, negu nurodyti šio straipsnio 5 dalyje, asmenų prašymų, statybos užbaigimo procedūros sustabdomos ir atliekamas statybą leidžiančio dokumento išdavimo teisėtumo patikrinimas. Nustačius, kad statybą leidžiantis dokumentas išduotas teisėtai, statybos užbaigimo procedūros tęsiamos, jeigu neteisėtai, – nutraukiamos iki teismo sprendimo įsiteisėjimo. Gavus skundų dėl kitų faktų, trukdančių atlikti procedūras, sprendžiama, ar reikia atidėti statybos užbaigimo procedūras tol, kol kompetentingos institucijos šiuos skundus išnagrinės teisės aktų nustatyta tvarka, ar šie skundai nėra pagrindas nutraukti procedūras.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Pažymų apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumo tikrinimas\n\n1. Inspekcija pažymų apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumą tikrina pagal Inspekcijos metinius veiklos planus, taip pat viešojo administravimo subjektų, fizinių asmenų, juridinių asmenų ir jų padalinių, kitų juridinio asmens statuso neturinčių organizacijų ir jų padalinių pateiktų skundų pagrindu.\n\n2. Inspekcijos pareigūnas, tikrinantis pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumą:\n\n1) patikrina pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių atitiktį teisės aktų reikalavimams;\n\n2) patikrina, ar pažymą apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių užpildęs subjektas ir patvirtinęs statinio ekspertizės rangovas turėjo tam teisę ir ar pažymoje apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių nurodytas statytojas turi statytojo teisę;\n\n3) prireikus, nuvykęs į vietą, apžiūri statinį ir palygina statinio projekte numatytus ir faktiškai įgyvendintus esminius projekto sprendinius.\n\n3. Inspekcija turi teisę, pateikdama privalomąjį nurodymą, pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumo patikrinime nurodyti dalyvauti kitų subjektų atstovams, kurie pagal kompetenciją surašo savo išvadas, užsakyti statinio (jo dalies) ekspertizę ar pateikti privalomąjį nurodymą statytojui užsakyti statinio (jo dalies) ekspertizę.\n\n4. Inspekcijos pareigūnas, atlikdamas pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumo patikrinimą, turi teisę statytojui ir (ar) kitiems subjektams pateikti privalomąjį nurodymą pateikti su pažyma apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių susijusius dokumentus ir (ar) informaciją. Nurodyti pateikti dokumentai ir (ar) informacija, išskyrus tuos, kurie yra kitose viešojo administravimo institucijose, valstybės registruose ar kitose valstybinėse informacinėse sistemose, pateikiami per 10 darbo dienų nuo privalomojo nurodymo gavimo dienos. Šį terminą Inspekcija, gavusi rašytinį motyvuotą statytojo ar kito subjekto prašymą, gali pratęsti iki 10 darbo dienų.\n\n5. Jeigu asmuo pateikia skundą, pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumo patikrinimas turi būti atliktas per 20 darbo dienų nuo visos informacijos, būtinos skundui išnagrinėti, gavimo dienos. Kai dėl objektyvių priežasčių per šį terminą patikrinimas negali būti atliktas, Inspekcija gali šį terminą pratęsti ne ilgiau kaip 20 darbo dienų, apie tai per 2 darbo dienas raštu informuodama skundą pateikusį (patikrinimą inicijavusį) asmenį, nurodydama patikrinimo termino pratęsimo priežastis. Patikrinimo rezultatai įforminami patikrinimo aktu. Patikrinimo aktą pasirašo patikrinimą atlikęs Inspekcijos pareigūnas. Patikrinimo akto kopija arba originalas per 3 darbo dienas pateikiama (pateikiamas) statytojui ir statinio ekspertizės rangovui, patvirtinusiam pažymą apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių. Apie atliktą patikrinimą skundo pateikėjas informuojamas raštu per 3 darbo dienas nuo patikrinimo akto pasirašymo dienos, pridedant teisės aktų nustatyta tvarka patvirtintą patikrinimo akto kopiją arba originalą.\n\n6. Inspekcijos pareigūnas ne vėliau kaip po 5 darbo dienų nuo patikrinimo akto pasirašymo dienos priima sprendimą:\n\n1) jeigu nustatyti techninio pobūdžio ar mažareikšmiai procedūriniai pažeidimai, taip pat jeigu nustatyta kitų trūkumų, kuriuos galima pašalinti nepažeidžiant teisės aktų reikalavimų ir trečiųjų asmenų teisėtų interesų, – pateikti statytojui privalomąjį nurodymą per jame nurodytą ne ilgesnį negu vieno mėnesio terminą pašalinti nustatytus pažeidimus ar trūkumus;\n\n2) šios dalies 1 punkte nenurodytais atvejais, kai pažyma apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių surašyta ir (ar) patvirtinta neteisėtai, – pateikti statytojui privalomąjį nurodymą per jame nurodytą ne ilgesnį negu vieno mėnesio terminą panaikinti pažymą apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių, neįvykdžius privalomojo nurodymo, – per 2 mėnesius nuo įvykdymo termino pabaigos kreiptis į teismą dėl privalomojo nurodymo vykdymo. Tais atvejais, kai Nekilnojamojo turto registre daiktinės teisės į statinį įregistruotos ne tik statytojo vardu, priimamas sprendimas kreiptis į teismą dėl pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių ir nebaigto statyti statinio įregistravimo Nekilnojamojo turto registre panaikinimo.\n\n7. Išsamią pažymų apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumo tikrinimo tvarką nustato, su pažymų apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumo patikrinimais susijusių dokumentų formas ir pažymų apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių teisėtumui patikrinti pateiktinų dokumentų sąrašą tvirtina Inspekcijos viršininkas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Penktojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti penktojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„PENKTASIS SKIRSNIS\nPRAŠYMŲ IR SKUNDŲ NAGRINĖJIMAS“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Bendrosios skundų nagrinėjimo taisyklės\n\n1. Jeigu šiame įstatyme nenustatyta kitaip, skundai išnagrinėjami ne vėliau kaip per 20 darbo dienų nuo visų privalomų pateikti dokumentų ir informacijos gavimo dienos.\n\n2. Dėl objektyvių priežasčių šio straipsnio 1 dalyje nustatytas terminas gali būti pratęsiamas iki 20 darbo dienų, apie tai per 5 darbo dienas nuo termino pratęsimo raštu informuojant skundą pateikusį asmenį ir nurodant termino pratęsimo priežastis.\n\n3. Skundą patikslinus jo nagrinėjimo metu, šio straipsnio 1 ir 2 dalyse nustatyti terminai skaičiuojami nuo skundo patikslinimo dienos.\n\n4. Skundai, kiek to nereglamentuoja šis ar kiti specialieji įstatymai, nagrinėjami Viešojo administravimo įstatymo nustatyta tvarka.\n\n5. Teikiant skundą, jame turi būti pateikti duomenys, identifikuojantys asmenį, nurodytos aplinkybės, kuriomis asmuo grindžia savo reikalavimą, tai patvirtinantys dokumentai, be to, skundas ir jo padavimo tvarka turi atitikti kitus teisės aktų reikalavimus.\n\n6. Teritorijų planavimo ir statybos valstybinę priežiūrą vykdančių subjektų vadovai gali steigti pasitikėjimo linijas, skirtas anoniminiams skundams dėl didelę žalą galinčių sukelti pažeidimų pateikti (numatytų šių linijų nuostatuose). Pasitikėjimo linijos nuostatus tvirtina teritorijų planavimo ir statybos valstybinę priežiūrą vykdančių subjektų vadovai.\n\n7. Išsamią skundų teritorijų planavimo ir statybos srityje pateikimo, nagrinėjimo tvarką Inspekcijoje, kituose viešojo administravimo subjektuose, vykdančiuose teritorijų planavimo valstybinę priežiūrą šio įstatymo 3 straipsnyje nurodytais pagrindais, nustato šių subjektų vadovai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo papildymas 251 straipsniu",
      "content": "Papildyti Įstatymą 251 straipsniu:\n\n„251 straipsnis. Skundų nenagrinėjimas ir jų nagrinėjimo nutraukimas\n\n1. Skundai, pateikti pagal kompetenciją, nenagrinėjami, esant bent vienam iš šių nurodytų pagrindų:\n\n1) Viešojo administravimo įstatyme nustatytais atvejais;\n\n2) teismas nagrinėja ar yra išnagrinėjęs skundą tuo pačiu klausimu;\n\n3) skundą pateikusio asmens prašymu, išskyrus atvejus, kai dėl pažeidimo teisėsaugos institucijos atlieka tyrimą, arba kai yra įtarimų, kad yra pažeistas viešasis interesas;\n\n4) dėl teritorijų planavimo procese iki teritorijų planavimo dokumento patvirtinimo priimtų sprendimų – jeigu teritorijų planavimo dokumentas yra patvirtintas, išskyrus atvejus, kai dėl pažeidimo teisėsaugos institucijos atlieka tyrimą, arba kai yra įtarimų, kad yra pažeistas viešasis interesas;\n\n5) dėl patvirtinto teritorijų planavimo dokumento teisėtumo – jeigu nuo jo patvirtinimo iki skundo padavimo praėjo daugiau kaip 6 mėnesiai, išskyrus atvejus, kai dėl sprendimo teisėtumo teisėsaugos institucijos atlieka tyrimą, arba kai yra įtarimų, kad yra pažeistas viešasis interesas;\n\n6) dėl nevykdant teritorijų planavimo proceso priimtų sprendimų, kuriais nustatomi nauji, keičiami ar panaikinami esami teritorijos tvarkymo, naudojimo ar apsaugos reikalavimai, keičiami ar panaikinami teritorijų planavimo dokumentai (jų dalys), teisėtumo – jeigu nuo jų priėmimo iki skundo padavimo praėjo daugiau kaip 6 mėnesiai, išskyrus atvejus, kai dėl sprendimo teisėtumo teisėsaugos institucijos atlieka tyrimą, arba kai yra įtarimų, kad yra pažeistas viešasis interesas;\n\n7) dėl iki statybą leidžiančių dokumentų išdavimo priimtų sprendimų – jeigu buvo išduotas statybą leidžiantis dokumentas, išskyrus atvejus, kai dėl sprendimo teisėtumo teisėsaugos institucijos atlieka tyrimą, arba kai yra įtarimų, kad yra pažeistas viešasis interesas;\n\n8) dėl statybos procese priimtų sprendimų, išskyrus šio straipsnio 1 dalies 7 punkte nurodytus sprendimus, teisėtumo – jeigu nuo jų priėmimo iki skundo padavimo praėjo daugiau kaip 6 mėnesiai, išskyrus atvejus, kai dėl sprendimo teisėtumo teisėsaugos institucijos atlieka tyrimą, arba kai yra įtarimų, kad yra pažeistas viešasis interesas;\n\n9) dėl statybos teisėtumo, jeigu paaiškėja, kad statybos darbai atlikti daugiau kaip prieš 2 metus iki skundo pateikimo, išskyrus atvejus, kai dėl statybos teisėtumo teisėsaugos institucijos atlieka tyrimą, arba kai yra įtarimų, kad yra pažeistas viešasis interesas. Jeigu yra įtarimų dėl galimo viešojo intereso pažeidimų, skundas visais atvejais nenagrinėjamas, jeigu jis paduotas praėjus 10 metų nuo statybos darbų atlikimo;\n\n10) skundas paduotas dėl pažeidimų vykdant statybą, kai statybos darbams nereikia rengti nei statinio projekto, nei gauti statybą leidžiančio dokumento, išskyrus atvejus, kai: įvyko ar gresia statinio avarija; statinio statyba toje vietoje pagal teisės aktus negalima, jeigu įtariama, kad statant tokį statinį yra pažeistas viešasis interesas; rašytinį sutikimą dėl statybos privaloma gauti iš valstybinės žemės patikėtinio, kai statyba vykdoma valstybinėje žemėje (išskyrus atvejus, kai skundas paduotas dėl inžinerinių statinių – užtvaros (tvoros, aptvaro, diendaržio, voljero), atraminės sienelės, liepto ir plokščio horizontalaus inžinerinio statinio – dėl kurių skundus nagrinėja žemės naudojimo valstybinę kontrolę vykdantis viešojo administravimo subjektas (tokiu atveju skundas persiunčiamas nagrinėti pagal kompetenciją);\n\n11) skundas paduotas dėl statybos teisėtumo, negavus bendraturčių sutikimų, kai statybos darbams atlikti turi būti parengtas statinio projektas, bet statybą leidžiančio dokumento gauti neprivaloma, išskyrus atvejus, kai sutikimą reikia gauti iš valstybinės žemės patikėtinio;\n\n12) kitais teisės aktuose numatytais atvejais.\n\n2. Skundas visais atvejais netiriamas, jeigu jo padavimo metu nuo pažeidimų padarymo, skundžiamų sprendimų priėmimo praėjo daugiau kaip 10 metų.\n\n3. Jeigu šio straipsnio 1 dalyje nurodytos aplinkybės paaiškėja pradėjus nagrinėti skundą, skundo nagrinėjimo procedūra nutraukiama.\n\n4. Pranešimas dėl skundo nenagrinėjimo pateikiamas per 10 darbo dienų nuo skundo užregistravimo Inspekcijoje dienos, o pranešimas dėl skundo nagrinėjimo nutraukimo – per 5 darbo dienas nuo aplinkybių, sudarančių pagrindą nutraukti nagrinėjimą, paaiškėjimo dienos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo papildymas 252 straipsniu",
      "content": "Papildyti Įstatymą 252 straipsniu:\n\n„252 straipsnis. Inspekcijos sprendimų, veiksmų ir neveikimo apskundimas\n\n1. Inspekcijos darbuotojų veiksmai (neveikimas), vilkinimas atlikti pagal kompetenciją priskirtus veiksmus, administraciniai sprendimai, priimti ne teritorijų planavimo ir statybos valstybinės priežiūros srityje, skundžiami Viešojo administravimo įstatyme nustatyta tvarka.\n\n2. Inspekcijos administraciniai sprendimai, priimti teritorijų planavimo ir statybos valstybinės priežiūros srityje, jeigu šiame įstatyme ar specialiuosiuose įstatymuose nenustatyta kitokia jų apskundimo tvarka, pasirinktinai skundžiami tiesiogiai išankstinio ginčų nagrinėjimo ne teismo tvarka institucijai arba teismui.\n\n3. Pasirinktinai išankstinio ginčų nagrinėjimo ne teismo tvarka institucijai, teismui ar Inspekcijos administracijos padalinių vadovams gali būti skundžiami padalinių darbuotojų teritorijų planavimo ir statybos valstybinės priežiūros srityje priimti administraciniai sprendimai.\n\n4. Pasirinktinai išankstinio ginčų nagrinėjimo ne teismo tvarka institucijai, teismui ar Inspekcijos viršininkui gali būti skundžiami šie Inspekcijos administracijos padalinių vadovų administraciniai sprendimai, priimti valstybinės priežiūros srityje:\n\n1) statybos valstybinės priežiūros srityje priimti administraciniai sprendimai dėl naujų ypatingųjų statinių statybos ar ypatingųjų statinių rekonstravimo;\n\n2) statybos valstybinės priežiūros srityje priimti administraciniai sprendimai, susiję su įvykusia arba gresiančia statinio avarija;\n\n3) teritorijų planavimo ar statybos valstybinės priežiūros srityje priimti administraciniai sprendimai, kai skunde pateikiami įrodymai, kad priimant skundžiamą sprendimą galimai buvo padaryta nusikalstama veika.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 1 d.\n\n2. Lietuvos Respublikos aplinkos ministras, Valstybinės teritorijų planavimo ir statybos inspekcijos prie Aplinkos ministerijos viršininkas iki 2022 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
