{
  "id": "lt-law-xiii-2945",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių paslaugų įstatymo Nr. X-493 2, 8, 13, 15, 16, 17, 19-1, 20, 30, 34, 36 straipsnių, šeštojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 19-2, 25-1, 25-2 straipsniais įstatymas",
  "short_name": "XIII-2945",
  "status": "in_force",
  "issued_date": "2020-05-21",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/57542b20a19e11ea9515f752ff221ec9/oFydJWDFvJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Globos centras – socialinių paslaugų įstaiga, kuri, įgyvendindama vaiko globėjo (rūpintojo) teises ir pareigas, pagal tarpusavio bendradarbiavimo ir paslaugų teikimo sutartį perduoda likusį be tėvų globos vaiką, socialinę riziką patiriantį vaiką prižiūrėti budinčiam globotojui, teikia ir organizuoja socialines paslaugas bei kitą pagalbą pagal poreikį vaikui, budinčiam globotojui, globėjui (rūpintojui), įtėviams, šeimynų dalyviams, socialinių paslaugų įstaigų, dirbančių su vaikais, darbuotojams, taip pat kitokią pagalbą vaiko tėvams vaiką grąžinant į šeimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Socialinei priežiūrai priskiriamos pagalbos į namus, socialinių įgūdžių ugdymo ir palaikymo, vaikų dienos socialinės priežiūros, laikino apnakvindinimo bei kitos paslaugos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnio 4 dalį 9 punktu:\n\n„9) finansuoja socialinę priežiūrą ir socialinę globą, sudarydama sutartį su akredituotą socialinę priežiūrą teikiančia socialinių paslaugų įstaiga ar socialinės globos įstaiga dėl asmeniui (šeimai) teikiamų socialinių paslaugų išlaidų finansavimo, jeigu šias įstaigas pasirenka pats socialinių paslaugų gavėjas (globėjas, rūpintojas), kiti teisėti asmens atstovai ir jeigu šioms paslaugoms nustatytas asmens (šeimos) socialinių paslaugų poreikis.“\n\n2. Pakeisti 13 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Savivaldybė kontroliuoja jos teritorijoje teikiamų bendrųjų socialinių paslaugų ir socialinės priežiūros kokybę, akredituoja socialinių paslaugų įstaigų teikiamą socialinę priežiūrą.“\n\n3. Pakeisti 13 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Savivaldybė informuoja Socialinės apsaugos ir darbo ministeriją ir gyventojus apie jos teritorijoje teikiamas socialines paslaugas. Duomenis apie gyventojams skirtas, teikiamas ar neskirtas (nurodydamos jų neskyrimo priežastis) socialines paslaugas, akredituotą socialinę priežiūrą teikiančias socialinių paslaugų įstaigas savivaldybės teikia Socialinės paramos šeimai informacinėje sistemoje (SPIS).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Dėl socialinių paslaugų, kurių teikimą finansuoja savivaldybė iš savo biudžeto lėšų ar iš valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams, išskyrus globos centrų teikiamas socialines paslaugas, skyrimo asmuo (vienas iš suaugusių šeimos narių) ar jo globėjas, rūpintojas rašytiniu prašymu kreipiasi į asmens (šeimos) gyvenamosios vietos savivaldybę.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmens socialinių paslaugų poreikis, išskyrus globos centrų teikiamas socialines paslaugas, nustatomas individualiai pagal asmens nesavarankiškumą bei galimybes savarankiškumą ugdyti ar kompensuoti asmens interesus ir poreikius atitinkančiomis socialinėmis paslaugomis.“\n\n2. Pakeisti 16 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmens (šeimos), pageidaujančio (pageidaujančios) gauti socialines paslaugas, kurias finansuoja savivaldybė iš savo biudžeto lėšų ar iš valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams, socialinių paslaugų, išskyrus globos centrų teikiamas socialines paslaugas, poreikį nustato socialiniai darbuotojai, paskirti savivaldybės institucijos nustatyta tvarka.“\n\n3. Pakeisti 16 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Asmens (šeimos) socialinių paslaugų, išskyrus globos centrų teikiamas socialines paslaugas, poreikį socialinių paslaugų teikimo laikotarpiu periodiškai peržiūri socialinių paslaugų įstaigų socialiniai darbuotojai.“\n\n4. Pakeisti 16 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Asmens (šeimos) socialinių paslaugų, išskyrus globos centrų teikiamas socialines paslaugas, poreikio nustatymą, socialinių paslaugų skyrimą, sustabdymą ir nutraukimą reglamentuoja Vyriausybės ar jos įgaliotos institucijos patvirtinti asmens (šeimos) socialinių paslaugų poreikio nustatymo ir skyrimo tvarkos aprašas bei socialinės globos poreikio vaikui, suaugusiam asmeniui su negalia, senyvo amžiaus asmeniui, socialinę riziką patiriančiam suaugusiam asmeniui nustatymo metodikos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Sprendimas dėl socialinių paslaugų skyrimo asmeniui (šeimai)\n\nSprendimas dėl socialinių paslaugų, kurių teikimą finansuoja savivaldybė iš savo biudžeto lėšų ar iš valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams, išskyrus globos centrų teikiamas socialines paslaugas, asmeniui (šeimai) skyrimo, sustabdymo ir nutraukimo priimamas socialinio darbuotojo, nustačiusio asmens (šeimos) socialinių paslaugų poreikį, teikimu savivaldybės administracijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 191 straipsnio pakeitimas",
      "content": "1. Pakeisti 191 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„191 straipsnis. Budinčio globotojo vykdoma likusių be tėvų globos vaikų, socialinę riziką patiriančių vaikų priežiūra“.\n\n2. Pakeisti 191 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Budintis globotojas prižiūri likusį be tėvų globos vaiką, socialinę riziką patiriantį vaiką (toliau šiame straipsnyje – prižiūrimas vaikas, vaikas) pagal tarpusavio bendradarbiavimo ir paslaugų teikimo sutartį (toliau šiame straipsnyje – sutartis). Šioje sutartyje turi būti sulygta bent dėl šių sąlygų: sutarties šalys; sutarties objektas ir tikslas; vaiko globos (rūpybos) vieta (ji negali sutapti su globos centro registruotos buveinės ar socialinės globos įstaigos licencijoje nurodyta vieta); prižiūrimų vaikų skaičius; lėšų vaikui išlaikyti (vaiko globos (rūpybos) išmokos pagal Išmokų vaikams įstatymą) bei atlygio už vaiko priežiūrą dydis ir mokėjimo tvarka; prižiūrimo vaiko trumpalaikės socialinės globos (laikino atokvėpio) suteikimo budinčiam globotojui tvarka; sutarties šalių atsakomybė dėl netinkamo sutarties sąlygų vykdymo; kitos budinčio globotojo ir globos centro teisės ir tarpusavio įsipareigojimai; pagalbos teikimo budinčiam globotojui ir vaikui tvarka; sutarties nutraukimo sąlygos ir tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 192 straipsniu",
      "content": "Papildyti Įstatymą 192 straipsniu:\n\n„192 straipsnis. Globos centro funkcijos, susijusios su vaikų globa (rūpyba)\n\nGlobos centras atlieka šias funkcijas, susijusias su vaikų globa (rūpyba):\n\n1) vykdo globėjų (rūpintojų) ir įtėvių paiešką;\n\n2) vykdo globėjų (rūpintojų), įtėvių, šeimynų dalyvių pasirengimo globoti (rūpinti), įvaikinti vaikus vertinimą bei socialinių paslaugų įstaigų, teikiančių paslaugas vaikams, darbuotojų parengimą dirbti šiose įstaigose;\n\n3) socialinės apsaugos ir darbo ministro nustatyta tvarka parenka vaikui globėją (rūpintoją) ir teikia jo kandidatūrą savivaldybės administracijai, jeigu vaikui nustatyta laikinoji globa. Teikia galimo nuolatinio globėjo (rūpintojo) kandidatūrą Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybos prie Socialinės apsaugos ir darbo ministerijos teritoriniam skyriui;\n\n4) teikia Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybai prie Socialinės apsaugos ir darbo ministerijos aktualią informaciją apie asmenis, pasirengusius globoti (rūpinti) vaikus;\n\n5) organizuoja ir pagal globos centro nustatytą poreikį teikia pagalbą globojamiems (rūpinamiems) vaikams;\n\n6) organizuoja ir teikia pagalbą globėjams (rūpintojams), įtėviams, šeimynų dalyviams ir kartu gyvenantiems jų šeimos nariams, socialinių paslaugų įstaigų, teikiančių paslaugas vaikams, darbuotojams;\n\n7) teikia kitas teisės aktuose numatytas paslaugas, susijusias su vaikų globa (rūpyba).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) asmuo, įgijęs socialinio darbo kvalifikacinį (profesinio bakalauro, bakalauro, magistro) laipsnį arba baigęs socialinio darbo studijų krypties programą ir įgijęs socialinių mokslų kvalifikacinį (profesinio bakalauro, bakalauro, magistro) laipsnį, arba“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Šeštojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti šeštojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„ŠEŠTASIS SKIRSNIS\nSOCIALINĖS GLOBOS ĮSTAIGŲ LICENCIJAVIMAS IR SOCIALINĖS PRIEŽIŪROS AKREDITAVIMAS“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas 251 straipsniu",
      "content": "Papildyti Įstatymą 251 straipsniu:\n\n„251 straipsnis. Socialinės priežiūros akreditavimas\n\n1. Socialinę priežiūrą akredituoja savivaldybės socialinės apsaugos ir darbo ministro nustatyta tvarka.\n\n2. Valstybės ir savivaldybių biudžetų lėšomis gali būti finansuojama tik akredituota socialinė priežiūra.\n\n3. Savivaldybės informaciją apie jų teritorijoje veikiančias socialinių paslaugų įstaigas, teikiančias akredituotą socialinę priežiūrą, skelbia savo interneto svetainėse.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 252 straipsniu",
      "content": "Papildyti Įstatymą 252 straipsniu:\n\n„252 straipsnis. Teisės teikti akredituotą socialinę priežiūrą suteikimas, pratęsimas, sustabdymas ar panaikinimas\n\n1. Teisė teikti akredituotą socialinę priežiūrą gali būti suteikiama Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje arba kitoje Europos ekonominės erdvės valstybėje įsisteigusiam juridiniam asmeniui ar kitai organizacijai, jų padaliniui, pageidaujančiam teikti akredituotą socialinę priežiūrą (toliau – įstaiga, pageidaujanti teikti akredituotą socialinę priežiūrą).\n\n2. Įstaiga, pageidaujanti teikti akredituotą socialinę priežiūrą, nustatytos formos prašymą teikti akredituotą socialinę priežiūrą pateikia savivaldybei, kurios teritorijoje ją teiks. Kartu su prašymu pateikiami socialinės apsaugos ir darbo ministro nustatytų akredituotai socialinei priežiūrai teikti keliamų reikalavimų patalpoms (jeigu paslaugai teikti būtinos patalpos) ir personalo išsilavinimui atitiktį pagrindžiantys dokumentai.\n\n3. Savivaldybė ne ilgiau kaip per 30 kalendorinių dienų nuo prašymo gavimo dienos įvertina, ar socialinė priežiūra atitinka nustatytus reikalavimus, ir priima sprendimą dėl teisės teikti akredituotą socialinę priežiūrą suteikimo.\n\n4. Sprendimas dėl įstaigos, pageidaujančios teikti akredituotą socialinę priežiūrą, teisės teikti akredituotą socialinę priežiūrą galioja 3 metus nuo sprendimo priėmimo dienos, jeigu per tą laiką socialinių paslaugų įstaigos teisė teikti akredituotą socialinę priežiūrą nebuvo sustabdyta ar panaikinta.\n\n5. Socialinių paslaugų įstaigos teisė teikti akredituotą socialinę priežiūrą gali būti sustabdoma ne ilgiau kaip 6 mėnesiams šiais atvejais:\n\n1) gavus socialinių paslaugų įstaigos prašymą;\n\n2) savivaldybei nustačius akredituotos socialinės priežiūros teikimo pažeidimų ar neatitikimų nustatytiems reikalavimams.\n\n6. Socialinių paslaugų įstaigos teisė teikti akredituotą socialinę priežiūrą panaikinama šiais atvejais:\n\n1) gavus socialinių paslaugų įstaigos prašymą;\n\n2) pasibaigus socialinių paslaugų įstaigos, kaip juridinio asmens, veiklai;\n\n3) pasibaigus teisės teikti akredituotą socialinę priežiūrą galiojimo terminui;\n\n4) socialinių paslaugų įstaigai per savivaldybės nustatytą terminą nepašalinus akredituotos socialinės priežiūros teikimo pažeidimų ar neatitikimų.\n\n7. Sprendimą dėl teisės teikti akredituotą socialinę priežiūrą suteikimo, pratęsimo, sustabdymo ar panaikinimo priima savivaldybės administracijos direktorius ar jo įgaliotas asmuo. Apie priimtą sprendimą įstaiga, pageidaujanti teikti akredituotą socialinę priežiūrą, ar socialinių paslaugų įstaiga informuojama raštu.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) su darbo ar tarnybos santykiais susijusios pajamos, įskaitant išeitines išmokas ir kompensacijas, išskyrus asmenų su negalia gaunamas su darbo santykiais susijusias pajamas, kai jos neviršija Vyriausybės nustatytos minimaliosios mėnesinės algos;“.\n\n2. Pakeisti 30 straipsnio 1 dalies 19 punktą ir jį išdėstyti taip:\n\n„19) išmoka besimokančio ar studijuojančio asmens vaiko priežiūrai, išmoka gimus vienu metu daugiau kaip vienam vaikui, išmoka privalomosios pradinės karo tarnybos kario vaikui, išmoka įvaikinus vaiką, mokamos pagal Išmokų vaikams įstatymą;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 34 straipsnio pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bendrosios socialinės paslaugos ir socialinė priežiūra senyvo amžiaus asmenims, suaugusiems asmenims su negalia, vaikams, socialinę riziką patiriantiems suaugusiems asmenims ir jų šeimoms finansuojamos iš savivaldybės biudžeto lėšų.“\n\n2. Pakeisti 34 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Socialinė priežiūra šeimoms, vaikų dienos socialinė priežiūra finansuojama iš savivaldybės biudžeto lėšų ir iš valstybės biudžeto dotacijų savivaldybių biudžetams.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) asmens (šeimos) socialinių paslaugų poreikio nustatymo ir skyrimo tvarkos aprašą bei socialinės globos poreikio vaikui su negalia, suaugusiam asmeniui su negalia, senyvo amžiaus asmeniui nustatymo metodikas;“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 14 straipsnio 2 dalį ir šio straipsnio 3 dalį, įsigalioja 2020 m. liepos 1 d.\n\n2. Šio įstatymo 14 straipsnio 2 dalis įsigalioja 2021 m. sausio 1 d.\n\n3. Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2020 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Akredituota vaikų dienos socialinė priežiūra teikiama nuo 2021 m. sausio 1 d.\n\n5. Akredituota socialinė priežiūra, išskyrus šio straipsnio 4 dalyje nurodytą akredituotą vaikų dienos socialinę priežiūrą, teikiama nuo 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
