{
  "id": "lt-law-xiv-1228",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 6 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1228",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5772d4b0040e11edb32c9f9d8ba206f8/hufzMhyojh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Profesinių mokyklų mokiniai, aukštųjų mokyklų studentai ir asmenys, Užimtumo tarnybos prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba) siųsti į profesinį mokymą ar profesinę reabilitaciją, – jų profesinės veiklos praktikos įstaigoje ar įmonėje laikotarpiu, taip pat asmenys, kurie mokosi bausmių vykdymo sistemos profesinio mokymo įstaigoje ir yra pasirašę stojimo į vidaus tarnybą sutartį (kursantai) arba mokosi vidaus reikalų profesinio mokymo įstaigoje ir yra pasirašę stojimo į vidaus tarnybą sutartį (kursantai), arba atlieka karo tarnybą studijuodami karo mokymo įstaigoje (kariūnai), – jų mokymosi ir pratybų laikotarpiu valstybės lėšomis draudžiami tik nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu, socialinio draudimo įmokas skaičiuojant nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) yra laisvės atėmimo vietų įstaigoje arba jiems Baudžiamojo kodekso nustatyta tvarka teismo nuosprendžiu yra paskirtos priverčiamosios stacionarinio stebėjimo medicinos priemonės ar auklėjamojo poveikio priemonės specializuotose psichikos sveikatos priežiūros įstaigose;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_c8607e8cb09c43c9a1856b2db1b13c96_end"
    }
  ],
  "definitions": []
}
