{
  "id": "lt-law-xii-1770",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 3, 5, 10, 11, 13, 14, 16, 17, 19, 20, 22, 25, 27, 29, 40, 42, 45, 46 straipsnių pakeitimo ir Įstatymo papildymo 25-1 straipsniu įstatymo Nr. XII-967 4 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1770",
  "status": "in_force",
  "issued_date": "2015-06-09",
  "in_force_date": "2015-06-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/5733f4f014e411e58569be21ff080a8c/KnmNhhpRNP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Papildyti 4 straipsnį 2 dalimi:\n\n„2. Papildyti 11 straipsnį nauja 7 dalimi:\n\n„7. Šio straipsnio 6 dalies nuostata (išskyrus tarybos komitetų bei įstatyme nustatytų komisijų sudarymą) netaikoma, jeigu išrinktas meras kitų įstatymų nustatyta tvarka laikinai nušalintas nuo pareigų. Pasibaigus išrinkto mero laikino nušalinimo laikotarpiui ne vėliau kaip per 5 kalendorines dienas turi būti sušauktas savivaldybės tarybos posėdis, kuriame išrinktas meras prisiekia (jeigu jis nebuvo prisiekęs). Nuo šio posėdžio dienos per du mėnesius turi būti paskirti mero pavaduotojas (pavaduotojai) ir savivaldybės administracijos direktorius, sudaryta savivaldybės tarybos kolegija, jeigu nusprendžiama ją sudaryti.“\n\n2. Papildyti 4 straipsnį 3 dalimi:\n\n„3. Buvusias 11 straipsnio 7, 8, 9 dalis laikyti atitinkamai 8, 9, 10 dalimis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Papildyti 10 straipsnį 16 dalimi:\n\n„16. Papildyti 20 straipsnį 9 dalimi:\n\n„9. Jeigu įstatymų nustatyta tvarka meras neišrinktas arba išrinktas meras laikinai nušalintas nuo pareigų šio ir kitų įstatymų nustatyta tvarka, mero pareigas laikinai einančiam savivaldybės tarybos nariui mokamas mero darbo užmokestis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
