{
  "id": "lt-law-xiv-422",
  "type": "statute",
  "title": "Lietuvos Respublikos pašto įstatymo Nr. VIII-1141 7 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-422",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/57c82750d8d911eb9f09e7df20500045/CVQqoLWdjj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo, norintis pradėti teikti pašto paslaugą, turi pateikti Ryšių reguliavimo tarnybai pranešimą apie pašto paslaugos teikimo pradžią (toliau – pranešimas). Pranešimą galima pateikti per Nacionalinę elektroninių siuntų pristatymo, naudojant pašto tinklą, informacinę sistemą (toliau – E. pristatymo sistema), kitomis elektroninių ryšių priemonėmis per kontaktinį centrą arba raštu tiesiogiai kreipiantis į Ryšių reguliavimo tarnybą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pateikti pašto siuntą gavėjui asmeniškai pasirašytinai; jeigu pateikti pašto siuntos gavėjui asmeniškai pasirašytinai nėra galimybės (siuntėjo nurodytu adresu nerandama gavėjo ir panašiai), pašto paslaugos teikėjas privalo informuoti gavėją apie pašto siuntą palikdamas pranešimą gavėjo gaunamųjų laiškų dėžutėje arba per E. pristatymo sistemą, jeigu gavėjo elektroninio pristatymo dėžutė yra aktyvi, ar kitomis elektroninių ryšių priemonėmis, užtikrinančiomis tokio pranešimo gavimą;“.\n\n2. Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu gavėjas neįsirengia gaunamųjų laiškų dėžutės arba ji neatitinka šio straipsnio 6 dalyje nustatytų reikalavimų ir dėl to neįmanoma pristatyti pašto siuntos, pašto paslaugos teikėjas per E. pristatymo  sistemą, jeigu gavėjo elektroninio pristatymo dėžutė yra aktyvi, ar kitais būdais, įskaitant kitas elektroninių ryšių priemones, užtikrinančiais tokio pranešimo gavimą, informuoja gavėją apie gautą pašto siuntą ir nurodo, kur ir kada gavėjas gali atvykti ir atsiimti pašto siuntą. Jeigu informuoti gavėjo nepavyksta, pašto paslaugos teikėjas apie tai informuoja siuntėją per E. pristatymo sistemą, jeigu jo elektroninio pristatymo dėžutė yra aktyvi, ar kitais būdais, įskaitant kitas elektroninių ryšių priemones, užtikrinančiais tokio pranešimo gavimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos ryšių reguliavimo tarnyba iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
