{
  "id": "lt-law-xiii-1686",
  "type": "statute",
  "title": "Lietuvos Respublikos veterinarijos įstatymo Nr. I-2110 2 straipsnio, trečiojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 13-1 straipsniu įstatymas",
  "short_name": "XIII-1686",
  "status": "in_force",
  "issued_date": "2018-12-04",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/584da5d0fc7f11e8a969c20aa4d38bd4/RUubXxZmIc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 15 dalimi:\n\n„15. Veterinarijos gydytojas rezidentas – veterinarijos gydytojas, studijuojantis pagal veterinarinės medicinos studijų krypties rezidentūros studijų programą.“\n\n2. Buvusią 2 straipsnio 15 dalį laikyti 18 dalimi.\n\n3. Papildyti 2 straipsnį nauja 19 dalimi:\n\n„19. Veterinarinės medicinos rezidentūra – universitetinės veterinarinės medicinos studijų krypties studijos, skirtos asmenims, turintiems veterinarinės medicinos magistro kvalifikacinį laipsnį (arba jam lygiavertę aukštojo mokslo kvalifikaciją) ir siekiantiems įgyti veterinarinės medicinos praktikos specializaciją.“\n\n4. Papildyti 2 straipsnį 20 dalimi:\n\n„20. Veterinarinės medicinos rezidentūros bazė – universitetas, vykdantis veterinarinės medicinos rezidentūrą, ir (ar) kitas žemės ūkio ministro nustatyta tvarka universiteto įvertintas ir parinktas juridinis asmuo, kita organizacija, juridinio asmens ar kitos organizacijos padalinys (filialas, atstovybė) veterinarinės medicinos rezidentūros studijų programos praktinei daliai vykdyti.“\n\n5. Buvusias 2 straipsnio 18 ir 19 dalis laikyti atitinkamai 21 ir 22 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Trečiojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti trečiojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nVeterinarijos praktika ir veterinarinės medicinos rezidentūra“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti Įstatymą 131 straipsniu:\n\n„131 straipsnis. Veterinarinės medicinos rezidentūra\n\n1. Veterinarinės medicinos rezidentūrą sudaro teorinė ir praktinė dalys. Veterinarijos gydytojas rezidentas veterinarinės medicinos rezidentūros bazėje (bazėse) atlieka veterinarinės medicinos rezidentūros studijų programos praktinę dalį pagal atitinkamą veterinarinės medicinos rezidentūros studijų programą tik prižiūrimas veterinarijos gydytojo rezidento vadovo, turinčio veterinarinės medicinos magistro kvalifikacinį laipsnį (arba lygiavertę aukštojo mokslo kvalifikaciją), veterinarijos praktikos licenciją ir ne mažesnį kaip 5 metų darbo stažą veterinarinės medicinos praktikos srityje, kuri atitinka veterinarinės medicinos rezidento siekiamą įgyti veterinarinės medicinos praktikos specializaciją.\n\n2. Veterinarinės medicinos rezidentūros bazė su veterinarijos gydytoju rezidentu sudaro terminuotą darbo sutartį ir jis įdarbinamas veterinarijos gydytoju rezidentu veterinarinės medicinos rezidentūros bazėje. Veterinarijos gydytojui rezidentui mokama pareiginė alga, kuri apskaičiuojama pareiginės algos koeficientą dauginant iš pareiginės algos bazinio dydžio, nustatomo Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo įstatyme nustatyta tvarka. Veterinarijos gydytojui rezidentui taikomas pareiginės algos koeficientas – 7,6. Veterinarijos gydytojo rezidento pareiginė alga mokama iš Lietuvos Respublikos žemės ūkio ministerijai skirtų valstybės biudžeto asignavimų. Veterinarinės medicinos rezidentūros vietų, į kurias priimtiems asmenims pareiginė alga mokama iš Žemės ūkio ministerijai skirtų valstybės biudžeto asignavimų, skaičius neturi viršyti tais metais vientisąsias veterinarijos medicinos studijas turinčių baigti asmenų skaičiaus. Lėšos veterinarinės medicinos rezidentūros bazėms paskirstomos žemės ūkio ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir žemės ūkio ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
