{
  "id": "lt-law-xiv-1045",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 627 straipsnio pakeitimo ir Kodekso papildymo 630-1 straipsniu įstatymas",
  "short_name": "XIV-1045",
  "status": "in_force",
  "issued_date": "2022-04-21",
  "in_force_date": "2022-04-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/5883bd50c53511ec8d9390588bf2de65/nKnxyDiIYN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 627 straipsnio pakeitimas",
      "content": "Papildyti 627 straipsnio 1 dalį 9 punktu:\n\n„9) ar nėra pagrindo atidėti administracinio nusižengimo bylos nagrinėjimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 6301 straipsniu",
      "content": "Papildyti Kodeksą 6301 straipsniu:\n\n„6301 straipsnis. Administracinių nusižengimų bylų nagrinėjimo atidėjimas\n\nAdministracinių nusižengimų bylų nagrinėjimas atidedamas, kai:\n\n1) įstatymų nustatytais atvejais kreipiamasi į Konstitucinį Teismą, – kol bus gautas Konstitucinio Teismo nutarimas;\n\n2) įstatymų nustatytais atvejais kreipiamasi į administracinį teismą dėl konkretaus norminio administracinio akto (ar jo dalies), kuris turėtų būti taikomas nagrinėjamoje byloje, teisėtumo, – kol bus gautas įsiteisėjęs administracinio teismo sprendimas;\n\n3) įstatymų nustatytais atvejais kreipiamasi į kompetentingą Europos Sąjungos teisminę instituciją dėl Europos Sąjungos teisės aktų aiškinimo ar galiojimo, – kol bus gautas šios institucijos prejudicinis sprendimas;\n\n4) priimamas sprendimas patenkinti šio kodekso 629 straipsnio 1 dalyje nurodytą administracinėn atsakomybėn traukiamo asmens prašymą atidėti bylos nagrinėjimą;\n\n5) yra kitų aplinkybių, leidžiančių manyti, kad neatidėjus administracinio nusižengimo bylos nagrinėjimo galėtų būti priimtas neteisėtas ir (ar) nepagrįstas teismo sprendimas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
