{
  "id": "lt-law-xiv-2792",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo Nr. IX-886 26 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2792",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/58cd5d003d2611efbdaea558de59136c/wxyKUEbxkv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Neinfekcinių ligų ir traumų epidemiologinė priežiūra\n\n1. Neinfekcinėms ligoms ir traumoms, kurios atsiranda dėl gyvenimo būdo ir įpročių, darbo, mokslo bei kitų veiklos sąlygų, taikoma epidemiologinė priežiūra.\n\n2. Neinfekcinių ligų ir traumų kontrolės ir profilaktikos privalomoji epidemiologinė priežiūra apima asmenis, kurių veikla susijusi su nuodingosiomis medžiagomis ar jų produktais, centralizuotai tiekiančius geriamąjį vandenį, prižiūrinčius vandentiekio sistemas, gaminančius vaistus, kosmetikos bei asmens higienos priemones arba teikiančius kosmetikos ir kitas paslaugas, kurių metu žmogaus aplinką veikia cheminiai, ekonominiai, ergonominiai, fizikiniai, socialiniai ir psichologiniai veiksniai.\n\n3. Sveikatos apsaugos ministerija nustato epidemiologiškai analizuojamų neinfekcinių ligų sąrašus bei specialiuosius higienos reikalavimus šio straipsnio 2 dalyje numatytai veiklai vykdyti.\n\n4. Visos traumos ir nelaimingi atsitikimai registruojami Traumų ir nelaimingų atsitikimų stebėsenos informacinėje sistemoje. Traumų ir nelaimingų atsitikimų stebėsenos informacinės sistemos valdytoja yra Sveikatos apsaugos ministerija arba jos įgaliota institucija, tvarkytoja – Sveikatos apsaugos ministerijos įgaliota institucija, kuri yra atsakinga už informacinės sistemos duomenų tvarkymą ir jų saugą, tinkamą šios informacinės sistemos funkcionavimą ir priežiūrą, duomenų teikėjai – juridiniai ir fiziniai asmenys, turintys licenciją verstis sveikatos priežiūros veikla, kitos valstybės institucijos, pagal kompetenciją dalyvaujančios vykdant traumų ir nelaimingų atsitikimų stebėseną. Šios informacinės sistemos valdytojo, tvarkytojo ir duomenų teikėjų kompetenciją, informacijos teikimo tvarką ir terminus reglamentuoja sveikatos apsaugos ministro patvirtinti informacinės sistemos nuostatai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2025 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
