{
  "id": "lt-law-xii-2495",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 13, 15 ir 27 straipsnių pakeitimo įstatymo Nr. XII-1887 1 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2495",
  "status": "in_force",
  "issued_date": "2016-06-28",
  "in_force_date": "2016-07-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/58d07430441f11e6bd3bfefc575ccac4/xuvTUqxGyi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. 13 straipsnio pakeitimas\n\nPakeisti 13 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Savivaldybės tarybos sprendimai priimami posėdyje dalyvaujančių tarybos narių balsų dauguma. Jeigu balsai pasiskirsto po lygiai, lemia mero balsas. Jeigu meras posėdyje nedalyvauja, o balsai pasiskirsto po lygiai, laikoma, kad sprendimas nepriimtas. Dėl savivaldybės tarybos posėdžiuose svarstomų klausimų balsuojama atvirai, išskyrus atvejus, kai skiriamas mero pavaduotojas, savivaldybės administracijos direktorius, savivaldybės administracijos direktoriaus pavaduotojai, sprendžiamas mero įgaliojimų netekimo prieš terminą, mero nušalinimo klausimas, sprendžiamas nepasitikėjimo mero pavaduotojais, savivaldybės administracijos direktoriumi, savivaldybės administracijos direktoriaus pavaduotojais klausimas. Slaptas balsavimas reglamente nustatyta tvarka galimas ir tais atvejais, kai skiriami Kontrolės komiteto pirmininkas, Kontrolės komiteto pirmininko pavaduotojas, Etikos komisijos pirmininkas, Antikorupcijos komisijos pirmininkas, sprendžiamas nepasitikėjimo Kontrolės komiteto pirmininku, Kontrolės komiteto pirmininko pavaduotoju, Etikos komisijos pirmininku, Antikorupcijos komisijos pirmininku klausimas. Duomenys apie kiekvieno tarybos nario balsavimą, išskyrus atvejus, kai balsuojama slaptai, yra vieši. Kiekvieno tarybos nario balsavimo rezultatai turi būti saugomi informacinėse laikmenose ir skelbiami savivaldybės interneto svetainėje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
