{
  "id": "lt-law-xiv-1608",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo Nr. I-657 49-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1608",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/590bc750779511edbc04912defe897d1/qVyBYUWvbS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 491 straipsnio pakeitimas",
      "content": "1. Pakeisti 491 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinė vartotojų teisių apsaugos tarnyba, siekdama įgyvendinti šio įstatymo 12 straipsnio 2 dalies 6 punkte nurodytą teisę, privalo pirmosios instancijos administraciniam teismui pateikti prašymą išduoti leidimą atlikti veiksmus. Prašyme turi būti nurodyta pažeidimą padariusio asmens vardas ir pavardė arba pavadinimas (jei jie žinomi), interneto svetainę identifikuojantis domeno vardas, įstatymų pažeidimų esmė ir numatomi atlikti veiksmai (privalomi nurodymai).“\n\n2. Pakeisti 491 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teismas Valstybinės vartotojų teisių apsaugos tarnybos prašymą išduoti leidimą atlikti veiksmus išnagrinėja ir priima motyvuotą nutartį šį prašymą patenkinti arba atmesti ne vėliau kaip per 5 dienas nuo prašymo gavimo dienos.“\n\n3. Pakeisti 491 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu Valstybinė vartotojų teisių apsaugos tarnyba nesutinka su pirmosios instancijos administracinio teismo nutartimi atmesti prašymą, ji turi teisę per 7 dienas nuo tokios nutarties priėmimo dienos apskųsti šią nutartį Lietuvos vyriausiajam administraciniam teismui. Lietuvos vyriausiasis administracinis teismas turi išnagrinėti skundą dėl pirmosios instancijos administracinio teismo nutarties ne vėliau kaip per 7 dienas nuo skundo gavimo dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_0532c7afc4f4423393b7579f661982f1_end"
    }
  ],
  "definitions": []
}
