{
  "id": "lt-law-xiv-2132",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 10 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2132",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/59801c501faf11eeb233e8b04dc9bb3d/HZKcXBRszA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinės reikšmės keliams priskirta žemė priklauso valstybei išimtine nuosavybės teise. Ją patikėjimo teise valdo, naudoja ir ja disponuoja akcinė bendrovė Lietuvos automobilių kelių direkcija. Valstybinės žemės sklypai, reikalingi valstybinės reikšmės keliams projektuoti, tiesti, statyti, rekonstruoti, taisyti (remontuoti) ar priskirti valstybinės reikšmės keliams, perduodami patikėjimo teise akcinei bendrovei Lietuvos automobilių kelių direkcijai Nacionalinės žemės tarnybos prie Aplinkos ministerijos (toliau – Nacionalinė žemės tarnyba) vadovo sprendimu Žemės įstatyme ir Vyriausybės nustatyta tvarka. Valstybinės žemės sklypo, perduodamo patikėjimo teise akcinei bendrovei Lietuvos automobilių kelių direkcijai, perdavimo–priėmimo aktą pasirašo Nacionalinės žemės tarnybos vadovas. Valstybinės reikšmės kelią ar jo ruožą išbraukus iš valstybinės reikšmės kelių sąrašo, Nacionalinės žemės tarnybos vadovas Žemės įstatyme ir Vyriausybės nustatyta tvarka priima sprendimą dėl patikėjimo teisės į šio kelio ar jo ruožo užimamą valstybinės žemės sklypą pasibaigimo ir tokį žemės sklypą akcinė bendrovė Lietuvos automobilių kelių direkcija perdavimo–priėmimo aktu grąžina Nacionalinei žemės tarnybai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_febcbfa3ddc748fca11754789640c985_end"
    }
  ],
  "definitions": []
}
