{
  "id": "lt-law-xiv-169",
  "type": "statute",
  "title": "Lietuvos Respublikos pagalbos nuo nusikalstamos veikos nukentėjusiems asmenims įstatymas",
  "short_name": "XIV-169",
  "status": "in_force",
  "issued_date": "2021-01-14",
  "in_force_date": "2021-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/599af1605b2b11eb9dc7b575f08e8bea",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šio įstatymo paskirtis – užtikrinti, kad fiziniai asmenys, nukentėję nuo nusikalstamos veikos, padarytos Europos Sąjungos teritorijoje, prieš baudžiamąjį procesą, jo metu, prireikus – po jo ir visais atvejais, kai baudžiamasis procesas nepradedamas, arba nukentėję nuo nusikalstamos veikos, padarytos ne Europos Sąjungos teritorijoje, kai baudžiamasis procesas vyksta Lietuvos Respublikos teritorijoje, būdami Lietuvos Respublikos teritorijoje, gautų pagalbą.\n\n2. Nuo nusikalstamos veikos nukentėjus vaikui, su vaiko teisėmis, laisvėmis ir jų apsauga susiję santykiai teikiant pagalbą reglamentuoti Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatyme ir jo įgyvendinamuosiuose teisės aktuose.\n\n3. Šio įstatymo nuostatos, reglamentuojančios pagalbos teikimą smurtą artimoje aplinkoje patyrusiam asmeniui, taikomos tiek, kiek šios pagalbos teikimas nereglamentuotas Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatyme.\n\n4. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Akredituota pagalba nuo nusikalstamos veikos nukentėjusiems asmenims (toliau – akredituota pagalba) – pagalba nuo nusikalstamos veikos nukentėjusiems asmenims, kurią teikia pagalbos nuo nusikalstamos veikos nukentėjusiems asmenims tarnybos ir kuri, atlikus įvertinimą, yra pripažinta atitinkančia šio įstatymo 13 straipsnio 1 dalyje nustatytus reikalavimus.\n\n2. Atkuriamasis teisingumas – procedūra, kurią taikant sudaromos sąlygos nuo nusikalstamos veikos nukentėjusiam asmeniui ir nusikalstamą veiką padariusiam asmeniui laisva valia, padedant nešališkai trečiajai šaliai, aktyviai dalyvauti sprendžiant su nusikalstama veika susijusius klausimus, siekiant sušvelninti šios veikos padarinius.\n\n3. Nuo nusikalstamos veikos nukentėjęs asmuo:\n\n1) fizinis asmuo, kuris tiesiogiai dėl nusikalstamos veikos patyrė fizinės, turtinės ir (ar) neturtinės žalos;\n\n2) fizinio asmens, kuris mirė dėl nusikalstamos veikos, šeimos narys (nariai), artimasis (artimieji) giminaitis (giminaičiai), kuris (kurie) dėl to asmens mirties patyrė fizinės, turtinės ir (ar) neturtinės žalos.\n\n4. Pagalba nuo nusikalstamos veikos nukentėjusiems asmenims – informacija, konsultacijos ir (ar) paslaugos, teikiamos nuo nusikalstamos veikos nukentėjusiems asmenims atsižvelgiant į individualius jų poreikius, dėl padarytos nusikalstamos veikos atsiradusius poreikius ir nusikalstamos veikos pobūdį.\n\n5. Pagalbos nuo nusikalstamos veikos nukentėjusiems asmenims tarnyba (toliau – pagalbos tarnyba) – juridinis asmuo, pagal šį įstatymą Lietuvos Respublikoje organizuojantis ir teikiantis akredituotą pagalbą nuo nusikalstamos veikos nukentėjusiems asmenims.\n\n6. Pirmojo kontakto institucija – Lietuvos Respublikoje veikianti institucija, į kurią nuo nusikalstamos veikos nukentėjęs asmuo ar jo atstovas pagal įstatymą kreipiasi pirmiausia: ikiteisminio tyrimo įstaiga, prokuratūra (prokuroras) ar teismas, Bendrasis pagalbos centras, savivaldybės administracija, socialinių paslaugų įstaiga, bet kuri švietimo ar sveikatos priežiūros įstaiga, Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba.\n\n7. Specialios apsaugos priemonės – nuo nusikalstamos veikos nukentėjusių asmenų, jų šeimos narių ir artimųjų giminaičių apsaugos nuo bauginimo, keršto ar kito neigiamo poveikio priemonės, numatytos Lietuvos Respublikos baudžiamojo proceso kodekse ir kituose teisės aktuose.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Apsaugos nuo smurto artimoje aplinkoje įstatyme, Lietuvos Respublikos socialinių paslaugų įstatyme, Vaiko teisių apsaugos pagrindų įstatyme, Lietuvos Respublikos baudžiamajame kodekse, Baudžiamojo proceso kodekse, Lietuvos Respublikos lygių galimybių įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagalbos nukentėjusiems asmenims teikimo principai",
      "content": "Pagalbos nukentėjusiems asmenims teikimo principai:\n\n1) bendradarbiavimo. Pagalbos teikimas paremtas asmens, šeimos, bendruomenės, nukentėjusio asmens teises ir interesus ginančių organizacijų, pirmojo kontakto institucijų, pagalbos tarnybų, savivaldybių ir valstybės institucijų bendradarbiavimu ir tarpusavio pagalba. Pagalbos teikimo klausimai sprendžiami kartu su nukentėjusiu asmeniu ir (ar) jo atstovais, nukentėjusio asmens teises ir interesus ginančiomis organizacijomis;\n\n2) prieinamumo. Pagalbos teikimas organizuojamas taip, kad būtų užtikrinta nukentėjusiam asmeniui prieinama pagalba kuo arčiau jo faktinės gyvenamosios vietos;\n\n3) veiksmingumo. Pagalba nukentėjusiam asmeniui skiriama ir teikiama racionaliai naudojant turimus išteklius ir siekiant geriausių rezultatų;\n\n4) lygiateisiškumo. Nukentėjęs asmuo turi teisę gauti pagalbą, nepaisant jo lyties, rasės, tautybės, pilietybės, kalbos, kilmės, socialinės ir turtinės padėties, išsilavinimo, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos ir kitų aplinkybių;\n\n5) informacijos prieinamumo. Informacija nukentėjusiam asmeniui teikiama ir su juo (tiek žodžiu, tiek raštu) bendraujama jam suprantama kalba, nukentėjusio asmens ir pagalbą teikiančių subjektų sutarimu pasirinktais būdais ir priemonėmis;\n\n6) individualizavimo. Priimant su nukentėjusiu asmeniu susijusius sprendimus ir (ar) teikiant jam pagalbą, atsižvelgiama į individualius jo poreikius ir asmenines savybes (įskaitant amžių, brandą, lytį, psichikos ir fizines savybes, socialinės aplinkos ir kitas svarbias ypatybes bei emocinius ir socialinius ryšius), dėl padarytos nusikalstamos veikos atsiradusius poreikius ir nusikalstamos veikos pobūdį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Nukentėjusių asmenų teisės",
      "content": "1. Nukentėjęs asmuo, atsižvelgiant į individualius jo poreikius, dėl padarytos nusikalstamos veikos atsiradusius poreikius ir nusikalstamos veikos pobūdį, turi teisę:\n\n1) nemokamai konfidencialiai naudotis šio įstatymo 9 straipsnio 1 dalyje nurodyta pirmojo kontakto institucijų ir šio įstatymo 10 straipsnio 4 dalyje nurodyta pagalbos tarnybų teikiama ar (ir) organizuojama pagalba;\n\n2) nemokamai gauti informaciją jam suprantama kalba jo ir pagalbą teikiančių subjektų sutarimu pasirinktais būdais ir priemonėmis, taip pat gauti vertimo žodžiu, raštu, gestų kalba paslaugas;\n\n3) pasirinkti asmenį, kuris dalyvautų kreipiantis į pirmojo kontakto instituciją ir padėtų jam suprasti ir (ar) būti suprastam, išskyrus atvejus, kai tai prieštarauja paties nukentėjusio asmens interesams ir (ar) kitaip trukdo teikti pagalbą;\n\n4) gauti sveikatos priežiūros ar (ir) socialines paslaugas, kurių teikimas reglamentuotas atitinkamai Lietuvos Respublikos sveikatos draudimo įstatyme, Lietuvos Respublikos sveikatos sistemos įstatyme, Socialinių paslaugų įstatyme ir jų įgyvendinamuosiuose teisės aktuose.\n\n2. Nukentėjusio asmens šeimos nariai ir artimieji giminaičiai turi teisę nemokamai naudotis šio įstatymo 9 straipsnio 1 dalyje nurodyta pirmojo kontakto institucijų ir šio įstatymo 10 straipsnio 4 dalyje nurodyta pagalbos tarnybų teikiama ir (ar) organizuojama pagalba pagal individualius poreikius, dėl nusikalstamos veikos atsiradusius poreikius, priklausomai nuo žalos, patirtos dėl padarytos nusikalstamos veikos, masto.\n\n3. Teisė gauti pagalbą nepriklauso nuo to, ar nukentėjęs asmuo ar jo teisėtas atstovas pateikė kompetentingai valstybės ar savivaldybės institucijai skundą, pareiškimą ar pranešimą dėl nusikalstamos veikos, ar nepateikė.\n\n4. Teikiant šiame įstatyme nustatytą pagalbą nukentėjusiam vaikui, turi būti užtikrinamas jo atstovo pagal įstatymą dalyvavimas, jei tai neprieštarauja vaiko interesams.\n\nII SKYRIUS\nPAGALBOS NUKENTĖJUSIEMS ASMENIMS VALDYMAS. ATSAKINGŲ INSTITUCIJŲ FUNKCIJOS, PAGALBOS FINANSAVIMAS IR BENDRADARBIAVIMAS"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PAGALBOS NUKENTĖJUSIEMS ASMENIMS VALDYMAS. ATSAKINGŲ INSTITUCIJŲ FUNKCIJOS, PAGALBOS FINANSAVIMAS IR BENDRADARBIAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Pagalbos nukentėjusiems asmenims valdymas",
      "content": "1. Pagalbos nukentėjusiems asmenims valdymas – pagalbos priemonių planavimas, administravimas, atsakomybės paskirstymas ir finansavimo užtikrinimas.\n\n2. Pagrindinės pagalbos nukentėjusiems asmenims valdymo institucijos:\n\n1) Lietuvos Respublikos Vyriausybė;\n\n2) Lietuvos Respublikos socialinės apsaugos ir darbo ministerija;\n\n3) Lietuvos Respublikos sveikatos apsaugos ministerija;\n\n4) Lietuvos Respublikos švietimo, mokslo ir sporto ministerija;\n\n5) Lietuvos Respublikos teisingumo ministerija;\n\n6) Lietuvos Respublikos vidaus reikalų ministerija;\n\n7) Lietuvos Respublikos savivaldybių administracijos."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS PAGALBOS NUKENTĖJUSIEMS ASMENIMS VALDYMAS. ATSAKINGŲ INSTITUCIJŲ FUNKCIJOS, PAGALBOS FINANSAVIMAS IR BENDRADARBIAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Pagalbos nukentėjusiems asmenims valdymo institucijų funkcijos",
      "content": "1. Vyriausybė tvirtina nacionalines plėtros programas, pagal kurias už pagalbos nukentėjusiems asmenims valdymą atsakingos ministerijos suplanuoja pagalbos nukentėjusiems asmenims priemones ir skiria lėšų joms finansuoti.\n\n2. Vyriausybė ar jos įgaliota institucija nustato už pagalbos nukentėjusiems asmenims valdymą atsakingų institucijų veiklos koordinavimo tvarką, užtikrinančią, kad šiame įstatyme numatyta pagalba būtų teikiama nuo teroristinių nusikaltimų nukentėjusiems asmenims.\n\n3. Socialinės apsaugos ir darbo ministerija:\n\n1) teikia Vyriausybei siūlymus dėl pagalbos nukentėjusiems asmenims organizavimo;\n\n2) rengia teisės aktus dėl pagalbos tarnybų teikiamos pagalbos akreditavimo, akredituotos pagalbos nukentėjusiems asmenims teikimo tvarkos ir valstybės biudžeto lėšų akredituotai pagalbai teikti poreikio nustatymo, šių lėšų planavimo, paskirstymo, pervedimo, naudojimo ir atsiskaitymo už panaudotas lėšas tvarkos;\n\n3) skiria lėšų akredituotai pagalbai teikti, kai Lietuvos Respublikos socialinės apsaugos ir darbo ministro įgaliota įstaiga sudaro sutartį su akredituotą pagalbą teikiančiomis pagalbos tarnybomis, jeigu šias pagalbos tarnybas pasirenka pats nukentėjęs asmuo ar jo atstovas pagal įstatymą;\n\n4) analizuoja pagalbos teikimą ir atlieka jo priežiūrą;\n\n5) užtikrina jai pavaldžių pirmojo kontakto institucijų veiklos pagal šį įstatymą organizavimą, koordinavimą ir kontrolę.\n\n4. Sveikatos apsaugos ministerija užtikrina sveikatos priežiūros įstaigų, kaip pirmojo kontakto institucijų, veiklos ir sveikatos priežiūros paslaugų teikimo nukentėjusiems asmenims organizavimą, koordinavimą, priežiūrą.\n\n5. Švietimo, mokslo ir sporto ministerija užtikrina valstybinių mokyklų, kaip pirmojo kontakto institucijų, veiklos organizavimą, koordinavimą ir priežiūrą.\n\n6. Teisingumo ministerija:\n\n1) rengia tvarkos, pagal kurią institucijos teikia jai ar jos įgaliotai institucijai šio įstatymo 9 straipsnio 1 dalyje nurodytą informaciją, aprašą;\n\n2) rengia šio įstatymo 9 straipsnio 1 dalyje nurodytą informaciją, ją skelbia ir nuolat atnaujina savo interneto svetainėje;\n\n3) užtikrina valstybės garantuojamos teisinės pagalbos teikimą Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatyme nustatyta tvarka;\n\n4) užtikrina smurtiniais nusikaltimais padarytos žalos kompensavimą Lietuvos Respublikos smurtiniais nusikaltimais padarytos žalos kompensavimo įstatyme nustatyta tvarka.\n\n7. Vidaus reikalų ministerija užtikrina jai pavaldžių pirmojo kontakto institucijų veiklos pagal šį įstatymą organizavimą, koordinavimą ir kontrolę.\n\n8. Savivaldybių administracijos pagal kompetenciją organizuoja ir užtikrina socialinių paslaugų teikimą nukentėjusiems asmenims, savivaldybių įstaigų, taip pat mokyklų, kurių steigėja yra savivaldybė, kaip pirmojo kontakto institucijų, veiklos organizavimą, koordinavimą ir kontrolę.\n\n9. Nevalstybinių mokyklų savininkai (dalyvių susirinkimai) užtikrina nevalstybinių mokyklų, kaip pirmojo kontakto institucijų, veiklos organizavimą, koordinavimą ir kontrolę."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS PAGALBOS NUKENTĖJUSIEMS ASMENIMS VALDYMAS. ATSAKINGŲ INSTITUCIJŲ FUNKCIJOS, PAGALBOS FINANSAVIMAS IR BENDRADARBIAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Pagalbos finansavimas",
      "content": "1. Šiame įstatyme numatyta pagalba finansuojama Lietuvos Respublikos valstybės biudžeto, savivaldybių biudžetų, Europos Sąjungos struktūrinių fondų lėšomis.\n\n2. Valstybės biudžeto lėšų akredituotai pagalbai teikti poreikio nustatymo, šių lėšų planavimo, paskirstymo, pervedimo, naudojimo, atsiskaitymo už panaudotas lėšas tvarką nustato socialinės apsaugos ir darbo ministras."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS PAGALBOS NUKENTĖJUSIEMS ASMENIMS VALDYMAS. ATSAKINGŲ INSTITUCIJŲ FUNKCIJOS, PAGALBOS FINANSAVIMAS IR BENDRADARBIAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Bendradarbiavimas",
      "content": "1. Valstybės ir savivaldybių institucijos, įstaigos ir nevyriausybinės organizacijos pagal kompetenciją rengia ir įgyvendina priemones, kuriomis siekiama sudaryti ir (ar) pagerinti sąlygas nukentėjusiems asmenims naudotis šiame įstatyme ir kituose Lietuvos Respublikos teisės aktuose nustatytomis teisėmis, organizuoja informavimo ir sąmoningumo ugdymo kampanijas, rengia mokymo programas, specialistų ir pareigūnų mokymus, skatina mokslinius tyrimus, taip pat dalyvauja, atstovauja tarptautinėse, Europos Sąjungos institucijose ir jų darbo (valdymo) organuose, bendradarbiauja su kitų valstybių kompetentingomis institucijomis, įstaigomis ir organizacijomis, sudarydamos sąlygas keistis gerąja praktika, konsultuotis ir spręsti kylančias problemas, užtikrindamos nukentėjusių asmenų teises.\n\n2. Pirmojo kontakto institucijų, pagalbos tarnybų bendradarbiavimo, pagalbos nuo nusikalstamos veikos nukentėjusiems asmenims teikimo tvarką kartu nustato socialinės apsaugos ir darbo ministras, Lietuvos Respublikos vidaus reikalų ministras ir Lietuvos Respublikos teisingumo ministras, suderinę su Lietuvos Respublikos sveikatos apsaugos ministru ir Lietuvos Respublikos švietimo, mokslo ir sporto ministru.\n\nIII SKYRIUS\nPAGALBOS NUKENTĖJUSIEMS ASMENIMS TEIKIMAS"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS PAGALBOS NUKENTĖJUSIEMS ASMENIMS TEIKIMAS",
      "section": "9",
      "title": "9 straipsnis. Informacijos teikimas pirmojo kontakto institucijoje",
      "content": "1. Pirmojo kontakto institucija nukentėjusiems asmenims teikia informaciją apie:\n\n1) pagalbą, kuri nukentėjusiam asmeniui gali būti suteikta, ir pagalbos tarnybų kontaktinius duomenis (pateikiamas pagalbos tarnybų sąrašas, kuriame nurodyti jų pavadinimai, veiklos vykdymo teritorijų adresai, telefono ryšio numeriai, elektroninio pašto adresai), įskaitant informaciją apie galimybę gauti sveikatos priežiūros paslaugas, reikiamo specialisto pagalbą ir galimą laikiną apgyvendinimą;\n\n2) procedūras, susijusias su skundo, pareiškimo ar pranešimo dėl nusikalstamos veikos pateikimu, ir teisinę nukentėjusio asmens padėtį tokiose procedūrose;\n\n3) tai, kokiais būdais ir sąlygomis nukentėjęs asmuo gali gauti specialias apsaugos priemones;\n\n4) tai, kokiais būdais ir sąlygomis nukentėjęs asmuo gali kreiptis dėl teisinės pagalbos ir konsultacijų;\n\n5) tai, kokiais būdais ir sąlygomis nukentėjusiam asmeniui gali būti atlyginta nusikalstama veika padaryta žala;\n\n6) galimybes nukentėjusiam asmeniui gauti vertimo žodžiu ir raštu paslaugas;\n\n7) visas procedūras, tvarką ar specialias apsaugos priemones, kuriomis nukentėjęs asmuo gali pasinaudoti Lietuvos Respublikoje, kad apgintų savo interesus, jei jis gyvena ne toje Europos Sąjungos valstybėje narėje, kurioje padaryta nusikalstama veika, ir dėl pagalbos pirmą kartą kreipėsi į Lietuvos Respublikos pirmojo kontakto instituciją ar kitą valstybės instituciją;\n\n8) skundų dėl baudžiamojo proceso subjektų veiksmų ar sprendimų, kuriais gali būti pažeistos nukentėjusio asmens teisės, padavimo baudžiamojo proceso metu tvarką;\n\n9) ikiteisminio tyrimo įstaigą, prokuratūrą ar teismą (nurodomas juridinio asmens pavadinimas, veiklos vykdymo teritorijos adresas, telefono ryšio numeris, elektroninio pašto adresas), į kuriuos gali kreiptis nukentėjęs asmuo dėl nusikalstamos veikos ir (ar) kitų su baudžiamuoju procesu susijusių klausimų;\n\n10) atkuriamojo teisingumo paslaugas (nurodoma atkuriamojo teisingumo paslaugas teikiančio juridinio asmens pavadinimas arba fizinio asmens vardas ir pavardė, veiklos vykdymo teritorijos adresas, telefono ryšio numeris, elektroninio pašto adresas);\n\n11) tai, kokiais būdais ir sąlygomis nukentėjusiam asmeniui gali būti kompensuotos išlaidos, patirtos dėl jo dalyvavimo baudžiamajame procese.\n\n2. Kai nukentėjęs asmuo yra vaikas ir jis pats, jo tėvai ar kiti jo atstovai pagal įstatymą kreipiasi į pirmojo kontakto instituciją, ši institucija informuoja vaiką, jo tėvus ar kitus jo atstovus pagal įstatymą apie teisę gauti šio įstatymo 9 straipsnio 1 dalyje nurodytą pagalbą. Pirmojo kontakto institucija apie nukentėjusį vaiką nedelsdama, bet ne vėliau kaip kitą darbo dieną nuo kreipimosi dienos, raštu arba elektroninių ryšių priemonėmis praneša Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybai nurodydama vaiko vardą, pavardę, gimimo datą, išskyrus atvejį, kai pirmojo kontakto institucija yra pati Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba.\n\n3. Kai nukentėjęs asmuo pageidauja gauti šiame įstatyme numatytą pagalbą ir yra davęs sutikimą, kad jo asmens duomenys (vardas ar (ir) pavardė, kontaktinis telefono ryšio numeris ar (ir) elektroninio pašto adresas) būtų perduoti pagalbos tarnybai, pirmojo kontakto institucija nedelsdama, bet ne vėliau kaip kitą darbo dieną, raštu arba elektroninių ryšių priemonėmis informuoja pagalbos tarnybą apie nukentėjusį asmenį nurodydama jo vardą ar (ir) pavardę, kontaktinį telefono ryšio numerį ar (ir) elektroninio pašto adresą.\n\n4. Kai nuo nusikalstamos veikos nukentėję Lietuvos Respublikos piliečiai ir Lietuvos Respublikos konsuliniame statute numatytais atvejais užsienio valstybėje teisėtai esantys asmenys be pilietybės, turintys leidimą gyventi Lietuvos Respublikoje, kreipiasi dėl Lietuvos Respublikos konsuliniame statute numatytos konsulinės pagalbos suteikimo į Lietuvos Respublikos diplomatines atstovybes, kurioms pavesta atlikti konsulines funkcijas, ar į konsulines įstaigas, šiems asmenims perduodama šio straipsnio 1 dalyje nurodyta informacija."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS PAGALBOS NUKENTĖJUSIEMS ASMENIMS TEIKIMAS",
      "section": "10",
      "title": "10 straipsnis. Pagalbos organizavimas ir teikimas pagalbos tarnyboje",
      "content": "1. Pagalbos tarnyba organizuoja ir teikia pagalbą Lietuvos Respublikoje, atsižvelgdama į individualius nukentėjusio asmens poreikius ir dėl padarytos nusikalstamos veikos atsiradusius poreikius.\n\n2. Pagalbos tarnyba, gavusi nukentėjusio asmens duomenis (vardas ar (ir) pavardė, kontaktinis telefono ryšio numeris ar (ir) elektroninio pašto adresas) iš pirmojo kontakto institucijos arba iš paties asmens, kuris tiesiogiai kreipėsi į pagalbos tarnybą, nedelsdama, bet ne vėliau kaip kitą darbo dieną nuo duomenų gavimo dienos ar asmens kreipimosi dienos, pradeda organizuoti pagalbos teikimą, laikydamasi socialinės apsaugos ir darbo ministro nustatytos akredituotos pagalbos teikimo nukentėjusiems asmenims tvarkos.\n\n3. Nukentėjusio asmens prašymu į pagalbos tarnybą dėl pagalbos nukentėjusiam asmeniui teikimo gali kreiptis ir kiti asmenys. Šiuo atveju jie, nukentėjusiam asmeniui sutikus dėl pagalbos teikimo, pagalbos tarnybai nurodo nukentėjusio asmens vardą ar (ir) pavardę, telefono ryšio numerį ar (ir) elektroninio pašto adresą, nusikalstamą veiką, nuo kurios asmuo nukentėjo.\n\n4. Pagalbos tarnyba atlieka šias funkcijas:\n\n1) įvertina nukentėjusio asmens poreikius, atsiradusius dėl padarytos nusikalstamos veikos, kartu su nukentėjusiu asmeniu sudaro pagalbos priemonių planą ir organizuoja pagalbos teikimą;\n\n2) teikia informaciją apie nukentėjusių asmenų teises ir institucijas, kurios jas gali užtikrinti, o kai nukentėjęs asmuo yra vaikas, – apie Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybą, nurodydama juridinio asmens pavadinimą, veiklos vykdymo teritorijos adresą, telefono ryšio numerį, elektroninio pašto adresą;\n\n3) teikia informaciją apie įstaigas ir organizacijas, teikiančias socialines paslaugas;\n\n4) teikia emocinę ir (ar) psichologinę pagalbą arba ją organizuoja;\n\n5) organizuoja nukentėjusių asmenų, kuriems reikia saugios vietos, laikiną apgyvendinimą (laikino apgyvendinimo paslauga, jei būtina, suteikiama nedelsiant bet kuriuo paros metu);\n\n6) teikia informaciją nukentėjusiems asmenims apie sveikatos priežiūros įstaigų teikiamas paslaugas;\n\n7) nukentėjusio asmens prašymu organizuoja jo palydėjimą į kitas įstaigas ir organizacijas;\n\n8) informuoja nukentėjusį asmenį, kuris tiesiogiai kreipiasi į pagalbos tarnybą, apie galimybę baudžiamojo proceso metu pateikti kompetentingai institucijai skundą dėl nusikalstamos veikos, nuo kurios jis nukentėjo, nurodo kompetentingos institucijos pavadinimą, veiklos vykdymo teritorijos adresą, telefono ryšio numerį, elektroninio pašto adresą;\n\n9) teikia informaciją apie baudžiamajame procese kompetentingas institucijas (nurodo juridinio asmens pavadinimą, veiklos vykdymo teritorijos adresą, telefono ryšio numerį, elektroninio pašto adresą) ir jų teikiamą pagalbą."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS PAGALBOS NUKENTĖJUSIEMS ASMENIMS TEIKIMAS",
      "section": "11",
      "title": "11 straipsnis. Pagalba nuo teroristinių nusikaltimų nukentėjusiems asmenims",
      "content": "1. Šiame įstatyme numatytą pagalbą ir būtinąją medicinos pagalbą nuo teroristinių nusikaltimų nukentėję asmenys turi teisę gauti iškart po teroristinio nusikaltimo padarymo.\n\n2. Europos Sąjungos valstybėje narėje nuo teroristinio nusikaltimo nukentėjęs asmuo būdamas Lietuvos Respublikos teritorijoje turi teisę gauti informaciją apie savo teises, pagalbą ir kompensacijas, numatytas ir teikiamas Europos Sąjungos valstybėje narėje, kurioje buvo įvykdytas teroristinis nusikaltimas. Ši informacija renkama ir nuo teroristinio nusikaltimo nukentėjusiam asmeniui teikiama Lietuvos Respublikos generalinio prokuroro įsakymu nustatyta tvarka.\n\nIV SKYRIUS\nPAGALBOS TARNYBŲ TEIKIAMOS PAGALBOS AKREDITAVIMAS IR AKREDITUOTOS PAGALBOS TEIKIMAS"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS PAGALBOS TARNYBŲ TEIKIAMOS PAGALBOS AKREDITAVIMAS IR AKREDITUOTOS PAGALBOS TEIKIMAS",
      "section": "12",
      "title": "12 straipsnis. Pagalbos tarnybų teikiamos pagalbos akreditavimas",
      "content": "1. Pagalbos tarnybų teikiamą pagalbą akredituoja socialinės apsaugos ir darbo ministro įgaliota įstaiga socialinės apsaugos ir darbo ministro nustatyta tvarka.\n\n2. Socialinės apsaugos ir darbo ministro įgaliota įstaiga informaciją apie veikiančias pagalbos tarnybas, teikiančias akredituotą pagalbą, skelbia savo interneto svetainėje, nurodydama pagalbos tarnybos pavadinimą, kodą, veiklos vykdymo teritorijos adresą, telefono ryšio numerį ir elektroninio pašto adresą."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS PAGALBOS TARNYBŲ TEIKIAMOS PAGALBOS AKREDITAVIMAS IR AKREDITUOTOS PAGALBOS TEIKIMAS",
      "section": "13",
      "title": "13 straipsnis. Teisės teikti akredituotą pagalbą suteikimas, sustabdymas, atnaujinimas ar panaikinimas",
      "content": "1. Teisė teikti akredituotą pagalbą gali būti suteikiama Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje arba kitoje Europos ekonominės erdvės valstybėje įsisteigusiam juridiniam asmeniui ar kitai organizacijai, jų padaliniui, kuris pageidauja teikti akredituotą pagalbą (toliau – pageidaujanti teikti akredituotą pagalbą įstaiga) ir atitinka šiuos reikalavimus:\n\n1) turi patalpas, atitinkančias darbų ir priešgaisrinės saugos reikalavimus, patalpose yra įrengta uždara patalpa, kurioje į įstaigą besikreipiantis asmuo galėtų gauti privačią konfidencialią specialisto (teisininko, psichologo, socialinio darbuotojo ir kt.) konsultaciją;\n\n2) užtikrina galimybes teikti nukentėjusiems asmenims nuotolines konsultacijas (telefonu, elektroniniu paštu ir (ar) kitomis ryšių priemonėmis), šiam tikslui turi mobiliojo ryšio priemones, kompiuterinę ir programinę įrangą bei dirbti šiomis priemonėmis ir įranga mokantį personalą;\n\n3) pageidaujančios teikti akredituotą pagalbą įstaigos darbuotojai, dirbantys tiesiogiai su nukentėjusiais asmenimis, turi aukštąjį socialinių mokslų studijų srities išsilavinimą arba ne mažesnę negu vienų metų darbo patirtį pagalbos nukentėjusiems asmenims teikimo srityje;\n\n4) užtikrina visų šio įstatymo 10 straipsnio 4 dalyje nurodytų funkcijų atlikimą, šiam tikslui turi patvirtintus teikiamų paslaugų aprašymus, kuriuose nurodyti kiekvienai paslaugai teikti turimi žmogiškieji ir materialieji ištekliai.\n\n2. Pageidaujanti teikti akredituotą pagalbą įstaiga socialinės apsaugos ir darbo ministro įgaliotai įstaigai pateikia socialinės apsaugos ir darbo ministro nustatytos formos rašytinį prašymą teikti akredituotą pagalbą. Kartu su šiuo prašymu turi būti pateikti atitiktį šio straipsnio 1 dalyje nurodytiems reikalavimams pagrindžiantys dokumentai ar patvirtintos jų kopijos.\n\n3. Socialinės apsaugos ir darbo ministro įgaliota įstaiga ne vėliau kaip per 30 kalendorinių dienų nuo prašymo teikti akredituotą pagalbą gavimo dienos įvertina, ar pageidaujanti teikti akredituotą pagalbą įstaiga atitinka šio straipsnio 1 dalyje nustatytus reikalavimus, ir socialinės apsaugos ir darbo ministro įgaliotos įstaigos vadovas ar jo įgaliotas asmuo priima sprendimą dėl teisės teikti akredituotą pagalbą suteikimo.\n\n4. Sprendimas dėl teisės teikti akredituotą pagalbą suteikimo galioja 3 metus nuo jo priėmimo dienos, jeigu teisė teikti akredituotą pagalbą nebuvo panaikinta.\n\n5. Teisė teikti akredituotą pagalbą gali būti sustabdyta ne ilgiau kaip 6 mėnesiams šiais atvejais:\n\n1) gavus pagalbos tarnybos rašytinį prašymą;\n\n2) socialinės apsaugos ir darbo ministro įgaliotai įstaigai nustačius akredituotos pagalbos teikimo pažeidimą ar nustačius neatitiktį šio straipsnio 1 dalyje nustatytiems reikalavimams.\n\n6. Teisė teikti akredituotą pagalbą panaikinama šiais atvejais:\n\n1) gavus pagalbos tarnybos rašytinį prašymą;\n\n2) pasibaigus pagalbos tarnybos, kaip juridinio asmens, veiklai;\n\n3) pasibaigus teisės teikti akredituotą pagalbą galiojimo terminui;\n\n4) pagalbos tarnybai per socialinės apsaugos ir darbo ministro įgaliotos įstaigos nustatytą terminą nepašalinus akredituotos pagalbos teikimo pažeidimo ar neatitikties šio straipsnio  1 dalyje nustatytiems reikalavimams.\n\n7. Pašalinus šio straipsnio 5 dalies 2 punkte nustatytus akredituotos pagalbos teikimo pažeidimus ar neatitiktį nustatytiems reikalavimams, teisė teikti akredituotą pagalbą atnaujinama ir ja galima naudotis iki šio straipsnio 4 dalyje nurodyto sprendimo galiojimo termino pabaigos.\n\n8. Sprendimus dėl teisės teikti akredituotą pagalbą suteikimo, sustabdymo, atnaujinimo ar panaikinimo priima socialinės apsaugos ir darbo ministro įgaliotos įstaigos vadovas ar jo įgaliotas asmuo ir apie priimtą sprendimą raštu informuoja (jei informuoja apie sprendimą nesuteikti teisės teikti akredituotą pagalbą, nurodo tokio sprendimo priežastis) pageidaujančią teikti akredituotą pagalbą įstaigą.\n\n9. Šio straipsnio 8 dalyje nurodyti socialinės apsaugos ir darbo ministro įgaliotos įstaigos vadovo ar jo įgalioto asmens sprendimai gali būti skundžiami Lietuvos Respublikos ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo ir (arba) Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Nukentėjusių asmenų asmens duomenų tvarkymas",
      "content": "Nukentėjusių asmenų asmens duomenys pagalbos nukentėjusiems asmenims teikimo tikslais tvarkomi vadovaujantis Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu, Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatymu ir 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas), jų saugojimo terminai nustatomi šio įstatymo įgyvendinamuosiuose teisės aktuose."
    },
    {
      "provision_ref": "art15",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. kovo 1 d.\n\n2. Vyriausybė ir (ar) jos įgaliota institucija, socialinės apsaugos ir darbo ministras, sveikatos apsaugos ministras, švietimo, mokslo ir sporto ministras, teisingumo ministras, vidaus reikalų ministras, generalinis prokuroras iki 2021 m. vasario 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos\npagalbos nuo nusikalstamos veikos\nnukentėjusiems asmenims įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2011 m. balandžio 5 d. Europos Parlamento ir Tarybos direktyva 2011/36/ES dėl prekybos žmonėmis prevencijos, kovos su ja ir aukų apsaugos, pakeičianti Tarybos pamatinį sprendimą 2002/629/TVR.\n\n2. 2012 m. spalio 25 d. Europos Parlamento ir Tarybos direktyva 2012/29/ES, kuria nustatomi būtiniausi nusikaltimų aukų teisių, paramos joms ir jų apsaugos standartai ir kuria pakeičiamas Tarybos pamatinis sprendimas 2001/220/TVR.\n\n3. 2017 m. kovo 15 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/541 dėl kovos su terorizmu, pakeičianti Tarybos pamatinį sprendimą 2002/475/TVR ir iš dalies keičianti Tarybos sprendimą 2005/671/TVR."
    }
  ],
  "definitions": [
    {
      "term": "Akredituota pagalba nuo nusikalstamos veikos nukentėjusiems asmenims (toliau",
      "definition": "akredituota pagalba) – pagalba nuo nusikalstamos veikos nukentėjusiems asmenims, kurią teikia pagalbos nuo nusikalstamos veikos nukentėjusiems asmenims tarnybos ir kuri, atlikus įvertinimą, yra pripažinta atitinkančia šio įstatymo 13 straipsnio 1 dalyje nustatytus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Atkuriamasis teisingumas",
      "definition": "procedūra, kurią taikant sudaromos sąlygos nuo nusikalstamos veikos nukentėjusiam asmeniui ir nusikalstamą veiką padariusiam asmeniui laisva valia, padedant nešališkai trečiajai šaliai, aktyviai dalyvauti sprendžiant su nusikalstama veika susijusius klausimus, siekiant sušvelninti šios veikos padarinius.\n\n3. Nuo nusikalstamos veikos nukentėjęs asmuo:\n\n1) fizinis asmuo, kuris tiesiogiai dėl nusikalstamos veikos patyrė fizinės, turtinės ir (ar) neturtinės žalos;\n\n2) fizinio asmens, kuris mirė dėl nusikalstamos veikos, šeimos narys (nariai), artimasis (artimieji) giminaitis (giminaičiai), kuris (kurie) dėl to asmens mirties patyrė fizinės, turtinės ir (ar) neturtinės žalos.",
      "source_provision": "art2"
    },
    {
      "term": "Pagalba nuo nusikalstamos veikos nukentėjusiems asmenims",
      "definition": "informacija, konsultacijos ir (ar) paslaugos, teikiamos nuo nusikalstamos veikos nukentėjusiems asmenims atsižvelgiant į individualius jų poreikius, dėl padarytos nusikalstamos veikos atsiradusius poreikius ir nusikalstamos veikos pobūdį.",
      "source_provision": "art2"
    },
    {
      "term": "Pagalbos nuo nusikalstamos veikos nukentėjusiems asmenims tarnyba (toliau",
      "definition": "pagalbos tarnyba) – juridinis asmuo, pagal šį įstatymą Lietuvos Respublikoje organizuojantis ir teikiantis akredituotą pagalbą nuo nusikalstamos veikos nukentėjusiems asmenims.",
      "source_provision": "art2"
    },
    {
      "term": "Pirmojo kontakto institucija",
      "definition": "Lietuvos Respublikoje veikianti institucija, į kurią nuo nusikalstamos veikos nukentėjęs asmuo ar jo atstovas pagal įstatymą kreipiasi pirmiausia: ikiteisminio tyrimo įstaiga, prokuratūra (prokuroras) ar teismas, Bendrasis pagalbos centras, savivaldybės administracija, socialinių paslaugų įstaiga, bet kuri švietimo ar sveikatos priežiūros įstaiga, Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba.",
      "source_provision": "art2"
    },
    {
      "term": "Specialios apsaugos priemonės",
      "definition": "nuo nusikalstamos veikos nukentėjusių asmenų, jų šeimos narių ir artimųjų giminaičių apsaugos nuo bauginimo, keršto ar kito neigiamo poveikio priemonės, numatytos Lietuvos Respublikos baudžiamojo proceso kodekse ir kituose teisės aktuose.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Apsaugos nuo smurto artimoje aplinkoje įstatyme, Lietuvos Respublikos socialinių paslaugų įstatyme, Vaiko teisių apsaugos pagrindų įstatyme, Lietuvos Respublikos baudžiamajame kodekse, Baudžiamojo proceso kodekse, Lietuvos Respublikos lygių galimybių įstatyme.",
      "source_provision": "art2"
    }
  ]
}
