{
  "id": "lt-law-xiv-2545",
  "type": "statute",
  "title": "Lietuvos Respublikos antstolių įstatymo Nr. IX-876 14 straipsnio pakeitimo ir Įstatymo papildymo 15-1 straipsniu įstatymas",
  "short_name": "XIV-2545",
  "status": "in_force",
  "issued_date": "2024-04-18",
  "in_force_date": "2024-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/59e7155002d911efbcbfb318996800a8/MmDAwzSHQV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„14 straipsnis. Antstolių garbės teismo sprendimai“.\n\n2. Papildyti 14 straipsnio 1 dalį 6 punktu:\n\n„6) skirti Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 1, 2 ir 6 punktuose numatytas poveikio priemones.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymo III skyrių 151 straipsniu:\n\n„151 straipsnis. Pinigų plovimo ir (ar) teroristų finansavimo prevencijos priemonių įgyvendinimo priežiūra\n\n1. Lietuvos antstolių rūmai prižiūri, ar antstolis, antstolio atstovas laikosi Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo reikalavimų.\n\n2. Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo reikalavimus galimai pažeidusiam antstoliui, antstolio atstovui Lietuvos antstolių rūmų prezidiumo sprendimu gali būti keliama drausmės byla, kurią nagrinėja Antstolių garbės teismas.\n\n3. Antstolių garbės teismas antstoliui, antstolio atstovui už šio straipsnio 2 dalyje nurodytus pažeidimus gali paskirti Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 1, 2 ir 6 punktuose numatytas poveikio priemones.\n\n4. Šio įstatymo nuostatos dėl drausmės bylos iškėlimo, nagrinėjimo, Antstolių garbės teismo sprendimo priėmimo, įsiteisėjimo ir drausminės nuobaudos galiojimo, nagrinėjant šio straipsnio 2 dalyje nurodytus pažeidimus, taikomos tiek, kiek neprieštarauja Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nuostatoms.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. rugpjūčio 1 d.\n\n2. Teisingumo ministras iki 2024 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
