{
  "id": "lt-law-xv-387",
  "type": "statute",
  "title": "Lietuvos Respublikos laisvės gynėjo teisinio statuso įstatymo Nr. XIV-389 2, 7, 9 straipsnių pakeitimo ir Įstatymo papildymo 7-1 straipsniu įstatymas",
  "short_name": "XV-387",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "in_force_date": "2025-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5a4aaa5256fe11f0a3d380837a821750",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Laisvės gynėjas\n\n1. Laisvės gynėjas – Lietuvos Respublikos pilietis, kuris 1990 m. kovo 11 d. – 1991 m. rugpjūčio 21 d. Sovietų Sąjungos karinės agresijos metu dalyvavo atkuriant Lietuvos valstybingumą ar šalinant grėsmę Lietuvos valstybingumui ir vientisumui, įvairiomis nesmurtinio pasipriešinimo formomis priešinosi agresyviems SSRS ekonominiams ar kariniams veiksmams, saugojo ar gynė valstybės sieną, kitus valstybinės svarbos ir ūkio objektus, kūrė krašto apsaugos struktūras, muitines, specifinėmis priemonėmis padėjo atkurti Lietuvos Respublikos valstybingumą, tarnaudamas Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje, Krašto apsaugos departamente prie Lietuvos Respublikos Vyriausybės ir jo struktūriniuose padaliniuose, Pasienio apsaugos tarnyboje, Savanoriškojoje krašto apsaugos tarnyboje, Valstybės saugumo departamente, Lietuvos Respublikos policijoje, Lietuvos policijos akademijoje, Lietuvos Respublikos muitinėje, Lietuvos šaulių sąjungoje arba būdamas studentu (klausytoju) Lietuvos policijos akademijoje ir prisiekė Lietuvos valstybei iki 1991 m. lapkričio 23 d., priklausydamas vienai iš šio straipsnio 2 dalyje išvardytų laisvės gynėjų grupių ir šio įstatymo 3–8 straipsniuose numatytais teisiniais pagrindais.\n\n2. Laisvės gynėjų grupės yra:\n\n1) kariai savanoriai;\n\n2) Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriaus pareigūnai;\n\n3) Valstybės saugumo departamento pareigūnai;\n\n4) Muitinės departamento pareigūnai;\n\n5) policijos pareigūnai;\n\n6) Lietuvos policijos akademijos pareigūnai ar studentai (klausytojai);\n\n7) šauliai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Laisvės gynėjo policijos pareigūno teisinis statusas pripažįstamas asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką ir kurie, prisiekę būti ištikimi Lietuvos Respublikai, tarnavo Lietuvos Respublikos policijoje, kuri, vadovaujantis Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. gruodžio 11 d. nutarimu Nr. I-852 „Dėl Lietuvos Respublikos policijos įstatymo įsigaliojimo“ reorganizavus Lietuvos Respublikos vidaus reikalų ministerijos milicijos struktūras į Lietuvos Respublikos policijos struktūras ir patvirtinus Lietuvos Respublikos policijos įstatymą, priesaikos priėmimo ir priėmimo į Lietuvos Respublikos policiją tvarkos taisykles kaip sudedamąją Tarnybos Lietuvos Respublikos vidaus reikalų sistemoje statuto, atitinkančio Jungtinių Tautų Generalinės Asamblėjos 1979 m. gruodžio 17 d. rezoliucija patvirtintą Teisėtvarkos apsaugos pareigūnų elgesio kodeksą, dalį ir vadovaujantis Lietuvos Respublikos Vyriausybės 1990 m. gegužės 17 d. nutarimu Nr. 154 „Dėl Lietuvos Respublikos ministerijų pagrindinių funkcijų“, įgyvendino valstybės politiką kovos su nusikalstamumu, viešosios tvarkos ir visuomenės rimties užtikrinimo srityje, vykdant kelių eismo saugumo priežiūrą, organizuojant ir vykdant kovą su nusikaltimais ir teisėtvarkos pažeidimais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti Įstatymą 71 straipsniu:\n\n„71 straipsnis. Laisvės gynėjo Lietuvos policijos akademijos pareigūno ar studento (klausytojo) teisinio statuso pripažinimas\n\n1. Laisvės gynėjo Lietuvos policijos akademijos pareigūno ar studento (klausytojo) teisinis statusas pripažįstamas asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką ir kurie, prisiekę būti ištikimi Lietuvos Respublikai, dirbo Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. liepos 13 d. nutarimu Nr. I-371 „Dėl Lietuvos policijos akademijos laikinojo statuto“ įkurtoje Lietuvos policijos akademijoje turėdami specialųjį ar vidaus tarnybos pareigūno laipsnį ar buvo jos studentai (klausytojai) ir 1990 m. kovo 11 d. – 1991 m. rugpjūčio 21 d. laikotarpiu vykdė jiems pavestas viešosios tvarkos ir visuomenės rimties užtikrinimo funkcijas, saugojo svarbius valstybinius, ūkio ir kitus civilinius objektus.\n\n2. Laisvės gynėjo Lietuvos policijos akademijos pareigūno ar studento (klausytojo) teisinis statusas pripažįstamas asmeniui ir po jo mirties.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Laisvės gynėjo teisinis statusas nepripažįstamas asmenims, kurie iki 1991 m. rugpjūčio 21 d. pasišalino iš tarnybos vietos, vadovybės buvo nušalinti nuo pareigų arba dėl tarnybinio nusižengimo atleisti iš tarnybos. Laisvės gynėjo teisinis statusas gali būti nepripažįstamas asmenims, kurie nuteisti už tyčinį nusikaltimą ar kurių įvykdyta ar vykdoma veikla nedera su laisvės gynėjo statusu.“\n\n2. Pakeisti 9 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pareiškėjas Komisijos sprendimą nepripažinti laisvės gynėjo teisinio statuso gali apskųsti administraciniam teismui per 30 dienų nuo pranešimo gavimo dienos, vadovaudamasis Lietuvos Respublikos administracinių bylų teisenos įstatymu. Dėl Komisijos priimtų sprendimų pripažinti laisvės gynėjo statusą ar nepripažinti laisvės gynėjo statuso organizacijos ar fiziniai asmenys gali kreiptis į teismą su pareiškimu, kad būtų apgintas viešasis interesas arba apgintos asmenų teisės bei įstatymų saugomi interesai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2025 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
