{
  "id": "lt-law-xiv-548",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų įstatymo Nr. I-1113 9-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-548",
  "status": "in_force",
  "issued_date": "2021-09-30",
  "in_force_date": "2021-10-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/5a8cd5602d7711ec992fe4cdfceb5666/DorQniKlUE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 91 straipsnio pakeitimas",
      "content": "1. Pakeisti 91 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Dalis biudžetinių įstaigų bendrųjų funkcijų (buhalterinės apskaitos, dokumentų valdymo, personalo administravimo, viešųjų pirkimų procedūrų atlikimo ir kitos pagalbinio pobūdžio funkcijos), kurios padeda įgyvendinti biudžetinei įstaigai teisės aktuose nustatytus uždavinius (toliau – bendrosios funkcijos), gali būti atliekamos centralizuotai. Biudžetinės įstaigos bendrųjų funkcijų atlikimas gali būti centralizuotas tiek, kad nebūtų ribojama šios įstaigos vadovo galimybė atlikti pareigas, nustatytas šio įstatymo 9 straipsnyje.“\n\n2. Pakeisti 91 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vyriausybė turi teisę priimti sprendimą dėl Vyriausybės kanceliarijos, ministerijų, Vyriausybės įstaigų, Vyriausybės atstovų įstaigos, atitinkamo ministro valdymo sritims priskirtų įstaigų prie ministerijos, kitų biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina Vyriausybė arba jos įgaliota institucija, bendrųjų funkcijų centralizuoto atlikimo ir konkrečių biudžetinių įstaigų, kurių bendrosios funkcijos bus atliekamos centralizuotai.“\n\n3. Pakeisti 91 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės taryba turi teisę priimti sprendimą dėl biudžetinių įstaigų, kurių savininkė yra savivaldybė, bendrųjų funkcijų centralizuoto atlikimo ir konkrečių biudžetinių įstaigų, kurių bendrosios funkcijos bus atliekamos centralizuotai. Sprendimą dėl įstaigos (įstaigų), kuri (kurios) centralizuotai atliktų šioje dalyje nurodytas funkcijas, priima savivaldybės taryba.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
