{
  "id": "lt-law-xiv-2329",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 186 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2329",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5a6389c0a15c11eea5a28c81c82193a8/WPTHpPWOOS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 186 straipsnio pakeitimas",
      "content": "Pakeisti 186 straipsnį ir jį išdėstyti taip:\n\n„186 straipsnis. Biudžeto asignavimų paskirstymo ir (ar) panaudojimo tvarkos pažeidimas\n\nBiudžeto asignavimų paskirstymo ir (ar) panaudojimo tvarkos pažeidimas\n\nužtraukia baudą biudžeto asignavimų valdytojų vadovams, biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina valstybės biudžeto asignavimų valdytojai arba savivaldybių merai, išskyrus tas biudžetinės įstaigos savininko teises ir pareigas, kurios yra priskirtos savivaldybės tarybos išimtinei ir paprastajai kompetencijai (jeigu savivaldybės tarybos paprastosios kompetencijos įgyvendinimo savivaldybės taryba nėra perdavusi savivaldybės merui), ir (arba) kurios yra atskaitingos valstybės biudžeto asignavimų valdytojams, vadovams, ministrų valdymo sričių įstaigų, vykdančių atitinkamo asignavimų valdytojo programas, vadovams, biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina ministrų valdymo sričių įstaigos, vadovams ir kitų subjektų, kuriems asignavimų valdytojai yra skyrę biudžeto lėšų, vadovams nuo šešių šimtų iki penkių tūkstančių aštuonių šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
