{
  "id": "lt-law-xiii-1823",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 pakeitimo įstatymo Nr. XIII-1370 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1823",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2018-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/5a64cba00a9911e9a5eaf2cd290f1944/mfAehoMDld",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės tarnybos įstatymo 21 straipsnio pakeitimas",
      "content": "1. Papildyti 1 straipsnyje išdėstytą Lietuvos Respublikos valstybės tarnybos įstatymo 21 straipsnį 12 dalimi:\n\n„12. Kai yra tarnybinė būtinybė ir kai institucijų vadovai tokią galimybę suderina, Lietuvos Respublikos žvalgybos įstatymo nustatyta tvarka ir sąlygomis žvalgybos pareigūnas gali būti laikinai perkeltas iš žvalgybos institucijos į karjeros valstybės tarnautojo pareigas kitoje valstybės ar savivaldybių institucijoje ar įstaigoje.“\n\n2. Papildyti 1 straipsnyje išdėstytą Lietuvos Respublikos valstybės tarnybos įstatymo 21 straipsnį 13 dalimi:\n\n„13. Kai yra tarnybinė būtinybė ir kai institucijų vadovai tokią galimybę suderina, Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka ir sąlygomis profesinės karo tarnybos karys gali būti laikinai perkeltas į karjeros valstybės tarnautojo pareigas kitoje valstybės institucijoje ar įstaigoje.“\n\n3. Papildyti 1 straipsnyje išdėstytą Lietuvos Respublikos valstybės tarnybos įstatymo 21 straipsnį 14 dalimi:\n\n„14. Kai yra tarnybinė būtinybė ir kai institucijų vadovai tokią galimybę suderina, Lietuvos Respublikos vidaus tarnybos statuto nustatyta tvarka ir sąlygomis vidaus tarnybos sistemos pareigūnas gali būti laikinai perkeltas į karjeros valstybės tarnautojo pareigas kitoje valstybės institucijoje ar įstaigoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
