{
  "id": "lt-law-xiii-3108",
  "type": "statute",
  "title": "Lietuvos Respublikos bibliotekų įstatymo Nr. I-920 4, 6 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3108",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5ae31310c1af11ea9815f635b9c0dcef/GoPSQQsUmC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) nustato valstybės ar savivaldybių įsteigtų bibliotekų veiklos prioritetus, tvirtina ir koordinuoja juos įgyvendinančių veiksmų planų vykdymą;“.\n\n2. Papildyti 4 straipsnį 41 punktu:\n\n„41) tvirtina bibliotekų, kurių vadovai yra valstybės biudžeto asignavimų valdytojai, kaip jie apibrėžti Lietuvos Respublikos biudžeto sandaros įstatyme, strateginius veiklos planus;“.\n\n3. Pakeisti 4 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) gali finansuoti bibliotekas, vykdančias valstybės ar savivaldybių įsteigtų bibliotekų veiklos prioritetus įgyvendinančius veiksmų planus, neatsižvelgdama į jų teisinę formą ir statusą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Valstybės ar savivaldybių įsteigtų bibliotekų veiklos prioritetus įgyvendinantys veiksmų planai ir mokslinių tyrimų programos finansuojami iš valstybės biudžeto ir savivaldybių biudžetų bei paramos teikėjų lėšų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apskrities viešoji biblioteka yra nustatytoje teritorijoje veikiančių bibliotekų veiklos tyrimo, koordinavimo, metodinės pagalbos, bibliotekininkų kvalifikacijos kėlimo, tarpbibliotekinio skolinimo paslaugų, bibliografijos, kraštotyros ir informacijos centras, kuris užtikrina valstybės ar savivaldybių įsteigtų bibliotekų veiklos prioritetus įgyvendinančių veiksmų planų vykdymą, aptarnauja vartotojus, suteikia galimybių tenkinti kultūros, savišvietos ir švietimo poreikius, ugdyti etnografinių regionų tradicijas, didinti kultūros ir meno paslaugų sklaidą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
