{
  "id": "lt-law-xv-688",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 22, 23, 24 ir 28 straipsnių pakeitimo įstatymas",
  "short_name": "XV-688",
  "status": "in_force",
  "issued_date": "2025-12-16",
  "in_force_date": "2025-12-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/5b2e0b02dfee11f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Papildyti 22 straipsnio 1 dalį 8 punktu:\n\n„8) vandenilio įrenginių eksploatavimo.“\n\n2. Papildyti 22 straipsnį 8 dalimi:\n\n„8. Reikalavimas dėl energetikos įrenginių įrengimo ir eksploatavimo veiklos atestatų, nurodytų šio straipsnio 1 dalyje, netaikomas Lietuvos Respublikoje ar kitose valstybėse narėse, Šiaurės Atlanto sutarties organizacijos valstybėse narėse arba trečiosiose šalyse, pasirašiusiose Pasaulio prekybos organizacijos sutartį dėl viešųjų pirkimų ir kitus tarptautinius susitarimus, kurie privalomi šios organizacijos valstybėms narėms, (toliau – nustatytos valstybės) įsteigtiems juridiniams asmenims ar kitoms organizacijoms arba jų padaliniams, taip pat nustatytų valstybių piliečiams ir kitiems fiziniams asmenims, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, kai jie su elektros energijos perdavimo sistemos operatoriumi, gamtinių dujų perdavimo sistemos operatoriumi, suskystintų gamtinių dujų terminalo operatoriumi, naftos perdirbimo įrenginių ir magistralinių naftotiekių operatoriumi ir (ar) asmeniu, turinčiu leidimą naudoti jūrinės teritorijos dalį (dalis) atsinaujinančius energijos išteklius naudojančių elektrinių plėtrai ir eksploatacijai, savo valdomuose energetikos objektuose ir (ar) energetikos įrenginiuose yra sudarę rašytinį susitarimą dėl energetikos įrenginių įrengimo ir (ar) eksploatavimo darbų atlikimo, kuriame energetikos įmonių sprendimu numatyti energetikos įrenginių įrengimo ir (ar) eksploatavimo kvalifikaciniai reikalavimai. Nustatytų valstybių juridiniai asmenys ar kitos organizacijos arba jų padaliniai, nustatytų valstybių piliečiai ir kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, sudarę šioje dalyje nurodytą rašytinį susitarimą dėl energetikos įrenginių įrengimo ir (ar) eksploatavimo darbų atlikimo energetikos įmonėje, atsako už savo vykdomos veiklos saugumą, patikimumą ir atitiktį energetikos įrenginių įrengimą ir (ar) eksploatavimą reglamentuojančių teisės aktų reikalavimams. Su energetikos įmone sudarytas rašytinis susitarimas, suteikiantis teisę šioje energetikos įmonėje atlikti energetikos įrenginių įrengimo ir (ar) eksploatavimo darbus, nepašalina ir nesumažina šį susitarimą sudariusio juridinio ir (ar) fizinio asmens atsakomybės energetikos įmonei ir tretiesiems asmenims. Fiziniai ir juridiniai asmenys, kurie atlieka energetikos įrenginių įrengimo ir (ar) eksploatavimo darbus pagal rašytinį susitarimą su energetikos įmone, privalo laikytis atitinkamai (mutatis mutandis) taikomų šio straipsnio nuostatų arba turėti lygiavertį draudimo dokumentą, jeigu toks yra suteiktas kitoje valstybėje narėje pagal tos valstybės teisės aktus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Papildyti 23 straipsnį 10 dalimi:\n\n„10. Ūkio subjektams, vykdantiems mažmeninę prekybą suskystintomis naftos dujomis, neprivaloma įsigyti leidimo, nurodyto šio straipsnio 1 dalies 2 punkte, kai jų vykdoma veikla atitinka visas šias sąlygas:\n\n1) ūkio subjektas, kuris neturi šio straipsnio 1 dalies 2 punkte nurodyto leidimo, ir asmuo, kuris turi šio straipsnio 1 dalies 2 punkte nurodytą leidimą, yra sudarę suskystintų naftos dujų pirkimo–pardavimo sutartį;\n\n2) ūkio subjektas, kuris neturi šio straipsnio 1 dalies 2 punkte nurodyto leidimo, ir ūkio subjektas (galutinis pirkėjas) yra sudarę suskystintų naftos dujų pirkimo–pardavimo sutartį;\n\n3) ūkio subjektui (galutiniam pirkėjui) suskystintas naftos dujas fiziškai perduoda (patiekia) prekybos vietoje (degalinėje) asmuo, kuris turi šio straipsnio 1 dalies 2 punkte nurodytą leidimą.“\n\n2. Papildyti 23 straipsnį 11 dalimi:\n\n„11. Jeigu ūkio subjekto veikla, nurodyta šio straipsnio 10 dalyje, apima mokėjimo priemonių išleidimą (įskaitant riboto naudojimo mokėjimo priemones), tokiam ūkio subjektui taikomas Lietuvos Respublikos mokėjimų įstatymas, įskaitant šiame įstatyme nustatytas išimtis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Lietuvos energetikos agentūros veikla pagal Lietuvos Respublikos naftos produktų ir naftos valstybės atsargų įstatymą nėra laikoma didmenine prekyba naftos produktais ir šiai veiklai neprivaloma įsigyti leidimo, nurodyto šio straipsnio 1 dalies 1 punkte.“\n\n2. Papildyti 24 straipsnį 16 dalimi:\n\n„16. Ūkio subjektams, vykdantiems mažmeninę prekybą nefasuotais naftos produktais, neprivaloma įsigyti leidimo, nurodyto šio straipsnio 1 dalies 4 punkte, kai jų vykdoma veikla atitinka visas šias sąlygas:\n\n1) ūkio subjektas, kuris neturi šio straipsnio 1 dalies 4 punkte nurodyto leidimo, ir asmuo, kuris turi šio straipsnio 1 dalies 4 punkte nurodytą leidimą, yra sudarę nefasuotų naftos produktų pirkimo–pardavimo sutartį;\n\n2) ūkio subjektas, kuris neturi šio straipsnio 1 dalies 4 punkte nurodyto leidimo, ir ūkio subjektas (galutinis pirkėjas) yra sudarę nefasuotų naftos produktų pirkimo–pardavimo sutartį;\n\n3) ūkio subjektui (galutiniam pirkėjui) nefasuotus naftos produktus fiziškai perduoda (patiekia) prekybos vietoje (degalinėje) asmuo, kuris turi šio straipsnio 1 dalies 4 punkte nurodytą leidimą.“\n\n3. Papildyti 24 straipsnį 17 dalimi:\n\n„17. Jeigu ūkio subjekto veikla, nurodyta šio straipsnio 16 dalyje, apima mokėjimo priemonių išleidimą (įskaitant riboto naudojimo mokėjimo priemones), tokiam ūkio subjektui taikomas Mokėjimų įstatymas, įskaitant šiame įstatyme nustatytas išimtis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "Papildyti 28 straipsnį 9 dalimi:\n\n„9. Šiame straipsnyje nustatyti energetikos darbuotojų kvalifikacijos ir atestavimo reikalavimai netaikomi nustatytose valstybėse įsteigtų juridinių asmenų ar kitų organizacijų arba jų padalinių darbininkų kategorijų energetikos darbuotojams, taip pat nustatytų valstybių piliečiams ir kitiems fiziniams asmenims, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis ir kurie atlieka darbininkų kategorijų energetikos įrenginių įrengimo ir (ar) eksploatavimo darbus šio įstatymo 22 straipsnio 8 dalyje nurodyto rašytinio susitarimo pagrindu. Tokiu atveju šie energetikos darbuotojai ir nustatytų valstybių piliečiai ir kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, turi atitikti šiame rašytiniame susitarime numatytus kvalifikacijos reikalavimus. Šioje dalyje nurodyti nustatytų valstybių juridiniai asmenys ar kitos organizacijos arba jų padaliniai atsako už savo pasitelktų darbuotojų atliekamų darbų ir veiklos saugumą, patikimumą ir atitiktį teisiniam reguliavimui. Šio įstatymo 22 straipsnio 8 dalyje nurodytas rašytinis susitarimas, sudarytas su energetikos įmone ir suteikiantis teisę šioje energetikos įmonėje atlikti darbininkų kategorijų energetikos įrenginių įrengimo ir (ar) eksploatavimo darbus, nepašalina ir nesumažina šiuos darbuotojus pasamdžiusio juridinio asmens ir (ar) energetikos darbuotojo atsakomybės energetikos įmonei ir tretiesiems asmenims.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2026 m. birželio 1 d.\n\n2. Valstybinė energetikos reguliavimo taryba iki 2026 m. kovo 1 d. priima šio įstatymo 1 straipsnio 1 dalies įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
