{
  "id": "lt-law-xiv-1841",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių paslaugų įstatymo Nr. X-493 14-1, 16, 17, 19-2, 25-2, 30 ir 35 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1841",
  "status": "in_force",
  "issued_date": "2023-03-28",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5bcb48a0cecd11ed9978886e85107ab2/jYWnmbqdDN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 141 straipsnio pakeitimas",
      "content": "Pakeisti 141 straipsnį ir jį išdėstyti taip:\n\n„141 straipsnis. Valstybės duomenų agentūros kompetencija\n\nValstybės duomenų agentūra kiekvienais metais pagal suderintą su Socialinės apsaugos ir darbo ministerija statistinių rodiklių sąrašą atlieka statistinį socialinių paslaugų tyrimą, rengia ir skelbia statistinę informaciją apie socialines paslaugas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmens (šeimos), pageidaujančio (pageidaujančios) gauti socialines paslaugas, kurios finansuojamos iš savivaldybės biudžeto lėšų ar iš valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams, socialinių paslaugų, išskyrus globos centrų teikiamas socialines paslaugas, prevencines socialines paslaugas, poreikį nustato socialiniai darbuotojai, paskirti savivaldybės mero nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Sprendimas dėl socialinių paslaugų skyrimo asmeniui (šeimai)\n\nSprendimas dėl socialinių paslaugų, kurios finansuojamos iš savivaldybės biudžeto lėšų ar iš valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams, išskyrus globos centrų teikiamas socialines paslaugas, prevencines socialines paslaugas, asmeniui (šeimai) skyrimo, sustabdymo ir nutraukimo priimamas socialinio darbuotojo, nustačiusio asmens (šeimos) socialinių paslaugų poreikį, teikimu savivaldybės mero nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 192 straipsnio pakeitimas",
      "content": "Pakeisti 192 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) Vyriausybės nustatyta tvarka parenka vaikui globėją (rūpintoją) ir teikia rekomendaciją dėl globėjo (rūpintojo) paskyrimo savivaldybės merui, jeigu vaikui nustatoma laikinoji globa (rūpyba), o jeigu nustatoma nuolatinė globa (rūpyba), teikia informaciją apie parinktą globėją (rūpintoją) Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybos prie Socialinės apsaugos ir darbo ministerijos įgaliotam teritoriniam skyriui;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 252 straipsnio pakeitimas",
      "content": "Pakeisti 252 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Sprendimą dėl teisės teikti akredituotą socialinę priežiūrą suteikimo, pratęsimo, sustabdymo ar panaikinimo priima savivaldybės meras ar jo įgaliotas savivaldybės administracijos direktorius.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 1 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) netekto darbingumo periodinės kompensacijos, mokamos pagal Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą arba Žalos atlyginimo dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga laikinąjį įstatymą;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Sprendimų, susijusių su socialinėmis paslaugomis, apskundimas\n\n1. Savivaldybės mero nustatyta tvarka paskirtų socialinių darbuotojų išvadas dėl asmens (šeimos) socialinių paslaugų poreikio skirti socialines paslaugas nustatymo asmuo (vienas iš suaugusių šeimos narių) ar jo globėjas, rūpintojas, kiti suinteresuoti asmenys gali apskųsti savivaldybės merui.\n\n2. Apskundus išvadas dėl asmens (šeimos) socialinių paslaugų poreikio skirti socialines paslaugas nustatymo, savivaldybės mero sprendimu turi būti sudaryta komisija, kuri pakartotinai nustatytų asmens (šeimos) socialinių paslaugų poreikį.\n\n3. Asmens (šeimos) socialinių paslaugų, finansuojamų iš valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams, poreikio nustatymo ar asmens (šeimos) finansinių galimybių mokėti už jas vertinimo išvadas, sprendimus dėl šių socialinių paslaugų skyrimo asmuo (vienas iš suaugusių šeimos narių) ar jo globėjas, rūpintojas, kiti suinteresuoti asmenys gali apskųsti Socialinių paslaugų priežiūros departamentui.\n\n4. Socialinių paslaugų priežiūros departamentas, nustatęs pažeidimus dėl asmens (šeimos) socialinių paslaugų, finansuojamų iš valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams, poreikio nustatymo, skyrimo, teikimo, asmens (šeimos) finansinių galimybių mokėti už šias paslaugas vertinimo, per 5 darbo dienas nuo pažeidimo nustatymo dienos turi kreiptis į savivaldybės merą ir pareikalauti pašalinti trūkumus.\n\n5. Socialinių paslaugų įstaigą dėl netinkamo prevencinių, bendrųjų socialinių paslaugų ir socialinės priežiūros teikimo asmuo (vienas iš suaugusių šeimos narių) ar jo globėjas, rūpintojas, kiti suinteresuoti asmenys gali apskųsti savivaldybės merui.\n\n6. Nustačius prevencinių, bendrųjų socialinių paslaugų ir socialinės priežiūros teikimo pažeidimus, savivaldybės meras ar jo įgaliotas savivaldybės administracijos direktorius per 5 darbo dienas nuo pažeidimo nustatymo dienos turi pareikalauti, kad per nustatytą terminą trūkumai būtų pašalinti, o jeigu pažeidėjas trūkumų nepašalina, turi teisę inicijuoti, kad socialinių paslaugų įstaiga sustabdytų ar nutrauktų prevencinių, bendrųjų socialinių paslaugų ir socialinės priežiūros teikimą. Terminas nustatytiems trūkumams pašalinti negali būti trumpesnis kaip vienas mėnuo ir ilgesnis kaip 6 mėnesiai ir gali būti pratęstas vieną kartą ne ilgiau kaip 6 mėnesiams. Šis terminas nustatomas atsižvelgiant į nustatyto pažeidimo pobūdį ir kitas svarbias aplinkybes, susijusias su paslaugų gavėjų individualių poreikių užtikrinimu.\n\n7. Socialinės globos įstaigą, teikiančią netinkamą socialinę globą, asmuo (vienas iš suaugusių šeimos narių) ar jo globėjas, rūpintojas, kiti suinteresuoti asmenys gali apskųsti Socialinių paslaugų priežiūros departamentui.\n\n8. Nustatęs socialinės globos teikimo pažeidimus, Socialinių paslaugų priežiūros departamentas šio įstatymo 21–25 straipsniuose nustatyta tvarka turi teisę sustabdyti ar panaikinti socialinės globos įstaigai išduotą licenciją.\n\n9. Ginčai dėl savivaldybės mero, savivaldybės administracijos, Socialinių paslaugų priežiūros departamento priimtų sprendimų (neveikimo) nagrinėjami Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 ir 6 straipsnius ir šio straipsnio 4 dalį, įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos, išskyrus 1 ir 6 straipsnius, pradedamos taikyti, kai 2023 m. naujai išrinktos savivaldybių tarybos susirenka į pirmąjį posėdį. Iki pirmųjų 2023 m. naujai išrinktų savivaldybių tarybų posėdžių taikomos iki šio įstatymo įsigaliojimo dienos galiojusios Lietuvos Respublikos socialinių paslaugų įstatymo nuostatos.\n\n3. Iki šio įstatymo taikymo dienos pradėtos su socialinių paslaugų teikimu ir organizavimu susijusios procedūros baigiamos pagal Socialinių paslaugų įstatymo nuostatas, galiojusias iki šio įstatymo įsigaliojimo dienos.\n\n4. Lietuvos Respublikos Vyriausybė, socialinės apsaugos ir darbo ministras, savivaldybių institucijos ir savivaldybių merai iki 2023 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_d1bc8643e06341ec85299823e957edef_end"
    }
  ],
  "definitions": []
}
