{
  "id": "lt-law-xiv-2332",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 15, 27, 30 ir 34 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2332",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-01-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/5c290790a09811eea5a28c81c82193a8/eUlbooEYCM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 2 dalies 20 punktą ir jį išdėstyti taip:\n\n„20) sprendimų dėl savivaldybei patikėjimo teise perduotos valstybinės žemės valdymo, naudojimo ir disponavimo ja, išskyrus šio įstatymo 27 straipsnio 2 dalies 29 punkte nurodytus sutikimus ir sprendimus, ir sprendimų dėl sutikimo perimti kitą valstybės turtą savivaldybės nuosavybėn priėmimas;“.\n\n2. Pripažinti netekusiu galios 15 straipsnio 3 dalies 8 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Papildyti 27 straipsnio 2 dalį 28 ir 29 punktais:\n\n„28) priima sprendimus dėl žemės sklypų pagrindinės žemės naudojimo paskirties ir (ar) būdo keitimo;\n\n29) išduoda sutikimus dėl savivaldybės patikėjimo teise valdomos valstybinės žemės naudojimo, susijusius su statytojo teisės įgyvendinimu, susisiekimo komunikacijų, inžinerinių tinklų tiesimu, veikla vandens telkiniuose ir žemės gelmių tyrimu, ir priima sprendimus dėl sandoriu nustatomų servitutų patikėjimo teise valdomuose valstybinės žemės sklypuose nustatymo.“\n\n2. Papildyti 27 straipsnį 4 dalimi:\n\n„4. Šio straipsnio 2 dalies 12, 13, 28 ir 29 punktuose nustatytas funkcijas meras, merą pavaduojantis vicemeras arba laikinai mero pareigas einantis savivaldybės tarybos narys turi teisę įgalioti atlikti savivaldybės administracijos direktorių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Merą pavaduojantis vicemeras vykdo visus mero įgaliojimus, išskyrus nustatytuosius šio įstatymo 27 straipsnio 2 dalies 4, 5, 7, 15, 19, 20 ir 21 punktuose. Vicemerui pavaduojant merą, šio įstatymo 27 straipsnio 2 dalies 15 punkte nustatytus mero įgaliojimus vykdo savivaldybės taryba, o šio įstatymo 27 straipsnio 2 dalies 4, 5 ir 7 punktuose nustatytus mero įgaliojimus – laikinai savivaldybės tarybos paskirtas tarybos narys.“\n\n2. Pakeisti 30 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mero pareigas laikinai einantis savivaldybės tarybos paskirtas tarybos narys vykdo visus mero įgaliojimus, išskyrus nustatytuosius šio įstatymo 27 straipsnio 2 dalies 15, 20 ir 21 punktuose. Šiuo atveju mero įgaliojimus, nustatytus šio įstatymo 27 straipsnio 2 dalies 15 punkte, vykdo savivaldybės taryba.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 6 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) kaip įstaigos vadovas, pats vykdo mero suteiktus įgaliojimus ir atlieka kitus tiesioginius mero pavedimus arba įstatymų nustatytais atvejais paveda tai atlikti kitiems savivaldybės administracijos valstybės tarnautojams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 2 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
