{
  "id": "lt-law-xiii-1681",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo Nr. IX-751 2, 13, 15, 24, 62, 64, 78-1, 115-1 straipsnių, 2 priedo pakeitimo ir Įstatymo papildymo 9-1 ir 26-1 straipsniais įstatymas",
  "short_name": "XIII-1681",
  "status": "in_force",
  "issued_date": "2018-12-04",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5c72daf0fc7e11e8a969c20aa4d38bd4/TmpCxeXxJi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 71 dalimi:\n\n„71. Daugiatipis kuponas – kuponas, kuris nėra vienatipis kuponas, t. y. su juo susijusių prekių tiekimo arba paslaugų teikimo vieta ir (arba) už tas prekes ar paslaugas mokėtinas PVM kupono išleidimo metu nėra žinomi.“\n\n2. Papildyti 2 straipsnį 131 dalimi:\n\n„131. Kuponas – priemonė, kuria nustatomas įpareigojimas priimti ją kaip atlygį už prekių tiekimą arba paslaugų teikimą arba tokio atlygio dalį ir kurioje arba su kuria susijusiuose ir jos naudojimo sąlygas nustatančiuose dokumentuose nurodomos tiektinos prekės ar teiktinos paslaugos arba galimų jų tiekėjų ar teikėjų tapatybė.“\n\n3. Papildyti 2 straipsnį 391 dalimi:\n\n„391. Vienatipis kuponas – kuponas, su kuriuo susijusių prekių tiekimo arba paslaugų teikimo vieta ir už tas prekes ar paslaugas mokėtinas PVM yra žinomi kupono išleidimo metu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 91 straipsniu",
      "content": "Papildyti Įstatymą 91 straipsniu:\n\n„91 straipsnis. Su kuponais susijusiems sandoriams taikomos taisyklės\n\n1. Vienatipio kupono perleidimas, kurį atlieka apmokestinamasis asmuo savo vardu, laikomas su tuo kuponu susijusių prekių tiekimu arba paslaugų teikimu. Kai vienatipį kuponą perleidžia apmokestinamasis asmuo kito apmokestinamojo asmens vardu, toks perleidimas laikomas su tuo kuponu susijusių prekių tiekimu ar paslaugų teikimu, kurį atliko tas kitas apmokestinamasis asmuo.\n\n2. Faktinis prekių perdavimas arba faktinis paslaugų suteikimas už vienatipį kuponą kaip atlygį arba atlygio dalį šiame Įstatyme nelaikomas atskiru sandoriu, išskyrus atvejus, kai apmokestinamasis asmuo, faktiškai perdavęs prekes ar suteikęs paslaugas, nėra tas asmuo, kuris savo vardu išleido vienatipį kuponą. Tokiais atvejais laikoma, kad tas faktinis prekių tiekėjas arba paslaugų teikėjas patiekė su tuo kuponu susijusias prekes arba suteikė su tuo kuponu susijusias paslaugas apmokestinamajam asmeniui, kuris savo vardu išleido vienatipį kuponą.\n\n3. Daugiatipio kupono perleidimas nėra PVM objektas. Pagal šio Įstatymo 3 straipsnį PVM objektu yra faktinis prekių perdavimas arba faktinis paslaugų suteikimas už daugiatipį kuponą kaip atlygį arba atlygio dalį.\n\n4. Kai daugiatipį kuponą perleidžia apmokestinamasis asmuo, išskyrus apmokestinamąjį asmenį, kurio sandoris yra laikomas PVM objektu pagal šio straipsnio 3 dalį, PVM objektu yra laikomos bet kokios nustatytos jo teikiamos su daugiatipio kupono perleidimu susijusios paslaugos, pavyzdžiui, platinimo arba reklamos paslaugos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnį 151 dalimi:\n\n„151. Neatsižvelgiant į šio straipsnio 15 dalies nuostatas, nelaikoma, kad šio straipsnio 15 dalyje nurodytos paslaugos suteiktos šalies teritorijoje, jeigu tenkinamos visos šios sąlygos:\n\n1) paslaugų teikėjas įsikūręs (t. y. jo buveinė arba nuolatinė gyvenamoji vieta yra) tik vienoje kitoje valstybėje narėje ir jis neturi padalinių valstybėse narėse, o jeigu jis įsikūręs (t. y. jo buveinė arba nuolatinė gyvenamoji vieta yra) už Europos Sąjungos teritorijos ribų, jis turi padalinį tik vienoje kitoje valstybėje narėje;\n\n2) paslaugų teikėjo šio straipsnio 15 dalyje nurodytų paslaugų asmenims, kurie nėra apmokestinamieji asmenys ir kurie yra įsikūrę (t. y. kurių buveinė arba nuolatinė gyvenamoji vieta yra) kitoje, negu šios dalies 1 punkte nurodytoje, valstybėje narėje, vertė (neįskaitant PVM) einamaisiais kalendoriniais metais neviršija ir praėjusiais kalendoriniais metais neviršijo 10 000 eurų (paslaugoms, kurias teikiant netenkinamos šioje dalyje nurodytos sąlygos dėl paslaugų sumos, įskaitant paslaugas, kurias teikiant ši suma buvo viršyta, taikomos šio straipsnio 15 dalies nuostatos);\n\n3) paslaugų teikėjas nėra pasirinkęs taikyti nuostatų, iš esmės tolygių šio straipsnio 153 dalies nuostatoms.“\n\n2. Papildyti 13 straipsnį 152 dalimi:\n\n„152. Neatsižvelgiant į šio straipsnio 15 dalies nuostatas, kai apmokestinamasis asmuo, įsikūręs tik Lietuvos Respublikoje (t. y. tik šalies teritorijoje yra jo buveinė (jeigu jis ne fizinis asmuo) arba nuolatinė gyvenamoji vieta (jeigu jis fizinis asmuo), arba, jeigu jis įsikūręs (t. y. jo buveinė arba nuolatinė gyvenamoji vieta yra) už Europos Sąjungos teritorijos ribų, tik šalies teritorijoje jis turi padalinį, teikia šio straipsnio 15 dalyje nurodytas paslaugas asmenims, kurie nėra apmokestinamieji asmenys ir kurie yra įsikūrę (t. y. kurių buveinė arba nuolatinė gyvenamoji vieta yra) kitose valstybėse narėse, ir suteiktų paslaugų vertė (neįskaitant PVM) einamaisiais kalendoriniais metais neviršija ir praėjusiais kalendoriniais metais neviršijo 10 000 eurų, laikoma, kad šios paslaugos suteiktos šalies teritorijoje (šios dalies nuostatos netaikomos paslaugoms, kurias teikiant netenkinamos šioje dalyje nurodytos sąlygos dėl paslaugų sumos, įskaitant paslaugas, kurias teikiant ši suma buvo viršyta).“\n\n3. Papildyti 13 straipsnį 153 dalimi:\n\n„153. Šio straipsnio 152 dalyje nurodytas sąlygas atitinkantis Lietuvos Respublikoje įsikūręs ar šalies teritorijoje padalinį turintis paslaugų teikėjas turi teisę pasirinkti šio straipsnio 15 dalyje nurodytų paslaugų, teikiamų asmenims, kurie nėra apmokestinamieji asmenys ir kurie yra įsikūrę (t. y. kurių buveinė arba nuolatinė gyvenamoji vieta yra) kitose valstybėse narėse, suteikimo vieta laikyti ne Lietuvos Respublikos teritoriją. Šis pasirinkimas galioja ne trumpiau kaip 24 mėnesius nuo dienos, nuo kurios asmuo pasirinko nurodytų paslaugų vieta laikyti ne Lietuvos Respublikos teritoriją, visiems jo sudaromiems atitinkamiems sandoriams. Dėl šios pasirinkimo teisės paslaugų teikėjas su prašymu centrinio mokesčių administratoriaus nustatyta tvarka privalo kreiptis į vietos mokesčių administratorių.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Papildyti 15 straipsnį 23 dalimi:\n\n„23. Už daugiatipį kuponą tiekiamų prekių ar teikiamų paslaugų apmokestinamoji vertė yra atlygis, sumokėtas už kuponą, arba, jeigu informacijos apie tą atlygį nėra, piniginė vertė, nurodyta daugiatipiame kupone arba susijusiuose dokumentuose, išskyrus patį tiekiamų prekių ar teikiamų paslaugų PVM.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 24 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 261 straipsniu",
      "content": "Papildyti Įstatymą 261straipsniu:\n\n„261 straipsnis. Nepriklausomų grupių veikla\n\nPVM neapmokestinamos nepriklausomų grupių, kurių nariai yra asmenys, vykdantys Direktyvos 2006/112/EB IX antraštinės dalies 2 skyriuje nurodytą veiklą, savo nariams teikiamos paslaugos, tiesiogiai būtinos tų narių šiame straipsnyje nurodytai veiklai, kai tokių grupių bendras išlaidas padengia grupės nariai, o už gautą paslaugą narys nemoka daugiau negu jam tenkanti bendrų išlaidų dalis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 62 straipsnio pakeitimas",
      "content": "Pakeisti 62 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pirkimo ir (arba) importo PVM už reprezentacijai skirtas prekes ir paslaugas, kurių įsigijimo išlaidos pagal pelno (pajamų) apmokestinimą reglamentuojančius teisės aktus nepriskiriamos prie reprezentacinių sąnaudų, taip pat 50 procentų pirkimo ir (arba) importo PVM už reprezentacijai skirtas prekes ir paslaugas, kurių įsigijimo išlaidos pagal pelno (pajamų) apmokestinimą reglamentuojančius teisės aktus priskiriamos prie reprezentacinių sąnaudų;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu šiame straipsnyje nenustatyta kitaip, į PVM atskaitą pirkimo PVM suma gali būti įtraukiama tik tada, kai PVM mokėtojas turi PVM sąskaitą faktūrą, o jeigu PVM sąskaita faktūra, kuri yra rašytinė, yra prarasta, – sandorio šalių arba teisės aktų nustatyta tvarka patvirtintą kopiją.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 781 straipsnio pakeitimas",
      "content": "Papildyti 781 straipsnį 5 dalimi:\n\n„5. Neatsižvelgiant į šio straipsnio 1 dalies nuostatas, šio Įstatymo reikalavimai dėl paslaugų teikimo įforminimo PVM sąskaita faktūra taikomi tais atvejais, kai šio Įstatymo 13 straipsnio 15 dalyje nurodytas paslaugas, kurioms taikomos Sąjungoje įsikūrusių asmenų schemos arba Sąjungoje neįsikūrusių asmenų schemos, teikia apmokestinamasis asmuo, kuris Lietuvos Respublikoje registruojasi šių schemų taikymo tikslais.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 1151 straipsnio pakeitimas",
      "content": "Pakeisti 1151 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) apmokestinamuoju asmeniu, įsikūrusiu už Europos Sąjungos teritorijos ribų, laikomas apmokestinamasis asmuo, kuris Europos Sąjungos teritorijoje neturi buveinės arba padalinio;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "1. Papildyti Įstatymo 2 priedą 19 punktu:\n\n„19. 2016 m. birželio 27 d. Tarybos direktyva (ES) 2016/1065, kuria iš dalies keičiamos Direktyvos 2006/112/EB nuostatos dėl kuponų apmokestinimo tvarkos (OL 2016 L 177, p. 9).“\n\n2. Papildyti Įstatymo 2 priedą 20 punktu:\n\n„20. 2017 m. gruodžio 5 d. Tarybos direktyva (ES) 2017/2455, kuria iš dalies keičiamos Direktyvos 2006/112/EB ir Direktyvos 2009/132/EB nuostatos, susijusios su tam tikromis pridėtinės vertės mokesčio prievolėmis, taikomomis paslaugų teikimui ir nuotolinei prekybai prekėmis (OL 2017 L 348, p. 7).“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 8 straipsnį ir šio straipsnio 4 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Šio įstatymo 1, 2 ir 4 straipsniai taikomi tik nuo 2019 m. sausio 1 d. išleistiems kuponams.\n\n3. Iki šio įstatymo įsigaliojimo įsigytų (importuotų) pramogoms ir reprezentacijai skirtų prekių ir paslaugų, kurių įsigijimo išlaidų pagal pelno (pajamų) apmokestinimą reglamentuojančius teisės aktus neleidžiama atimti iš gautų pajamų apskaičiuojant apmokestinamąjį pelną (pajamas), pirkimo (importo) PVM atskaitai nurodytuose teisės aktuose nustatytas 2 procentų pajamų kriterijus netaikomas nuo 2019 m. sausio 1 d.\n\n4. Centrinis mokesčių administratorius iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
