{
  "id": "lt-law-xii-1808",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo Nr. VIII-359 4 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1808",
  "status": "in_force",
  "issued_date": "2015-06-18",
  "in_force_date": "2015-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5c763ee01fd011e586708c6593c243ce/dsgqYfPNdq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Kaimo vietovėje žemė, kuri naudojama ar nuomojama fiziniams, juridiniams asmenims ir Lietuvos Respublikoje įsteigtiems Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsisteigusių įmonių filialams, grąžinama natūra, jeigu ji pagal šio įstatymo 12 straipsnį nepriskirta valstybės išperkamai žemei. Priėmus sprendimą atkurti nuosavybės teises grąžinant šią žemę natūra, valstybinės žemės nuomos sutartis nutraukiama prieš terminą nuomotojo reikalavimu. Kai grąžinama natūra kitų fizinių ir juridinių asmenų naudojama ar nuomojama žemė, reikalinga nuosavybės teise jų valdomų pastatų ir statinių (statomų ar pastatytų), taip pat poilsiaviečių pastatų ir statinių (statomų ar pastatytų) eksploatacijai, arba kai nuosavybės teisės atkuriamos perduodant kitų asmenų nuomojamą žemę neatlygintinai nuosavybėn lygiaverčiu žemės sklypu, teisės ir pareigos pagal valstybinės žemės nuomos sutartį pereina naujajam žemės savininkui, jeigu šalys nesusitaria kitaip. Kai grąžinamam natūra žemės sklypui yra nustatomas servitutas, reikalingas kitų fizinių ir juridinių asmenų nuosavybės teise jų valdomų pastatų ir statinių (statomų ar pastatytų), taip pat poilsiaviečių pastatų ir statinių (statomų ar pastatytų) eksploatacijai, kompensacija už servitutą nustatoma tokio pat dydžio kaip valstybinės žemės nuomos mokestis, apskaičiuotas už žemės plotą, reikalingą šių pastatų ir statinių eksploatacijai, nustatytas tos savivaldybės, kurioje yra šis žemės sklypas, teritorijoje, išskyrus atvejus, jeigu šalys susitaria kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
