{
  "id": "lt-law-xiii-2897",
  "type": "statute",
  "title": "Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatymo Nr. X-764 3 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2897",
  "status": "in_force",
  "issued_date": "2020-05-07",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5c7cd9809bea11ea9515f752ff221ec9/TjjXiNUyTm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 49 dalį ir ją išdėstyti taip:\n\n„49. Kitos šio įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos akcinių bendrovių įstatyme, Lietuvos Respublikos atliekų tvarkymo įstatyme, Lietuvos Respublikos geriamojo vandens įstatyme, Lietuvos Respublikos savivaldybių infrastruktūros plėtros įstatyme, Lietuvos Respublikos paslaugų įstatyme, Lietuvos Respublikos strateginę reikšmę nacionaliniam saugumui turinčių įmonių ir įrenginių bei kitų nacionaliniam saugumui užtikrinti svarbių įmonių įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatyme, Lietuvos Respublikos vandens įstatyme, Lietuvos Respublikos viešųjų pirkimų įstatyme, Lietuvos Respublikos pirkimų, atliekamų vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiųjų subjektų, įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Geriamojo vandens tiekimo ir nuotekų tvarkymo, paviršinių nuotekų tvarkymo infrastruktūros ir jos objektų statyba savivaldybės teritorijoje vykdoma laikantis šio įstatymo, Savivaldybių infrastruktūros plėtros įstatymo, Statybos įstatymo, Teritorijų planavimo įstatymo, savivaldybės tarybos patvirtinto Geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros plėtros plano ir kitų teisės aktų reikalavimų.“\n\n2. Pakeisti 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros objektų statyba, jeigu objektų statytojas (užsakovas) yra ne viešasis geriamojo vandens tiekėjas ir nuotekų tvarkytojas ar ne savivaldybės institucija, galima, kai šių objektų statyba numatyta Geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros plėtros plane arba savivaldybės ir (ar) vietovės lygmens kompleksinio teritorijų planavimo dokumente ir yra sudaryta trišalė ar daugiašalė savivaldybės institucijos, viešojo geriamojo vandens tiekėjo ir nuotekų tvarkytojo, objekto statytojo (užsakovo) ir (ar) kito savivaldybės infrastruktūros valdytojo savivaldybės infrastruktūros plėtros sutartis. Trišalė ar daugiašalė savivaldybės institucijos, viešojo geriamojo vandens tiekėjo ir nuotekų tvarkytojo, objekto statytojo (užsakovo) ir (ar) kito savivaldybės infrastruktūros valdytojo savivaldybės infrastruktūros plėtros sutartis sudaroma, keičiama ir nutraukiama Savivaldybių infrastruktūros plėtros įstatymo 8 straipsnyje nustatyta tvarka ir vadovaujantis Lietuvos Respublikos civilinio kodekso nuostatomis. Objekto statytojui (užsakovui) nutraukus veiklą (bankrutavus), savivaldybės institucija privalo organizuoti kito objekto statytojo (užsakovo) parinkimą geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo infrastruktūros objektų statybai užbaigti. Geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo infrastruktūros objekto statytojo (užsakovo) veiklos nutraukimo (bankroto) atveju savivaldybės institucijos iniciatyva kitas pradėto geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros objekto statytojas (užsakovas) turi būti parinktas ne vėliau kaip po 18 mėnesių nuo pradinio objekto statytojo (užsakovo) veiklos nutraukimo (bankroto) momento.“\n\n3. Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Paviršinių nuotekų tvarkymo infrastruktūros objektų statyba, jeigu objektų statytojas (užsakovas) yra ne paviršinių nuotekų tvarkytojas ar ne savivaldybės institucija, galima, kai šių objektų statyba numatyta Geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros plėtros plane arba savivaldybės ir (ar) vietovės lygmens kompleksinio teritorijų planavimo dokumente ir yra sudaryta trišalė ar daugiašalė savivaldybės institucijos, paviršinių nuotekų tvarkytojo, objekto statytojo (užsakovo) ir (ar) kito savivaldybės infrastruktūros valdytojo savivaldybės infrastruktūros plėtros sutartis. Trišalė ar daugiašalė savivaldybės institucijos, paviršinių nuotekų tvarkytojo, objekto statytojo (užsakovo) ir (ar) kito savivaldybės infrastruktūros valdytojo savivaldybės infrastruktūros plėtros sutartis sudaroma, keičiama ir nutraukiama Savivaldybių infrastruktūros plėtros įstatymo 8 straipsnyje nustatyta tvarka ir vadovaujantis Civilinio kodekso nuostatomis.“\n\n4. Pakeisti 16 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūra, vandentiekio įvadai ir (arba) nuotekų išvadai įrengiami viešojoje geriamojo vandens tiekimo teritorijoje (valstybės ar savivaldybės teisėtais pagrindais naudojamoje teritorijoje) iki abonentui ir (arba) vartotojui nuosavybės teise priklausančio ar kitaip valdomo ir (arba) naudojamo turto ribos (vandentiekio šulinys, nuotekų priėmimo šulinys, nuotekų siurblinė (esant slėginei nuotekų linijai), individualaus namo nuotekų valykla, sklypo riba ar statinio arba daugiabučio namo įvadas, nuotekų išvadas), esantys arčiausiai prie viešojo geriamojo vandens tiekėjo ir nuotekų tvarkytojo nuosavybės teise ar kitaip valdomos ir (arba) naudojamos geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo infrastruktūros. Abonentui ir (arba) vartotojui nuosavybės teise priklausančio ar kitaip valdomo ir (arba) naudojamo turto ribos nurodomos sudarant geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo viešąją sutartį. Su prioritetinės savivaldybės infrastruktūros reikalavimus atitinkančios geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros, suplanuotos šio įstatymo 12 straipsnio 1 dalyje nurodytais teritorijų planavimo dokumentais vandentiekio įvadų ir (arba) nuotekų išvadų įrengimu iki abonentui ir (arba) vartotojui nuosavybės teise priklausančio ar kitaip valdomo ir (arba) naudojamo turto ribų, abonentų ir vartotojų vandentiekio įvadų ir (arba) nuotekų išvadų prijungimu prie geriamojo vandens tiekėjui ir (arba) nuotekų tvarkytojui, vykdančiam viešąjį geriamojo vandens tiekimą ir (arba) nuotekų tvarkymą, nuosavybės teise priklausančios ar kitaip valdomos ir (arba) naudojamos geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros susijusias išlaidas, vadovaujantis šio įstatymo 34 straipsnio 4 dalyje nurodytais dokumentais, apmoka geriamojo vandens tiekėjai ir nuotekų tvarkytojai, vykdantys viešąjį geriamojo vandens tiekimą ir (arba) nuotekų tvarkymą. Vandentiekio įvadų, nuotekų išvadų įrengimo ir prijungimo sąnaudos (jų sudedamosios dalys) nustatomos vadovaujantis Geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kainų nustatymo metodikos nuostatomis ir įtraukiamos į geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kainą. Už neprioritetinės savivaldybės infrastruktūros reikalavimus atitinkančios geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros plėtrą kompensuojama Savivaldybių infrastruktūros plėtros įstatymo nustatyta tvarka ir atvejais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėta rengti trišalė ar daugiašalė savivaldybės institucijos, viešojo geriamojo vandens tiekėjo ir nuotekų tvarkytojo arba paviršinių nuotekų tvarkytojų ir objekto statytojo (užsakovo) sutartis savivaldybės infrastruktūros plėtros iniciatoriaus sprendimu gali būti baigiama rengti pagal iki šio įstatymo įsigaliojimo galiojusį teisinį reguliavimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
