{
  "id": "lt-law-xiv-1482",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 4, 10, 11, 15, 27, 28, 35, 38, 39, 48, 52, 53, 56, 58, 60, 65, 66, 67, 69, 71, 72, 72-1, 73, 75-3, 77, 85 straipsnių pakeitimo ir Įstatymo papildymo 64-1 straipsniu įstatymo Nr. XIV-1257 19 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1482",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "in_force_date": "2022-11-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/5cd3f90064b411edbc04912defe897d1/THUwrEYFfr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. 66 straipsnio pakeitimas\n\nPakeisti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis. Mokslo darbuotojai\n\n1. Mokslo ir studijų institucijų tyrėjai gali užimti šias mokslo darbuotojų pareigybes: vyriausiojo mokslo darbuotojo, vyresniojo mokslo darbuotojo, mokslo darbuotojo, mokslininko stažuotojo, jaunesniojo mokslo darbuotojo.\n\n2. Vyriausiojo mokslo darbuotojo pareigas gali eiti pirmaujantysis tyrėjas. Vyriausiasis mokslo darbuotojas turi rengti mokslininkus, vadovauti moksliniams tyrimams ir eksperimentinei plėtrai, skelbti tyrimų rezultatus.\n\n3. Vyresniojo mokslo darbuotojo pareigas gali eiti tyrėjas, esantis ne žemesnės pakopos kaip pripažintas tyrėjas. Vyresnysis mokslo darbuotojas turi vadovauti moksliniams tyrimams ir eksperimentinei plėtrai, skelbti tyrimų rezultatus.\n\n4. Mokslo darbuotojo pareigas gali eiti tyrėjas, esantis ne žemesnės pakopos kaip patvirtintas tyrėjas. Mokslo darbuotojas turi atlikti mokslinius tyrimus ir vykdyti eksperimentinę plėtrą, skelbti šios veiklos rezultatus.\n\n5. Mokslininko stažuotojo pareigas gali eiti tyrėjas, esantis ne žemesnės pakopos kaip patvirtintas tyrėjas, apgynęs daktaro disertaciją kitoje institucijoje ne anksčiau kaip prieš 7 metus iki skyrimo į šias pareigas dienos. Laikotarpis, kuriuo asmeniui buvo suteiktos nėštumo ir gimdymo, tėvystės atostogos ar atostogos vaikui prižiūrėti, į šį 7 metų laikotarpį neįtraukiamas.\n\n6. Jaunesniojo mokslo darbuotojo pareigas gali eiti pradedantysis tyrėjas. Jaunesnysis mokslo darbuotojas turi atlikti arba padėti atlikti mokslinius tyrimus ir eksperimentinės plėtros darbus.\n\n7. Kvalifikacinius mokslo darbuotojų pareigybių reikalavimus, ne žemesnius, kaip nustatyti šio straipsnio 2–6 dalyse, konkursų šioms pareigoms eiti organizavimo ir mokslo darbuotojų atestavimo tvarką nustato mokslo ir studijų institucijos. Nustatydamos kvalifikacinius mokslo darbuotojų pareigybių reikalavimus, mokslo ir studijų institucijos turi atsižvelgti į Lietuvos mokslo tarybos nustatytus reikalavimus dėl visų tyrėjų pakopų privalomų kompetencijų.“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Papildyti 29 straipsnį 61 dalimi:\n\n„61. Šio įstatymo 27 straipsnio 2  dalyje išdėstytos Lietuvos Respublikos mokslo ir studijų įstatymo 77 straipsnio 6 dalies nuostatos taikomos skiriant valstybės biudžeto lėšas asmenų, priimtų į valstybines aukštąsias mokyklas ne anksčiau kaip 2023 m. sausio 1 d., studijų kainai apmokėti. Skiriant valstybės biudžeto lėšas asmenų, priimtų į valstybines aukštąsias mokyklas iki 2023 m. sausio 1 d., studijų kainai apmokėti, taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos mokslo ir studijų įstatymo 77 straipsnio 6 dalies nuostatos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_9900550459724aefac184e549446a7d8_end"
    }
  ],
  "definitions": []
}
