{
  "id": "lt-law-xiii-3202",
  "type": "statute",
  "title": "Lietuvos Respublikos Lukiškių aikštės Vilniuje memorialinio statuso įstatymas",
  "short_name": "XIII-3202",
  "status": "in_force",
  "issued_date": "2020-06-29",
  "in_force_date": "2020-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5cc25980c2a311ea9815f635b9c0dcef",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lukiškių aikštės memorialinis statusas",
      "content": "Lukiškių aikštė Vilniuje yra pagrindinė reprezentacinė Lietuvos valstybės aikštė ir formuojama su laisvės kovų memorialiniais akcentais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lukiškių aikštės funkcijos",
      "content": "Lukiškių aikštė, kaip istoriškai susiformavusi vientisa urbanistinė erdvė, turi atlikti valstybinę reprezentacinę, Lietuvos laisvės kovotojų memorialinę ir visuomeninę (kultūrinę ir rekreacinę) funkcijas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Memorialiniai Lukiškių aikštės akcentai",
      "content": "1. Memorialiniai Lukiškių aikštės akcentai turi apimti ir atspindėti kovas už Lietuvos nepriklausomybę bei žuvusių kovotojų atminimą, 1863–1864 m. sukilėlių egzekucijos vietą ir šio sukilimo atminimo įamžinimą.\n\n2. Valstybės simbolį vaizduojantis monumentas Vytis kartu su įrengtu memorialu žuvusiųjų už Lietuvos laisvę aukoms atminti yra pagrindinis reprezentacinės Lietuvos valstybės aikštės akcentas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bendrieji Lukiškių aikštės naudojimo ir tvarkymo principai",
      "content": "Lukiškių aikštė naudojama ir tvarkoma laikantis šių principų:\n\n1) Lukiškių aikštės naudojimas ir tvarkymas turi atitikti jos memorialinį statusą, užtikrinti rimtį bei deramą pagarbą už Lietuvos nepriklausomybę žuvusių kovotojų atminimui ir nužudytiems 1863–1864 m. sukilėliams;\n\n2) Lukiškių aikštės naudojimas ir tvarkymas negali prieštarauti viešajai tvarkai ir gerai moralei;\n\n3) Lukiškių aikštės naudojimas ir tvarkymas rekreacijos tikslu negali nustelbti jos memorialinės funkcijos, Lietuvos nepriklausomybės kovų bei žuvusių kovotojų, nužudytų 1863–1864 m. sukilėlių atminimo įamžinimo tikslų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2020 m. rugpjūčio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo kompetentingos valstybės institucijos įvertina, ar Lukiškių aikštės dabartinė būklė ir tvarkymo būdas atitinka šiame įstatyme nustatytą jos memorialinį statusą, funkcijas ir memorialinius akcentus, ir priima atitinkamus sprendimus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
