{
  "id": "lt-law-xiii-1791",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo Nr. I-1374 9 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1791",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5dae9890047c11e9a5eaf2cd290f1944/gHsnhpSZhx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinės duomenų apsaugos inspekcijos direktoriumi gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis teisės bakalauro ir teisės magistro arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą) ir ne mažesnį kaip 10 metų teisinio arba teisinio pedagoginio darbo stažą ir atitinkantis Reglamento (ES) 2016/679 53 straipsnio 2 dalyje nustatytus reikalavimus.“\n\n2. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybinės duomenų apsaugos inspekcijos direktorius yra valstybės tarnautojas – įstaigos vadovas. Valstybinės duomenų apsaugos inspekcijos direktorius yra atskaitingas Vyriausybei ir Lietuvos Respublikos teisingumo ministrui.“\n\n3. Papildyti 9 straipsnio 5 dalį 5 punktu:\n\n„5) kai jam sukanka 65 metai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo į pareigas 5 metų kadencijai paskirtas Valstybinės duomenų apsaugos inspekcijos direktorius šias pareigas eina iki kadencijos, kuriai jis paskirtas, pabaigos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
