{
  "id": "lt-law-xv-476",
  "type": "statute",
  "title": "Lietuvos Respublikos gynybos ir saugumo pramonės įstatymo Nr. XIV-2647 1 ir 2 straipsnių pakeitimo ir Įstatymo papildymo 13-1 straipsniu įstatymas",
  "short_name": "XV-476",
  "status": "in_force",
  "issued_date": "2025-10-16",
  "in_force_date": "2025-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/5d811d50afcb11f092fda1fd0c194cc5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio įstatymo paskirtis – nustatyti gynybos ir saugumo pramonės politiką formuojančių, ją formuojant dalyvaujančių ir įgyvendinančių institucijų ir įstaigų funkcijas, jų teises ir pareigas, pramoninio bendradarbiavimo gynybos ir saugumo pramonės srityje pagrindus ir sąlygas, gynybos ir saugumo pramonės skatinimo, gynybos ir saugumo technologijų vystymo ir inovacinės veiklos finansavimo priemones.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 2 dalimi:\n\n„2. Gynybos ir saugumo pramonės produktų gamybos vystymo projektas (toliau – Gamybos projektas) – šiame įstatyme nustatytas sąlygas atitinkantis karinės įrangos, ginkluotės, karinės technikos ir kitos įrangos bei technologijų ir (ar) jų komponentų gamybai vystyti skirtas projektas, kurį įgyvendinant taikomos specialiosios teisinio reglamentavimo išimtys ir (ar) sąlygos.“\n\n2. Buvusias 2 straipsnio 2–4 dalis laikyti atitinkamai 3–5 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti Įstatymą 131 straipsniu:\n\n„131 straipsnis. Gynybos ir saugumo pramonės produktų gamybos vystymo projektas\n\n1. Karinės įrangos, ginkluotės, karinės technikos ir kitos įrangos bei technologijų ir (ar) jų komponentų gamybai vystyti skirtas projektas įgyja Gamybos projekto statusą Vyriausybės įgaliotai institucijai priėmus sprendimą dėl Gamybos projekto statuso suteikimo.  Sprendimas dėl Gamybos projekto statuso suteikimo galioja 5 metus nuo šio sprendimo priėmimo dienos.\n\n2. Gamybos projekto statusas šio straipsnio 1 dalyje nurodytam projektui suteikiamas, kai yra tenkinamos visos šios sąlygos:\n\n1) gynybos ir saugumo pramonės srityje veikiantis ar planuojantis veikti subjektas turi galiojančią ne mažesnės kaip 1 000 000 eurų vertės sutartį ar kelias ne mažesnės kaip 1 000 000 eurų bendros vertės sutartis, pagal kurias subjektas NATO institucijoms, Europos Sąjungos institucijoms, NATO valstybių narių, Europos Sąjungos valstybių narių, Šveicarijos, Ukrainos ar Nacionalinio saugumo strategijoje tiesiogiai įvardytų Indijos ir Ramiojo vandenynų regiono valstybių, su kuriomis stiprinamas bendradarbiavimas, institucijoms ar šių institucijų tiekėjams įsipareigoja tiekti karinę įrangą, nurodytą Lietuvos Respublikos strateginių prekių kontrolės įstatymo pagrindu tvirtinamame bendrajame karinės įrangos sąraše (toliau – Karinės įrangos sąrašas), ir (ar) ginkluotę, karinę techniką ir kitą įrangą bei technologijas, nurodytas Sąraše, ir (ar) jų komponentus;\n\n2) gynybos ir saugumo pramonės srityje veikiantis ar planuojantis veikti subjektas Lietuvos Respublikoje ketina vystyti karinės įrangos, nurodytos Karinės įrangos sąraše, ir (ar) ginkluotės, karinės technikos ir kitos įrangos bei technologijų, nurodytų Sąraše, ir (ar) jų komponentų gamybą;\n\n3) gynybos ir saugumo pramonės srityje veikiančio ar planuojančio veikti subjekto atitiktis nacionalinio saugumo interesams buvo įvertinta Nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymo nustatyta tvarka ir atvejais ir konstatuota, kad šis subjektas atitinka nacionalinio saugumo interesus.\n\n3. Gynybos ir saugumo pramonės srityje veikiantis ar planuojantis veikti subjektas, siekiantis, kad šio straipsnio 1 dalyje nurodytam projektui būtų suteiktas Gamybos projekto statusas, pateikia prašymą Vyriausybės įgaliotai institucijai dėl Gamybos projekto statuso suteikimo ir:\n\n1) turimas šio straipsnio 2 dalies 1 punkte nurodytas sutartis;\n\n2) deklaraciją dėl ketinimo Lietuvos Respublikoje vystyti karinės įrangos, nurodytos Karinės įrangos sąraše, ir (ar) ginkluotės, karinės technikos ir kitos įrangos bei technologijų, nurodytų Sąraše, ir (ar) jų komponentų gamybą, kurioje nurodoma:\n\na) vieta Lietuvos Respublikoje, kurioje siekiama vystyti gamybą;\n\nb) planuojama gaminti karinė įranga, nurodyta Karinės įrangos sąraše, ginkluotė, karinė technika ir kita įranga bei technologijos, nurodytos Sąraše, ir jų komponentai;\n\nc) specialiosios teisinio reguliavimo išimtys ir (ar) sąlygos, numatytos šio straipsnio 9 dalyje nurodytuose įstatymuose, kurias siekiama taikyti vystant gamybą;\n\nd) terminas, per kurį planuojama pradėti gamybą; šis terminas negali būti ilgesnis kaip 5 metai;\n\n3) jeigu šio straipsnio 2 dalies 1 punkte nurodyta sutartis yra sudaryta su tiekėju, pažymą, patvirtinančią, kad gynybos ir saugumo pramonės srityje veikiančio ar planuojančio veikti subjekto tiekiama karinė įranga, nurodyta Karinės įrangos sąraše, ir (ar) ginkluotė, karinė technika ir kita įranga bei technologijos, nurodytos Sąraše, ir (ar) jų komponentai yra skirti tiekėjo sutartiniams įsipareigojimams su šio straipsnio 2 dalies 1 punkte nurodytomis institucijomis įgyvendinti.\n\n4. Vyriausybės įgaliotos institucijos sprendimo dėl Gamybos projekto statuso suteikimo priėmimo tvarką ir šio straipsnio 3 dalies 2 punkte nurodytos deklaracijos formą tvirtina Vyriausybės įgaliota institucija.\n\n5. Gamybos projekto statusas nesuteikiamas, jeigu:\n\n1) nėra pateiktos šio straipsnio 2 dalies 1 punkte nurodytos sutartys arba pateiktos sutartys neatitinka šio straipsnio 2 dalies 1 punkte nurodytų reikalavimų;\n\n2) nėra pateikta šio straipsnio 3 dalies 2 punkte nurodyta deklaracija arba pateiktoje deklaracijoje nėra visos šio straipsnio 3 dalies 2 punkte nurodytos informacijos;\n\n3) prašymą dėl Gamybos projekto statuso suteikimo pateikęs subjektas neatitinka nacionalinio saugumo interesų.\n\n6. Prašymą dėl Gamybos projekto statuso suteikimo pateikusio subjekto atitikties nacionalinio saugumo interesams patikrą inicijuoja Vyriausybės įgaliota institucija.\n\n7. Prašymą dėl Gamybos projekto statuso suteikimo pateikęs subjektas, kurio vystomam projektui suteiktas Gamybos projekto statusas, laikomas Gamybos projekto vystytoju. Gamybos projektų sąrašas sudaromas Vyriausybės įgaliotos institucijos ir skelbiamas Vyriausybės nustatyta tvarka Vyriausybės įgaliotos institucijos interneto svetainėje. Skelbiant šį sąrašą nurodoma informacija apie Gamybos projektų vystytojus:\n\n1) jeigu vystytojas yra fizinis asmuo – fizinio asmens ūkinę veiklą apibūdinančio dokumento numeris;\n\n2) jeigu vystytojas  yra juridinis asmuo:\n\na) juridinio asmens pavadinimas;\n\nb) juridinio asmens kodas;\n\nc) juridinio asmens teisinė forma;\n\nd) juridinio asmens  pagrindinės buveinės adresas;\n\n3) jeigu vystytojas yra kita juridinio asmens statuso neturinti organizacija ar jos padalinys:\n\na) kito juridinio asmens statuso neturinčios organizacijos ar jos padalinio  pavadinimas;\n\nb) kito juridinio asmens statuso neturinčios organizacijos ar jos padalinio pagrindinės buveinės adresas.\n\n8. Vyriausybės įgaliota institucija pripažįsta netekusiu galios sprendimą dėl Gamybos projekto statuso suteikimo ir išbraukia Gamybos projektą iš šio straipsnio 7 dalyje nurodyto sąrašo, jeigu:\n\n1) nustato, kad Gamybos projekto vystytojas pasinaudojo ar ketina pasinaudoti specialiosiomis teisinio reguliavimo išimtimis ir (ar) sąlygomis, numatytomis šio straipsnio 9 dalyje nurodytuose įstatymuose, vystydamas ne Gamybos projektus, išskyrus atvejus, kai ne Gamybos projektams vystyti tokios specialiosios teisinio reguliavimo išimtys ar sąlygos nustatytos pagal kitus įstatymus;\n\n2) Nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymo nustatyta tvarka priimamas Vyriausybės sprendimas, kad Gamybos projekto vystytojas neatitinka nacionalinio saugumo interesų.\n\n9. Įgyvendinant Gamybos projektą sprendimo dėl Gamybos projekto statuso suteikimo galiojimo laikotarpiu taikomos Lietuvos Respublikos elektroninių ryšių įstatyme, Investicijų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme ir Lietuvos Respublikos žemės įstatyme nustatytos specialiosios teisinio reguliavimo išimtys ir (ar) sąlygos. Pasibaigus sprendimo dėl Gamybos projekto statuso suteikimo galiojimui ar sprendimą dėl Gamybos projekto statuso suteikimo pripažinus netekusiu galios specialiosios teisinio reguliavimo išimtys ir (ar) sąlygos nebetaikomos.\n\n10. Vyriausybės įgaliotos institucijos sprendimas nesuteikti Gamybos projekto statuso arba sprendimas pripažinti netekusiu galios sprendimą dėl Gamybos projekto statuso suteikimo skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. lapkričio 2 d.\n\n2. Lietuvos Respublikos Vyriausybė ir (arba) jos įgaliota (-os) institucija (-os) iki 2025 m. lapkričio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
