{
  "id": "lt-law-xiv-667",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto registro įstatymo Nr. I-1539 1, 2, 3, 8, 15, 16, 21, 22, 23, 24, 26, 27, 29, 33, 35, 36, 37, 41, 43, 44, 45 straipsnių pakeitimo ir Įstatymo papildymo 15-1 straipsniu įstatymo Nr. XIII-2184 8 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-667",
  "status": "in_force",
  "issued_date": "2021-11-18",
  "in_force_date": "2021-11-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/5dc550904de311ec862fdcbc8b3e3e05/CAHeXgKVyT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. 21 straipsnio pakeitimas\n\nPakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Nekilnojamojo daikto, daiktinių teisių į jį, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registravimo vieta\n\n1. Nekilnojamasis daiktas registruojamas Nekilnojamojo turto registro nuostatų nustatyta tvarka.\n\n2. Daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, registruoja bet kuris Nekilnojamojo turto registro tvarkytojo teritorinis registratorius Nekilnojamojo turto registro nuostatų nustatyta tvarka.“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Prašymų įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, nagrinėjimas ir sprendimų priėmimas\n\n1. Prašymas įregistruoti daiktinę teisę į nekilnojamąjį daiktą, šios teisės suvaržymus, juridinius faktus turi būti išnagrinėtas, sprendimas dėl jo priimtas ir duomenys į Nekilnojamojo turto registro duomenų bazę turi būti įrašyti ne vėliau kaip per penkias darbo dienas po prašymo padavimo dienos, o kai kartu prašoma įregistruoti ir nekilnojamąjį daiktą arba pakeisti jo kadastro duomenis, – ne vėliau kaip per penkias darbo dienas nuo dienos, kurią baigiasi Nekilnojamojo turto kadastro nuostatuose nustatytas prašymų įregistruoti nekilnojamąjį daiktą ar pakeisti jo kadastro duomenis nagrinėjimo terminas. Asmens pageidavimu prašymas gali būti išnagrinėtas ir duomenys į Nekilnojamojo turto registro duomenų bazę įrašyti skubos tvarka – per tris, dvi arba vieną darbo dieną. Daiktinės teisės – hipoteka ir turtinės teisės į nekilnojamąjį daiktą įkeitimas – turi būti įregistruotos ne vėliau kaip per vieną darbo dieną nuo pranešimo apie patvirtintą hipotekos ar įkeitimo sandorį arba nustatytą priverstinę hipoteką ar priverstinį įkeitimą gavimo dienos.\n\n2. Prašymus įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, nagrinėja ir sprendimus priima teritorinio registratoriaus įgalioti darbuotojai.\n\n3. Išnagrinėjęs prašymą, teritorinio registratoriaus įgaliotas darbuotojas gali priimti vieną iš šių sprendimų:\n\n1) prašymą tenkinti – daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistruoti nekilnojamojo turto registre;\n\n2) prašymą atmesti – atsisakyti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistruoti nekilnojamojo turto registre;\n\n3) sprendimo priėmimą atidėti dėl aplinkybių, kurios trukdo nekilnojamojo turto registre įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos. Šiame sprendime teritorinio registratoriaus įgaliotas darbuotojas nustato ne ilgesnį kaip vieno mėnesio terminą aplinkybėms, trukdančioms įregistruoti daiktines teises, šių teisių suvaržymus, juridinius faktus, pašalinti.\n\n4. Sprendimų dėl daiktinių teisių į nekilnojamąjį daiktą, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimo priėmimo tvarką ir jų formą nustato Nekilnojamojo turto registro nuostatai.\n\n5. Kai priimamas sprendimas prašymą tenkinti, ne vėliau kaip per 24 valandas po sprendimo priėmimo teritorinio registratoriaus įgalioti darbuotojai į Nekilnojamojo turto registro duomenų bazę įrašo duomenis apie įregistruotas daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos.\n\n6. Kai priimamas sprendimas prašymą atmesti arba sprendimo priėmimą atidėti dėl aplinkybių, kurios trukdo įregistruoti daiktinę teisę, daiktinės teisės suvaržymus ar juridinius faktus, notarui, per kurį pateiktas asmens prašymas, arba prašymą pateikusiam asmeniui (kai prašymas pateiktas šio įstatymo 17 straipsnio 3 dalyje nustatytu atveju) teritorinis registratorius Nekilnojamojo turto registro nuostatų nustatyta tvarka ne vėliau kaip per šio straipsnio 1 dalyje nustatytus terminus įteikia arba išsiunčia sprendimą atsisakyti įregistruoti daiktinę teisę, daiktinės teisės suvaržymus ar juridinius faktus arba sprendimą dėl sprendimo priėmimo atidėjimo. Notaras ne vėliau kaip kitą darbo dieną apie gautą sprendimą informuoja prašymą pateikusį asmenį.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
