{
  "id": "lt-law-xiii-3268",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 5, 14, 21, 29, 30, 34 ir 36 straipsnių pakeitimo ir Įstatymo papildymo 45-1 straipsniu įstatymas",
  "short_name": "XIII-3268",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "in_force_date": "2024-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5dfa6ee0c2a411ea9815f635b9c0dcef/zffoboswSc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnį 5 punktu:\n\n„5) įtrauktis – švietimo sistema sudaro sąlygas kiekvienam asmeniui ugdytis, plėtoti savo galias ir gebėjimus, gauti reikiamą pagalbą, patirti sėkmę mokantis, socialinėje, kultūrinėje ir (ar) kitose veiklose ir būti nediskriminuojamam dėl ugdymosi poreikių įvairovės ir (ar) švietimo pagalbos reikmės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymą įgyvendina visos privalomąjį ir visuotinį švietimą teikiančios mokyklos, kiti švietimo teikėjai. Šio straipsnio 1 dalyje nurodyta švietimo, mokslo ir sporto ministro nustatyta tvarka ugdymo procesą, kuriame dalyvauja mokiniai, turintys nedidelių ir vidutinių specialiųjų ugdymosi poreikių, gali vykdyti vienas mokytojas arba mokytojas, ugdymo procese dalyvaujant švietimo pagalbą teikiančiam asmeniui, arba daugiau kaip vienas mokytojas, o ugdymo procesą, kuriame dalyvauja mokiniai, turintys didelių ar labai didelių specialiųjų ugdymosi poreikių, vykdo mokytojas, ugdymo procese dalyvaujant švietimo pagalbą teikiančiam asmeniui, arba daugiau kaip vienas mokytojas. Švietimo pagalbą teikiantys asmenys, dalyvaujantys ugdymo procese, privalo atitikti švietimo, mokslo ir sporto ministro nustatytus reikalavimus.“\n\nStraipsnio pakeitimai:\nNr. XIV-2950, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13617"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Specialioji pedagoginė ir specialioji pagalba\n\n1. Specialiosios pedagoginės pagalbos paskirtis – didinti asmens, turinčio specialiųjų ugdymosi poreikių, ugdymosi veiksmingumą. Ją teikia specialieji pedagogai, logopedai, tiflopedagogai, surdopedagogai, kurie yra įgiję aukštąjį universitetinį ar jam lygiavertį išsilavinimą pagal specialiosios pedagogikos studijų programą, atitinka švietimo, mokslo ir sporto ministro nustatytus kvalifikacinius reikalavimus ir pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos. Specialiosios pedagoginės pagalbos teikimo asmenims iki 21 metų, o suėjus 21 metams nepabaigus ugdymo programos – iki ugdymo programos pabaigos, taip pat asmenims, kurie dėl ligos mokėsi su pertraukomis ir pateikė tokių pertraukų priežastį pagrindžiančius dokumentus, – iki mokslo metų, kuriais jiems sueina 23 metai, pabaigos, tvarką nustato švietimo, mokslo ir sporto ministras.\n\n2. Specialiosios pagalbos paskirtis – didinti ugdymosi prieinamumą ir mokinio savarankiškumą. Ją teikia mokinio padėjėjas, gestų kalbos vertėjas ir kiti specialistai. Specialiosios pagalbos teikimo mokyklose (išskyrus aukštąsias mokyklas) tvarką nustato švietimo, mokslo ir sporto ministras. Aukštojoje mokykloje specialioji pagalba teikiama aukštosios mokyklos nustatyta tvarka.\n\n3. Pedagoginėse psichologinėse tarnybose, mokyklose dirbantys specialistai konsultuoja specialiosios pedagoginės pagalbos gavėjus, jų tėvus (globėjus, rūpintojus) ir mokytojus.\n\nStraipsnio pakeitimai:\nNr. XIV-485, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15864\nNr. XIV-1727, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00141\nNr. XIV-2846, 2024-06-25, paskelbta TAR 2024-07-08, i. k. 2024-12740"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 29 straipsnio 10 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kurčiajam sudaromos ir užtikrinamos sąlygos mokytis gimtosios (gestų) kalbos ikimokyklinio ir bendrojo ugdymo mokyklose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Švietimo prieinamumas mokiniams, turintiems specialiųjų ugdymosi poreikių\n\n1. Švietimo prieinamumas mokiniui, turinčiam specialiųjų ugdymosi poreikių, užtikrinamas teikiant psichologinę, specialiąją pedagoginę, specialiąją, socialinę pedagoginę pagalbą, socialines, sveikatos priežiūros ir kitas paslaugas, aprūpinant ugdymuisi skirtomis techninės pagalbos priemonėmis mokykloje, specialiosiomis mokymo priemonėmis, pritaikant ugdymo aplinką (fizinę, informacinę) ir kitais įstatymų nustatytais būdais.\n\n2. Mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo prieinamumu valstybinėse ir savivaldybių mokyklose rūpinasi savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitose mokyklose – savininkas (dalyvių susirinkimas).“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokiniai į atitinkamą švietimo programą vykdančią mokyklą vežami keleiviniu transportu, mokykliniu autobusu arba kitu transportu. Mokinių važiavimo keleiviniu transportu lengvatas nustato Lietuvos Respublikos transporto lengvatų įstatymas. Siekiant užtikrinti švietimo prieinamumą, į mokyklą ir atgal privalo būti vežami kaimuose, miesteliuose toliau kaip 3 kilometrai nuo mokyklos gyvenantys mokiniai, kurie mokosi pagal priešmokyklinio ir bendrojo ugdymo programas, ir vaikai, kuriems paskirtas privalomas ikimokyklinis ugdymas. Vežimą į mokyklą ir atgal organizuoja valstybinės ir savivaldybės mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitų mokyklų – savininkas (dalyvių susirinkimas) savo nustatyta tvarka.“\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1727, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00141\n\n2. Pripažinti netekusia galios 36 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 451 straipsniu",
      "content": "Papildyti Įstatymą 451 straipsniu:\n\n„451 straipsnis. Mokinio pažymėjimas\n\n1. Mokinio pažymėjimas yra dokumentas, patvirtinantis mokinio statusą. Mokinio pažymėjimas išduodamas mokiniui, kuris mokosi pagal bendrojo ugdymo, neformaliojo vaikų švietimo arba formaliojo profesinio mokymo programą.\n\n2. Mokinio pažymėjimo formą ir išdavimo tvarką nustato švietimo, mokslo ir sporto ministras. Mokinio pažymėjimą išduoda mokykla arba kitas švietimo teikėjas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 ir 8 straipsnius ir šio straipsnio 3 dalį, įsigalioja 2024 m. rugsėjo 1 d.\n\n2. Šio įstatymo 1 ir 8 straipsniai įsigalioja 2021 m. rugsėjo 1 d.\n\n3. Švietimo, mokslo ir sporto ministras iki 2024 m. rugpjūčio 31 d. priima šio įstatymo 3 straipsnio įgyvendinamuosius teisės aktus, iki 2020 m. gruodžio 31 d. priima šio įstatymo 8 straipsnio įgyvendinamąjį teisės aktą, iki 2023 m. gruodžio 31 d. – kitus šio įstatymo įgyvendinamuosius teisės aktus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2846, 2024-06-25, paskelbta TAR 2024-07-08, i. k. 2024-12740\n\n4. Švietimo pagalbą teikiantys asmenys, dalyvaujantys ugdymo procese (išskyrus mokyklų psichologus, socialinius pedagogus, specialiuosius pedagogus, logopedus, tiflopedagogus, surdopedagogus ir kitus specialistus, teikiančius specialiąją pedagoginę pagalbą) priimti į darbą iki šio įstatymo įsigaliojimo dienos, švietimo, mokslo ir sporto ministro nustatytus reikalavimus privalo atitikti iki 2027 m. rugsėjo 1 d.\nPapildyta straipsnio dalimi:\nNr. XIV-2950, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13617\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
