{
  "id": "lt-law-xv-252",
  "type": "statute",
  "title": "Lietuvos Respublikos žvalgybos įstatymo Nr. VIII-1861 64-1 straipsnio pakeitimo įstatymas",
  "short_name": "XV-252",
  "status": "in_force",
  "issued_date": "2025-06-05",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5de558c24c3311f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 641 straipsnio pakeitimas",
      "content": "Pakeisti 641 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Žvalgybos pareigūnas, laikinai perkeltas tarnauti į užsienio valstybės ar tarptautinę karinę ar gynybos instituciją, ir jo šeimos nariai apdraudžiami sveikatos draudimu. Sveikatos draudimo išlaidos apmokamos iš žvalgybos pareigūną perkėlusiai žvalgybos institucijai skirtų valstybės biudžeto asignavimų. Valstybėse, kuriose nėra galimybių apdrausti sveikatos draudimu, išlaidos, susijusios su žvalgybos pareigūno arba jo šeimos narių asmens sveikatos priežiūra, apmokamos iš atitinkamai žvalgybos institucijai skirtų valstybės biudžeto asignavimų. Šioje dalyje nurodytos sveikatos draudimo ir su sveikatos priežiūra susijusios išlaidos apmokamos bendrai krašto apsaugos ministro ir Valstybės saugumo departamento direktoriaus nustatyta tvarka, neviršijant Vyriausybės nustatytų sveikatos draudimo ir sveikatos priežiūros išlaidų ribų taikant gyvenimo lygio vietos koeficientą. Už šeimos narius iš atitinkamai žvalgybos institucijai skirtų asignavimų taip pat mokamos privalomojo sveikatos draudimo įmokos, jeigu žvalgybos pareigūno šeimos nariai turi mokėti privalomojo sveikatos draudimo įmokas už save pagal Lietuvos Respublikos sveikatos draudimo įstatymo 17 straipsnio 6 ar 11 dalį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
