{
  "id": "lt-law-xiv-1688",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 2, 10 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1688",
  "status": "in_force",
  "issued_date": "2022-12-15",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5e2dd4a080f811ed8df094f359a60216/hglwtXFEtW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 16 dalimi:\n\n„16. Gydymo prieinamumo gerinimo ir finansinės rizikos pasidalijimo sutartis – sveikatos apsaugos ministro nustatyta tvarka Valstybinės ligonių kasos prie Sveikatos apsaugos ministerijos ir vaistinio preparato rinkodaros teisės turėtojo (jo atstovo) arba juridinio asmens, turinčio didmeninio platinimo licenciją, sudaroma sutartis dėl gydymo tam tikru vaistiniu preparatu prieinamumo pacientams gerinimo ir Privalomojo sveikatos draudimo fondo biudžeto stabilumo užtikrinimo nustatant numatomą gydymo efektyvumo ir (ar) finansinį rezultatą ir susitariant pasidalyti finansinę riziką ar prisiimti kitus įsipareigojimus pagal pasiektus gydymo efektyvumo ir (ar) finansinius rezultatus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Apdraustiesiems yra kompensuojamos išlaidos kompensuojamiesiems vaistams ir medicinos pagalbos priemonėms, išrašytiems ambulatoriniam gydymui sveikatos apsaugos ministro nustatyta tvarka. Ligų ir kompensuojamųjų vaistų joms gydyti sąrašą, Kompensuojamųjų vaistų sąrašą bei Kompensuojamųjų medicinos pagalbos priemonių sąrašą tvirtina sveikatos apsaugos ministras, įvertinęs Valstybinės ligonių kasos nuomonę. Kompensuojamųjų vaistų ir kompensuojamųjų medicinos pagalbos priemonių įsigijimo išlaidų kompensavimo tvarką nustato sveikatos apsaugos ministras, įvertinęs Valstybinės ligonių kasos ir Privalomojo sveikatos draudimo tarybos nuomones. Išlaidos vaistams ir medicinos pagalbos priemonėms kompensuojamos pagal bazines kainas, apskaičiuotas Farmacijos įstatymo 57 straipsnyje nustatyta tvarka.“\n\n2. Papildyti 10 straipsnį 7 dalimi:\n\n„7. Paciento priemokos už kompensuojamuosius vaistus, įrašytus į Ligų ir kompensuojamųjų vaistų joms gydyti sąrašą bei į Kompensuojamųjų vaistų sąrašą, asmenims, išskyrus šio straipsnio 6 dalyje nurodytus asmenis, padengiamos Vyriausybės nustatyta tvarka, jeigu per kalendorinius metus  asmens sumokėtų paciento priemokų už vaistus suma  yra didesnė negu trijų vidutinių metinių priemokų, apskaičiuotų pagal praėjusių kalendorinių metų duomenis, dydžių suma, tenkanti vienam asmeniui. Apskaičiuojant, ar asmens sumokėtų paciento priemokų už vaistus suma yra didesnė, negu nustatyta šioje dalyje, įtraukiamos ir dengiamos paciento priemokos tik už tuos vaistus, už kurių to paties bendrinio pavadinimo, stiprumo ir tos pačios farmacinės formos vaistinių preparatų dozuotę Kompensuojamųjų vaistinių preparatų kainyno grupėje bazinei kainai apskaičiuoti nustatyta paciento priemoka yra mažiausia. Vaistais, už kuriuos paciento priemoka yra mažiausia, taip pat laikomi Vyriausybės nustatytoje tvarkoje nurodyti vaistai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies 3 punkto e papunktį ir jį išdėstyti taip:\n\n„e) paciento priemokoms už kompensuojamuosius vaistus, įrašytus į Ligų ir kompensuojamųjų vaistų joms gydyti sąrašą bei į Kompensuojamųjų vaistų sąrašą, ir medicinos pagalbos priemones, įrašytas į Kompensuojamųjų medicinos pagalbos priemonių sąrašą, skiriamus šio įstatymo 10 straipsnio 6 ir 7 dalyse nurodytiems asmenims, padengti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnio 2 dalį ir 3 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnio 2 dalis ir 3 straipsnis įsigalioja 2023 m. liepos 1 d.\n\n3. Lietuvos Respublikos Vyriausybė iki 2023 m. balandžio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_a6c39765bc984d059fbfb26457712b17_end"
    }
  ],
  "definitions": []
}
