{
  "id": "lt-law-xv-567",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymo Nr. VIII-2066 2, 6, 16, 17, 19, 24, 27, 35, 41, 41-1, 50 straipsnių, III skyriaus dešimtojo skirsnio pavadinimo ir 3 priedo pakeitimo ir Įstatymo papildymo 19-2, 19-3, 31-2, 53-1, 53-2 straipsniais įstatymas",
  "short_name": "XV-567",
  "status": "in_force",
  "issued_date": "2025-11-20",
  "in_force_date": "2025-12-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/5e28ae02d0f311f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 1 dalį.\n\n2. Pakeisti 2 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Karinis orlaivis – orlaivis, įregistruotas Lietuvos Respublikos karinių orlaivių registro informacinėje sistemoje.“\n\n3. Pripažinti netekusiomis galios 2 straipsnio 28 ir 29 dalis.\n\n4. Papildyti 2 straipsnį 371 dalimi:\n\n„371. Skraidyklės ir parasparnio pilotas egzaminuotojas – fizinis asmuo, turintis šio įstatymo nustatyta tvarka suteiktą teisę tikrinti ir vertinti skraidyklės ir parasparnio piloto ir asmens, siekiančio gauti skraidyklės ir parasparnio piloto pažymėjimą, teorines žinias ir praktinius gebėjimus pilotuoti skraidyklę ir (arba) parasparnį.“\n\n5. Papildyti 2 straipsnį 372 dalimi:\n\n„372. Skraidyklės ir parasparnio pilotas instruktorius – fizinis asmuo, turintis šio įstatymo nustatyta tvarka suteiktą teisę mokyti asmenį, siekiantį gauti skraidyklės ir parasparnio piloto pažymėjimą.“\n\n6. Pripažinti netekusiomis galios 2 straipsnio 39 ir 40 dalis.\n\n7. Papildyti 2 straipsnį 421 dalimi:\n\n„421. Ultralengvieji orlaiviai – eksperimentinės kategorijos orlaiviai, atitinkantys Reglamento (ES) 2018/1139 I priedo 1 dalies e ir f punktuose nustatytus kriterijus.“\n\n8. Papildyti 2 straipsnį 422 dalimi:\n\n„422. Ultralengvojo orlaivio pilotas egzaminuotojas – fizinis asmuo, turintis šio įstatymo nustatyta tvarka suteiktą teisę tikrinti ir vertinti ultralengvojo orlaivio piloto ir asmens, siekiančio gauti ultralengvojo orlaivio piloto pažymėjimą, teorines žinias ir praktinius gebėjimus pilotuoti ultralengvąjį orlaivį.“\n\n9. Papildyti 2 straipsnį 423 dalimi:\n\n„423. Ultralengvojo orlaivio pilotas instruktorius – fizinis asmuo, turintis šio įstatymo nustatyta tvarka suteiktą teisę mokyti asmenį, siekiantį gauti ultralengvojo orlaivio piloto pažymėjimą.“\n\n10. Pakeisti 2 straipsnio 45 dalį ir ją išdėstyti taip:\n\n„45. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Reglamente (EEB) Nr. 95/93, Reglamente (EB) Nr. 300/2008, Reglamente (EB) Nr. 1008/2008, Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 923/2012, Reglamente (ES) Nr. 965/2012, Reglamente (ES) 2017/373, Reglamente (ES) 2018/1139, Reglamente (ES) 2019/945, Reglamente (ES) 2019/947, Reglamente (ES) 2021/664, Reglamente (ES) 2024/2803, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme ir Lietuvos Respublikos vidaus tarnybos statute.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) rinkliavų už oro navigacijos paslaugas atskaitymai, kuriuos Agentūrai perveda oro eismo paslaugų teikėjai arba Europos saugios oro navigacijos organizacija Agentūros veiklos, susijusios su oro navigacijos paslaugų teikėjų valstybine priežiūra pagal Reglamento (ES) 2024/2803 nuostatas, sąnaudoms kompensuoti;“.\n\n2. Pakeisti 6 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atlieka Reglamente (EB) Nr. 300/2008 nurodytos atitinkamos institucijos, Reglamente (ES) Nr. 1178/2011, Reglamente (ES) Nr. 748/2012, Reglamente (ES) Nr. 923/2012, Reglamente (ES) Nr. 965/2012, Reglamente (ES) Nr. 139/2014, Reglamente (ES) Nr. 376/2014, Reglamente (ES) Nr. 1321/2014, Reglamente (ES) 2015/340, Reglamente (ES) 2017/373, Reglamente (ES) 2018/395, Reglamente (ES) 2018/1976 ir Reglamente (ES) 2024/1109 nurodytos kompetentingos institucijos, taip pat Reglamente (ES) 2019/947 nurodytos kompetentingos institucijos, atsakingos už šio reglamento 18 straipsnio a–e ir g–m punktų nuostatų vykdymą, Reglamente (ES) 2018/1139 nurodytos nacionalinės kompetentingos institucijos ir Reglamente (ES) 2019/317, Reglamente (ES) 2024/2803 nurodytos nacionalinės priežiūros institucijos funkcijas ir kompetentingos institucijos funkcijas, nurodytas Reglamento (ES) 2021/664 18 straipsnio a, e, g–i ir k punktuose, ir nustato šiuose reglamentuose ir Čikagos konvencijos 1, 2, 6–11, 14, 15, 17–19 prieduose atitinkamai institucijai ar nacionalinei priežiūros institucijai arba kompetentingai institucijai pavestus nustatyti techninius reikalavimus (techninius standartus, technines sąlygas, technines instrukcijas ir pan.) ir procedūras;“.\n\n3. Pakeisti 6 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) išduoda pažymėjimus, patvirtinimus, leidimus ir aviacijos specialistų licencijas, pratęsia, apriboja, sustabdo jų galiojimą, panaikina apribojimus, panaikina galiojimo sustabdymą, panaikina jų galiojimą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kariniai orlaiviai registruojami Lietuvos Respublikos karinių orlaivių registro informacinėje sistemoje. Lietuvos Respublikos karinių orlaivių registro objektai yra kariniai orlaiviai. Lietuvos Respublikos karinių orlaivių registro informacinėje sistemoje tvarkomi duomenų apie karinius orlaivius, Lietuvos kariuomenės padalinius, kuriems yra priskirti kariniai orlaiviai, ir karinių orlaivių registraciją rinkiniai. Konkretūs Lietuvos Respublikos karinių orlaivių registro informacinėje sistemoje tvarkomų duomenų rinkinius sudarantys duomenys yra nustatomi Lietuvos Respublikos karinių orlaivių registro informacinės sistemos nuostatuose (toliau šiame straipsnyje – Nuostatai). Lietuvos Respublikos karinių orlaivių registro informacinėje sistemoje Lietuvos Respublikos karinių orlaivių registro objektai registruojami pagal specialias registravimo sąlygas, nustatytas Nuostatuose.“\n\n2. Pakeisti 16 straipsnio 2 dalį:\n\n„2. Lietuvos Respublikos karinių orlaivių registro informacinės sistemos valdytoja ir duomenų, įskaitant asmens duomenis, valdytoja yra Krašto apsaugos ministerija.“\n\n3. Pripažinti netekusia galios 16 straipsnio 3 dalį.\n\n4. Pakeisti 16 straipsnio 4 dalį:\n\n„4. Karinių orlaivių duomenys tvarkomi Nuostatuose nustatyta tvarka.“\n\n5. Papildyti 16 straipsnį 41 dalimi:\n\n„41. Lietuvos Respublikos karinių orlaivių registro informacinės sistemos duomenys teikiami neatlygintinai, laikantis Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo 3 straipsnio 6 dalyje, Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo 28 straipsnio 11 dalyje ir Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 102 straipsnyje nurodytų apribojimų, 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrojo duomenų apsaugos reglamento) 5 straipsnyje apibrėžtų asmens duomenų tvarkymo principų ir 6 straipsnyje nustatytų asmens duomenų teisėto tvarkymo sąlygų.“\n\n6. Papildyti 16 straipsnį 42 dalimi ir ją išdėstyti taip:\n\n„42. Lietuvos Respublikos karinių orlaivių registro informacinės sistemos duomenys pakartotinai gali būti naudojami tik Nuostatuose nustatyta tvarka gavus atskirą Lietuvos Respublikos karinių orlaivių registro informacinės sistemos duomenų valdytojo sutikimą, kuris išduodamas laikantis tokių pat apribojimų ir sąlygų, kokios taikomos teikiant šiuos duomenis.“\n\n7. Pakeisti 16 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Valstybės orlaiviai, išskyrus karinius orlaivius, registruojami Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje šio įstatymo III skyriuje nustatyta tvarka. Valstybės orlaivių, išskyrus karinius orlaivius, tinkamumo skraidyti reikalavimus tvirtina atitinkamos vidaus reikalų ar muitinės įstaigos vadovas, suderinęs su Agentūra. Šie reikalavimai turi nekelti grėsmės civilinių orlaivių saugai. Valstybės orlaivių, išskyrus karinius orlaivius, tinkamumo skraidyti priežiūrą atlieka Agentūra.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Lietuvos Respublikos oro erdvė, nepažeidžiant šio straipsnio 1 dalies nuostatų, gali būti funkcinio oro erdvės bloko dalimi, kaip tai numatyta Reglamente (ES) 2024/2803.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Oro eismo paslaugos\n\n1. Oro eismo paslaugas civiliniams ir valstybės orlaiviams, įskaitant orlaivius, vykdančius skrydžius Šiaulių kariniame aerodrome, naudojamame civilinių orlaivių skrydžiams, teikia susisiekimo ministro paskirtas juridinis asmuo, turintis pagal Reglamentą (ES) 2017/373 išduotą paslaugų teikėjo pažymėjimą ir atitinkantis Reglamento (ES) 2024/2803 8 straipsnyje nurodytas sąlygas.\n\n2. Teikiant oro eismo paslaugas galima naudoti tik tuos ryšių, navigacijos, stebėjimo ir oro eismo valdymo sistemos įrenginius, kurie atitinka Reglamento (ES) 2018/1139 ir juo remiantis priimtų deleguotųjų ir įgyvendinimo aktų reikalavimus. Šių įrenginių naudojimo ir techninės priežiūros tvarką, kiek to nereglamentuoja Reglamentas (ES) 2018/1139 ir juo remiantis priimti deleguotieji ir įgyvendinimo aktai, nustato LTSA. Karinėje aviacijoje naudojamų įrenginių, turinčių įtakos civilinių orlaivių skrydžių saugai, naudojimui bei techninei priežiūrai taikoma LTSA nustatyta tvarka.\n\n3. Oro eismo paslaugų teikimo tvarką tvirtina LTSA, suderinusi su kariuomenės vadu.\n\n4. Susisiekimo ministras turi teisę sudaryti su kitų valstybių paslaugų teikėjais, turinčiais Europos Sąjungoje išduotą paslaugų teikėjo pažymėjimą, institucijomis arba tarptautinėmis organizacijomis susitarimus dėl oro eismo paslaugų teikimo ir su tuo susijusių kitų funkcijų perdavimo tam tikrose Lietuvos Respublikos oro erdvės dalyse arba prisiimti tokius įsipareigojimus iš kitų valstybių ar tarptautinių organizacijų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Papildyti 19 straipsnį nauja 1 dalimi:\n\n„1. Poreikį teikti oro eismo paslaugas civilinei aviacijai nustato Agentūra, savo nustatyta tvarka atlikusi poreikio analizę, atsižvelgdama į Reglamento (ES) 2017/373 3a straipsnyje nurodytus veiksnius.“\n\n2. Buvusias 19 straipsnio 1–4 dalis laikyti atitinkamai 2–5 dalimis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Papildyti 19 straipsnį nauja 4 dalimi:\n\n„4. Aerodromo skrydžių informacijos ir įspėjimo paslaugas aerodromuose, kuriems netaikomos Reglamento (ES) Nr. 139/2014 nuostatos ir kuriuose nustatytas poreikis teikti oro eismo paslaugas, teikia aerodromo savininko arba valdytojo teikimu Agentūros paskirtas fizinis ar juridinis asmuo, turintis pagal Reglamentą (ES) 2017/373 išduotą ribotos taikymo srities pažymėjimą ir atitinkantis Reglamento (ES) 2024/2803 8 straipsnyje nurodytas sąlygas.“\n\n2. Buvusias 19 straipsnio 4 ir 5 dalis laikyti atitinkamai 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 192 straipsniu",
      "content": "Papildyti Įstatymą 192 straipsniu:\n\n„192 straipsnis. Oro erdvės valdymo paslaugos\n\nOro erdvės valdymo paslaugas teikia fizinis ar juridinis asmuo, turintis Agentūros pagal Reglamentą (ES) 2017/373 išduotą atitinkamą paslaugų teikėjo pažymėjimą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas 193 straipsniu",
      "content": "Papildyti Įstatymą 193 straipsniu:\n\n„193 straipsnis. Skrydžio procedūrų planavimo paslaugos ir oro erdvės struktūrų projektavimas\n\n1. Skrydžio procedūrų planavimo paslaugas teikia fizinis ar juridinis asmuo, turintis pagal Reglamentą (ES) 2017/373 išduotą atitinkamą paslaugų teikėjo pažymėjimą.\n\n2. Oro erdvės struktūrų projektavimą, taikydamas Reglamento (ES) 2017/373 XI priedo (FPD dalies) 1 priedėlyje nustatytus reikalavimus, vykdo Agentūros teikimu LTSA savo nustatyta tvarka paskirtas fizinis ar juridinis asmuo.\n\n3. Skrydžių procedūrų periodines peržiūras vykdo Agentūros teikimu LTSA savo nustatyta tvarka paskirtas fizinis ar juridinis asmuo, atitinkantis Reglamento (ES) 2017/373 3 straipsnio 9 dalies reikalavimus.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Lietuvos Respublikos civilinių orlaivių registras\n\n1. Lietuvos Respublikos civilinių orlaivių registro objektai yra orlaiviai, bepiločiai orlaiviai ir bepiločių orlaivių naudotojai.\n\n2. Lietuvos Respublikos civilinių orlaivių registro informacinės sistemos valdytoja ir duomenų, įskaitant asmens duomenis, valdytoja yra Susisiekimo ministerija.\n\n3. Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje tvarkomi duomenų rinkiniai apie bepiločių orlaivių naudotojus, bepiločius orlaivius, orlaivius, orlaivių ir bepiločių orlaivių savininkus, orlaivių naudotojus ir gamintojus, taikomus apribojimus ir registraciją.\n\n4. Lietuvos Respublikos civilinių orlaivių registro duomenų rinkiniai, nurodyti šio straipsnio 3 dalyje, detalizuojami šio registro informacinės sistemos nuostatuose.\n\n5. Orlaivis, išskyrus šio straipsnio 7 dalyje numatytą atvejį, registruojamas Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje, jeigu:\n\n1) orlaivis turi tinkamumo skraidyti pažymėjimą;\n\n2) orlaivis neregistruotas kitos valstybės orlaivių registre;\n\n3) orlaivio savininkas yra Lietuvos Respublikos pilietis, kitos Europos Sąjungos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo Europos Sąjungos valstybėse narėse teisėmis, (toliau – Lietuvos Respublikos pilietis ar kitas fizinis asmuo) arba juridinis asmuo, registruotas Lietuvos Respublikoje, Lietuvos valstybė arba savivaldybė; arba orlaivio savininkas yra ne Lietuvos Respublikos pilietis ar kitas fizinis asmuo arba juridinis asmuo, registruotas Lietuvos Respublikoje, bet orlaivis daugiau kaip pusę skrydžių vykdo iš Lietuvos Respublikos oro uosto; arba orlaivio naudotojas yra Lietuvos Respublikos pilietis ar kitas fizinis asmuo arba juridinis asmuo, registruotas Lietuvos Respublikoje;\n\n4) orlaivis neregistruotas Lietuvos Respublikos karinių orlaivių registro informacinėje sistemoje.\n\n6. Šio straipsnio 5 dalies 1 punkte numatytas reikalavimas netaikomas tais atvejais, kai tinkamumo skraidyti pažymėjimui išduoti būtina atlikti bandomuosius skrydžius.\n\n7. Orlaivis 4 mėnesiams gali būti laikinai įregistruotas Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje, jeigu jo savininkas ar naudotojas yra vienas iš šio straipsnio 5 dalies 3 punkte nurodytų asmenų, tačiau ne visos sąlygos, būtinos galutiniam įregistravimui, yra patenkintos. Tam, kad orlaivis būtų laikinai įregistruotas Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje, turi būti įvykdytos ir šio straipsnio 5 dalies 2 ir 4 punktuose nurodytos sąlygos.\n\n8. Orlaivio registravimas panaikinamas, jeigu:\n\n1) orlaivio savininkas arba jo įgaliotas atstovas pateikia paraišką;\n\n2) pažeidžiamos šio straipsnio 5 dalies 2, 3 ar 4 punkte nustatytos sąlygos;\n\n3) orlaivis yra sunaikintas arba prarastas, o prarasto orlaivio paieška nutraukta;\n\n4) orlaivis pastaruosius 3 metus iki sprendimo panaikinti orlaivio registravimą priėmimo dienos neturėjo galiojančio tinkamumo skraidyti pažymėjimo.\n\n9. Jeigu Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje įrašyta, kad orlaivis yra įkeistas arba areštuotas, arba tarptautiniame registre, įsteigtame pagal 2001 m. Konvenciją dėl tarptautinių interesų, susijusių su mobiliąja įranga, yra įregistruotas tarptautinis interesas dėl orlaivio ar jame įrengtų komponentų, orlaivio registravimas negali būti panaikintas be kreditoriaus ir įkaito davėjo sutikimo arba valstybės įmonės Registrų centro išrašo ar teismo rašytinio pranešimo, kad orlaivio įkeitimas arba areštas panaikintas Sutarčių ir teisių suvaržymų registro informacinėje sistemoje ar Turto arešto aktų registro informacinėje sistemoje.\n\n10. Šio straipsnio 5 dalies 1 punktas, 6, 7 dalys, 8 dalies 4 punktas netaikomi Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje registruojant šio įstatymo 6 straipsnio 3 dalies 6 punkte nurodytus objektus.\n\n11. Bepiločių orlaivių ir bepiločių orlaivių naudotojų, nurodytų Reglamento (ES) 2019/947 14 straipsnio 1 dalyje, ir orlaivių duomenys tvarkomi Lietuvos Respublikos civilinių orlaivių registro informacinės sistemos nuostatuose nustatyta tvarka.\n\n12. Lietuvos Respublikos civilinių orlaivių registro informacinės sistemos tvarkytojas fiziniams ir juridiniams asmenims neatlygintinai teikia šio registro informacinės sistemos duomenis, registro informacinės sistemos informaciją, registro informacinei sistemai pateiktus dokumentus ir (arba) jų kopijas.\n\n13. Lietuvos Respublikos civilinių orlaivių registro informacinės sistemos duomenys, išskyrus asmens duomenis, yra vieši. Šio registro informacinės sistemos duomenys teikiami laikantis Valstybės informacinių išteklių valdymo įstatymo 28 straipsnio 11 dalyje nurodytų apribojimų, Reglamento (ES) 2016/679 5 straipsnyje apibrėžtų asmens duomenų tvarkymo principų bei 6 straipsnyje nustatytų asmens duomenų teisėto tvarkymo sąlygų, atsižvelgiant į Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo 3 straipsnyje nustatytus asmens kodo tvarkymo ypatumus.\n\n14. Lietuvos Respublikos civilinių orlaivių registro informacinės sistemos duomenys, išskyrus asmens duomenis, yra atveriami pakartotinai naudoti.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Orlaiviai, registruoti Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje, ženklinami ICAO suteiktu valstybės nacionaliniu ženklu „LY“ ir registro informacinės sistemos tvarkytojo suteiktu registravimo ženklu.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 312 straipsniu",
      "content": "Papildyti Įstatymą 312 straipsniu:\n\n„312 straipsnis. Skrydžių koordinatorius\n\n1. Civiliniuose aerodromuose, kuriuose neteikiamos oro eismo paslaugos, ir lauko aikštelėse aerodromo pažymėjimo ar lauko aikštelės leidimo turėtojai privalo paskirti skrydžių koordinatorių, jeigu:\n\n1) vyksta parodomasis renginys ar aviacijos sporto varžybos;\n\n2) vienu metu vykdomi pilotų mokomieji ir kiti skrydžiai;\n\n3) vykdomi skrydžiai, kai orlaiviams pakelti naudojami mechaniniai išvilktuvai.\n\n2. Aerodromo pažymėjimo ar lauko aikštelės leidimo turėtojas gali paskirti skrydžių koordinatorių ir kitais nei šio straipsnio 1 dalyje numatytais atvejais, jeigu mano, kad tai yra būtina skrydžių saugai užtikrinti. Paskirtasis skrydžių koordinatorius negali teikti Reglamente (ES) 2017/373 ir Reglamente (ES) Nr. 923/2012 numatytų skrydžių informacijos, įskaitant oro eismo ir meteorologinę informaciją, paslaugų.\n\n3. Skrydžių koordinatoriumi gali būti skiriamas asmuo, atitinkantis šiuos reikalavimus:\n\n1) turintis arba turėjęs bet kokios kategorijos piloto licenciją arba turintis arba turėjęs skrydžių vadovo licenciją (išskyrus atvejį, numatytą šio straipsnio 6 dalies 2 punkte), arba asmuo, baigęs Reglamente (ES) 2015/340 nurodytą pradinį skrydžių vadovų mokymą;\n\n2) baigęs skrydžių koordinatorių kursus, kuriuos organizuoja ir vykdo aerodromo pažymėjimo ar lauko aikštelės leidimo turėtojai arba pagal Reglamento (ES) Nr. 1178/2011 ar Reglamento (ES) 2015/340 reikalavimus patvirtintos ar deklaruotos mokymo organizacijos.\n\n4. Šio straipsnio 3 dalies nuostatos netaikomos skiriant skrydžių koordinatorius, teikiančius paslaugas išimtinai valstybės orlaivių, išskyrus krašto apsaugos sistemos institucijų naudojamus valstybės orlaivius, reikmėms.\n\n5. Skrydžių koordinatoriumi, teikiančiu paslaugas išimtinai valstybės orlaivių, išskyrus krašto apsaugos sistemos institucijų naudojamus valstybės orlaivius, reikmėms, gali būti skiriamas skiriančios valstybės institucijos valstybės tarnautojas, vidaus tarnybos sistemos pareigūnas ar darbuotojas, dirbantis pagal darbo sutartį ir baigęs šio straipsnio 9 dalyje nurodytą mokymų programą.\n\n6. Paskirtą skrydžių koordinatorių jį paskyręs asmuo atšaukia vieniems metams, jeigu paaiškėja bent viena iš šių aplinkybių:\n\n1) skrydžių koordinatorius per pastaruosius metus yra vykdęs pareigas būdamas apsvaigęs nuo alkoholio, narkotinių, toksinių, psichotropinių ar kitų psichiką veikiančių medžiagų;\n\n2) šio straipsnio 3 dalies 1 punkte nurodytos licencijos galiojimas buvo sustabdytas ar panaikintas, kai asmuo per pastaruosius metus yra naudojęsis licencijos suteikiamomis teisėmis būdamas apsvaigęs nuo alkoholio, narkotinių, toksinių, psichotropinių ar kitų psichiką veikiančių medžiagų.\n\n7. Skrydžių koordinatorius atšaukiamas per 3 darbo dienas nuo šio straipsnio 6 dalyje nurodytų aplinkybių paaiškėjimo dienos.\n\n8. Skrydžių koordinatorių funkcijos:\n\n1) prieš skrydžių pradžią įsitikinti, kad aerodromo ar lauko aikštelės būklė tinkama atlikti skrydžius, kilimo ir tūpimo takas atitinkamai paženklintas, ant jo ir jo prieigose nėra kliūčių, radijo ryšio stotis patikimai veikia naudojamu dažniu, yra telefono ryšys su artimiausiu skrydžių valdymo centru ir yra tinkamos gaisro gesinimo bei pirmosios medicinos pagalbos priemonės;\n\n2) įrašyti aerodromo skrydžių koordinatoriaus žurnale duomenis apie aerodromo tinkamumą skrydžiams, radijo ryšio stoties veikimą, skrydžių koordinatoriaus vardą ir pavardę bei pareigų vykdymo pradžios ir pabaigos laiką;\n\n3) klausyti radijo ryšiu perduodamos informacijos, stebėti aerodrome ir aerodromo oro eismo zonoje, lauko aikštelėje ir jos prieigose judančius orlaivius;\n\n4) įvykus orlaivio avarijai arba incidentui, jeigu būtina, nedelsiant pranešti skubiosios pagalbos tarnyboms ir informuoti apie įvykį, kaip nustatyta pranešimų apie orlaivių avarijas, incidentus ir civilinės aviacijos įvykius teikimo tvarką reglamentuojančiuose teisės aktuose;\n\n5) pastebėjus skrydžių saugos reikalavimų pažeidimus, skubiai, bet ne vėliau kaip per 72 valandas nuo sužinojimo apie pažeidimą informuoti apie tai Agentūrą jos nustatyta tvarka arba valstybės institucijos, paskyrusios skrydžių koordinatorių, teikiantį paslaugas išimtinai valstybės orlaivių, išskyrus krašto apsaugos sistemos institucijų naudojamus valstybės orlaivius, reikmėms, vadovą arba jo įgaliotą asmenį Agentūros nustatyta tvarka.\n\n9. Skrydžių koordinatorių, teikiančių paslaugas išimtinai valstybės orlaivių, išskyrus krašto apsaugos sistemos institucijų naudojamus valstybės orlaivius, reikmėms, rengimo tvarką ir mokymo programą tvirtina Valstybės sienos apsaugos tarnybos vadas, suderinęs su Agentūra.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 8 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„8. Lietuvos Respublikos civilinių orlaivių registro informacinėje sistemoje ar kitos valstybės civilinių orlaivių registre įregistruotų orlaivių skrydžiai leidžiami tik iš aerodromų, turinčių pagal Reglamento (ES) Nr. 139/2014 arba LTSA nustatytus reikalavimus Agentūros išduotą aerodromo pažymėjimą ar aerodromo tinkamumo naudoti pažymėjimą, arba į aerodromus, turinčius pagal Reglamento (ES) Nr. 139/2014 arba LTSA nustatytus reikalavimus Agentūros išduotą aerodromo pažymėjimą ar aerodromo tinkamumo naudoti pažymėjimą, taip pat iš lauko aikštelių arba į lauko aikšteles, kurioms yra išduotas leidimas naudoti jas skrydžiams. Ši nuostata netaikoma:“.\n\n2. Pakeisti 35 straipsnio 8 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) asmeniniais tikslais vykdomiems skrydžiams iš nuosavybės teise valdomo žemės sklypo arba į nuosavybės teise valdomą žemės sklypą arba turint žemės sklypo savininko ar naudotojo sutikimą, kai tokius skrydžius vykdo žemės sklypo savininkas ar naudotojas ar jų šeimos nariai (artimieji giminaičiai, sutuoktinis ar sugyventinis, su kuriuo įstatymų nustatyta tvarka žemės sklypo savininkas ar naudotojas yra įregistravęs partnerystę) ir kai tokie skrydžiai vykdomi ne daugiau kaip 21 dieną per kalendorinius metus;“.\n\n3. Papildyti 35 straipsnį 11 dalimi:\n\n„11. Šio straipsnio 8 dalies 9 punkte nurodytu atveju prieš pradėdamas naudoti žemės sklypą skrydžiams sklypo savininkas arba naudotojas privalo apie žemės sklypo naudojimo skrydžiams pradžią informuoti Agentūrą ir pateikti Agentūros patvirtintos formos deklaraciją Agentūros nustatyta tvarka. Žemės sklypo savininkas arba naudotojas užtikrina, kad nebūtų viršytas skrydžių dienų per kalendorinius metus skaičius.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Vadovaudamasi Reglamente (ES) 2015/1998 nustatytomis sąlygomis ir LTSA nustatyta tvarka, Agentūra suteikia reguliuojamo subjekto, žinomo siuntėjo, Europos Sąjungos aviacijos saugumo tikrintojo, vežėjo, vežančio krovinius arba paštą iš trečiosios šalies oro uosto į Europos Sąjungą (ACC3 vežėjo), patvirtinto vežėjo statusą, galiojantį 5 metus, reguliuojamo orlaivio atsargų tiekėjo statusą, galiojantį 5 metus, trečiosios šalies reguliuojamo subjekto (RA3) ir trečiosios šalies žinomo siuntėjo (KC3) statusą, galiojantį 3 metus, jį panaikina ir informaciją apie šiems subjektams suteiktą statusą ar jo panaikinimą įrašo į Sąjungos tiekimo grandinės saugumo duomenų bazę.“\n\n2. Papildyti 41 straipsnį 91 dalimi:\n\n„91. Agentūros darbuotojai, Agentūros direktoriaus įgalioti vykdyti atitikties civilinės aviacijos saugumo reikalavimams stebėsenos (toliau – stebėsena) veiklą, (toliau šiame straipsnyje – aviacijos saugumo auditoriai) aviacijos saugumą reglamentuojančiuose teisės aktuose nustatyta tvarka ir sąlygomis turi teisę:\n\n1) stebėsenos tikslais patekti į visas zonas, nustatytas pagal šio straipsnio 6 dalies nuostatas, ir tikrinti oro uostą valdančios įmonės, oro navigacijos paslaugas teikiančios įmonės, vežėjų ir aviacijos saugumo priemones taikančių subjektų patalpas, teritorijas ir civilinius orlaivius, kuriuose yra taikomos saugumo priemonės;\n\n2) tikrinti taikomas saugumo priemones ir procedūras, nurodytas tarptautiniuose ir nacionaliniuose aviacijos saugumą reglamentuojančiuose teisės aktuose, ir praktiškai bandyti jų veiksmingumą;\n\n3) nustatę aviacijos saugumo reikalavimų nesilaikymo atvejus, kurie yra įvertinti kaip didelis ar pasikartojantis trūkumas, galintis kelti ar keliantis pavojų žmonių gyvybėms ar turtui, duoti privalomus nurodymus oro uostą valdančios įmonės, oro navigacijos paslaugas teikiančios įmonės, vežėjų ir aviacijos saugumo priemones taikančių subjektų asmenims, atsakingiems už aviacijos saugumo programų įgyvendinimą, nedelsiant imtis priemonių šiems reikalavimams užtikrinti; asmenys, atsakingi už aviacijos saugumo programų įgyvendinimą, privalomą aviacijos saugumo auditoriaus nurodymą turi vykdyti arba perduoti informaciją apie gautą nurodymą atsakingiems įmonės darbuotojams, kurių kompetencija tiesiogiai susijusi su privalomo nurodymo įvykdymu;\n\n4) reikalauti, kad oro uostą valdanti įmonė, oro navigacijos paslaugas teikianti įmonė, vežėjas ir aviacijos saugumo priemones taikantis subjektas pateiktų visą reikalingą informaciją (dokumentus, vaizdo, garso įrašus ir kt.), susijusią su saugumo auditais, įgyvendinimo patikrinimais, bandymais ir tyrimais;\n\n5) uždrausti civiliniam orlaiviui išskristi, jeigu įtariama, kad kilo grėsmė orlaivio saugumui;\n\n6) įsinešti į oro uostą valdančios įmonės, oro navigacijos paslaugas teikiančios įmonės, vežėjų ir aviacijos saugumo priemones taikančių subjektų kontroliuojamą teritoriją ar patalpas visą vykdyti pareigas būtiną įrangą ir (arba) priemones ir jas naudoti;\n\n7) raštu, vaizdo fiksavimo, elektronine arba kita forma fiksuoti bet kokią oro uostą valdančios įmonės, oro navigacijos paslaugas teikiančios įmonės, vežėjų ir aviacijos saugumo priemones taikančių subjektų veiklą, taikomas procedūras, dokumentus arba įrangą;\n\n8) apklausti oro uostą valdančios įmonės, oro navigacijos paslaugas teikiančios įmonės, vežėjų ir aviacijos saugumo priemones taikančių subjektų darbuotojus, siekdami įvertinti saugumo procedūrų įgyvendinimą;\n\n9) atlikti kitus veiksmus, numatytus Nacionalinėje civilinės aviacijos saugumo kokybės kontrolės programoje.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 411 straipsnio pakeitimas",
      "content": "1. Pakeisti 411 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Standartinio asmens reputacijos patikrinimo išvada negali būti teigiama, jeigu yra nustatyta bent viena iš aplinkybių, nurodytų šio straipsnio 2 dalies 1–4 ir 10 punktuose.“\n\n2. Pakeisti 411 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) šio straipsnio 3 dalies 2 punkte nurodyta institucija neturi galimybės gauti ar negauna iš atitinkamų užsienio valstybių institucijų patikimos informacijos apie užsienio valstybės pilietį arba asmenį be pilietybės, taip pat Lietuvos Respublikos pilietį, kurio nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, dėl šios dalies 5, 6 ir 7 punktuose nurodytų aplinkybių arba iš atitinkamų institucijų gauta informacija kelia pagrįstų abejonių dėl šios informacijos patikimumo; informacija apie šiame punkte nurodytus asmenis gaunama iš valstybių, kuriose asmuo nuolat gyveno pastaruosius 5 metus;“.\n\n3. Papildyti 411 straipsnio 2 dalį nauju 9 punktu:\n\n„9) kitais atvejais, kai asmuo gali kelti grėsmę valstybės saugumui;“.\n\n4. Buvusį 411 straipsnio 2 dalies 9 punktą laikyti 10 punktu.\n\n5. Pakeisti 411 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Informaciją dėl su asmeniu susijusių šio straipsnio 2 dalies 1–9 punktuose nurodytų aplinkybių teikia:\n\n1) Vyriausybės įgaliota institucija – dėl aplinkybių, nurodytų šio straipsnio 2 dalies 1–4 punktuose;\n\n2) Lietuvos Respublikos valstybės saugumo departamentas – dėl aplinkybių, nurodytų šio straipsnio 2 dalies 5–9 punktuose.“\n\n6. Pakeisti 411 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vežėjai ir aviacijos saugumo priemones taikantys subjektai, atlikdami išsamų asmens reputacijos patikrinimą pagal šio įstatymo 41 straipsnio 3 dalį, taip pat oro navigacijos paslaugas teikiančios įmonės ir Agentūra, atlikdamos išsamų asmens reputacijos patikrinimą pagal šio įstatymo 41 straipsnio 7 dalį, kreipiasi į LTSA su prašymu pateikti pažymą, ar yra su tikrinamu asmeniu susijusių aplinkybių, nurodytų šio straipsnio 2 dalies 5–9 punktuose. Gavusi prašymą LTSA per 3 darbo dienas nuo prašymo gavimo dienos kreipiasi į šio straipsnio 3 dalies 2 punkte nurodytą instituciją, prašydama informuoti, ar yra su tikrinamu asmeniu susijusių šio straipsnio 2 dalies 5–9 punktuose nurodytų aplinkybių. Šio straipsnio 3 dalies 2 punkte nurodyta institucija informuoja apie šio straipsnio 2 dalies 5–9 punktuose nurodytų aplinkybių buvimą ne vėliau kaip per 15 darbo dienų nuo LTSA rašytinio kreipimosi pateikti informaciją apie tikrinamą asmenį gavimo dienos. Šis terminas šio straipsnio 3 dalies 2 punkte nurodytos institucijos sprendimu gali būti pratęstas ne ilgiau kaip iki 30 darbo dienų, apie tai raštu informuojant LTSA ne vėliau kaip likus 2 darbo dienoms iki LTSA kreipimosi nagrinėjimo termino pabaigos. Jeigu šio straipsnio 3 dalies 2 punkte nurodyta institucija per 15 darbo dienų, o esant sprendimui dėl šio termino pratęsimo – per 30 darbo dienų nepateikia informacijos, kad yra su asmeniu susijusių šio straipsnio 2 dalies 5–9 punktuose nurodytų aplinkybių, laikoma, kad tokių aplinkybių nėra. Gavusi iš šio straipsnio 3 dalies 2 punkte nurodytos institucijos informaciją arba pasibaigus šios informacijos pateikimo terminui, LTSA per 3 darbo dienas nuo paskutinės informacijos iš šio straipsnio 3 dalies 2 punkte nurodytos institucijos gavimo arba termino pateikti informaciją pasibaigimo dienos pateikia pažymą, kurioje nurodoma, ar yra su tikrinamu asmeniu susijusių šio straipsnio 2 dalies 5–9 punktuose nurodytų aplinkybių, ar jų nėra. Šioje dalyje nurodyta LTSA pažyma turi būti išduota ne anksčiau kaip prieš 60 kalendorinių dienų iki sprendimo dėl asmens reputacijos patikrinimo priėmimo dienos.“\n\n7. Pakeisti 411 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Oro uostą valdanti įmonė, atlikdama išsamų asmens reputacijos patikrinimą pagal šio įstatymo 41 straipsnio 3 ir 7 dalis, kreipiasi į šio straipsnio 3 dalies 2 punkte nurodytą instituciją (išskyrus atvejus, kai dėl to paties asmens jau yra išduota LTSA pažyma) su prašymu informuoti, ar yra su tikrinamu asmeniu susijusių aplinkybių, nurodytų šio straipsnio 2 dalies 5–9 punktuose. Šio straipsnio 3 dalies 2 punkte nurodyta institucija informuoja apie šio straipsnio 2 dalies 5–9 punktuose nurodytų aplinkybių buvimą ne vėliau kaip per 15 darbo dienų nuo oro uostą valdančios įmonės rašytinio prašymo pateikti informaciją apie tikrinamą asmenį gavimo dienos. Šis terminas institucijos sprendimu gali būti pratęstas ne ilgiau kaip iki 30 darbo dienų, apie tai raštu informuojant oro uostą valdančią įmonę ne vėliau kaip likus 2 darbo dienoms iki kreipimosi nagrinėjimo termino pabaigos. Jeigu šio straipsnio 3 dalies 2 punkte nurodyta institucija per 15 darbo dienų, o esant sprendimui dėl šio termino pratęsimo – per 30 darbo dienų nepateikia informacijos, kad yra su asmeniu susijusių šio straipsnio 2 dalies 5–9 punktuose nurodytų aplinkybių, laikoma, kad tokių aplinkybių nėra. Šio straipsnio 3 dalies 2 punkte nurodytos institucijos informacija turi būti pateikta ne anksčiau kaip prieš 60 kalendorinių dienų iki sprendimo dėl asmens reputacijos patikrinimo priėmimo dienos.“\n\n8. Pakeisti 411 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kai tikrinami asmenys yra užsienio valstybės piliečiai arba asmenys be pilietybės, taip pat Lietuvos Respublikos piliečiai, kurių nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, informaciją dėl šio straipsnio 2 dalies 1, 2 ir 3 punktuose nurodytų aplinkybių ir ją patvirtinančius dokumentus, išduotus asmens pilietybės šalies arba asmens be pilietybės, taip pat Lietuvos Respublikos piliečio, kurio nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, atveju – asmens gyvenamosios šalies kompetentingų institucijų, pateikia patys tikrinami asmenys juos į pareigas skiriančiam subjektui iš visų valstybių, kuriose asmuo nuolat gyveno ilgiau kaip 6 mėnesius per pastaruosius 5 metus. Šioje dalyje nurodyti dokumentai turi būti išduoti ne anksčiau kaip prieš 90 kalendorinių dienų iki sprendimo dėl asmens reputacijos patikrinimo priėmimo dienos. Ši dalis netaikoma Lietuvos Respublikos piliečiams, kurių nuolatinė gyvenamoji vieta yra Europos Sąjungos valstybėje narėje ar Jungtinėje Karalystėje arba kurie per pastaruosius 5 metus ilgiau kaip 6 mėnesius gyveno Europos Sąjungos valstybėje narėje ar Jungtinėje Karalystėje.“\n\n9. Pakeisti 411 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Oro uostą valdanti įmonė išsamų asmens reputacijos patikrinimą atlieka pakartotinai ne vėliau kaip po 12 mėnesių nuo paskutinės šio straipsnio 3 dalyje nurodytų institucijų informacijos dėl šio straipsnio 2 dalyje nurodytų aplinkybių gavimo dienos. Vežėjai, aviacijos saugumo priemones taikantys subjektai, taip pat oro navigacijos paslaugas teikiančios įmonės ir Agentūra išsamų asmens reputacijos patikrinimą atlieka pakartotinai ne vėliau kaip po 12 mėnesių nuo informacijos dėl šio straipsnio 2 dalies 1–4 punktuose nurodytų aplinkybių iš šio straipsnio 3 dalies 1 punkte nurodytos institucijos gavimo dienos ar nuo šio straipsnio 5 dalyje nurodytos LTSA pažymos dėl asmens reputacijos pateikimo dienos, priklausomai nuo to, kuri informacija pateikiama vėliau. Asmuo gali būti papildomai tikrinamas ir nepasibaigus 12 mėnesių terminui, jeigu oro uostą valdanti įmonė, oro navigacijos paslaugas teikiančios įmonės, vežėjai, aviacijos saugumo priemones taikantys subjektai ar Agentūra gauna duomenų, kad galėjo atsirasti šio straipsnio 2 dalies 1–10 punktuose nurodytų aplinkybių.“\n\n10. Pakeisti 411 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Oro uostą valdanti įmonė, oro navigacijos paslaugas teikiančios įmonės, vežėjai, aviacijos saugumo priemones taikantys subjektai, Agentūra ir institucijos bei įstaigos privalo užtikrinti, kad tikrinamo asmens duomenys, gauti šiame straipsnyje nustatyta tvarka, būtų tvarkomi vadovaujantis Reglamentu (ES) 2016/679 ir Asmens duomenų teisinės apsaugos įstatymu.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Rinkliavų už bendras informacijos paslaugas įkainius nustato vienintelis bendrų informacijos paslaugų teikėjas, vadovaudamasis Reglamento (ES) 2024/2803 12 straipsnio 3 dalies ir LTSA nustatytos rinkliavų už bendras informacijos paslaugas įkainių ir dydžių nustatymo tvarkos nuostatomis po to, kai Agentūra atlieka šių įkainių atitikties ekonominiam pagrįstumui, paslaugos kokybei ir saugai vertinimą ir jiems pritaria. Vienintelis bendrų informacijos paslaugų teikėjas savo interneto svetainėje paskelbia rinkliavų už bendras informacijos paslaugas įkainius. Taikydamas nustatytus įkainius, vienintelis bendrų informacijos paslaugų teikėjas apskaičiuoja rinkliavų už bendras informacijos paslaugas dydžius sistemos  „U-space“ paslaugų teikėjams.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. III skyriaus dešimtojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti III skyriaus dešimtojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„DEŠIMTASIS SKIRSNIS\n\nEKSPERIMENTINĖS KATEGORIJOS ORLAIVIO TINKAMUMO SKRAIDYTI PATIKRA, TEISĖ PILOTUOTI EKSPERIMENTINĖS KATEGORIJOS ORLAIVIUS IR ULTRALENGVOJO ORLAIVIO, SKRAIDYKLĖS IR PARASPARNIO PILOTAI INSTRUKTORIAI IR PILOTAI EGZAMINUOTOJAI“."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo papildymas 531 straipsniu",
      "content": "Papildyti III skyriaus dešimtąjį skirsnį 531 straipsniu:\n\n„531 straipsnis. Teisė pilotuoti eksperimentinės kategorijos orlaivius\n\n1. Eksperimentinės kategorijos orlaivius, išskyrus vaikų aviaciniam švietimui naudojamus orlaivius, gali pilotuoti piloto pažymėjimą ar piloto licenciją turintis pilotas, išskyrus šio straipsnio 2 ir 20 dalyse nustatytas išimtis:\n\n1) ultralengvuosius orlaivius – turintis šio straipsnio 3 dalyje nurodytą ultralengvojo orlaivio piloto pažymėjimą;\n\n2) Reglamento (ES) 2018/1139 I priedo 1 dalies i punkte nurodytus orlaivius – turintis šio straipsnio 4 dalyje nurodytą skraidyklės ir parasparnio piloto pažymėjimą;\n\n3) Reglamento (ES) 2018/1139 2 straipsnio 8 dalyje, I priedo 1 dalies a–d ir g punktuose nurodytus orlaivius, išskyrus ultralengvuosius orlaivius, – turintis piloto mėgėjo arba lengvojo orlaivio piloto licenciją, arba komercinės aviacijos piloto licenciją pilotuoti atitinkamos klasės ir (arba) tipo orlaivį, išduotą Europos Sąjungos ir Europos laisvosios prekybos asociacijos valstybės narės nacionalinės kompetentingos institucijos pagal Reglamente (ES) Nr. 1178/2011 arba Reglamente (ES) 2018/1976 nustatytus reikalavimus;\n\n4) Reglamento (ES) 2018/1139 I priedo 1 dalies h punkte nurodytus oro balionus ir dirižablius – turintis piloto licenciją pilotuoti atitinkamos klasės ir (arba) tipo orlaivį, išduotą Europos Sąjungos ir Europos laisvosios prekybos asociacijos valstybės narės nacionalinės kompetentingos institucijos pagal Reglamente (ES) 2018/395 nustatytus reikalavimus.\n\n2. Šio straipsnio 1 dalies 1 punkto reikalavimai netaikomi asmenims, skraidantiems savarankiškai pagal mokymosi programą ultralengvojo orlaivio piloto pažymėjimui gauti ir kai juos prižiūri ultralengvojo orlaivio pilotas instruktorius.\n\n3. Ultralengvojo orlaivio piloto pažymėjimas patvirtina teisę pilotuoti atitinkamos klasės ultralengvąjį orlaivį ir ultralengvojo orlaivio piloto kvalifikaciją vykdyti skrydžius ultralengvojo orlaivio piloto pažymėjime nurodytomis sąlygomis. Ultralengvojo orlaivio piloto pažymėjimą išduoda, pratęsia, panaikina jo galiojimą, atnaujina piloto pažymėjimą, išduoda jo dublikatą, pripažįsta užsienio šalyje pilotui išduotą pažymėjimą, kuriuo suteikiama teisė pilotuoti ultralengvąjį orlaivį, patvirtina ultralengvojo orlaivio piloto kvalifikaciją asociacija Lietuvos ultralengvųjų orlaivių pilotų federacija (toliau – LUOPF). Ultralengvojo orlaivio piloto kvalifikacijų patvirtinimo, ultralengvojo orlaivio piloto pažymėjimų išdavimo tvarka nustatoma LTSA, suderinus su Agentūra, tvirtinamose ultralengvojo orlaivio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse.\n\n4. Skraidyklės ir parasparnio piloto pažymėjimas patvirtina teisę pilotuoti atitinkamos klasės paprastąjį orlaivį bei skraidyklės ir parasparnio piloto kvalifikaciją vykdyti skrydžius skraidyklės ir parasparnio piloto pažymėjime nurodytomis sąlygomis. Skraidyklės ir parasparnio piloto pažymėjimą išduoda, pratęsia, panaikina jo galiojimą, atnaujina piloto pažymėjimą, išduoda jo dublikatą, pripažįsta užsienio šalyje pilotui išduotą pažymėjimą, kuriuo suteikiama teisė pilotuoti skraidyklę ar parasparnį, patvirtina skraidyklės ir parasparnio piloto kvalifikaciją asociacija Lietuvos skraidyklių ir parasparnių sporto federacija (toliau – LSPSF). Skraidyklės ir parasparnio piloto kvalifikacijų patvirtinimo, skraidyklės ir parasparnio piloto pažymėjimų išdavimo tvarka nustatoma LTSA, suderinus su Agentūra, tvirtinamose skraidyklės ir parasparnio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse.\n\n5. Asmenį, siekiantį gauti ultralengvojo orlaivio piloto pažymėjimą, moko ultralengvojo orlaivio pilotas instruktorius pagal LUOPF patvirtintą mokymų programą (toliau – LUOPF mokymų programa), o jo teorines žinias ir praktinius gebėjimus per egzaminą tikrina ultralengvojo orlaivio pilotas egzaminuotojas. Asmenį, siekiantį gauti skraidyklės ir parasparnio piloto pažymėjimą, moko skraidyklės ir parasparnio pilotas instruktorius pagal LSPSF patvirtintą mokymų programą (toliau – LSPSF mokymų programa), o jo teorines žinias ir praktinius gebėjimus per egzaminą tikrina skraidyklės ir parasparnio pilotas egzaminuotojas. Ultralengvojo orlaivio pilotas egzaminuotojas negali tikrinti asmens, siekiančio gauti ultralengvojo orlaivio piloto pažymėjimą, ar ultralengvojo orlaivio piloto teorinių žinių ir praktinių gebėjimų per egzaminą, jeigu jis šį asmenį ar ultralengvojo orlaivio pilotą mokė kaip ultralengvojo orlaivio pilotas instruktorius. Skraidyklės ir parasparnio pilotas egzaminuotojas negali tikrinti asmens, siekiančio gauti skraidyklės ir parasparnio piloto pažymėjimą, ar skraidyklės ir parasparnio piloto teorinių žinių ir praktinių gebėjimų per egzaminą, jeigu jis šį asmenį ar skraidyklės ir parasparnio pilotą mokė kaip skraidyklės ir parasparnio pilotas instruktorius.\n\n6. Ultralengvojo orlaivio piloto pažymėjimas išduodamas, jeigu asmuo atitinka visus šiuos reikalavimus:\n\n1) turi galiojantį sveikatos pažymėjimą, kuriuo patvirtinama jo sveikatos būklės atitiktis fizinės ir psichinės sveikatos normoms, taikomoms asmenims, siekiantiems gauti ne žemesnės kaip B kategorijos motorinės transporto priemonės vairuotojo pažymėjimą, arba turi sveikatos pažymėjimą, apibrėžtą Reglamente (ES) Nr. 1178/2011; asmuo iki 18 metų turi galiojantį sveikatos pažymėjimą, kuriuo patvirtinama jo sveikatos būklės atitiktis fizinės ir psichinės sveikatos normoms, taikomoms asmenims, siekiantiems gauti ne žemesnės kaip B1 kategorijos motorinės transporto priemonės vairuotojo pažymėjimą;\n\n2) yra baigęs teorijos ir praktinius mokymus pagal LUOPF mokymų programą ir išlaikęs pagal šią programą numatytus teorijos ir praktinių gebėjimų egzaminus arba turi galiojančią Europos Sąjungos ar Europos laisvosios prekybos asociacijos valstybės narės nacionalinės kompetentingos institucijos pagal Reglamento (ES) Nr. 1178/2011 reikalavimus išduotą piloto mėgėjo arba lengvojo orlaivio piloto licenciją, arba atitinkamos orlaivių klasės ir (arba) tipo komercinės aviacijos piloto licenciją, arba pagal Reglamento (ES) 2018/1976 reikalavimus išduotą sklandytuvo piloto licenciją ir yra įvykdęs orlaivio skirtumų mokymus pagal LUOPF mokymų programą bei išlaikęs pagal šią programą numatytus teorijos ir praktinių gebėjimų egzaminus;\n\n3) yra ne jaunesnis kaip 18 metų arba yra ne jaunesnis kaip 16 metų ir yra rašytinis tėvų arba globėjų sutikimas įgyti ultralengvojo orlaivio piloto pažymėjimą.\n\n7. Skraidyklės ir parasparnio piloto pažymėjimas išduodamas, jeigu asmuo atitinka visus šiuos reikalavimus:\n\n1) turi galiojantį sveikatos pažymėjimą, kuriuo patvirtinama jo sveikatos būklės atitiktis fizinės ir psichinės sveikatos normoms, taikomoms asmenims, siekiantiems gauti ne žemesnės kaip B kategorijos motorinės transporto priemonės vairuotojo pažymėjimą, arba turi sveikatos pažymėjimą, apibrėžtą Reglamente (ES) Nr. 1178/2011; asmuo iki 18 metų turi galiojantį sveikatos pažymėjimą, kuriuo patvirtinama jo sveikatos būklės atitiktis fizinės ir psichinės sveikatos normoms, taikomoms asmenims, siekiantiems gauti ne žemesnės kaip B1 kategorijos motorinės transporto priemonės vairuotojo pažymėjimą;\n\n2) yra baigęs teorijos ir praktinį mokymus pagal LSPSF mokymų programą ir išlaikęs pagal šią programą numatytus teorijos ir praktinių gebėjimų egzaminus;\n\n3) yra ne jaunesnis kaip 18 metų arba yra ne jaunesnis kaip 16 metų ir yra rašytinis tėvų arba globėjų sutikimas įgyti skraidyklės ir parasparnio piloto pažymėjimą.\n\n8. Ultralengvojo orlaivio piloto pažymėjimas išduodamas arba atsisakoma jį išduoti per 20 darbo dienų nuo LTSA nustatytos formos prašymo išduoti ultralengvojo orlaivio piloto pažymėjimą ir šio straipsnio 6 dalies 1 ir 3 punktuose nustatytų reikalavimų atitiktį patvirtinančių dokumentų ir (ar) duomenų gavimo LUOPF dienos. Išduodant ultralengvojo orlaivio piloto pažymėjimą pirmą kartą, patvirtinama žemiausia ultralengvojo orlaivio piloto kvalifikacija; ji įrašoma į ultralengvojo orlaivio piloto pažymėjimą. Ultralengvojo orlaivio pilotui patvirtinama aukštesnė kvalifikacija, jeigu jis atitinka aukštesnei kvalifikacijai nustatytus reikalavimus. Ultralengvojo orlaivio piloto kvalifikaciniai reikalavimai nustatomi šio straipsnio 3 dalyje nurodytose ultralengvojo orlaivio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse.\n\n9. Skraidyklės ir parasparnio piloto pažymėjimas išduodamas arba atsisakoma jį išduoti per 20 darbo dienų nuo LTSA nustatytos formos prašymo išduoti skraidyklės ir parasparnio piloto pažymėjimą ir šio straipsnio 7 dalies 1 ir 3 punktuose nustatytų reikalavimų atitiktį patvirtinančių dokumentų ir (ar) duomenų gavimo LSPSF dienos. Išduodant skraidyklės ir parasparnio piloto pažymėjimą pirmą kartą, patvirtinama žemiausia skraidyklės ir parasparnio piloto kvalifikacija. Skraidyklės ir parasparnio pilotui patvirtinama aukštesnė kvalifikacija, jeigu jis atitinka aukštesnei kvalifikacijai nustatytus reikalavimus. Skraidyklės ir parasparnio piloto kvalifikaciniai reikalavimai nustatomi šio straipsnio 4 dalyje nurodytose skraidyklės ir parasparnio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse.\n\n10. Šio straipsnio 3 ir 4 dalyse nurodyti pažymėjimai galioja 5 metus nuo jų išdavimo ar galiojimo pratęsimo dienos.\n\n11. Ultralengvojo orlaivio piloto pažymėjimo galiojimas pratęsiamas, jeigu ultralengvojo orlaivio pilotas:\n\n1) turi galiojantį sveikatos pažymėjimą, kuriuo patvirtinama jo sveikatos būklės atitiktis fizinės ir psichinės sveikatos normoms, taikomoms asmenims, siekiantiems gauti ne žemesnės kaip B kategorijos motorinės transporto priemonės vairuotojo pažymėjimą, arba turi sveikatos pažymėjimą, apibrėžtą Reglamente (ES) Nr. 1178/2011;\n\n2) atitinka šio straipsnio 3 dalyje nurodytose ultralengvojo orlaivio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse atitinkamai ultralengvojo orlaivio piloto kvalifikacijai nustatytus reikalavimus arba yra atlikęs pilotavimo įgūdžių patikrinimo skrydį su ultralengvojo orlaivio pilotu egzaminuotoju ir jeigu ultralengvojo orlaivio pilotas egzaminuotojas patvirtina ultralengvojo orlaivio piloto gebėjimus pilotuoti ultralengvąjį orlaivį pagal ultralengvojo orlaivio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse atitinkamai kvalifikacijai nustatytus reikalavimus.\n\n12. Skraidyklės ir parasparnio piloto pažymėjimo galiojimas pratęsiamas, jeigu skraidyklės ir parasparnio pilotas:\n\n1) turi galiojantį sveikatos pažymėjimą, kuriuo patvirtinama jo sveikatos būklės atitiktis fizinės ir psichinės sveikatos normoms, taikomoms asmenims, siekiantiems gauti ne žemesnės kaip B kategorijos motorinės transporto priemonės vairuotojo pažymėjimą, arba turi sveikatos pažymėjimą, apibrėžtą Reglamente (ES) Nr. 1178/2011;\n\n2) atitinka šio straipsnio 4 dalyje nurodytose skraidyklės ir parasparnio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse atitinkamai skraidyklės ir parasparnio piloto kvalifikacijai nustatytus reikalavimus arba yra atlikęs pilotavimo įgūdžių patikrinimo skrydį ar skrydžius su skraidyklės ir parasparnio pilotu egzaminuotoju ir jeigu skraidyklės ir parasparnio pilotas egzaminuotojas patvirtina skraidyklės ir parasparnio piloto gebėjimus pilotuoti skraidyklę ir (arba) parasparnį pagal skraidyklės ir parasparnio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse atitinkamai kvalifikacijai nustatytus reikalavimus.\n\n13. Sprendimas dėl ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimo galiojimo pratęsimo priimamas per 20 darbo dienų nuo LTSA nustatytos formos prašymo ir šio straipsnio 11 dalies 1 punkte arba 12 dalies 1 punkte nurodytų dokumentų ir (arba) duomenų gavimo LUOPF arba LSPSF dienos.\n\n14. Ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimo galiojimas panaikinamas per 3 darbo dienas nuo šioje dalyje nurodytos informacijos gavimo ar aplinkybių paaiškėjimo dienos, kai yra bent viena iš šių aplinkybių:\n\n1) ultralengvojo orlaivio pilotas pateikia prašymą panaikinti ultralengvojo orlaivio piloto pažymėjimo galiojimą arba skraidyklės ir parasparnio pilotas pateikia prašymą panaikinti skraidyklės ir parasparnio piloto pažymėjimo galiojimą;\n\n2) paaiškėja, kad ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimui gauti buvo pateikti tikrovės neatitinkantys duomenys ir (arba) dokumentai;\n\n3) ultralengvojo orlaivio arba skraidyklės ir parasparnio pilotas miršta;\n\n4) per pastaruosius metus nustatyta, kad ultralengvojo orlaivio pilotas arba skraidyklės ir parasparnio pilotas vykdė skrydį būdamas apsvaigęs nuo alkoholio, narkotinių, toksinių, psichotropinių arba kitų psichiką veikiančių medžiagų;\n\n5) per pastaruosius dvejus metus ultralengvojo orlaivio pilotui arba skraidyklės ir parasparnio pilotui buvo skirtos bent trys administracinės nuobaudos už skrydžių taisyklių arba piloto pažymėjime nurodytų skrydžio sąlygų pažeidimus.\n\n15. LUOPF panaikinus ultralengvojo orlaivio piloto pažymėjimo galiojimą, naujas ultralengvojo orlaivio piloto pažymėjimas išduodamas asmeniui pateikus prašymą, jeigu asmuo atitinka šio straipsnio 6 dalyje nustatytus reikalavimus. LSPSF panaikinus skraidyklės ir parasparnio piloto pažymėjimo galiojimą, naujas skraidyklės ir parasparnio piloto pažymėjimas išduodamas asmeniui pateikus prašymą, jeigu asmuo atitinka šio straipsnio 7 dalyje nustatytus reikalavimus. Panaikinus ultralengvojo orlaivio piloto pažymėjimo galiojimą, skraidyklės ir parasparnio piloto pažymėjimo galiojimą šio straipsnio 14 dalies 2, 4, 5 punktuose nustatytais pagrindais, ultralengvojo orlaivio piloto, skraidyklės ir parasparnio piloto pažymėjimas išduodamas ne anksčiau kaip po vienų metų nuo LUOPF arba LSPSF sprendimo panaikinti atitinkamai ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimą įsigaliojimo dienos.\n\n16. Pasikeitus ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto vardui, pavardei, šio asmens prašymu atitinkamai LUOPF arba LSPSF atnaujina ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimą per 10 darbo dienų nuo prašymo ir pasikeitusią informaciją patvirtinančių dokumentų gavimo LUOPF arba LSPSF dienos.\n\n17. Pametus ar praradus ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimą, šio asmens prašymu atitinkamai LUOPF arba LSPSF išduoda ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimo dublikatą per 10 darbo dienų nuo prašymo išduoti ultralengvojo orlaivio piloto arba skraidyklės ir parasparnio piloto pažymėjimo dublikatą gavimo LUOPF arba LSPSF dienos.\n\n18. Apie šiame straipsnyje nurodytus sprendimus LUOPF arba LSPSF informuoja asmenį, dėl kurio priimtas sprendimas, per 3 darbo dienas nuo sprendimo priėmimo dienos.\n\n19. Pilotas, turintis užsienio šalyje jam išduotą pažymėjimą, kuriuo suteikiama teisė pilotuoti ultralengvąjį orlaivį arba skraidyklę ir parasparnį, ir siekiantis skraidyti Lietuvos Respublikos oro erdvėje, turi gauti patvirtinimą, kad jo turimas pažymėjimas pripažįstamas atitinkamai kaip ultralengvojo orlaivio piloto pažymėjimas arba skraidyklės ir parasparnio piloto pažymėjimas. Piloto rašytiniu prašymu LUOPF pripažįsta užsienio šalyje pilotui išduotą piloto pažymėjimą, kuriuo suteikiama teisė pilotuoti ultralengvąjį orlaivį, LSPSF – užsienio šalyje išduotą piloto pažymėjimą, kuriuo suteikiama teisė pilotuoti skraidyklę ir parasparnį, išduoda jam atitinkamai ultralengvojo orlaivio piloto pažymėjimą arba skraidyklės ir parasparnio piloto pažymėjimą ir patvirtina piloto kvalifikaciją, jeigu pilotas atitinka visus šiuos reikalavimus:\n\n1) turi galiojantį piloto pažymėjimą, kuriuo suteikiama teisė pilotuoti atitinkamos klasės orlaivį;\n\n2) geba palaikyti radijo ryšį lietuvių arba anglų kalba. Šis reikalavimas netaikomas skraidyklės ir parasparnio pilotui;\n\n3) piloto sveikatos būklė atitinka fizinės ir psichinės sveikatos normas, taikomas asmenims, siekiantiems gauti ne žemesnės kaip B kategorijos motorinės transporto priemonės vairuotojo pažymėjimą, arba Reglamente (ES) Nr. 1178/2011 apibrėžtus sveikatos reikalavimus; piloto, kurio amžius iki 18 metų, sveikatos būklė atitinka fizinės ir psichinės sveikatos normas, taikomas asmenims, siekiantiems gauti ne žemesnės kaip B1 kategorijos motorinės transporto priemonės vairuotojo pažymėjimą;\n\n4) yra baigęs LUOPF arba LSPSF mokymų programos kursą, kuriame atsižvelgiama į užsienio šalyje baigtų mokymų ir LUOPF mokymų programos arba LSPSF mokymų programos skirtumus siekiant gauti atitinkamos kvalifikacijos patvirtinimą, ir yra išlaikęs trūkstamus teorijos ir praktikos egzaminus.\n\n20. Šio straipsnio 19 dalyje nustatytas reikalavimas pripažinti užsienio šalyje išduotą piloto pažymėjimą, kuriuo suteikiama teisė pilotuoti ultralengvąjį orlaivį arba skraidyklę ir parasparnį, netaikomas:\n\n1) parodomuosiuose renginiuose ir aviacijos sporto varžybose dalyvaujantiems pilotams šių renginių metu ir jiems ruošiantis;\n\n2) pilotams, kurie Lietuvos Respublikos oro erdvėje skraido ne daugiau kaip 30 dienų per metus.\n\n21. Šio straipsnio 19 dalyje nurodytas ultralengvojo orlaivio piloto pažymėjimas, skraidyklės ir parasparnio piloto pažymėjimas išduodamas per 20 darbo dienų nuo šio straipsnio 19 dalies 1, 2, 3 punktuose nustatytų reikalavimų atitiktį patvirtinančių dokumentų ir (ar) duomenų gavimo LUOPF arba LSPSF dienos, jeigu pilotas atitinka šio straipsnio 19 dalies 4 punkte nustatytus reikalavimus.\n\n22. LUOPF ir LSPSF turi registruoti ir tvarkyti įrašus, susijusius su piloto pažymėjimais ir kvalifikacijomis, savo pasirinktais būdais, tačiau užtikrindamos tokių įrašų atsekamumą ir pateikimą kontroliuojančioms institucijoms. Su piloto pažymėjimų išdavimu, piloto kvalifikacijų patvirtinimu, piloto pažymėjimų galiojimo pratęsimu, jų galiojimo panaikinimu, piloto pažymėjimo atnaujinimu, dublikato išdavimu, užsienio šalyje išduoto piloto pažymėjimo pripažinimu susijusius dokumentus LUOPF ir LSPSF saugo Lietuvos Respublikos dokumentų ir archyvų įstatyme nustatytą terminą.\n\n23. LUOPF ir LSPSF mokymų programų reikalavimus nustato LTSA.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo papildymas 532 straipsniu",
      "content": "Papildyti III skyriaus dešimtąjį skirsnį 532 straipsniu:\n\n„532 straipsnis. Ultralengvųjų orlaivių pilotai instruktoriai, ultralengvųjų orlaivių pilotai egzaminuotojai, skraidyklių ir parasparnių pilotai instruktoriai ir skraidyklių ir parasparnių pilotai egzaminuotojai\n\n1. Ultralengvojo orlaivio pilotas, pageidaujantis mokyti kitus asmenis pilotuoti ultralengvąjį orlaivį, turi gauti LUOPF suteikiamą ultralengvojo orlaivio piloto instruktoriaus kvalifikacijos patvirtinimą. Skraidyklės ir parasparnio pilotas, pageidaujantis mokyti kitus asmenis pilotuoti skraidyklę arba parasparnį, turi gauti LSPSF suteikiamą skraidyklės ir parasparnio piloto instruktoriaus kvalifikacijos patvirtinimą. Ultralengvojo orlaivio piloto instruktoriaus, skraidyklės ir parasparnio piloto instruktoriaus kvalifikaciją patvirtina įrašas atitinkamai ultralengvojo orlaivio piloto pažymėjime, skraidyklės ir parasparnio piloto pažymėjime.\n\n2. Ultralengvojo orlaivio pilotas, pageidaujantis tikrinti ir vertinti ultralengvojo orlaivio pilotų arba asmenų, siekiančių gauti ultralengvojo orlaivio piloto pažymėjimą, teorines žinias ir praktinius gebėjimus pilotuoti ultralengvuosius orlaivius, turi gauti LUOPF suteikiamą ultralengvojo orlaivio piloto egzaminuotojo kvalifikacijos patvirtinimą. Skraidyklės ir parasparnio pilotas, pageidaujantis tikrinti ir vertinti skraidyklės ir (arba) parasparnio pilotų arba asmenų, siekiančių gauti skraidyklės ir parasparnio piloto pažymėjimą, teorines žinias ir praktinius gebėjimus pilotuoti skraidyklę ir (arba) parasparnį, turi gauti LSPSF suteikiamą skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimą. Ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikaciją patvirtina įrašas atitinkamai ultralengvojo orlaivio piloto pažymėjime arba skraidyklės ir parasparnio piloto pažymėjime.\n\n3. Ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo kvalifikacijos patvirtinimo tvarka nustatyta šio įstatymo 531 straipsnio 3 dalyje nurodytose ultralengvojo orlaivio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse. Skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo tvarka nustatyta šio įstatymo 531 straipsnio 4 dalyje nurodytose skraidyklės ir parasparnio piloto pažymėjimų išdavimo ir kvalifikacijų patvirtinimo taisyklėse.\n\n4. Ultralengvojo orlaivio pilotas, siekiantis gauti atitinkamos klasės ultralengvojo orlaivio piloto instruktoriaus kvalifikacijos patvirtinimą, turi pateikti LUOPF LTSA nustatytos formos prašymą ir atitikti visus šiuos reikalavimus:\n\n1) turėti galiojantį ultralengvojo orlaivio piloto pažymėjimą;\n\n2) turėti ne mažesnę kaip 200 val. skraidymo atitinkamos klasės ultralengvuoju orlaiviu patirtį, iš jų – ne mažiau kaip 100 val. vykdant ultralengvojo orlaivio vado pareigas;\n\n3) būti baigęs ultralengvojo orlaivio piloto instruktoriaus mokymus pagal LUOPF mokymų programą ir išlaikęs pagal šią programą numatytus teorijos ir praktinių dėstymo bei instruktavimo gebėjimų egzaminus.\n\n5. Skraidyklės ir parasparnio pilotas, siekiantis gauti skraidyklės ir parasparnio piloto instruktoriaus kvalifikacijos patvirtinimą, turi pateikti LSPSF LTSA nustatytos formos prašymą ir atitikti visus šiuos reikalavimus:\n\n1) turėti galiojantį skraidyklės ir parasparnio orlaivio piloto pažymėjimą;\n\n2) turėti ne mažesnę kaip 80 val. skraidymo skraidykle arba parasparniu įvairiomis skrydžio sąlygomis, nurodytomis LSPSF mokymų programoje, patirtį;\n\n3) būti baigęs ultralengvojo orlaivio piloto instruktoriaus mokymus pagal LSPSF mokymų programą ir išlaikęs pagal šią programą numatytą praktinį instruktavimo gebėjimų egzaminą.\n\n6. Ultralengvojo orlaivio pilotas, siekiantis gauti atitinkamos klasės ultralengvojo orlaivio piloto egzaminuotojo kvalifikacijos patvirtinimą, turi pateikti LUOPF LTSA nustatytos formos prašymą ir atitikti visus šiuos reikalavimus:\n\n1) turėti galiojantį atitinkamos klasės ultralengvojo orlaivio piloto pažymėjimą ir galiojantį ultralengvojo orlaivio piloto instruktoriaus kvalifikacijos patvirtinimą;\n\n2) būti mokęs ne mažiau kaip 6 ultralengvojo orlaivio pilotus pagal LUOPF mokymų programą, po mokymų sėkmingai išlaikiusius pagal šią programą atitinkamai piloto kvalifikacijai nustatytus egzaminus ir gavusius ultralengvojo orlaivio piloto pažymėjimus.\n\n7. Skraidyklės ir parasparnio pilotas instruktorius, siekiantis gauti skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimą, turi pateikti LSPSF LTSA nustatytos formos prašymą ir atitikti visus šiuos reikalavimus:\n\n1) turėti galiojantį skraidyklės ir parasparnio piloto pažymėjimą ir galiojantį skraidyklės ir parasparnio piloto instruktoriaus kvalifikacijos patvirtinimą;\n\n2) būti mokęs ne mažiau kaip 6 skraidyklės ir parasparnio pilotus pagal LSPSF mokymų programą, po mokymų sėkmingai išlaikiusius pagal šią programą atitinkamai piloto kvalifikacijai nustatytus egzaminus ir gavusius skraidyklės ir parasparnio piloto pažymėjimus.\n\n8. LUOPF patvirtina ultralengvojo orlaivio piloto instruktoriaus kvalifikaciją, LSPSF patvirtina skraidyklės ir parasparnio piloto instruktoriaus kvalifikaciją per 20 darbo dienų nuo prašymo pateikimo atitinkamai LUOPF arba LSPSF dienos, jeigu ultralengvojo orlaivio pilotas atitinka šio straipsnio 4 dalyje, skraidyklės ir parasparnio pilotas – šio straipsnio 5 dalyje nustatytus reikalavimus.\n\n9. LUOPF patvirtina ultralengvojo orlaivio piloto egzaminuotojo kvalifikaciją per 20 darbo dienų nuo prašymo gavimo LUOPF dienos, jeigu asmuo atitinka šio straipsnio 6 dalyje nustatytus reikalavimus. LSPSF patvirtina skraidyklės ir parasparnio piloto egzaminuotojo kvalifikaciją per 20 darbo dienų nuo prašymo gavimo LSPSF dienos, jeigu asmuo atitinka šio straipsnio 7 dalyje nustatytus reikalavimus.\n\n10. Ultralengvojo orlaivio pilotas instruktorius, ultralengvojo orlaivio pilotas egzaminuotojas, skraidyklės ir parasparnio pilotas instruktorius, skraidyklės ir parasparnio pilotas egzaminuotojas privalo:\n\n1) savo vardu neįgalioti kitų asmenų ir kitiems asmenims neperleisti teisės vykdyti veiklą, kurią vykdyti jam suteikta teisė atitinkamai ultralengvojo orlaivio piloto instruktoriaus, skraidyklės ir parasparnio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo pagrindu;\n\n2) šios dalies 1 punkte nurodytą veiklą vykdyti nešališkai ir objektyviai, neiškreipti veiklos rezultatų;\n\n3) per LTSA nustatytą terminą pranešti atitinkamai LUOPF arba LSPSF apie ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir (arba) parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinime nurodytų duomenų pasikeitimą ir pateikti prašymą pakeisti turimą kvalifikacijos patvirtinimą – nurodyti pasikeitusius duomenis ir pateikti duomenų pasikeitimą patvirtinančius dokumentus;\n\n4) visą veiklos vykdymo laikotarpį atitikti šio straipsnio 4–7 dalyse nustatytus reikalavimus.\n\n11. Ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo veiklos sąlygų laikymosi priežiūrą atlieka LUOPF. Skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo veiklos sąlygų laikymosi priežiūrą atlieka LSPSF.\n\n12. LUOPF panaikina ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimą, LSPSF panaikina skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimą, jeigu:\n\n1) paaiškėja, kad ultralengvojo orlaivio pilotas instruktorius, ultralengvojo orlaivio pilotas egzaminuotojas, skraidyklės ir parasparnio pilotas instruktorius, skraidyklės ir parasparnio pilotas egzaminuotojas pateikė tikrovės neatitinkančius duomenis ir (arba) dokumentus dėl kvalifikacijos patvirtinimo;\n\n2) ultralengvojo orlaivio pilotas instruktorius, ultralengvojo orlaivio pilotas egzaminuotojas, skraidyklės ir parasparnio pilotas instruktorius, skraidyklės ir parasparnio pilotas egzaminuotojas nesilaikė veiklos sąlygų, nustatytų šio straipsnio 10 dalies 1 punkte, arba pateikė tikrovės neatitinkančius mokymų duomenis ar egzaminų rezultatus;\n\n3) per pastaruosius metus nustatyta, kad ultralengvojo orlaivio pilotas instruktorius, ultralengvojo orlaivio pilotas egzaminuotojas, skraidyklės ir parasparnio pilotas instruktorius, skraidyklės ir parasparnio pilotas egzaminuotojas vykdė skrydį būdamas apsvaigęs nuo alkoholio, narkotinių, toksinių, psichotropinių arba kitų psichiką veikiančių medžiagų;\n\n4) ultralengvojo orlaivio pilotas instruktorius, ultralengvojo orlaivio pilotas egzaminuotojas, skraidyklės ir parasparnio pilotas instruktorius, skraidyklės ir parasparnio pilotas egzaminuotojas pateikia prašymą panaikinti jam išduoto atitinkamai ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimą;\n\n5) ultralengvojo orlaivio pilotas instruktorius, ultralengvojo orlaivio pilotas egzaminuotojas, skraidyklės ir parasparnio pilotas instruktorius, skraidyklės ir parasparnio pilotas egzaminuotojas miršta.\n\n13. LUOPF arba LSPSF sprendimą dėl ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimo panaikinimo priima per 3 darbo dienas nuo šio straipsnio 12 dalyje vienos iš nurodytų aplinkybių paaiškėjimo dienos.\n\n14. Apie šiame straipsnyje nurodytus sprendimus LUOPF arba LSPSF raštu informuoja asmenį, dėl kurio priimtas sprendimas, per 3 darbo dienas nuo sprendimo priėmimo dienos.\n\n15. Panaikinus ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimą šio straipsnio 12 dalies 4 punkte nustatytais pagrindais, ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacija gali būti iš naujo patvirtinama bendra šiame straipsnyje nustatyta tvarka. Panaikinus ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimą šio straipsnio 12 dalies 1, 2 ar 3 punkte nustatytais pagrindais, ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacija gali būti iš naujo patvirtinama ne anksčiau kaip po vienų metų nuo LUOPF arba LSPSF sprendimo panaikinti ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimą priėmimo dienos.\n\n16. LUOPF, LSPSF, siekdamos viešinti informaciją ir užtikrinti, kad egzaminuojami asmenys turėtų patikimą informacijos šaltinį, savo interneto svetainėse ir Licencijų informacinėje sistemoje viešai skelbia informaciją apie ultralengvojo orlaivio pilotus instruktorius, ultralengvojo orlaivio pilotus egzaminuotojus, skraidyklės ir parasparnio pilotus instruktoriaus, skraidyklės ir parasparnio pilotus egzaminuotojus: vardus, pavardes, kvalifikacijos patvirtinimo datą, kokios klasės orlaivių pilotus jie turi teisę mokyti arba egzaminuoti. Duomenys apie ultralengvojo orlaivio pilotą instruktorių, ultralengvojo orlaivio pilotą egzaminuotoją, skraidyklės ir parasparnio pilotą instruktorių, skraidyklės ir parasparnio pilotą egzaminuotoją paskelbiami ne vėliau kaip kitą darbo dieną po ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo dienos ir skelbiami tol, kol ultralengvojo orlaivio piloto instruktoriaus, ultralengvojo orlaivio piloto egzaminuotojo, skraidyklės ir parasparnio piloto instruktoriaus, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimo galiojimas panaikinamas šio straipsnio 12 dalyje nustatytais atvejais.\n\n17. Pagal šį straipsnį ir šio įstatymo 531 straipsnį LUOPF ir LSPSF priimami administraciniai sprendimai gali būti skundžiami Lietuvos Respublikos viešojo administravimo įstatymo 14 straipsnyje nustatyta tvarka administracinį sprendimą priėmusiam subjektui, Lietuvos administracinių ginčų komisijai, arba administraciniam teismui.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 3 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\naviacijos įstatymo\n3 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1993 m. sausio 18 d. Tarybos reglamentas (EEB) Nr. 95/93 dėl laiko tarpsnių paskirstymo Bendrijos oro uostuose bendrųjų taisyklių su paskutiniais pakeitimais, padarytais 2022 m. spalio 19 d. Europos Parlamento ir Tarybos reglamentu (ES) 2022/2038.\n\n2. 1996 m. spalio 15 d. Tarybos direktyva 96/67/EB dėl patekimo į Bendrijos oro uostuose teikiamų antžeminių paslaugų rinką su paskutiniais pakeitimais, padarytais 2024 m. balandžio 24 d. Europos Parlamento ir Tarybos sprendimu (ES) 2024/1254.\n\n3. 2004 m. vasario 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 261/2004, nustatantis bendras kompensavimo ir pagalbos keleiviams taisykles atsisakymo vežti ir skrydžių atšaukimo arba atidėjimo ilgam laikui atveju, panaikinantis Reglamentą (EEB) Nr. 295/91.\n\n4. 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 785/2004 dėl draudimo reikalavimų oro vežėjams ir orlaivių naudotojams su paskutiniais pakeitimais, padarytais 2020 m. balandžio 27 d. Komisijos deleguotuoju reglamentu (ES) 2020/1118.\n\n5. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 847/2004 dėl derybų dėl valstybių narių ir trečiųjų šalių susitarimų dėl oro susisiekimo ir jų įgyvendinimo.\n\n6. 2005 m. gruodžio 14 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 2111/2005 dėl oro vežėjų, kuriems taikomas draudimas vykdyti veiklą Bendrijoje, Bendrijos sąrašo sudarymo ir oro transporto keleivių informavimo apie skrydį vykdančio oro vežėjo tapatybę bei panaikinantis Direktyvos 2004/36/EB 9 straipsnį su paskutiniais pakeitimais, padarytais 2022 m. gruodžio 2 d. Komisijos deleguotuoju reglamentu (ES) 2023/661.\n\n7. 2006 m. liepos 5 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1107/2006 dėl neįgalių asmenų ir ribotos judėsenos asmenų teisių keliaujant oru.\n\n8. 2008 m. kovo 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 300/2008 dėl civilinės aviacijos saugumo bendrųjų taisyklių ir panaikinantis Reglamentą (EB) Nr. 2320/2002 su paskutiniais pakeitimais, padarytais 2010 m. sausio 8 d. Komisijos reglamentu (ES) Nr. 18/2010.\n\n9. 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių su paskutiniais pakeitimais, padarytais 2020 m. gruodžio 16 d. Komisijos deleguotuoju reglamentu (ES) 2020/2115.\n\n10. 2009 m. balandžio 2 d. Komisijos reglamentas (EB) Nr. 272/2009, kuriuo papildomi Europos Parlamento ir Tarybos reglamento (EB) Nr. 300/2008 priede nustatyti bendrieji pagrindiniai civilinės aviacijos saugumo standartai, su paskutiniais pakeitimais, padarytais 2013 m. kovo 19 d. Komisijos reglamentu (ES) Nr. 245/2013.\n\n11. 2011 m. lapkričio 3 d. Komisijos reglamentas (ES) Nr. 1178/2011, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su civilinės aviacijos orlaivių įgula susiję techniniai reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2024 m. liepos 24 d. Komisijos įgyvendinimo reglamentu (ES) 2024/2076.\n\n12. 2012 m. rugpjūčio 3 d. Komisijos reglamentas (ES) Nr. 748/2012, kuriuo nustatomos orlaivio tinkamumo skraidyti sertifikavimo, orlaivio ir susijusių gaminių, dalių bei prietaisų aplinkosauginio sertifikavimo, taip pat projektavimo ir gamybinių organizacijų sertifikavimo įgyvendinimo taisyklės, su paskutiniais pakeitimais, padarytais 2023 m. kovo 20 d. Komisijos deleguotuoju reglamentu (ES) 2023/1028.\n\n13. 2012 m. rugsėjo 26 d. Komisijos įgyvendinimo reglamentas (ES) Nr. 923/2012, kuriuo nustatomos bendrosios skrydžių taisyklės ir veiklos nuostatos dėl oro navigacijos paslaugų ir procedūrų ir iš dalies keičiami Įgyvendinimo reglamentas (ES) Nr. 1035/2011 ir reglamentai (EB) Nr. 1265/2007, (EB) Nr. 1794/2006, (EB) Nr. 730/2006, (EB) Nr. 1033/2006 ir (ES) Nr. 255/2010, su paskutiniais pakeitimais, padarytais 2024 m. sausio 30 d. Komisijos įgyvendinimo reglamentu (ES) 2024/404.\n\n14. 2012 m. spalio 5 d. Komisijos reglamentas (ES) Nr. 965/2012, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su orlaivių naudojimu skrydžiams susiję techniniai reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2024 m. liepos 24 d. Komisijos įgyvendinimo reglamentu (ES) 2024/2076.\n\n15. 2014 m. vasario 12 d. Komisijos reglamentas (ES) Nr. 139/2014, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su aerodromais susiję reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2024 m. kovo 13 d. Komisijos įgyvendinimo reglamentu (ES) 2024/894.\n\n16. 2014 m. balandžio 3 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 376/2014 dėl pranešimo apie civilinės aviacijos įvykius, jų analizės ir tolesnės veiklos, kuriuo iš dalies keičiamas Europos Parlamento ir Tarybos reglamentas (ES) Nr. 996/2010 ir panaikinama Europos Parlamento ir Tarybos direktyva 2003/42/EB ir Komisijos reglamentai (EB) Nr. 1321/2007 ir (EB) Nr. 1330/2007, su paskutiniais pakeitimais, padarytais 2018 m. liepos 4 d. Europos Parlamento ir Tarybos reglamentu (ES) 2018/1139.\n\n17. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 598/2014, kuriuo pagal darnųjį metodą nustatomos su triukšmu susijusių naudojimo apribojimų taikymo Sąjungos oro uostuose taisyklės ir procedūros ir panaikinama Direktyva 2002/30/EB.\n\n18. 2014 m. balandžio 29 d. Komisijos reglamentas (ES) Nr. 452/2014, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su orlaivių naudojimu skrydžiams, vykdomiems trečiųjų šalių vežėjų, susiję techniniai reikalavimai ir administracinės procedūros, su paskutiniais pakeitimais, padarytais 2022 m. gruodžio 2 d. Komisijos deleguotuoju reglamentu (ES) 2023/659.\n\n19. 2014 m. lapkričio 26 d. Komisijos reglamentas (ES) Nr. 1321/2014 dėl orlaivių nepertraukiamojo tinkamumo skraidyti ir aviacijos produktų, dalių bei prietaisų tinkamumo naudoti ir šias užduotis atliekančių organizacijų bei darbuotojų patvirtinimo su paskutiniais pakeitimais, padarytais 2023 m. gegužės 22 d. Komisijos įgyvendinimo reglamentu (ES) 2023/989.\n\n20. 2015 m. vasario 20 d. Komisijos reglamentas (ES) 2015/340, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomi su skrydžių vadovų licencijomis ir pažymėjimais susiję techniniai reikalavimai ir administracinės procedūros, iš dalies keičiamas Komisijos įgyvendinimo reglamentas (ES) Nr. 923/2012 ir panaikinamas Komisijos reglamentas (ES) Nr. 805/2011, su paskutiniais pakeitimais, padarytais 2023 m. spalio 17 d. Komisijos įgyvendinimo reglamentu (ES) 2023/2163.\n\n21. 2015 m. lapkričio 5 d. Komisijos įgyvendinimo reglamentas (ES) 2015/1998, kuriuo nustatomos išsamios bendrųjų pagrindinių aviacijos saugumo standartų įgyvendinimo priemonės, su paskutiniais pakeitimais, padarytais 2024 m. liepos 29 d. Komisijos įgyvendinimo reglamentu (ES) 2024/2108.\n\n22. 2017 m. kovo 1 d. Komisijos įgyvendinimo reglamentas (ES) 2017/373, kuriuo nustatomi oro eismo valdymo ir oro navigacijos paslaugų teikėjų, kitų oro eismo valdymo tinklo funkcijų vykdytojų ir tų subjektų priežiūros bendrieji reikalavimai, panaikinamas Reglamentas (EB) Nr. 482/2008, įgyvendinimo reglamentai (ES) Nr. 1034/2011, (ES) Nr. 1035/2011 ir (ES) 2016/1377 ir iš dalies keičiamas Reglamentas (ES) Nr. 677/2011, su paskutiniais pakeitimais, padarytais 2025 m. vasario 17 d. Komisijos įgyvendinimo reglamentu (ES) 2025/343.\n\n23. 2018 m. kovo 13 d. Komisijos reglamentas (ES) 2018/395, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 216/2008 nustatomos išsamios skrydžių oro balionais vykdymo taisyklės, su paskutiniais pakeitimais, padarytais 2020 m. kovo 4 d. Komisijos įgyvendinimo reglamentu (ES) 2020/357.\n\n24. 2018 m. liepos 4 d. Europos Parlamento ir Tarybos reglamentas (ES) 2018/1139 dėl bendrųjų civilinės aviacijos taisyklių, ir kuriuo įsteigiama Europos Sąjungos aviacijos saugos agentūra, iš dalies keičiami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 2111/2005, (EB) Nr. 1008/2008, (ES) Nr. 996/2010, (ES) Nr. 376/2014 ir direktyvos 2014/30/ES ir 2014/53/ES bei panaikinami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 552/2004 ir (EB) Nr. 216/2008 bei Tarybos reglamentas (EEB) Nr. 3922/91, su paskutiniais pakeitimais, padarytais 2024 m. spalio 23 d. Europos Parlamento ir Tarybos reglamentu (ES) 2024/2803.\n\n25. 2018 m. gruodžio 14 d. Komisijos įgyvendinimo reglamentas (ES) 2018/1976, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (ES) 2018/1139 nustatomos išsamios skrydžių vykdymo sklandytuvais ir sklandytuvų skrydžio įgulos licencijavimo taisyklės, su paskutiniais pakeitimais, padarytais 2020 m. kovo 4 d. Komisijos įgyvendinimo reglamentu (ES) 2020/358.\n\n26. 2019 m. vasario 11 d. Komisijos įgyvendinimo reglamentas (ES) 2019/317, kuriuo nustatoma Bendro Europos dangaus veiklos rezultatų ir mokesčių sistema ir panaikinami įgyvendinimo reglamentai (ES) Nr. 390/2013 ir (ES) Nr. 391/2013, su paskutiniais pakeitimais, padarytais 2024 m. gruodžio 16 d. Komisijos įgyvendinimo reglamentu (ES) 2024/3128.\n\n27. 2019 m. kovo 12 d. Komisijos deleguotasis reglamentas (ES) 2019/945 dėl bepiločių orlaivių sistemų ir trečiųjų valstybių bepiločių orlaivių sistemų naudotojų su paskutiniais pakeitimais, padarytais 2020 m. balandžio 27 d. Komisijos deleguotuoju reglamentu (ES) 2020/1058.\n\n28. 2019 m. gegužės 24 d. Komisijos įgyvendinimo reglamentas (ES) 2019/947 dėl bepiločių orlaivių naudojimo taisyklių ir tvarkos su paskutiniais pakeitimais, padarytais 2022 m. kovo 14 d. Komisijos įgyvendinimo reglamentu (ES) 2022/425.\n\n29. 2021 m. balandžio 22 d. Komisijos įgyvendinimo reglamentas (ES) 2021/664 dėl sistemos „U-space“ reglamentavimo sistemos.\n\n30. 2024 m. balandžio 10 d. Komisijos įgyvendinimo reglamentas (ES) 2024/1109, kuriuo nustatomos Europos Parlamento ir Tarybos reglamento (ES) 2018/1139 taikymo taisyklės dėl kompetentingų institucijų reikalavimų ir administracinių procedūrų, susijusių su sertifikuotų bepiločių orlaivių sistemų nepertraukiamojo tinkamumo skraidyti patvirtinimu, priežiūra ir vykdymo užtikrinimu, ir iš dalies keičiamas Įgyvendinimo reglamentas (ES) 2023/203.\n\n31. 2024 m. spalio 23 d. Europos Parlamento ir Tarybos reglamentas (ES) 2024/2803 dėl Bendro Europos dangaus iniciatyvos įgyvendinimo.\n\n–––––––––––––––––––“."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnio 2 dalis, 3 straipsnio 1–6 dalys, 9 straipsnis, 13 straipsnio 2 ir 3 dalys ir 14–16 straipsniai įsigalioja 2026 m. sausio 1 d.\n\n2. Šio įstatymo 6, 8 ir 12 straipsniai įsigalioja 2026 m. birželio 1 d.\n\n3. Šio įstatymo 1 straipsnio 4, 5 ir 7–9 dalys ir 17–19 straipsniai įsigalioja 2026 m. gruodžio 31 d.\n\n4. Šio įstatymo 7 straipsnis įsigalioja 2027 m. birželio 1 d.\n\n5. Lietuvos Respublikos Vyriausybė, krašto apsaugos ministras, Lietuvos transporto saugos administracijos direktorius, viešosios įstaigos Transporto kompetencijų agentūros direktorius iki 2025 m. gruodžio 31 d. priima šio įstatymo 3 straipsnio 1–6 dalių, 9 straipsnio, 13 straipsnio 3 dalies ir 14–16 straipsnių įgyvendinamuosius teisės aktus.\n\n6. Valstybės sienos apsaugos tarnybos vadas ir viešosios įstaigos Transporto kompetencijų agentūros direktorius iki 2026 m. gegužės 31 d. priima šio įstatymo 6 ir 12 straipsnių įgyvendinamuosius teisės aktus.\n\n7. Lietuvos transporto saugos administracijos direktorius, Lietuvos ultralengvųjų orlaivių pilotų federacija ir Lietuvos skraidyklių ir parasparnių sporto federacija iki 2026 m. gruodžio 30 d. priima šio įstatymo 18 ir 19 straipsnių įgyvendinamuosius teisės aktus.\n\n8. Išsamus asmens reputacijos patikrinimas pagal prašymus, gautus iki 2025 m. gruodžio 31 d., baigiamas atlikti pagal iki 2025 m. gruodžio 31 d. galiojusią tvarką.\n\n9. Iki 2026 m. gegužės 31 d. pradėti skrydžių koordinatorių mokymų kursai baigiami pagal iki 2026 m. gegužės 31 d. galiojusias mokymo programas.\n\n10. Iki 2026 m. gruodžio 30 d. pradėti ultralengvojo orlaivio pilotų, skraidyklės ir parasparnio pilotų, ultralengvojo orlaivio pilotų instruktorių, ultralengvojo orlaivio pilotų egzaminuotojų, skraidyklės ir parasparnio pilotų instruktorių, skraidyklės ir parasparnio pilotų egzaminuotojų mokymų kursai baigiami pagal iki 2026 m. gruodžio 30 d. galiojusias mokymų programas.\n\n11. Iki 2026 m. gruodžio 30 d. išduotos ultralengvojo orlaivio piloto licencijos, skraidyklės ir parasparnio piloto licencijos, ultralengvojo orlaivio piloto instruktoriaus kvalifikacijos patvirtinimai, skraidyklės ir parasparnio piloto instruktoriaus kvalifikacijos patvirtinimai, ultralengvojo orlaivio piloto egzaminuotojo kvalifikacijos patvirtinimai, skraidyklės ir parasparnio piloto egzaminuotojo kvalifikacijos patvirtinimai galioja iki juose nurodyto termino pabaigos.\n\n12. Iki 2026 m. gruodžio 30 d. pabaigtų ultralengvojo orlaivio pilotų, skraidyklės ir parasparnio pilotų, ultralengvojo orlaivio pilotų instruktorių, ultralengvojo orlaivio pilotų egzaminuotojų, skraidyklės ir parasparnio pilotų instruktorių, skraidyklės ir parasparnio pilotų egzaminuotojų mokymų kursų rezultatai pripažįstami ir po 2026 m. gruodžio 30 d. kaip atitinkantys šio įstatymo reikalavimus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
