{
  "id": "lt-law-xii-2770",
  "type": "statute",
  "title": "Lietuvos Respublikos vartojimo kredito įstatymo Nr. XI-1253 3, 5, 11-1, 22, 25-2, 34 straipsnių ir 3 priedo pakeitimo įstatymas",
  "short_name": "XII-2770",
  "status": "in_force",
  "issued_date": "2016-11-10",
  "in_force_date": "2016-11-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/5e400510ac9411e6b844f0f29024f5ac/IpwQIWlCnh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kredito sutartims, kurių įvykdymas užtikrinamas nekilnojamojo turto hipoteka arba su nekilnojamuoju turtu susijusia teise;“.\n\n2. Pakeisti 3 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kredito sutartims, kurių paskirtis – įgyti arba išlaikyti teisę į žemės arba kito esamo ar projektuojamo nekilnojamojo turto nuosavybę, išskyrus atvejus, kai vartojimo kredito sutarties sudarymo paskirtis yra esamo gyvenamosios paskirties nekilnojamojo turto atnaujinimas (modernizacija) ar jo vertės padidinimas;“.\n\n3. Pakeisti 3 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kredito sutartims, kai bendra suteikiamo kredito suma yra didesnė negu 75 000 eurų, išskyrus kredito sutartis, kurių įvykdymas neužtikrinamas nekilnojamojo turto hipoteka arba su nekilnojamuoju turtu susijusia teise ir kurių paskirtis yra gyvenamosios paskirties nekilnojamojo turto atnaujinimas (modernizacija) ar jo vertės padidinimas. Šis įstatymas visais atvejais netaikomas kredito sutartims, kurios sudaromos pagal Lietuvos Respublikos valstybės paramos daugiabučiams namams atnaujinti (modernizuoti) įstatymą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnį 31 dalimi:\n\n„31. Kai sudaroma vartojimo kredito sutartis susieta su lyginamuoju indeksu, kaip jis apibrėžtas 2016 m. birželio 8 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/1011 dėl indeksų, kurie kaip lyginamieji indeksai naudojami finansinėse priemonėse ir finansinėse sutartyse arba siekiant įvertinti investicinių fondų veiklos rezultatus, kuriuo iš dalies keičiami direktyvos 2008/48/EB ir 2014/17/ES bei Reglamentas (ES) Nr. 596/2014, 3 straipsnio 1 dalies 3 punkte, vartojimo kredito davėjas arba, jeigu taikoma, vartojimo kredito tarpininkas, vartojimo kredito gavėjui atskirame dokumente, kuris gali būti pridėtas prie standartinės informacijos apie vartojimo kreditą formos, pateikia lyginamojo indekso ir jo administratoriaus pavadinimą ir nurodo galimą poveikį vartojimo kredito gavėjui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 111 straipsnio pakeitimas",
      "content": "Pakeisti 111 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vartojimo kredito sutartis negali būti sudaroma su neveiksniu tam tikroje srityje asmeniu, ribotai veiksniu tam tikroje srityje asmeniu arba asmeniu, kuris sprendimus tam tikroje srityje priima naudodamasis pagalba, išskyrus atvejus, kai vartojimo kredito davėjas ar vartojimo kredito tarpininkas turi pagrindžiančius dokumentus, kad neveiksnaus tam tikroje srityje asmens vardu vartojimo kredito sutartį sudaro jo globėjas, ribotai veiksnus tam tikroje srityje asmuo vartojimo kredito sutarčiai sudaryti turi rūpintojo sutikimą arba asmuo, kuris sprendimus tam tikroje srityje priima naudodamasis pagalba, sudarydamas vartojimo kredito sutartį naudojasi pagalba toje srityje. Asmuo, kuris vartojimo kredito sutarties sudarymo metu įstatymų nustatyta tvarka yra pripažintas neveiksniu tam tikroje srityje, ribotai veiksniu tam tikroje srityje arba asmeniu, kuris sprendimus tam tikroje srityje priima naudodamasis pagalba, yra atleidžiamas nuo išmokėtos vartojimo kredito sumos grąžinimo, palūkanų, netesybų ir kitų mokesčių mokėjimo, išskyrus atvejus, kai vartojimo kredito davėjas ar vartojimo kredito tarpininkas turi pagrindžiančius dokumentus, kad neveiksnaus tam tikroje srityje asmens vardu vartojimo kredito sutartį sudarė jo globėjas, ribotai veiksnus tam tikroje srityje asmuo vartojimo kredito sutarčiai sudaryti turėjo rūpintojo sutikimą arba asmuo, kuris sprendimus tam tikroje srityje priima naudodamasis pagalba, sudarydamas vartojimo kredito sutartį naudojosi pagalba toje srityje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Vartojimo kredito davėjas nedelsdamas privalo pateikti priežiūros institucijai informaciją apie aplinkybių, buvusių įrašant asmenį į viešąjį vartojimo kredito davėjų sąrašą, ir teisės aktuose nurodytų dokumentų, duomenų ir (arba) informacijos pasikeitimus, kai tik šie pasikeitimai įvyksta, išskyrus šio straipsnio 6 dalies 6 punkte nurodytos informacijos pasikeitimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 252 straipsnio pakeitimas",
      "content": "Pakeisti 252 straipsnį ir jį išdėstyti taip:\n\n„252 straipsnis. Reikalavimai tarpusavio skolinimui\n\n1. Paskolos davėjas vienam vartojimo kredito gavėjui gali suteikti ne didesnį kaip 500 eurų vartojimo kreditą per dvylikos mėnesių laikotarpį nuo pirmo kredito suteikimo dienos vienoje tarpusavio skolinimo platformoje.\n\n2. Šio straipsnio 1 dalyje nustatyto reikalavimo laikymąsi tarpusavio skolinimo platformoje privalo užtikrinti tos platformos operatorius.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens praėjusių metų bendrųjų metinių veiklos pajamų, priežiūros institucija turi teisę vietoj šio straipsnio 1 dalies 2 ar 3 punkte arba šio straipsnio 2 dalyje nurodytos baudos skirti juridiniam asmeniui baudą iki 80 000 eurų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 3 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvartojimo kredito įstatymo\n3 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2008 m. balandžio 23 d. Europos Parlamento ir Tarybos direktyva 2008/48/EB dėl vartojimo kredito sutarčių ir panaikinanti Tarybos direktyvą 87/102/EEB (OL 2008 L 133, p. 66).\n\n2. 2014 m. vasario 4 d. Europos Parlamento ir Tarybos direktyva 2014/17/ES dėl vartojimo kredito sutarčių dėl gyvenamosios paskirties nekilnojamojo turto, kuria iš dalies keičiamos direktyvos 2008/48/EB ir 2013/36/ES bei Reglamentas (ES) Nr. 1093/2010 (OL 2014 L 60, p. 34).\n\n3. 2016 m. birželio 8 d. Europos Parlamento ir Tarybos reglamentas (ES) 2016/1011 dėl indeksų, kurie kaip lyginamieji indeksai naudojami finansinėse priemonėse ir finansinėse sutartyse arba siekiant įvertinti investicinių fondų veiklos rezultatus, kuriuo iš dalies keičiami direktyvos 2008/48/EB ir 2014/17/ES bei Reglamentas (ES) Nr. 596/2014 (OL 2016 L 171, p. 1).“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2017 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2018 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
