{
  "id": "lt-law-xiv-858",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 ketvirtojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 22-1 straipsniu įstatymo Nr. XIV-462 pakeitimo įstatymas",
  "short_name": "XIV-858",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2021-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/5e31d980697811eca9ac839120d251c4/eXrQwfflLD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos statybos įstatymo Nr. I-1240 ketvirtojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 221 straipsniu įstatymo Nr. XIV-462 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos statybos įstatymo Nr. I-1240 ketvirtojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 221 straipsniu įstatymą Nr. XIV-462 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nSTATYBOS ĮSTATYMO NR. I-1240 KETVIRTOJO SKIRSNIO PAVADINIMO PAKEITIMO IR ĮSTATYMO PAPILDYMO 221 STRAIPSNIU\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Ketvirtojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti ketvirtojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„KETVIRTASIS SKIRSNIS\n\nSTATYBOS DALYVIAI, JŲ PAREIGOS IR TEISĖS.  STATYBVIETĖJE ESANČIŲ ASMENŲ IDENTIFIKAVIMAS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 221 straipsniu",
      "content": "Papildyti Įstatymą 221 straipsniu:\n\n„221 straipsnis. Statybvietėje esančių asmenų identifikavimas\n\n1. Statybvietėje statybos darbus atliekantys asmenys, nurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 151 straipsnio 1 dalyje, privalo turėti galiojantį Valstybinio socialinio draudimo įstatymo 151 straipsnyje nustatyta tvarka suformuotą skaidriai dirbančio asmens identifikavimo kodą (toliau – kodas), o tais atvejais, kai jiems kodas negali būti suformuotas, privalo turėti kode užšifruojamus duomenis, nurodytus Valstybinio socialinio draudimo įstatymo 151 straipsnio 8 dalyje, pagrindžiančius dokumentus (toliau – kode užšifruojamus duomenis pagrindžiantys dokumentai) ir pateikti jį (juos):\n\n1) patikrinimo metu Lietuvos Respublikos užimtumo įstatymo 55 straipsnyje nurodytoms institucijoms;\n\n2) statybos patikrinimo metu Valstybinei teritorijų planavimo ir statybos inspekcijai prie Aplinkos ministerijos;\n\n3) prieš patenkant į statybvietę ir statybvietėje pareikalavus statytojui (užsakovui) ar jo vienam įgaliotam rangovui ar jų įgaliotiems asmenims.\n\n2. Statybvietėje gali būti asmenys, kurie:\n\n1) turi kodą arba, kai jiems kodas negali būti suformuotas, – kode užšifruojamus duomenis pagrindžiančius dokumentus, arba\n\n2) statytojo (užsakovo) ar jo vieno įgalioto rangovo nustatyta tvarka užregistravo atvykimo į statybvietę pradžios laiką ir priežastį ir turi statytojo (užsakovo) ar jo vieno įgalioto rangovo nustatytą identifikavimo priemonę.\n\n3. Statytojas (užsakovas) ar jo vienas įgaliotas rangovas nustato kitų statybvietėje esančių asmenų, kurie nenurodyti šio straipsnio 1 dalyje, identifikavimo priemonę, prireikus – jos išdavimo tvarką, registruoja šių asmenų buvimo statybvietėje pradžios ir pabaigos laiką ir priežastį.\n\n4. Statytojas (užsakovas) arba jo vienas įgaliotas rangovas privalo užtikrinti, kad visi statybvietėje esantys fiziniai asmenys turėtų kodus (kai jiems kodas negali būti suformuotas, – kode užšifruojamus duomenis pagrindžiančius dokumentus) arba identifikavimo priemonę ir jį (ją) pateiktų šio straipsnio 1 ir 2 dalyse nustatytais atvejais ir tvarka.\n\n5. Statytojas (užsakovas) ar jo įgaliotas rangovas, nevykdantis šio straipsnio 4 dalyje nustatytų pareigų arba netinkamai jas vykdantis, atsako šio įstatymo ir Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. balandžio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
