{
  "id": "lt-law-xiv-2573",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 5, 7, 8, 18, 25, 27, 37, 38, 39, 40, 42, 43, 47, 48, 51, 52, 54, 59, 61, 62, 63, 64, 65, 66, 67, 69, 70, 72-2, 74, 75, 76, 82, 84, 85, 87, 89, 90, 92, 93, 97, 243, 244 straipsnių pakeitimo ir Kodekso papildymo 5-1, 40-1, 58-1, 72-5, 72-6, 72-7, 72-8 straipsniais įstatymas",
  "short_name": "XIV-2573",
  "status": "in_force",
  "issued_date": "2024-04-25",
  "in_force_date": "2025-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5e517ba0087c11efbcbfb318996800a8/FQgAbgDphA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Lietuvos Respublikos piliečių ir kitų nuolat Lietuvoje gyvenančių asmenų baudžiamoji atsakomybė už užsienyje padarytas nusikalstamas veikas\n\nLietuvos Respublikos piliečiai ir kiti nuolat Lietuvoje gyvenantys asmenys už užsienyje padarytas nusikalstamas veikas atsako pagal šį kodeksą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 51 straipsniu",
      "content": "Papildyti Kodeksą 51 straipsniu:\n\n„51 straipsnis. Užsieniečių baudžiamoji atsakomybė už užsienyje padarytas nusikalstamas veikas Lietuvos Respublikos piliečiams ir kitiems nuolat Lietuvoje gyvenantiems asmenims\n\nUžsieniečiai, neturintys nuolatinės gyvenamosios vietos Lietuvos Respublikoje, atsako pagal šį kodeksą, jeigu jie užsienyje padarė nusikalstamą veiką Lietuvos Respublikos piliečiams ar kitiems nuolat Lietuvoje gyvenantiems asmenims, tačiau nusikalstamos veikos padarymo vietos valstybė arba kaltininko pilietybės valstybė atsisako arba nevykdo baudžiamojo persekiojimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) nusikaltimus, susijusius su disponavimu narkotinėmis ar psichotropinėmis, nuodingosiomis ar stipriai veikiančiomis medžiagomis (260–2671 straipsniai);“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Baudžiamoji atsakomybė už užsienyje padarytas nusikalstamas veikas\n\n1. Asmuo, padaręs užsienyje nusikalstamas veikas, numatytas šio kodekso 5 ir 51 straipsniuose, atsako pagal baudžiamąjį įstatymą tik tuo atveju, kai padaryta veika pripažįstama nusikalstama ir už jos padarymą baudžiama pagal nusikaltimo padarymo vietos valstybės ir Lietuvos Respublikos baudžiamąjį kodeksą. Jeigu asmuo, padaręs nusikalstamą veiką užsienyje, teisiamas Lietuvos Respublikoje, bet abiejose valstybėse už šią veiką numatytos skirtingos bausmės, bausmė nusikaltusiam asmeniui skiriama pagal Lietuvos Respublikos įstatymus, tačiau ji negali viršyti nusikalstamos veikos padarymo vietos valstybės baudžiamuosiuose įstatymuose nustatyto maksimalaus dydžio.\n\n2. Asmuo, padaręs nusikalstamas veikas, numatytas Lietuvos Respublikos baudžiamojo kodekso 5, 51, 6 ir 7 straipsniuose, neatsako pagal šį kodeksą, jeigu jis:\n\n1) atliko užsienio valstybės teismo paskirtą bausmę;\n\n2) buvo atleistas nuo visos ar dalies užsienio valstybės teismo paskirtos bausmės atlikimo;\n\n3) užsienio valstybės teismo nuosprendžiu buvo išteisintas, atleistas nuo baudžiamosios atsakomybės ar bausmės arba bausmė nebuvo paskirta dėl senaties ar kitais toje valstybėje numatytais teisiniais pagrindais.\n\n3. Lietuvos Respublikos pilietis ar kitas nuolat Lietuvoje gyvenantis asmuo, užsienyje padaręs vieną ar kelis nusikaltimus, numatytus šio kodekso 129, 135, 138, 148, 149, 150, 151, 1511, 1521, 153 straipsniuose, 162 straipsnio 1 dalyje, 307 straipsnio 3 dalyje, 308 straipsnio 3 dalyje, 309 straipsnio 2 ir 3 dalyse, baudžiamas nepaisant to, ar už padarytą veiką baudžiama pagal nusikaltimo padarymo vietos valstybės baudžiamąjį įstatymą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmuo, padaręs sunkų arba labai sunkų nusikaltimą ir teismo pripažintas ribotai pakaltinamu, atsako pagal baudžiamąjį įstatymą, tačiau bausmė jam gali būti švelninama remiantis šio kodekso 59 straipsniu arba jis gali būti atleistas nuo baudžiamosios atsakomybės ir jam taikomos šio kodekso 98 straipsnyje numatytos priverčiamosios medicinos priemonės.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Organizuota grupė yra tada, kai du ar daugiau asmenų iš anksto susitaria daryti kelis nusikaltimus arba vieną apysunkį, sunkų ar labai sunkų nusikaltimą ir kiekvienas grupės narys, darydamas nusikaltimą, atlieka tam tikrą užduotį ar turi skirtingą vaidmenį.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„27 straipsnis. Recidyvistas ir pavojingas recidyvistas“.\n\n2. Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teismas gali pripažinti asmenį recidyvistu, jeigu šis asmuo jau teistas už tyčinį nusikaltimą, padarytą būnant pilnamečiu, jo teistumas už šį nusikaltimą neišnykęs ar nepanaikintas įstatymų nustatyta tvarka ir jis vėl padaro vieną ar daugiau tyčinių nusikaltimų. Teismas, spręsdamas dėl asmens pripažinimo recidyvistu, atsižvelgia į kaltininko asmenybę, padarytų nusikaltimų pobūdį, jų sunkumą, tarpusavio ryšį ir kitas bylos aplinkybes.“\n\n3. Pakeisti 27 straipsnio 2 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„2. Nusikaltimus padaręs asmuo teismo gali būti pripažintas pavojingu recidyvistu, jeigu šis asmuo:“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Atleidimas nuo baudžiamosios atsakomybės dėl nusikalstamos veikos mažareikšmiškumo\n\nAsmuo, padaręs baudžiamąjį nusižengimą, neatsargų, nesunkų ar apysunkį nusikaltimą, gali būti teismo atleistas nuo baudžiamosios atsakomybės, jeigu dėl padarytos žalos dydžio, nusikalstamos veikos dalyko ar kitų jos požymių ypatumų veika pripažįstama mažareikšme.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 38 straipsnio pakeitimas",
      "content": "1. Pakeisti 38 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) savu noru atlygino ar pašalino fiziniam ar juridiniam asmeniui padarytą turtinę ir (ar) neturtinę žalą arba susitarė dėl šios žalos atlyginimo ar pašalinimo, ir“.\n\n2. Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalyje numatytais pagrindais negali būti atleistas nuo baudžiamosios atsakomybės pavojingas recidyvistas, taip pat asmuo, kuris anksčiau jau buvo atleistas nuo baudžiamosios atsakomybės kaip susitaikęs su nukentėjusiu asmeniu, jeigu nuo ikiteisminio tyrimo teisėjo ar teismo sprendimo atleisti asmenį nuo baudžiamosios atsakomybės įsiteisėjimo dienos iki naujos veikos padarymo praėjo mažiau negu treji metai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Atleidimas nuo baudžiamosios atsakomybės, kai yra lengvinančių aplinkybių\n\n1. Asmuo, padaręs baudžiamąjį nusižengimą arba neatsargų nusikaltimą, teismo motyvuotu sprendimu gali būti atleistas nuo baudžiamosios atsakomybės, jeigu:\n\n1) jis pirmą kartą padarė nusikalstamą veiką ir\n\n2) yra nors viena šio kodekso 59 straipsnyje numatyta atsakomybę lengvinanti aplinkybė, ir\n\n3) nėra atsakomybę sunkinančių aplinkybių.\n\n2. Asmuo, padaręs nesunkų tyčinį nusikaltimą, teismo motyvuotu sprendimu gali būti atleistas nuo baudžiamosios atsakomybės, jeigu:\n\n1) jis pirmą kartą padarė nusikalstamą veiką ir\n\n2) yra ne mažiau kaip dvi šio kodekso 59 straipsnyje numatytos atsakomybę lengvinančios aplinkybės, ir\n\n3) nėra atsakomybę sunkinančių aplinkybių.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 40 straipsnio pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo, padaręs baudžiamąjį nusižengimą arba neatsargų ar nesunkų nusikaltimą, teismo gali būti atleistas nuo baudžiamosios atsakomybės pagal laidavimą, jeigu:\n\n1) visiškai pripažino savo kaltę ir gailisi padaręs nusikalstamą veiką ir\n\n2) bent iš dalies atlygino ar pašalino padarytą turtinę ir (ar) neturtinę žalą arba įsipareigojo ją atlyginti, jeigu ji buvo padaryta, per terminą, kuris negali būti ilgesnis negu laidavimo terminas, ir\n\n3) yra pagrindo manyti, kad jis visiškai atlygins ar pašalins padarytą turtinę ir (ar) neturtinę žalą, laikysis įstatymų ir nedarys naujų nusikalstamų veikų.“\n\n2. Papildyti 40 straipsnį nauja 3 dalimi:\n\n„3. Asmuo, padaręs apysunkį nusikaltimą, teismo gali būti atleistas nuo baudžiamosios atsakomybės pagal laidavimą, jeigu:\n\n1) jis pirmą kartą padarė nusikalstamą veiką ir\n\n2) visiškai pripažino savo kaltę ir gailisi padaręs nusikalstamą veiką, ir\n\n3) bent iš dalies atlygino ar pašalino padarytą turtinę ir (ar) neturtinę žalą arba įsipareigojo ją atlyginti, jeigu ji buvo padaryta, per terminą, kuris negali būti ilgesnis negu laidavimo terminas, ir\n\n4) yra pagrindo manyti, kad jis visiškai atlygins ar pašalins padarytą turtinę ir (ar) neturtinę žalą, laikysis įstatymų ir nedarys naujų nusikalstamų veikų.“\n\n3. Buvusias 40 straipsnio 3–8 dalis laikyti atitinkamai 4–9 dalimis.\n\n4. Pakeisti 40 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Jeigu asmuo, atleistas nuo baudžiamosios atsakomybės pagal laidavimą, laidavimo metu padarė naują baudžiamąjį nusižengimą ar neatsargų nusikaltimą arba be pateisinamų priežasčių nevykdo teismo patvirtinto susitarimo dėl turtinės ir (ar) neturtinės žalos atlyginimo sąlygų ir tvarkos, teismas gali panaikinti sprendimą atleisti nuo baudžiamosios atsakomybės ir spręsti dėl šio asmens baudžiamosios atsakomybės už visas padarytas veikas.“\n\n5. Papildyti 40 straipsnį 10 dalimi:\n\n„10. Šio straipsnio 2 ir 3 dalyse numatytais pagrindais nuo baudžiamosios atsakomybės negali būti atleistas pavojingas recidyvistas, taip pat asmuo, kuris anksčiau jau buvo atleistas nuo baudžiamosios atsakomybės pagal laidavimą, jeigu nuo ikiteisminio tyrimo teisėjo ar teismo sprendimo atleisti asmenį nuo baudžiamosios atsakomybės įsiteisėjimo dienos iki naujos veikos padarymo praėjo mažiau negu treji metai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Kodekso papildymas 401 straipsniu",
      "content": "Papildyti Kodekso VI skyrių 401 straipsniu:\n\n„401 straipsnis. Juridinio asmens atleidimas nuo baudžiamosios atsakomybės\n\nŠio kodekso 36, 37, 38, 39 ir 40 straipsniuose numatyti atleidimo nuo baudžiamosios atsakomybės pagrindai gali būti taikomi ir juridiniams asmenims.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 42 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Padariusiam nusikalstamą veiką asmeniui kartu su bausme, remiantis šio kodekso 67, 68, 681, 69, 70, 71, 72, 721, 722, 723, 724 ir 725 straipsniais, gali būti skiriamos viena arba daugiau baudžiamojo poveikio priemonių. Kartu su baudos bausme įmoka į Nukentėjusių nuo nusikaltimų asmenų fondą neskiriama. Kartu su viešųjų darbų bausme neskiriama atlikti nemokamų darbų.“\n\n2. Pakeisti 42 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Bausmių rūšis juridiniams asmenims ir bausmių skyrimo nepilnamečiams ypatumus nustato šio kodekso 43, 581 ir 90 straipsniai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 43 straipsnio pakeitimas",
      "content": "1. Pakeisti 43 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas, paskyręs bausmę juridiniam asmeniui, gali nutarti paskelbti šį nuosprendį per visuomenės informavimo priemones. Nuosprendis, kuriuo teismas juridiniam asmeniui paskiria bausmę už sunkų ar labai sunkų nusikaltimą ir šio kodekso XXXIII skyriuje numatytus nusikaltimus, privalo būti paskelbtas per visuomenės informavimo priemones.“\n\n2. Pakeisti 43 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Juridiniam asmeniui kartu su bausme, remiantis šio kodekso 67, 69, 71, 72, 723, 726, 727 ir 728 straipsniais, gali būti skiriamos viena arba daugiau baudžiamojo poveikio priemonių.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 47 straipsnio pakeitimas",
      "content": "1. Papildyti 47 straipsnį 41 dalimi:\n\n„41. Jeigu juridinio asmens metinės pajamos iki nusikaltimo padarymo ėjusiais metais viršijo 300 000 MGL, jam skiriama nuo 2 iki 15 procentų metinių pajamų, gautų iki nusikaltimo padarymo ėjusiais metais, dydžio bauda. Šiuo atveju juridiniam asmeniui skiriamos baudos maksimalus dydis negali būti mažesnis nei 100 000 MGL.“\n\n2. Pakeisti 47 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Už šio kodekso XXXIII skyriuje numatytas nusikalstamas veikas skiriama bauda negali būti mažesnė negu nustatyto nusikalstamos veikos dalyko, kaltininko padarytos turtinės žalos arba kaltininko gautos ar siektos gauti turtinės naudos sau ar kitam asmeniui dydis. Kai yra keli baudos dydžio apskaičiavimo kriterijai, skiriamos baudos dydis apskaičiuojamas pagal tą, kurio vertė, išreikšta pinigais, yra didžiausia. Kai bauda skiriama vadovaujantis šioje dalyje nustatytomis taisyklėmis, galutinė teismo paskirta bauda už šio kodekso XXXIII skyriuje numatytas nusikalstamas veikas gali viršyti šio straipsnio 3, 4 ir 41 dalyse nurodytus maksimalius baudos dydžius, tačiau negali būti mažesnė negu šio straipsnio 3, 4 ir 41 dalyse numatyti minimalūs baudos dydžiai.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 48 straipsnio pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) neatlygintinai išdirbti iki 200 valandų per teismo nustatytą, bet ne ilgesnį kaip laisvės apribojimo laiką sveikatos priežiūros, socialinių paslaugų įstaigose ar nevalstybinėse organizacijose, kurios rūpinasi senyvo amžiaus asmenimis, asmenimis su negalia ar kitais pagalbos reikalingais žmonėmis;“.\n\n2. Pakeisti 48 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atlyginti nusikalstama veika padarytą turtinę ir (ar) neturtinę žalą ar jos dalį arba tokią žalą pašalinti savo darbu per teismo nustatytą terminą, kuris negali būti ilgesnis negu dveji metai;“.\n\n3. Pakeisti 48 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Teismas asmeniui, kuriam paskirta laisvės apribojimo bausmė, gali paskirti šio kodekso IX skyriuje numatytą vieną ar kelias baudžiamojo poveikio priemones arba XI skyriuje numatytą vieną ar kelias auklėjamojo poveikio priemones, kai laisvės apribojimo bausmė skiriama nepilnamečiui, ir (ar) kitus baudžiamajame įstatyme nenumatytus draudimus ar įpareigojimus, jeigu, teismo nuomone, tai darytų teigiamą įtaką jo elgesiui.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 2 dalyje nurodytas dvidešimties metų laisvės atėmimo iki gyvos galvos bausmės terminas skaičiuojamas nuo suėmimo taikymo arba paskirtos laisvės atėmimo iki gyvos galvos bausmės atlikimo pradžios. Jeigu nuteistasis laisvės atėmimo iki gyvos galvos bausmės atlikimo metu padaro naują tyčinį nusikaltimą, šio straipsnio 2 dalyje nurodyto dvidešimties metų termino skaičiavimo eiga nutrūksta ir terminas pradedamas skaičiuoti iš naujo nuo tyčinio nusikaltimo padarymo dienos.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teismas, skirdamas juridinio asmens veiklos apribojimo bausmę, uždraudžia juridiniam asmeniui dalyvauti tam tikruose sandoriuose, verstis tam tikra veikla ar panaikina šio juridinio asmens veiklos, kurią vykdant buvo padaryta nusikalstama veika, leidimus ir (ar) licencijas, ar įpareigoja uždaryti tam tikrą juridinio asmens padalinį.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu straipsnio sankcijoje numatytos bausmės paskyrimas aiškiai prieštarautų teisingumo principui, teismas, vadovaudamasis bausmės paskirtimi, gali motyvuotai paskirti švelnesnę bausmę. Jeigu paskirtos laisvės atėmimo bausmės vykdymas aiškiai prieštarautų teisingumo principui, teismas, vadovaudamasis bausmės paskirtimi, gali motyvuotai visiškai arba iš dalies atidėti paskirtos bausmės vykdymą, išskyrus atvejus, kai padaromas labai sunkus nusikaltimas.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Kodekso papildymas 581 straipsniu",
      "content": "Papildyti Kodeksą 581 straipsniu:\n\n„581 straipsnis. Bausmės skyrimo juridiniam asmeniui ypatumai\n\n1. Teismas bausmę juridiniam asmeniui skiria, vadovaudamasis bendraisiais bausmių skyrimo pagrindais ir atsižvelgdamas į šiame straipsnyje nurodytus ypatumus.\n\n2. Skirdamas bausmę juridiniam asmeniui, teismas papildomai atsižvelgia į:\n\n1) juridinio asmens organizacinę kultūrą ir veiklos kontrolės politiką;\n\n2) juridinio asmens veiksmus, kurių šis juridinis asmuo ėmėsi, siekdamas pašalinti nusikalstamos veikos sukeltus padarinius ir įgyvendinti nusikalstamų veikų prevenciją;\n\n3) anksčiau taikytas poveikio priemones ir jų veiksmingumą;\n\n4) kitas reikšmingas aplinkybes.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) veika padaryta pažeidžiant nusikalstamą veiką padariusio asmens sulaikymo, būtinojo reikalingumo, profesinės pareigos arba teisėsaugos institucijų užduoties vykdymo, įsakymo vykdymo, gamybinės ar ūkinės rizikos, mokslinio eksperimento teisėtumo sąlygas;“."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 61 straipsnio pakeitimas",
      "content": "1. Pakeisti 61 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„61 straipsnis. Bausmės skyrimo taisyklės“.\n\n2. Pakeisti 61 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas, įvertinęs atsakomybę lengvinančias ir (ar) atsakomybę sunkinančias aplinkybes, jų kiekį, pobūdį ir tarpusavio santykį, taip pat kitas 54 straipsnio 2 dalyje nurodytas aplinkybes, motyvuotai parenka švelnesnę ar griežtesnę bausmės rūšį ir nustato skiriamos bausmės dydį.“\n\n3. Pakeisti 61 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu kaltininkas savo noru prisipažino padaręs nusikaltimą, nuoširdžiai gailisi, aktyviai padėjo išaiškinti nusikaltimą ir nėra atsakomybę sunkinančių aplinkybių, teismas paprastai skiria jam minimalią straipsnio sankcijoje už padarytą nusikaltimą numatytą laisvės atėmimo bausmę arba su laisvės atėmimu nesusijusią bausmę. Esant šios dalies pirmame sakinyje nustatytoms sąlygoms, teismas gali skirti didesnę nei minimalią sankcijoje už padarytą nusikaltimą numatytą laisvės atėmimo bausmę, tačiau tokį savo sprendimą privalo motyvuoti. Už sunkų arba labai sunkų nusikaltimą teismas, esant šioje dalyje nurodytoms aplinkybėms, skiria ne didesnę kaip straipsnio sankcijoje už padarytą nusikaltimą numatytos bausmės vidurkis laisvės atėmimo bausmę arba su laisvės atėmimu nesusijusią bausmę, išskyrus atvejus, kai straipsnio sankcijoje numatyta laisvės atėmimo iki gyvos galvos bausmė.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 62 straipsnio pakeitimas",
      "content": "1. Pakeisti 62 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teismas, atsižvelgęs į visas bylos aplinkybes, už kiekvieną nusikalstamą veiką gali paskirti švelnesnę, negu įstatymo numatyta, bausmę, jeigu nusikalstamą veiką padaręs asmuo pats savo noru atvyko ar pranešė apie šią veiką arba sulaikytas užklupus darant nusikalstamą veiką ar tuoj po jos padarymo prisipažino ją padaręs, nuoširdžiai gailisi ir (ar) padėjo ikiteisminiam tyrimui ir teismui išaiškinti nusikalstamą veiką ir visiškai ar iš dalies atlygino arba pašalino padarytą turtinę žalą.“\n\n2. Pakeisti 62 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas, atsižvelgęs į visas bylos aplinkybes, gali už kiekvieną nusikalstamą veiką paskirti švelnesnę, negu įstatymo numatyta, bausmę ir, jeigu yra atsakomybę lengvinanti aplinkybė, bent iš dalies atlyginta ar pašalinta turtinė žala, jeigu ji buvo padaryta, ir jeigu:\n\n1) kaltininkas išlaiko asmenį su negalia ar sunkia liga sergantį asmenį ir nebūtų kam jo prižiūrėti arba\n\n2) kaltininkas išlaiko mažametį vaiką, kurio dėl paskirtos įstatyme numatytos bausmės nebūtų kam prižiūrėti, arba\n\n3) kaltininko kaip bendrininko vaidmuo darant nusikalstamą veiką buvo antraeilis, arba\n\n4) veika nutrūko rengiantis padaryti nusikaltimą ar pasikėsinant daryti nusikalstamą veiką, arba\n\n5) veika padaryta peržengiant būtinosios ginties ribas, arba\n\n6) veika padaryta pažeidus nusikalstamą veiką padariusio asmens sulaikymo, būtinojo reikalingumo, profesinės pareigos arba teisėsaugos institucijų užduoties arba įsakymo vykdymo, gamybinės ar ūkinės rizikos, mokslinio eksperimento teisėtumo sąlygas.“\n\n3. Pakeisti 62 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) paskirti mažesnę bausmę, negu nustatyta šio kodekso 47 straipsnio 3, 4, 41 ir 6 dalyse, 56 straipsnyje ir 90 straipsnio 3 dalyje, arba“."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 63 straipsnio pakeitimas",
      "content": "Papildyti 63 straipsnį 11 dalimi:\n\n„11. Lietuvos Respublikoje pripažinti ir vykdytini užsienio valstybės nuosprendžiai, kuriais paskirta laisvės atėmimo bausmė arba su laisvės atėmimu susijusi bausmė, yra nebendrinami ir vykdomi atskirai.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 64 straipsnio pakeitimas",
      "content": "Papildyti 64 straipsnį 6 dalimi:\n\n„6. Lietuvos Respublikoje pripažinti ir vykdytini užsienio valstybės nuosprendžiai, kuriais paskirta laisvės atėmimo bausmė arba su laisvės atėmimu susijusi bausmė, yra nebendrinami ir vykdomi atskirai.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Paskirtos bausmės sudedamos, taip pat vienos bausmės keičiamos kitomis bausmėmis pagal šias taisykles:\n\n1) viena laisvės atėmimo diena prilyginama:\n\na) vienai arešto parai (1:1);\n\nb) trims laisvės apribojimo dienoms (1:3);\n\n2) viena arešto para prilyginama:\n\na) šešių MGL dydžio baudai (1:6);\n\nb) devynioms viešųjų darbų valandoms (1:9);\n\nc) trims laisvės apribojimo dienoms (1:3);\n\n3) viena laisvės apribojimo diena prilyginama:\n\na) keturioms viešųjų darbų valandoms (1:4);\n\nb) dviejų MGL dydžio baudai (1:2);\n\n4) vieno MGL dydžio bauda prilyginama dviem viešųjų darbų valandoms.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis. Suėmimo ir (ar) laikino sulaikymo įskaitymas į paskirtą bausmę\n\n1. Teismas, skirdamas bausmę asmeniui, kuriam buvo taikytas suėmimas ir (ar) laikinas sulaikymas, privalo jį įskaityti į paskirtą bausmę.\n\n2. Suėmimas ir (ar) laikinas sulaikymas į paskirtą bausmę įskaitomas pagal šio kodekso 65 straipsnio 1 dalies taisykles vieną suėmimo ir (ar) laikino sulaikymo dieną prilyginant vienai laisvės atėmimo ar arešto parai, šešių MGL dydžio baudai, devynioms viešųjų darbų valandoms, trims laisvės apribojimo dienoms.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnį ir jį išdėstyti taip:\n\n„67 straipsnis. Baudžiamojo poveikio priemonių paskirtis ir rūšys\n\n1. Baudžiamojo poveikio priemonės turi padėti įgyvendinti bausmės paskirtį.\n\n2. Pilnamečiam asmeniui, atleistam nuo baudžiamosios atsakomybės šio kodekso VI skyriuje numatytais pagrindais arba atleistam nuo bausmės šio kodekso X skyriuje numatytais pagrindais, arba lygtinai paleistam iš laisvės atėmimo vietų įstaigos, gali būti skiriamos šios baudžiamojo poveikio priemonės:\n\n1) uždraudimas naudotis specialia teise;\n\n2) viešųjų teisių atėmimas;\n\n3) teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas;\n\n4) turtinės ir (ar) neturtinės žalos atlyginimas ar pašalinimas;\n\n5) nemokami darbai;\n\n6) įmoka į Nukentėjusių nuo nusikaltimų asmenų fondą;\n\n7) turto konfiskavimas;\n\n8) įpareigojimas gyventi skyrium nuo nukentėjusio asmens ir (ar) nesiartinti prie nukentėjusio asmens arčiau nei nustatytu atstumu;\n\n9) dalyvavimas smurtinį elgesį keičiančiose programose;\n\n10) dalyvavimas alkoholizmo ir narkomanijos prevencijos, ankstyvosios intervencijos, resocializacijos ar kitose programose ir kursuose;\n\n11) išplėstinis turto konfiskavimas;\n\n12) įpareigojimas pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos.\n\n3. Fiziniam asmeniui baudžiamojo poveikio priemonės gali būti skiriamos kartu su bausme. Kartu su baudos bausme įmoka į Nukentėjusių nuo nusikaltimų asmenų fondą neskiriama. Kartu su viešųjų darbų bausme neskiriama atlikti nemokamų darbų.\n\n4. Nepilnamečiui, atleistam nuo baudžiamosios atsakomybės šio kodekso VI ar XI skyriuje numatytais pagrindais arba atleistam nuo bausmės šio kodekso X skyriuje arba 92 straipsnyje numatytais pagrindais, arba lygtinai paleistam iš laisvės atėmimo vietų įstaigos, gali būti skiriamos šios baudžiamojo poveikio priemonės: įmoka į Nukentėjusių nuo nusikaltimų asmenų fondą, turto konfiskavimas, įpareigojimas gyventi skyrium nuo nukentėjusio asmens ir (ar) nesiartinti prie nukentėjusio asmens arčiau nei nustatytu atstumu, dalyvavimas smurtinį elgesį keičiančiose programose, dalyvavimas alkoholizmo ir narkomanijos prevencijos, ankstyvosios intervencijos, resocializacijos ar kitose programose ir kursuose, išplėstinis turto konfiskavimas.\n\n5. Juridiniam asmeniui, atleistam nuo baudžiamosios atsakomybės arba kartu su bausme, gali būti skiriamos šios baudžiamojo poveikio priemonės: turtinės ir (ar) neturtinės žalos atlyginimas ar pašalinimas, įmoka į Nukentėjusių nuo nusikaltimų asmenų fondą, turto konfiskavimas, išplėstinis turto konfiskavimas, uždraudimas juridiniam asmeniui dalyvauti viešuosiuose pirkimuose, uždraudimas juridiniam asmeniui gauti paramą, subsidiją ar dotaciją, uždraudimas juridiniam asmeniui reorganizuotis. Kartu su baudos bausme įmoka į Nukentėjusių nuo nusikaltimų asmenų fondą neskiriama. Baudžiamojo poveikio priemonės, išskyrus įmoką į Nukentėjusių nuo nusikaltimų asmenų fondą, turtinės ir (ar) neturtinės žalos atlyginimą ar pašalinimą, turto konfiskavimą ar išplėstinį turto konfiskavimą, negali būti skiriamos kartu su juridinio asmens likvidavimo bausme.\n\n6. Kai baudžiamojo poveikio priemonės skiriamos kartu su bausme arba skiriamos dvi ar daugiau baudžiamojo poveikio priemonių, atsižvelgiama į jų suderinamumą ir galimybes taisomai veikti nuteistąjį.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 69 straipsnio pakeitimas",
      "content": "Pakeisti 69 straipsnį ir jį išdėstyti taip:\n\n„69 straipsnis. Turtinės ir (ar) neturtinės žalos atlyginimas ar pašalinimas\n\n1. Teismas skiria turtinės ir (ar) neturtinės žalos atlyginimą ar pašalinimą, kai dėl nusikaltimo ar baudžiamojo nusižengimo buvo padaryta žalos asmeniui, nuosavybei ar gamtai.\n\n2. Į atlyginamos žalos dydį neįskaičiuojamos sumos, nukentėjusio asmens gautos iš draudimo ar kitų institucijų patirtai žalai padengti.\n\n3. Žala turi būti atlyginta ar pašalinta per teismo nustatytą terminą, kuris negali būti ilgesnis negu treji metai.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pakeisti 70 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teismas skiria nuo 20 iki 200 valandų nemokamų darbų sveikatos priežiūros, socialinių paslaugų ar kitose valstybinėse ar nevalstybinėse įstaigose bei organizacijose. Skirdamas nemokamus darbus, teismas nustato terminą, per kurį jie turi būti atlikti. Šis terminas negali būti ilgesnis kaip vieneri metai.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 722 straipsnio pakeitimas",
      "content": "Pakeisti 722 straipsnį ir jį išdėstyti taip:\n\n„722 straipsnis. Dalyvavimas smurtinį elgesį keičiančiose programose\n\nTeismas gali įpareigoti dalyvauti smurtinį elgesį keičiančiose programose asmenis, padariusius nusikalstamas veikas, kuriomis kėsinamasi į asmens gyvybę, sveikatą, laisvę, seksualinio apsisprendimo laisvę ir neliečiamumą, lygiateisiškumą ir sąžinės laisvę. Šis įpareigojimas turi būti įvykdytas per teismo nustatytą terminą, kuris negali būti ilgesnis negu dveji metai. Šios baudžiamojo poveikio priemonės terminas skaičiuojamas metais ir mėnesiais.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Kodekso papildymas 725 straipsniu",
      "content": "Papildyti Kodeksą 725 straipsniu:\n\n„725 straipsnis. Dalyvavimas alkoholizmo ir narkomanijos prevencijos, ankstyvosios intervencijos, resocializacijos ar kitose programose ir kursuose\n\nTeismas gali įpareigoti asmenį dalyvauti alkoholizmo ir narkomanijos prevencijos, ankstyvosios intervencijos, resocializacijos ar kitose programose ir kursuose, jeigu šis asmuo padarė šiame kodekse numatytą nusikalstamą veiką būdamas abstinencijos būsenos arba apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų ir tai turėjo įtakos nusikalstamos veikos padarymui. Šis įpareigojimas turi būti įvykdytas per teismo nustatytą terminą, kuris negali būti ilgesnis negu dveji metai.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Kodekso papildymas 726 straipsniu",
      "content": "Papildyti Kodeksą 726 straipsniu:\n\n„726 straipsnis. Uždraudimas juridiniam asmeniui dalyvauti viešuosiuose pirkimuose\n\n1. Teismas uždraudžia juridiniam asmeniui dalyvauti viešuosiuose pirkimuose kaip tiekėjui. Dalyvauti viešuosiuose pirkimuose juridiniam asmeniui gali būti uždraudžiama nuo dvejų iki penkerių metų. Šios baudžiamojo poveikio priemonės terminas skaičiuojamas metais ir mėnesiais.\n\n2. Ši baudžiamojo poveikio priemonė gali būti skiriama tais atvejais, kai draudimas dalyvauti viešuosiuose pirkimuose kaip tiekėjui juridiniam asmeniui nekyla pagal viešuosius pirkimus reglamentuojančius teisės aktus.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Kodekso papildymas 727 straipsniu",
      "content": "Papildyti Kodeksą 727 straipsniu:\n\n„727 straipsnis. Uždraudimas juridiniam asmeniui gauti paramą, subsidiją ar dotaciją\n\nTeismas uždraudžia juridiniam asmeniui gauti paramą, subsidiją, dotaciją arba kitas išmokas iš valstybės, savivaldybės ar Europos Sąjungos biudžeto arba kitų fondų lėšų. Gauti paramą, subsidiją, dotaciją arba kitas išmokas asmeniui gali būti uždraudžiama nuo vienerių iki penkerių metų. Šios baudžiamojo poveikio priemonės terminas skaičiuojamas metais ir mėnesiais.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Kodekso papildymas 728 straipsniu",
      "content": "Papildyti Kodeksą 728 straipsniu:\n\n„728 straipsnis. Uždraudimas juridiniam asmeniui reorganizuotis\n\nTeismas uždraudžia juridiniam asmeniui reorganizuotis. Reorganizuotis juridiniam asmeniui gali būti uždraudžiama tol, kol įvykdoma jam paskirta bausmė (išskyrus juridinio asmens likvidavimą) ar baudžiamojo poveikio priemonė.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 74 straipsnio pakeitimas",
      "content": "Pakeisti 74 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo, kuris vengia įvykdyti jam paskirtą baudžiamojo poveikio priemonę (išskyrus turto konfiskavimą ir išplėstinį turto konfiskavimą), atsako pagal šio kodekso 243 ar 244 straipsnį.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 75 straipsnio pakeitimas",
      "content": "Pakeisti 75 straipsnį ir jį išdėstyti taip:\n\n„75 straipsnis. Bausmės vykdymo atidėjimas\n\n1. Asmeniui, nuteistam arešto bausme, teismas gali atidėti paskirtos bausmės vykdymą nuo trijų mėnesių iki vienerių metų. Atidėdamas paskirtos arešto bausmės vykdymą, teismas gali paskirti nuteistajam intensyvią priežiūrą – nuteistojo buvimo vietos pagal nustatytą laiką kontrolę elektroninio stebėjimo priemonėmis. Šiuo atveju nuteistojo buvimo vietą ir laiką nustato teismas. Teismas taip pat paskiria nuteistajam vieną ar kelias tarpusavyje suderintas šio kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) šio straipsnio 5 ir 6 dalyse nustatytas pareigas.\n\n2. Asmeniui, nuteistam laisvės atėmimu ne daugiau kaip šešeriems metams už dėl neatsargumo padarytus nusikaltimus arba ne daugiau kaip ketveriems metams už vieną ar kelis nesunkius ar apysunkius tyčinius nusikaltimus, teismas gali atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų.\n\n3. Asmeniui, nuteistam laisvės atėmimu daugiau kaip šešeriems metams už dėl neatsargumo padarytus nusikaltimus arba daugiau kaip ketveriems metams už vieną ar kelis nesunkius ar apysunkius tyčinius nusikaltimus, arba ne daugiau kaip penkeriems metams už sunkų nusikaltimą, išskyrus sunkius nusikaltimus, numatytus šio kodekso XV, XVI, XVIII, XX, XXI, XXIII, XXXIII, XXXV, XXXVII, XLII ir XLIV skyriuose, teismas gali iš dalies atidėti paskirtos bausmės vykdymą. Iš dalies atidėdamas bausmės vykdymą, teismas nustato po teismo nuosprendžio įsiteisėjimo nedelsiant atliktinos laisvės atėmimo bausmės dalį, kuri negali būti trumpesnė kaip šeši mėnesiai ir ilgesnė kaip dveji metai, taip pat nuo vienerių iki trejų metų likusios neatliktos bausmės vykdymo atidėjimo terminą.\n\n4. Asmeniui, nuteistam laisvės atėmimu už dėl neatsargumo padarytus nusikaltimus arba už vieną ar kelis nesunkius, apysunkius ar sunkius tyčinius nusikaltimus, teismas, remdamasis šio kodekso 54 straipsnio 3 dalimi, gali visiškai arba iš dalies atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų.\n\n5. Bausmės vykdymas pagal šio straipsnio 1, 2, 3 ir 4 dalis gali būti atidėtas, jeigu teismas nusprendžia, kad yra pakankamas pagrindas manyti, kad bausmės tikslai bus pasiekti be realaus bausmės atlikimo arba asmeniui atlikus tik jos dalį.\n\n6. Atidėdamas bausmės vykdymą pagal šio straipsnio 2, 3 ir 4 dalis, teismas gali paskirti nuteistajam šio straipsnio 1 dalyje numatytą intensyvią priežiūrą. Teismas taip pat paskiria nuteistajam vieną ar kelias tarpusavyje suderintas šio kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) šias pareigas:\n\n1) atsiprašyti nukentėjusio asmens;\n\n2) teikti nukentėjusiam asmeniui pagalbą, kol šis gydosi;\n\n3) gydytis priklausomybės ligas, kai nuteistasis sutinka;\n\n4) auklėti ir prižiūrėti savo nepilnamečius vaikus, rūpintis jų sveikata, išlaikyti juos;\n\n5) pradėti dirbti arba mokytis, tęsti darbą ar mokslą;\n\n6) dalyvauti elgesio pataisos programoje;\n\n7) neišeiti iš namų tam tikru laiku, jeigu tai nesusiję su darbu arba mokymusi;\n\n8) neišvykti už gyvenamosios vietos miesto (rajono) ribų be nuteistojo priežiūrą vykdančios institucijos leidimo;\n\n9) nesilankyti tam tikrose vietose arba nebendrauti su tam tikrais asmenimis ar asmenų grupėmis;\n\n10) nevartoti psichiką veikiančių medžiagų;\n\n11) neturėti, nenaudoti, neįsigyti tam tikrų daiktų arba neužsiimti tam tikra veikla.\n\n7. Teismas asmeniui gali paskirti kitas baudžiamajame įstatyme nenumatytas pareigas, kurios, teismo nuomone, turėtų teigiamos įtakos nuteistojo elgesiui.\n\n8. Skirdamas šio kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) šio straipsnio 6 ir 7 dalyse numatytas pareigas, teismas nustato laiką, per kurį nuteistasis privalo jas įvykdyti.\n\n9. Skirdamas arešto arba laisvės atėmimo bausmę ir šio straipsnio 1, 2 ir 3 dalyse nustatyta tvarka neatidėdamas bausmės vykdymo, teismas privalo motyvuoti savo sprendimą.\n\n10. Bausmės vykdymo atidėjimo vykdymo tvarką ir sąlygas nustato Lietuvos Respublikos probacijos įstatymas.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 76 straipsnio pakeitimas",
      "content": "Pakeisti 76 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmuo, kuriam po nusikalstamos veikos padarymo ar bausmės paskyrimo sutrinka psichika ir dėl to jis negali suvokti savo veiksmų esmės ar jų valdyti, atleidžiamas nuo tolesnio bausmės atlikimo. Atleisdamas tokį asmenį nuo bausmės, teismas nusprendžia dėl priverčiamųjų medicinos priemonių skyrimo. Jeigu asmuo pasveiksta, jis siunčiamas toliau atlikti bausmę. Tokiu atveju laikas, kurį buvo taikomos priverčiamosios medicinos priemonės, įskaitomas į laisvės atėmimo laiką diena už dieną.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 82 straipsnio pakeitimas",
      "content": "Pakeisti 82 straipsnį ir jį išdėstyti taip:\n\n„82 straipsnis. Auklėjamojo poveikio priemonės nepilnamečiams\n\n1. Nepilnamečiui, padariusiam baudžiamąjį nusižengimą ar nusikaltimą ir atleistam nuo baudžiamosios atsakomybės ar bausmės, taip pat nepilnamečiui, kuriam atidėtas bausmės vykdymas arba kuris lygtinai paleistas iš laisvės atėmimo vietų įstaigos, gali būti skiriamos šios auklėjamojo poveikio priemonės:\n\n1) įspėjimas;\n\n2) turtinės ir (ar) neturtinės žalos atlyginimas arba jos pašalinimas;\n\n3) nemokami auklėjamojo pobūdžio darbai;\n\n4) atidavimas tėvams ar kitiems fiziniams ar juridiniams asmenims, kurie rūpinasi vaikais, ugdyti ir prižiūrėti;\n\n5) elgesio apribojimas;\n\n6) atidavimas į specialią auklėjimo įstaigą.\n\n2. Teismas nepilnamečiui gali paskirti ne daugiau kaip tris tarpusavyje suderintas auklėjamojo poveikio priemones.\n\n3. Nepilnamečiui, vykdančiam šio straipsnio 1 dalies 2, 3 ir 5 punktuose numatytas auklėjamojo poveikio priemones, sulaukus aštuoniolikos metų, paskirtų auklėjamojo poveikio priemonių vykdymas tęsiamas iki teismo nustatyto termino pabaigos.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 84 straipsnio pakeitimas",
      "content": "Pakeisti 84 straipsnį ir jį išdėstyti taip:\n\n„84 straipsnis. Turtinės ir (ar) neturtinės žalos atlyginimas arba jos pašalinimas\n\n1. Turtinės ir (ar) neturtinės žalos atlyginimas arba jos pašalinimas skiriamas tik tuo atveju, kai nepilnametis turi lėšų, kuriomis savarankiškai disponuoja, arba padarytą žalą gali pašalinti savo darbu.\n\n2. Turtinė ir (ar) neturtinė žala turi būti atlyginta arba pašalinta savo darbu per teismo nustatytą terminą, kuris negali būti ilgesnis negu dveji metai.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 85 straipsnio pakeitimas",
      "content": "Pakeisti 85 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nemokami auklėjamojo pobūdžio darbai skiriami nuo 20 iki 100 valandų sveikatos priežiūros, socialinių paslaugų ar kitose valstybinėse ar nevalstybinėse įstaigose bei organizacijose, kuriose darbas gali turėti auklėjamąjį pobūdį. Skirdamas šiuos darbus, teismas nustato terminą, per kurį jie turi būti atlikti. Šis terminas negali būti ilgesnis kaip vieneri metai.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 87 straipsnio pakeitimas",
      "content": "Pakeisti 87 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teismas nepilnamečiui gali paskirti kitus baudžiamajame įstatyme nenumatytus įpareigojimus ir (ar) draudimus, kurie, teismo nuomone, turėtų teigiamos įtakos nepilnamečio elgesiui.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 89 straipsnio pakeitimas",
      "content": "Pakeisti 89 straipsnį ir jį išdėstyti taip:\n\n„89 straipsnis. Auklėjamojo poveikio priemonių nevykdymo pasekmės\n\n1. Jeigu nepilnametis, kuriam paskirta viena auklėjamojo poveikio priemonė, jos nevykdo ar netinkamai ją vykdo ir dėl to buvo ne mažiau kaip du kartus įspėtas, teismas, remdamasis šios priemonės vykdymą kontroliuojančios institucijos teikimu, gali pakeisti tą poveikio priemonę bet kokia kita auklėjamojo poveikio priemone, išskyrus atidavimą į specialią auklėjimo įstaigą.\n\n2. Jeigu nepilnametis nevykdo pagal šio straipsnio 1 dalį pakeistos auklėjamojo poveikio priemonės ar netinkamai ją vykdo ir dėl to buvo ne mažiau kaip du kartus įspėtas, teismas, remdamasis šios priemonės vykdymą kontroliuojančios institucijos teikimu, gali pakeisti tą poveikio priemonę bet kokia kita auklėjamojo poveikio priemone, įskaitant atidavimą į specialią auklėjimo įstaigą.\n\n3. Jeigu nepilnametis, kuriam yra paskirtos dvi ar trys auklėjamojo poveikio priemonės, jų nevykdo ar netinkamai jas vykdo ir dėl to buvo ne mažiau kaip du kartus įspėtas, teismas, remdamasis šių priemonių vykdymą kontroliuojančių institucijų teikimu, gali pakeisti jas kitomis auklėjamojo poveikio priemonėmis, įskaitant atidavimą į specialią auklėjimo įstaigą.\n\n4. Jeigu nepilnametis dėl pateisinamų priežasčių nevykdo jam paskirtos auklėjamojo poveikio priemonės ar netinkamai ją vykdo, teismas, remdamasis šios priemonės vykdymą kontroliuojančios institucijos teikimu, gali atleisti nepilnametį nuo paskirtos auklėjamojo poveikio priemonės vykdymo arba pakeisti ją kita auklėjamojo poveikio priemone, išskyrus atidavimą į specialią auklėjimo įstaigą.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 90 straipsnio pakeitimas",
      "content": "1. Papildyti 90 straipsnį nauja 2 dalimi:\n\n„2. Padariusiam nusikalstamą veiką nepilnamečiui kartu su bausme, remiantis šio kodekso 72, 721, 722, 723 ir 725 straipsniais, gali būti skiriamos viena arba daugiau baudžiamojo poveikio priemonių.“\n\n2. Buvusias 90 straipsnio 2–5 dalis laikyti atitinkamai 3–6 dalimis.\n\n3. Pakeisti 90 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nepilnamečiui negali būti paskirta daugiau nei 240 valandų viešųjų darbų.“\n\n4. Papildyti 90 straipsnį nauja 5 dalimi:\n\n„5. Laisvės apribojimas nepilnamečiui gali būti skiriamas nuo dviejų mėnesių iki vienerių metų.“\n\n5. Buvusias 90 straipsnio 5 ir 6 dalis laikyti atitinkamai 6 ir 7 dalimis."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 92 straipsnio pakeitimas",
      "content": "Pakeisti 92 straipsnį ir jį išdėstyti taip:\n\n„92 straipsnis. Bausmės vykdymo atidėjimas nepilnamečiui\n\n1. Nepilnamečiui, nuteistam arešto bausme, teismas gali atidėti paskirtos bausmės vykdymą nuo vieno iki devynių mėnesių. Atidėdamas paskirtos arešto bausmės vykdymą, teismas nepilnamečiui paskiria vieną ar kelias tarpusavyje suderintas šio kodekso 82 straipsnyje numatytas auklėjamojo poveikio priemones, išskyrus atidavimą į specialią auklėjimo įstaigą, ir nustato laiką, per kurį nepilnametis turi jas įvykdyti.\n\n2. Nepilnamečiui, nuteistam laisvės atėmimu už vieną ar kelis neatsargius nusikaltimus arba ne daugiau kaip penkeriems metams už vieną ar kelis tyčinius nusikaltimus, teismas gali atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų.\n\n3. Nepilnamečiui, nuteistam daugiau kaip penkeriems metams už vieną ar kelis tyčinius nusikaltimus, išskyrus labai sunkius nusikaltimus ir sunkius nusikaltimus, numatytus šio kodekso XV, XVI, XVII, XVIII, XX, XXI, XXIII, XXXIII, XXXV, XXXVII, XLII ir XLIV skyriuose, teismas gali iš dalies atidėti paskirtos bausmės vykdymą. Iš dalies atidėdamas bausmės vykdymą, teismas nustato po teismo nuosprendžio įsiteisėjimo nedelsiant atliktinos laisvės atėmimo bausmės dalį, kuri negali būti trumpesnė kaip šeši mėnesiai ir ilgesnė kaip vieneri metai, taip pat nuo vienerių iki trejų metų likusios neatliktos bausmės vykdymo atidėjimo terminą.\n\n4. Nepilnamečiui, nuteistam laisvės atėmimu už dėl neatsargumo padarytus nusikaltimus arba už vieną ar kelis nesunkius, apysunkius ar sunkius tyčinius nusikaltimus, teismas, remdamasis šio kodekso 54 straipsnio 3 dalimi, gali visiškai arba iš dalies atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų.\n\n5. Bausmės vykdymas pagal šio straipsnio 1, 2, 3 ir 4 dalis gali būti atidėtas, jeigu teismas nusprendžia, kad yra pakankamas pagrindas manyti, kad bausmės tikslai bus pasiekti be realaus bausmės atlikimo arba asmeniui atlikus tik jos dalį.\n\n6. Atidėdamas bausmės vykdymą pagal šio straipsnio 2, 3 ir 4 dalis, teismas nepilnamečiui paskiria vieną ar kelias tarpusavyje suderintas šio kodekso 82 straipsnyje numatytas auklėjamojo poveikio priemones, išskyrus atidavimą į specialią auklėjimo įstaigą. Kartu teismas nustato laiką, per kurį nepilnametis turi įvykdyti auklėjamojo poveikio priemones. Taip pat gali būti skiriamos šio kodekso 67 straipsnio 4 dalyje numatytos baudžiamojo poveikio priemonės.\n\n7. Skirdamas arešto arba laisvės atėmimo bausmę ir šio straipsnio 1, 2 ir 3 dalyse nustatyta tvarka neatidėdamas bausmės vykdymo, teismas privalo motyvuoti savo sprendimą.\n\n8. Bausmės vykdymo atidėjimo vykdymo nepilnamečiams tvarką ir sąlygas nustato Lietuvos Respublikos probacijos įstatymas.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 93 straipsnio pakeitimas",
      "content": "Pakeisti 93 straipsnį ir jį išdėstyti taip:\n\n„93 straipsnis. Nepilnamečio atleidimas nuo baudžiamosios atsakomybės\n\n1. Nepilnametis, pirmą kartą padaręs baudžiamąjį nusižengimą ar neatsargų arba nesunkų ar apysunkį tyčinį nusikaltimą, teismo gali būti atleistas nuo baudžiamosios atsakomybės, jeigu jis:\n\n1) nukentėjusio asmens atsiprašė ir visiškai ar iš dalies savo darbu ar pinigais atlygino arba pašalino padarytą turtinę ir (ar) neturtinę žalą arba\n\n2) pripažintas ribotai pakaltinamu, arba\n\n3) pripažino savo kaltę ir gailisi padaręs nusikalstamą veiką arba yra kitų pagrindų manyti, kad nepilnametis laikysis įstatymų ir nedarys naujų nusikalstamų veikų.\n\n2. Teismas, atleidęs nepilnametį nuo baudžiamosios atsakomybės šio straipsnio 1 dalyje numatytais pagrindais, skiria jam šio kodekso 82 straipsnyje numatytas auklėjamojo poveikio priemones ir (ar) šio kodekso 67 straipsnio 4 dalyje numatytas baudžiamojo poveikio priemones.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 97 straipsnio pakeitimas",
      "content": "1. Pakeisti 97 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Turinčiais teistumą laikomi už nusikaltimo padarymą nuteisti fiziniai ar juridiniai asmenys, kuriems įsiteisėjo Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teismo priimtas apkaltinamasis nuosprendis. Turinčiais teistumą taip pat laikomi už nusikaltimo padarymą ne Europos Sąjungos valstybėje narėje nuteisti asmenys, jeigu Lietuvos Respublikos tarptautinių sutarčių pagrindu gauta informacijos, kad jiems įsiteisėjo tos valstybės teismo priimtas apkaltinamasis nuosprendis. Į teistumą teismas atsižvelgia skirdamas bausmę už naujos nusikalstamos veikos padarymą, spręsdamas dėl kaltininko atleidimo nuo bausmės ar baudžiamosios atsakomybės, taip pat pripažindamas asmenį pavojingu recidyvistu.“\n\n2. Pakeisti 97 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atsižvelgiant į teistumą, gali būti varžomos tik tos asmenų teisės ir laisvės, kurių apribojimą numato Lietuvos Respublikos įstatymai.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 243 straipsnio pakeitimas",
      "content": "Pakeisti 243 straipsnį ir jį išdėstyti taip:\n\n„243 straipsnis. Vengimas vykdyti baudžiamojo poveikio priemones\n\nTas, kas vengė vykdyti teismo paskirtą baudžiamojo poveikio priemonę (išskyrus turto konfiskavimą ir išplėstinį turto konfiskavimą), padarė baudžiamąjį nusižengimą ir\n\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. 244 straipsnio pakeitimas",
      "content": "Pakeisti 244 straipsnį ir jį išdėstyti taip:\n\n„244 straipsnis. Juridiniam asmeniui paskirtos bausmės ar baudžiamojo poveikio priemonės nevykdymas\n\nJuridinio asmens vadovas ar darbuotojas, atsakingas už šiam juridiniam asmeniui paskirtos bausmės ar baudžiamojo poveikio priemonės (išskyrus turto konfiskavimą ir išplėstinį turto konfiskavimą) vykdymą, jos nevykdęs padarė baudžiamąjį nusižengimą ir\n\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2025 m. vasario 1 d.\n\n2. Šiame įstatyme išdėstytų Lietuvos Respublikos baudžiamojo kodekso straipsnių nuostatų galiojimas laiko atžvilgiu nustatomas pagal Baudžiamojo kodekso 3 straipsnio nuostatas, išskyrus šio straipsnio 3 dalyje nustatytą taisyklę.\n\n3. Šio įstatymo 5, 6, 7, 8, 9, 10, 11, 12, 19, 22, 23, 26, 27, 37 ir 45 straipsnių nuostatos tiek, kiek jos lengvina asmenų teisinę padėtį, taikomos tik toms iki šio įstatymo įsigaliojimo dienos padarytoms nusikalstamoms veikoms, dėl kurių dar nebaigtas bylų nagrinėjimo procesas pirmosios, apeliacinės ar kasacinės instancijų teismuose.\n\nStraipsnio pakeitimai:\nNr. XIV-3033, 2024-10-15, paskelbta TAR 2024-10-23, i. k. 2024-18357\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
