{
  "id": "lt-law-xiii-377",
  "type": "statute",
  "title": "Lietuvos Respublikos rinkliavų įstatymo Nr. VIII-1725 5, 6, 9, 10, 11, 12, 13, 14, 15 straipsnių ir IV skyriaus pavadinimo pakeitimo įstatymas",
  "short_name": "XIII-377",
  "status": "in_force",
  "issued_date": "2017-05-23",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5f2fb130452f11e78ff8eec6d7a8f58e/rcZxjzBVwP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Valstybės rinkliava yra ne mažesnė kaip vienas euras ir ne didesnė kaip 80 000 eurų ir apskaičiuojama atsižvelgiant į paslaugos suteikimo išlaidas, kurias sudaro išlaidos:“.\n\n2. Papildyti 5 straipsnio 1 dalį 4 punktu:\n\n„4) institucijos teikiamą paslaugą reglamentuojančiame Europos Sąjungos reglamente nustatytos kitos išlaidos.“\n\n3. Pripažinti netekusia galios 5 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Papildyti 6 straipsnį 29 punktu:\n\n„29) profesinės kvalifikacijos pripažinimą asmenims, kvalifikaciją įgijusiems kitoje Europos Sąjungos valstybėje narėje, Europos ekonominės erdvės valstybėje (Islandijos Respublikoje, Lichtenšteino Kunigaikštystėje, Norvegijos Karalystėje) arba Šveicarijos Konfederacijoje ir siekiantiems įsisteigti ar laikinai ir kartais teikti paslaugas Lietuvos Respublikoje pagal reglamentuojamą profesiją, remiantis Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Valstybės rinkliavos mokėjimo tvarka\n\n1. Valstybės rinkliava yra mokėjimo dieną galiojančio dydžio ir mokama iki institucijų teikiamų paslaugų suteikimo momento, išskyrus šio straipsnio 2 ir 3 dalyse nurodytus atvejus.\n\n2. Kai įstatymuose, Europos Sąjungos reglamentuose ar sprendimuose, reglamentuojančiuose dokumento (leidimo, licencijos, liudijimo, teikimo, atestato, sprendimo, sertifikato, pažymėjimo ar panašiai), reikalingo tam tikrai ūkinei veiklai pradėti ar vykdyti, išdavimą, įrašymą ar įsirašymą į sąrašą, registrą ar valstybės informacinę sistemą, kuriuo įgyjama teisė pradėti ar vykdyti tam tikrą ūkinę veiklą, privalomą informacijos pateikimą prieš pradedant teisėtai vykdyti ūkinę veiklą, taip pat kitokį leidimo vykdyti ūkinę veiklą suteikimą (toliau – leidimas vykdyti ūkinę veiklą), nustatyta, kad leidimas vykdyti ūkinę veiklą laikomas išduotu asmeniui kitą dieną nuo pranešimo ar kito dokumento apie ketinimą vykdyti veiklą (toliau – pranešimas) pateikimo institucijai dienos arba nuo pranešime nurodytos dienos, jeigu ji yra vėlesnė negu pranešimo pateikimo institucijai diena, valstybės rinkliava turi būti sumokama iki pranešimo pateikimo momento.\n\n3. Kai pagal institucijų teikiamas paslaugas reglamentuojančius įstatymus, Europos Sąjungos reglamentus ar sprendimus valstybės rinkliavos dydis yra apskaičiuojamas tik suteikus paslaugą, valstybės rinkliava sumokama per 10 darbo dienų nuo institucijos pranešimo ar kito dokumento, kuriame nurodytas valstybės rinkliavos dydis, išsiuntimo asmeniui dienos.\n\n4. Valstybės rinkliavos mokėjimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės rinkliava grąžinama, jeigu prašymas dėl jos grąžinimo vietos mokesčio administratoriui pateiktas per Lietuvos Respublikos mokesčių administravimo įstatyme (toliau – Mokesčių administravimo įstatymas) nustatytą terminą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) gyvūnų (šunų, kačių) laikymą daugiabučiuose namuose;“.\n\n2. Pripažinti netekusiu galios 11 straipsnio 1 dalies 7 punktą.\n\n3. Pripažinti netekusiu galios 11 straipsnio 1 dalies 10 punktą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Vietinių rinkliavų nustatymas\n\nSavivaldybės taryba savo sprendimu tvirtina vietinės rinkliavos nuostatus, kuriuose nustato:\n\n1) vietinės rinkliavos dydį;\n\n2) vietinės rinkliavos mokėjimo tvarką;\n\n3) vietinės rinkliavos lengvatas;\n\n4) vietinės rinkliavos grąžinimo atvejus;\n\n5) delspinigių dydį, jų apskaičiavimo, mokėjimo tvarką ir atleidimo nuo delspinigių atvejus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 13 straipsnio 1 dalį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo IV skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti IV skyriaus pavadinimą ir jį išdėstyti taip:\n\n„IV SKYRIUS\nRINKLIAVŲ RINKIMO KONTROLĖ IR RINKLIAVŲ MOKĖJIMO TVARKOS PAŽEIDIMO TEISINĖS PASEKMĖS“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės rinkliavų rinkimą kontroliuoja mokesčių administratorius, Valstybės kontrolė, o vietinių rinkliavų rinkimą – savivaldybės, nustačiusios vietinę rinkliavą, kontrolierius (savivaldybės kontrolės ir audito tarnyba).“\n\n2. Papildyti 14 straipsnį 3 dalimi:\n\n„3. Institucijos, teikiančios paslaugas, už kurias valstybės rinkliava mokama šio įstatymo 9 straipsnio 3 dalyje nurodytu terminu, keičiasi su centriniu mokesčių administratoriumi informacija, būtina valstybės rinkliavai administruoti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Rinkliavų mokėjimo tvarkos pažeidimo teisinės pasekmės\n\n1. Jeigu asmuo nesumoka valstybės rinkliavos šio įstatymo 9 straipsnio 1 dalyje nurodytu terminu arba vietinės rinkliavos iki šio įstatymo 11 straipsnio 1 dalyje nurodytų leidimų (toliau – leidimas) išdavimo momento, jei vietinės rinkliavos nuostatuose nustatyta, kad vietinė rinkliava už leidimo išdavimą turi būti sumokėta iki leidimo išdavimo, institucija atsisako suteikti paslaugą.\n\n2. Jeigu asmuo nesumoka valstybės rinkliavos šio įstatymo 9 straipsnio 2 dalyje nurodytu terminu arba vietinės rinkliavos po leidimo išdavimo per vietinės rinkliavos nuostatuose nustatytą terminą, jei vietinės rinkliavos nuostatuose nustatyta, kad vietinė rinkliava už leidimo išdavimą mokama po leidimo išdavimo:\n\n1) teisės aktų, reglamentuojančių leidimo vykdyti ūkinę veiklą išdavimą, nustatyta tvarka leidimo vykdyti ūkinę veiklą, už kurios išdavimą imama valstybės rinkliava, galiojimas sustabdomas, kol bus sumokėta valstybės rinkliava;\n\n2) teisės aktų, reglamentuojančių leidimo išdavimą, nustatyta tvarka leidimo, už kurio išdavimą imama vietinė rinkliava, galiojimas stabdomas, kol bus sumokėta vietinė rinkliava, išskyrus atvejus, kai leidimo galiojimo sustabdymas nėra taikomas; šiuo atveju vietinės rinkliavos nesumokėjus per institucijos nurodytą terminą, kuris negali būti trumpesnis kaip 5 darbo dienos nuo įspėjimo apie galimą leidimo galiojimo panaikinimą gavimo dienos, leidimo galiojimas panaikinamas.\n\n3. Jeigu asmuo nesumoka valstybės rinkliavos šio įstatymo 9 straipsnio 3 dalyje nurodytu terminu, jam Mokesčių administravimo įstatymo nustatyta tvarka skaičiuojami delspinigiai, kurie administruojami pagal Mokesčių administravimo įstatymą tokia pačia tvarka, kokia taikoma skaičiuojant nedeklaruojamo mokesčio delspinigius. Nesumokėta valstybės rinkliava ir delspinigiai išieškomi Mokesčių administravimo įstatymo nustatyta tvarka.\n\n4. Už nesumokėtą arba pavėluotai sumokėtą vietinę rinkliavą, išskyrus atvejus, kai už vietinės rinkliavos mokėjimo tvarkos pažeidimus taikomos šios straipsnio 1 ir 2 dalyse nurodytos teisinės pasekmės, savivaldybės taryba turi teisę nustatyti delspinigius. Delspinigių dydis neturi viršyti Lietuvos Respublikos finansų ministro pagal Mokesčių administravimo įstatymą nustatyto delspinigių dydžio.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3 ir 4 dalis, šio įstatymo 4 straipsnį, 5 straipsnį ir 9 straipsnio 1 dalį, įsigalioja 2017 m. lapkričio 1 d.\n\n2. Šio įstatymo 5 straipsnio 1 dalis galioja iki 2017 m. gruodžio 31 d.\n\n3. Šio įstatymo 5 straipsnio 2 dalis įsigalioja 2018 m. sausio 1 d.\n\n4. Lietuvos Respublikos Vyriausybė, centrinis mokesčių administratorius ir savivaldybių tarybos iki 2017 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
