{
  "id": "lt-law-xiii-3334",
  "type": "statute",
  "title": "Lietuvos Respublikos darbo kodekso 179 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3334",
  "status": "in_force",
  "issued_date": "2020-10-15",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5f2eb410186211ebb0038a8cd8ff585f/SHFitPwSQe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 179 straipsnio pakeitimas",
      "content": "Pakeisti 179 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Į nacionalinio lygmens profesinių sąjungų organizacijas gali jungtis šakos ir teritoriniu lygiu veikiančios profesinių sąjungų organizacijos. Nacionalinio lygmens profesinių sąjungų organizacijos turi atitikti šiuos kriterijus:\n\n1) turi juridinio asmens statusą;\n\n2) veikia kaip profesinių sąjungų organizacija nepertraukiamai bent trejus metus;\n\n3) turi savarankišką organizacinę struktūrą;\n\n4) turi ne mažiau kaip penkis darbuotojus, dirbančius pagal darbo sutartį;\n\n5) organizacija jungia ne mažiau kaip 7 skirtingas šakos ir (ar) teritoriniu lygiu veikiančias profesinių sąjungų organizacijas, kurių padaliniai veikia ne mažiau kaip 2/3 Lietuvos Respublikos apskričių teritorijose;\n\n6) dėl jų nėra galiojančio apkaltinamojo teismo nuosprendžio;\n\n7) joms neiškelta bankroto byla arba bankroto procesas nevykdomas ne teismo tvarka, nesiekiama priverstinio likvidavimo procedūros ar susitarimo su kreditoriais;\n\n8) jos neturi mokestinės nepriemokos Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams, fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija (išskyrus atvejus, kai mokesčių, delspinigių, baudų mokėjimas atidėtas arba dėl nesumokėtų mokesčių, delspinigių, baudų vyksta mokestinis ginčas), ir jos nėra skolingos Valstybinio socialinio draudimo fondo biudžetui;\n\n9) jungia ne mažiau kaip 15 procentų visų Lietuvos profesinių sąjungų narių;\n\n10) priklauso Europos Sąjungos (toliau – ES), Europos ekonominės erdvės organizacijoms arba kitoms tarptautinėms organizacijoms, kuriose daugiau kaip pusė narių yra ES valstybės narės arba daugiau kaip pusė ES valstybių narių priklauso tarptautinei organizacijai, kuriose mokamas nario mokestis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
