{
  "id": "lt-law-xii-1612",
  "type": "statute",
  "title": "Lietuvos Respublikos audito įstatymo Nr. VIII-1227 13, 14, 22, 34, 37, 38, 39 ir 44 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1612",
  "status": "in_force",
  "issued_date": "2015-04-16",
  "in_force_date": "2015-04-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/5f5a4b60e7fe11e4a4809231b4b55019/pluXoJRERo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio įstatymo 38 straipsnio 2 dalies 3 punkte nustatytu atveju – iki bus pakartotinai išlaikytas (išlaikyti) nurodytas (nurodyti) egzaminas (egzaminai);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio įstatymo 38 straipsnio 2 dalies 4 punkte nustatytu atveju;“.\n\n2. Pakeisti 14 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) auditoriui pakartotinai neišlaikius šio įstatymo 38 straipsnio 2 dalies 3 punkte nurodyto (nurodytų) egzamino (egzaminų) ilgiau kaip per 3 metus nuo tokio nurodymo davimo dienos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) šio įstatymo 38 straipsnio 2 dalies 5 punkte nurodytu atveju;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 7 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) jei peržiūros metu nustatyta audito atlikimo kokybės trūkumų, teikia Įstaigai įvertinti siūlomą sprendimą ir, gavę Įstaigos įvertinimą dėl siūlomo sprendimo šio įstatymo 37 straipsnio 3 dalyje nustatyta tvarka, turi teisę skirti šio įstatymo 38 straipsnio 2 dalies 1 ar 3 punkte nurodytas drausmines nuobaudas ir (ar) duoti šio įstatymo 38 straipsnio 1 dalyje nurodytus privalomus vykdyti nurodymus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 37 straipsnio pakeitimas",
      "content": "1. Pakeisti 37 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) atlikusi tyrimą, duoti šio įstatymo 38 straipsnio 1 dalyje nurodytus nurodymus ir (ar) skirti šio įstatymo 38 straipsnio 2 dalyje nurodytas drausmines nuobaudas;“.\n\n2. Pakeisti 37 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) gavę Įstaigos įvertinimą dėl siūlomo sprendimo, tvirtinti atlikto audito kokybės peržiūros ataskaitas, įskaitant sprendimą duoti šio įstatymo 38 straipsnio 1 dalyje nurodytus nurodymus, ir skirti šio įstatymo 38 straipsnio 2 dalies 1 ar 3 punkte nurodytas drausmines nuobaudas arba kreiptis į Įstaigą dėl tyrimo atlikimo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnį ir jį išdėstyti taip:\n\n„38 straipsnis. Nurodymai ir drausminės nuobaudos auditoriams ir audito įmonėms\n\n1. Auditoriams ir audito įmonėms gali būti skiriami šie nurodymai:\n\n1) pavesti auditoriui ir (arba) audito įmonei ištaisyti nustatytus trūkumus per nurodytą terminą;\n\n2) pavesti auditoriui papildomai kelti profesinę kvalifikaciją (nustatyti valandų skaičių ir nurodyti terminą).\n\n2. Auditoriams ir audito įmonėms gali būti skiriamos šios drausminės nuobaudos:\n\n1) pareikšti auditoriui ir (arba) audito įmonei įspėjimą;\n\n2) sustabdyti auditoriaus ir (arba) audito įmonės pažymėjimo galiojimą ne ilgesniam negu 3 metų laikotarpiui;\n\n3) sustabdyti auditoriaus pažymėjimo galiojimą ir pavesti auditoriui perlaikyti vieną ar kelis kvalifikacinius egzaminus, nurodytus šio įstatymo 11 straipsnyje, per ne ilgesnį negu 3 metų laikotarpį;\n\n4) panaikinti auditoriaus vardą;\n\n5) atimti iš audito įmonės audito įmonės pažymėjimą ir išbraukti audito įmonę iš audito įmonių sąrašo.\n\n3. Auditorių rūmai tikrina, kaip auditorius ir (arba) audito įmonė vykdo šio straipsnio 1 dalyje nustatytus nurodymus, ir apie tai informuoja Įstaigą su ja suderinta tvarka.\n\n4. Šiame straipsnyje numatyti nurodymai ir drausminės nuobaudos gali būti skiriami ne vėliau kaip per 7 metus, o viešojo intereso įmonių atlikto audito atveju – ne vėliau kaip per 4 metus nuo auditoriaus išvados pateikimo datos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Nurodymų ir drausminių nuobaudų auditoriams ir audito įmonėms skyrimo ir informavimo tvarka\n\n1. Atlikus auditoriaus ir audito įmonės atlikto audito kokybės peržiūrą ir paaiškėjus atlikto audito kokybės trūkumams, Auditorių rūmai, atsižvelgdami į trūkumų reikšmingumą, gali priimti sprendimą skirti vieną ar abu šio įstatymo 38 straipsnio 1 dalyje nurodytus nurodymus, o pakartotinai nustačius ankstesnių peržiūrų metu nustatytus kokybės trūkumus arba jeigu auditorius ir (arba) audito įmonė nevykdo skirtų nurodymų, – ir šio įstatymo 38 straipsnio 2 dalies 1 ar 3 punkte nurodytas drausmines nuobaudas.\n\n2. Atlikus auditoriaus ir audito įmonės atlikto audito tyrimą ir paaiškėjus atlikto audito atlikimo trūkumams, Įstaiga, atsižvelgdama į trūkumų reikšmingumą, gali priimti sprendimą skirti vieną ar abu šio įstatymo 38 straipsnio 1 dalyje nurodytus nurodymus ir (ar) vieną iš šio įstatymo 38 straipsnio 2 dalyje nurodytų nuobaudų. Jeigu auditorius ir (arba) audito įmonė nevykdo skirtų nurodymų, Įstaiga gali skirti vieną iš šio įstatymo 38 straipsnio 2 dalyje nurodytų drausminių nuobaudų.\n\n3. Apie priimtą sprendimą jį priėmę Auditorių rūmai ar Įstaiga privalo per 10 darbo dienų nuo atitinkamo sprendimo priėmimo dienos raštu pranešti auditoriui ir (arba) audito įmonei, o jeigu nuobaudos buvo skirtos viešojo intereso įmones audituojantiems auditoriams ir (arba) audito įmonėms, – ir Lietuvos bankui. Informacija apie paskirtas nuobaudas skelbiama auditorių ir audito įmonių sąrašuose kitą darbo dieną pasibaigus šio įstatymo 40 straipsnyje nustatytam terminui.\n\n4. Šio įstatymo 38 straipsnio 2 dalies 1 punkte nurodyta drausminė nuobauda galioja vienus metus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) kartu su Auditorių rūmais įgyvendina auditorių ir audito įmonių atlikto audito kokybės užtikrinimą, atlieka tyrimus, skiria šio įstatymo 38 straipsnio 2 dalyje nurodytas nuobaudas ir (ar) duoda šio įstatymo 38 straipsnio 1 dalyje nurodytus nurodymus, įvertina Auditorių rūmų siūlomus sprendimus dėl šių nuobaudų ar nurodymų skyrimo arba neskyrimo šio įstatymo 37 straipsnio 3 dalyje nustatyta tvarka;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
