{
  "id": "lt-law-xiv-2072",
  "type": "statute",
  "title": "Lietuvos Respublikos nedarbo socialinio draudimo įstatymo Nr. IX-1904 6, 8 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2072",
  "status": "in_force",
  "issued_date": "2023-06-15",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/5fbbf6d0119411ee9f7ec2ffce8b47bc/iFmujcRSvf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bedarbiams, nurodytiems šio įstatymo 5 straipsnio 1 dalies 1 punkte, atleistiems iš darbo (tarnybos) dėl darbuotojo (tarnautojo) kaltės, nedarbo draudimo išmoka pradedama mokėti praėjus 3 mėnesiams nuo įsiregistravimo Užimtumo tarnyboje dienos, tačiau ne anksčiau negu nuo bedarbio statuso įgijimo dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pratęsiant nedarbo draudimo išmokos mokėjimą šio įstatymo 12 straipsnio 1, 2 ir 5 dalyse numatytais atvejais, mokama nedarbo draudimo išmoka, kurios dydis lygus mokėjimo termino pabaigos dieną galiojusiam nedarbo draudimo išmokos dydžiui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bedarbiams, nedarbo draudimo išmokos mokėjimo metu tapusiems laikinai nedarbingiems dėl ligos arba traumos, ir bedarbiams, kurie asmens sveikatos priežiūros įstaigose, teikiančiose dienos stacionaro ar stacionarinio priklausomybės ligų gydymo paslaugas, savanoriškai gydosi patologinį potraukį į azartinius lošimus, abstinencijos būklę dėl psichoaktyviųjų medžiagų vartojimo ir (ar) priklausomybės nuo psichoaktyviųjų medžiagų vartojimo sindromą, mokama jiems paskirta nedarbo draudimo išmoka. Pasibaigus paskirtos nedarbo draudimo išmokos mokėjimo trukmei, jos mokėjimo trukmė pratęsiama tiek kalendorinių dienų, kiek asmuo buvo laikinai nedarbingas, bet ne ilgiau kaip 30 kalendorinių dienų.“\n\n2. Pripažinti netekusia galios 12 straipsnio 3 dalį.\n\n3. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nedarbo draudimo išmokos mokėjimas šio straipsnio 2 dalyje nurodytais atvejais nepratęsiamas, jeigu atitinkamos institucijos nustato, kad bedarbis:\n\n1) tapo laikinai nedarbingas dėl traumos, kurią gavo darydamas nusikalstamą veiką;\n\n2) žalojo arba sutrikdė savo sveikatą, simuliavo ligą ar sveikatos sutrikimą;\n\n3) tapo laikinai nedarbingas dėl neblaivumo (girtumo) ar dėl piktnaudžiavimo psichiką veikiančiomis medžiagomis, išskyrus bedarbius, kurie asmens sveikatos priežiūros įstaigose, teikiančiose dienos stacionaro ar stacionarinio priklausomybės ligų gydymo paslaugas, savanoriškai gydosi patologinį potraukį į azartinius lošimus, abstinencijos būklę dėl psichoaktyviųjų medžiagų vartojimo ir (ar) priklausomybės nuo psichoaktyviųjų medžiagų vartojimo sindromą.“\n\n4. Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pagrindas šio straipsnio 2 ir 5 dalyse nurodytiems bedarbiams mokėti nedarbo draudimo išmoką ir (arba) pratęsti jos mokėjimo trukmę yra nedarbingumo pažymėjimas arba nėštumo ir gimdymo atostogų pažymėjimas, išduotas bedarbiui pagal sveikatos apsaugos ministro ir socialinės apsaugos ir darbo ministro patvirtintas Elektroninių nedarbingumo pažymėjimų bei elektroninių nėštumo ir gimdymo atostogų pažymėjimų išdavimo taisykles.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 1 straipsnį, įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_bd997856640141aa8d06dd19e5374fa5_end"
    }
  ],
  "definitions": []
}
