{
  "id": "lt-law-xv-244",
  "type": "statute",
  "title": "Lietuvos Respublikos koncesijų įstatymo Nr. I-1510 14, 31 straipsnių ir 7 priedo pakeitimo įstatymas",
  "short_name": "XV-244",
  "status": "in_force",
  "issued_date": "2025-06-05",
  "in_force_date": "2025-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/605d16e04c3011f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Papildyti 14 straipsnį 51 dalimi:\n\n„51. Suteikiančioji institucija turi siekti, kad vykdant koncesijos sutartis būtų daromas kuo mažesnis neigiamas poveikis aplinkai. Siekdama šio tikslo, Vyriausybė ar jos įgaliota institucija nustato suteikiančiosioms institucijoms keliamus rodiklius ir (ar) jų koncesijose taikytinus reikalavimus, taip pat jų taikymo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio pakeitimas",
      "content": "1. Papildyti 31 straipsnio 2 dalį nauju 26 punktu:\n\n„26) energijos vartojimo efektyvumo ir aplinkos apsaugos reikalavimai, jeigu taikytini;“.\n\n2. Buvusį 31 straipsnio 2 dalies 26 punktą laikyti 27 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 7 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 7 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nkoncesijų įstatymo\n7 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2014 m. vasario 26 d. Europos Parlamento ir Tarybos direktyva 2014/23/ES dėl koncesijos sutarčių suteikimo su paskutiniais pakeitimais, padarytais 2023 m. lapkričio 15 d. Komisijos deleguotuoju reglamentu (ES) 2023/2497.\n\n2. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/55/ES dėl elektroninių sąskaitų faktūrų naudojimo viešuosiuose pirkimuose.\n\n3. 2022 m. lapkričio 23 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2381 dėl biržinių bendrovių direktorių pareigas einančių asmenų lyčių pusiausvyros gerinimo ir susijusių priemonių.\n\n4. 2023 m. rugsėjo 13 d. Europos Parlamento ir Tarybos direktyva (ES) 2023/1791 dėl energijos vartojimo efektyvumo, kuria iš dalies keičiamas Reglamentas (ES) 2023/955.\n\n_______________“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. spalio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2025 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki 2025 m. spalio 1 d. pradėtos koncesijų suteikimo procedūros užbaigiamos pagal iki 2025 m. spalio 1 d. galiojusias koncesijų suteikimo procedūras.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
