{
  "id": "lt-law-xiv-1271",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 11, 25, 26, 27, 31 ir 34 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1271",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/60773af0041e11edb32c9f9d8ba206f8/OfdLisXbBJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Informaciją apie patvirtintus savivaldybių biudžetus, jų vykdymą skelbia savivaldybės meras (toliau – meras) vietinėje spaudoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Mero rezervas\n\n1. Savivaldybės sudaro mero rezervą, kuris turi būti ne mažesnis kaip 0,25 procento ir ne didesnis kaip 1 procentas patvirtintų savivaldybės biudžeto pajamų (neįskaitant valstybės dotacijų savivaldybių biudžetams). Mero rezervas gali būti didesnis kaip 1 procentas, kai yra paskelbta valstybės ir (arba) savivaldybės lygio ekstremalioji situacija ir (arba) įvesta nepaprastoji padėtis. Konkretų mero rezervo dydį kasmet nustato savivaldybės taryba, tvirtindama tam tikrų metų savivaldybės biudžetą. Mero rezervo lėšas skirsto meras.\n\n2. Mero rezervo lėšos naudojamos savivaldybės tarybos nustatyta tvarka:\n\n1) ekstremaliosioms situacijoms ir (arba) ekstremaliesiems įvykiams likviduoti, jų padariniams šalinti ir padarytiems nuostoliams iš dalies apmokėti;\n\n2) gaisrų, stichinių nelaimių ir kitų įvykių padariniams likviduoti ir jų padarytiems nuostoliams iš dalies apmokėti;\n\n3) dėl nepaprastosios padėties atsiradusioms išlaidoms iš dalies apmokėti ir (arba) jos padariniams šalinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Savivaldybių biudžetų projektus rengia merai, remdamiesi šiuo Įstatymu, Fiskalinės sutarties įgyvendinimo konstituciniu įstatymu, kitais įstatymais, Seimo patvirtintais savivaldybių biudžetų finansiniais rodikliais, Vyriausybės patvirtintomis biudžetų sudarymo ir vykdymo taisyklėmis, Oficialiosios statistikos portale skelbiamais duomenimis, patvirtintais savivaldybių planavimo dokumentais, taip pat savivaldybių biudžetų asignavimų valdytojų programomis ir jų sąmatų projektais.“\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1764, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27579\n\n2. Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Merai parengtus biudžetų projektus teikia savivaldybių taryboms savivaldybių tarybų reglamento nustatyta tvarka.“\n\n3. Pakeisti 26 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybių tarybos svarsto biudžetų projektus atsižvelgdamos į merų pranešimus, tarybos komitetų pasiūlymus ir išvadas.“\n\n4. Pakeisti 26 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Patvirtintus biudžetus merai pateikia Finansų ministerijai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybių biudžetų vykdymą organizuoja merai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu nevykdomi savivaldybių biudžetai, tai yra gaunama mažiau pajamų, negu buvo numatyta, finansavimas iš savivaldybių biudžetų vykdomas savivaldybių tarybų nustatyta tvarka. Jeigu numatoma, kad nustatytas pajamų planas iki metų pabaigos nebus įvykdytas, sprendimus dėl šiuose biudžetuose numatytų programų finansavimo tvarkos mero teikimu priima savivaldybės taryba.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Valstybės biudžeto ir savivaldybių biudžetų tarpusavio atsiskaitymai\n\nSeimui priėmus įstatymus arba Vyriausybei priėmus nutarimus vykdant įstatymus, dėl kurių keičiasi valstybės ir savivaldybių biudžetų einamųjų biudžetinių metų įsipareigojimai, valstybės institucijos ir įstaigos bei merai patikslina valstybės biudžeto ir savivaldybių biudžetų tarpusavio atsiskaitymus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai naujai išrinktos savivaldybių tarybos susirenka į pirmąjį posėdį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
