{
  "id": "lt-law-xiv-127",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo Nr. XIII-198 1, 5, 7, 9, 10, 11, 12, 16 straipsnių ir 1, 2, 3, 4, 5 priedų pakeitimo įstatymas",
  "short_name": "XIV-127",
  "status": "in_force",
  "issued_date": "2020-12-23",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/607a4c0049e811eb8d9fe110e148c770/CGZmalQroH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato valstybės ir savivaldybių biudžetinių įstaigų, finansuojamų iš valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto ir kitų valstybės įsteigtų pinigų fondų lėšų (toliau – biudžetinės įstaigos), darbuotojų, dirbančių pagal darbo sutartis (toliau – darbuotojai), darbo apmokėjimo sąlygas ir dydžius, materialines pašalpas, darbuotojų pareigybių lygius ir grupes, kasmetinį veiklos vertinimą, taip pat įstatymų pagrindais sudarytų komisijų (grupių, tarybų, Teisėjų garbės teismo, darbo arbitražo), finansuojamų iš valstybės ir savivaldybių biudžetų (toliau kartu – komisijos), pirmininkų, pirmininkų pavaduotojų ir narių (toliau – komisijų nariai) atlygį už darbą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Darbo užmokestis ir darbo apmokėjimo sistema\n\n1. Biudžetinių įstaigų darbuotojų darbo užmokestį sudaro:\n\n1) pareiginė alga (pastovioji ir kintamoji dalys arba tik pastovioji dalis, jeigu šio įstatymo nustatyta tvarka kintamoji dalis nenustatyta);\n\n2) priemokos;\n\n3) mokėjimas už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą;\n\n4) premijos.\n\n2. Darbo apmokėjimo sistema nustatoma kolektyvinėje sutartyje. Jeigu kolektyvinės sutarties nėra, darbdavys privalo nustatyti darbo apmokėjimo sistemą ir padaryti ją prieinamą visiems darbuotojams susipažinti. Savininko teises ir pareigas įgyvendinanti institucija nustato jos valdymo sričiai priskirtų biudžetinių įstaigų vadovų darbo apmokėjimo sistemą. Prieš nustatant ar keičiant darbo apmokėjimo sistemą, turi būti įvykdytos darbuotojų informavimo ir konsultavimo procedūros Lietuvos Respublikos darbo kodekso nustatyta tvarka (prieš nustatant ar keičiant biudžetinių įstaigų vadovų darbo apmokėjimo sistemą, savininko teises ir pareigas įgyvendinanti institucija informuoja apie tai jos valdymo sričiai priskirtų biudžetinių įstaigų vadovus).\n\n3. Darbo apmokėjimo sistemoje, atsižvelgiant į šio įstatymo nuostatas, detalizuojami biudžetinės įstaigos darbuotojų pareigybių sąraše esančių pareigybių pareiginės algos pastoviosios dalies nustatymo kriterijai (išsilavinimas, profesinio ir (ar) vadovaujamo darbo patirtis, veiklos sudėtingumas, darbo krūvis, atsakomybės lygis, papildomų įgūdžių ar žinių, svarbių einamoms pareigoms, turėjimas ir pan.) ir pagal kiekvieną kriterijų nustatyti konkretūs pareiginės algos pastoviosios dalies koeficientų dydžiai, šio įstatymo 7 straipsnio 6 ir 7 dalyse nustatytais pagrindais padidintos pareiginės algos pastoviosios dalies koeficientų dydžiai, 7 straipsnio 8 dalyje nustatyti pareiginės algos pastoviosios dalies koeficiento didinimo iki 100 procentų kriterijai ir jų dydžiai, 9 ir 14 straipsniuose nurodytos pareiginės algos kintamosios dalies nustatymo tvarka ir procentiniai dydžiai, 10 ir 12 straipsniuose nustatyta priemokų ir premijų skyrimo, 11 straipsnyje numatyto mokėjimo už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą tvarka ir dydžiai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Socialinių paslaugų srities darbuotojams šio įstatymo 1, 2, 3 ir 4 prieduose nustatyti minimalieji pareiginės algos pastoviosios dalies koeficientai didinami 30 procentų.“\n\n2. Pakeisti 7 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Nustatant pareiginės algos pastoviąją dalį, papildomai įvertinamas nacionalinių, valstybinių ir savivaldybių kultūros ir meno įstaigų aukščiausiojo profesinio meninio lygio kultūros ir meno darbuotojų nacionaliniu ir tarptautiniu mastu įgytas pripažinimas, Vyriausybės ar jos įgaliotos institucijos nustatytas tam tikrų profesijų atstovų trūkumas Lietuvos Respublikos darbo rinkoje, trenerių ar socialinių paslaugų srities darbuotojų aukšta kvalifikacinė kategorija, nustatyta pagal tam tikrai darbuotojų grupei keliamus kvalifikacinius reikalavimus. Šiais atvejais šio įstatymo 1, 2, 3, 4 ir 5 prieduose nustatyti pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 100 procentų. Trenerio pareiginės algos pastovioji dalis didinama, atsižvelgiant į jo turimą kvalifikacinę kategoriją: jeigu trenerio kvalifikacinė kategorija pirma, jo pareiginės algos pastovioji dalis didinama 45 procentais, jeigu antra, – 55 procentais, jeigu trečia, – 65 procentais, jeigu ketvirta, – 75 procentais, jeigu penkta, – 90 procentų, jeigu šešta, – 100 procentų. Treneriams, neturintiems kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 40 procentų. Socialinių paslaugų srities darbuotojo pareiginės algos pastovioji dalis didinama, atsižvelgiant į jo turimą kvalifikacinę kategoriją: jeigu socialinių paslaugų srities darbuotojo kvalifikacinė kategorija pirma (žemiausia), jo pareiginės algos pastovioji dalis didinama 15 procentų, jeigu antra (aukštesnė), – 20 procentų, jeigu trečia (aukščiausia), – 30 procentų. Socialinių paslaugų srities darbuotojams, neturintiems kvalifikacinės kategorijos, pareiginės algos pastoviosios dalies koeficientai gali būti didinami iki 10 procentų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pareiginės algos kintamoji dalis, atsižvelgiant į praėjusių metų veiklos vertinimą, nustatoma iki kito biudžetinės įstaigos darbuotojų kasmetinio veiklos vertinimo ir gali siekti iki 40 procentų pareiginės algos pastoviosios dalies, išskyrus šio straipsnio 4 dalyje nurodytą atvejį. Jeigu pareiginės algos pastovioji dalis padidinta pagal šio įstatymo 7 straipsnio 6, 7 ir 8 dalis, kintamoji dalis skaičiuojama nuo padidinto pastoviosios dalies koeficiento.“\n\n2. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Biudžetinės įstaigos darbuotojo pareiginės algos kintamoji dalis gali būti nustatyta priėmimo į darbą metu, pasibaigus išbandymo terminui, taip pat darbuotojui grįžus iš vaiko priežiūros atostogų, atsižvelgiant į darbuotojo profesinę kvalifikaciją ir jam keliamus uždavinius, tačiau ji negali būti didesnė kaip 20 procentų pareiginės algos pastoviosios dalies ir negali būti mokama ilgiau kaip iki to darbuotojo kito kasmetinio veiklos vertinimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Priemokos\n\n1. Biudžetinės įstaigos darbuotojui, atsižvelgiant į atliekamų funkcijų ar užduočių sudėtingumą, mastą ir pobūdį, gali būti skiriamos šios priemokos:\n\n1) už papildomą darbo krūvį, kai yra padidėjęs darbų mastas, atliekant pareigybės aprašyme nustatytas funkcijas, bet neviršijama nustatyta darbo laiko trukmė;\n\n2) už pavadavimą, kai raštu pavedama laikinai atlikti kito darbuotojo pareigybei nustatytas funkcijas;\n\n3) už papildomų funkcijų ar užduočių, nenustatytų pareigybės aprašyme ir suformuluotų raštu, vykdymą;\n\n4) už darbą, esant nukrypimų nuo normalių darbo sąlygų.\n\n2. Šio straipsnio 1 dalies 1, 2 ir 3 punktuose nustatytos priemokos gali siekti iki 30 procentų pareiginės algos pastoviosios dalies dydžio ir gali būti skiriamos ne ilgiau kaip iki kalendorinių metų pabaigos. Šių priemokų ir pareiginės algos kintamosios dalies suma negali viršyti 60 procentų nustatytos pareiginės algos pastoviosios dalies dydžio. Šio straipsnio 1 dalies 4 punkte nustatyta priemoka gali siekti iki 20 procentų pareiginės algos pastoviosios dalies dydžio ir gali būti skiriama iki darbo, esant nukrypimų nuo normalių darbo sąlygų, pabaigos. Nacionalinių ir valstybinių kultūros ir meno įstaigų vadovams ir atlikėjams priemokų ir pareiginės algos kintamosios dalies suma negali viršyti 160 procentų nustatytos pareiginės algos pastoviosios dalies dydžio, neįskaičiuojant priemokos už darbą, esant nukrypimų nuo normalių darbo sąlygų.\n\n3. Šio straipsnio 1 dalies 4 punkte nustatyta priemoka neskiriama, jeigu biudžetinės įstaigos darbuotojui karantino metu taikomi specialiuose įstatymuose nustatyti darbo apmokėjimo dydžiai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Mokėjimas už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą\n\n1. Už darbą poilsio dieną, kuri nenustatyta pagal darbo (pamainos) grafiką, švenčių dieną mokamas dvigubas darbuotojo darbo užmokestis.\n\n2. Už darbą naktį ir viršvalandinį darbą mokamas pusantro darbuotojo darbo užmokesčio dydžio užmokestis. Už viršvalandinį darbą poilsio dieną, kuri nenustatyta pagal darbo (pamainos) grafiką, ar viršvalandinį darbą naktį mokamas dvigubas darbuotojo darbo užmokestis, o už viršvalandinį darbą švenčių dieną – dviejų su puse darbuotojo darbo užmokesčio dydžių užmokestis.\n\n3. Darbuotojo prašymu darbo poilsio ar švenčių dienomis laikas ar viršvalandinio darbo laikas, padaugintas iš šio straipsnio 1 ir 2 dalyse nustatyto atitinkamo dydžio, gali būti pridedamas prie kasmetinių atostogų laiko.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Biudžetinių įstaigų darbuotojams gali būti skiriamos premijos, neviršijant biudžetinės įstaigos darbo užmokesčiui skirtų lėšų:\n\n1) atlikus vienkartines biudžetinės įstaigos veiklai ypač svarbias užduotis;\n\n2) labai gerai įvertinus biudžetinės įstaigos darbuotojo veiklą;\n\n3) įgijus teisę gauti socialinio draudimo senatvės pensiją ir darbuotojo iniciatyva nutraukus darbo sutartį;\n\n4) įgijus teisę gauti kompensacinę išmoką profesionaliojo scenos meno įstaigų kūrybiniams darbuotojams, kurie dėl profesijos specifikos negali dirbti pagal įgytą specialybę ir dėl to nutraukiama jų darbo sutartis;\n\n5) kitais darbdavio ir darbovietės lygmens kolektyvinėje sutartyje numatytais atvejais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Kolektyvinių sutarčių nuostatų taikymas\n\nDarbdavio ir darbovietės lygmens kolektyvinėse sutartyse negali būti nustatyta palankesnių darbo apmokėjimo sąlygų, susijusių su papildomu valstybės biudžeto, savivaldybių biudžetų ir Valstybinio socialinio draudimo fondo biudžeto bei kitų valstybės įsteigtų pinigų fondų lėšų poreikiu, išskyrus šio įstatymo 12 straipsnio 1 dalies 5 punkte numatytą atvejį.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų\ndarbo apmokėjimo ir komisijų narių atlygio\nuž darbą įstatymo\n1 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ VADOVŲ IR JŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nValstybės ar savivaldybių įstaigų grupė\nVadovaujamo darbo patirtis (metais)\nPastoviosios dalies koeficientai, jeigu pareigybės lygis A\n\nvadovų\nvadovų pavaduotojų\n\nI grupė  (201 ir daugiau pareigybių)\niki 5\n7,1–14,1\n6,4–12,7\n\nnuo daugiau kaip 5 iki 10\n7,2–14,5\n6,5–13\n\ndaugiau kaip 10\n7,3–14,8\n6,6–13,6\n\nII grupė  (51–200 pareigybių)\niki 5\n6,8–13,7\n6,2–12,3\n\nnuo daugiau kaip 5 iki 10\n6,9–13,9\n6,3–12,5\n\ndaugiau kaip 10\n7–14,1\n6,4–12,7\n\nIII grupė (50 ir mažiau pareigybių)\niki 5\n6,5–13,3\n6–11,9\n\nnuo daugiau kaip 5 iki 10\n6,6–13,5\n6,1–12,2\n\ndaugiau kaip 10\n6,7–13,7\n6,2–12,3“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 2 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų\ndarbo apmokėjimo ir komisijų narių atlygio\nuž darbą įstatymo\n2 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ IR JŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\nI SKYRIUS\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nVadovaujamo darbo patirtis (metais)\nPareigybės lygis\n\nA\nB\n\nprofesinio darbo patirtis (metais)\nprofesinio darbo patirtis (metais)\n\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\niki 5\n5,9–10,5\n6–10,7\n6,1–12\n4,8–9,8\n5–10\n5,2–10,2\n\nnuo daugiau kaip 5 iki 10\n6–10,6\n6,1–10,9\n6,2–12,1\n5–10\n5,2–10,2\n5,3–10,4\n\ndaugiau kaip 10\n6,1–10,7\n6,2–11,2\n6,3–12,2\n5,2–10,2\n5,3–10,4\n5,4–10,6\n\nII SKYRIUS\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nVadovaujamo darbo patirtis (metais)\nPareigybės lygis\n\nA\nB\n\nprofesinio darbo patirtis (metais)\nprofesinio darbo patirtis (metais)\n\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\niki 5\n5,4–9,5\n5,5–10,6\n5,6–11,8\n4,7–8,9\n4,8–9\n4,9–9,2\n\nnuo daugiau kaip 5 iki 10\n5,5–9,6\n5,6–10,7\n5,7–11,9\n4,8–9\n4,9–9,2\n5–9,4\n\ndaugiau kaip 10\n5,6–9,7\n5,7–10,8\n5,8–12\n4,9–9,2\n5–9,4\n5,2–9,5“"
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS VALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI",
      "section": "11",
      "title": "11 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 3 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų\ndarbo apmokėjimo ir komisijų narių atlygio\nuž darbą įstatymo\n3 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ DARBUOTOJŲ, SU KURIAIS SUDARYTOS SUTARTYS DĖL MENTORYSTĖS, IR SPECIALISTŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nPareigybės lygis\nPastoviosios dalies koeficientai\n\nprofesinio darbo patirtis (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\nA lygis\n5–8,4\n5,1–9,4\n5,2–10,5\n5,3–11,6\n\nB lygis\n4,6–8,1\n4,7–8,2\n4,8–8,4\n4,9–8,9“"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS VALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI",
      "section": "12",
      "title": "12 straipsnis. Įstatymo 4 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 4 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės ir savivaldybių įstaigų darbuotojų\ndarbo apmokėjimo ir komisijų narių atlygio\nuž darbą įstatymo\n4 priedas\n\nVALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ KVALIFIKUOTŲ DARBUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n(Baziniais dydžiais)\n\nPareigybės lygis\nPastoviosios dalies koeficientai\n\nprofesinio darbo patirtis (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\nC lygis\n4,2–5,9\n4,3–6\n4,4–6,2\n4,5–7,8“"
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS VALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI",
      "section": "13",
      "title": "13 straipsnis. Įstatymo 5 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 5 priedo 32 punktą ir jį išdėstyti taip:\n\n„32. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nPareigybė\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 3\nnuo daugiau kaip 3 iki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nNesuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n5,1\n5,2\n5,25\n5,3\n\nPedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\nSuteiktos kvalifikacinės kategorijos\n\nAuklėtojas, koncertmeisteris, akompaniatorius\n5,4\n5,45\n5,5\n\nVyresnysis auklėtojas, vyresnysis koncertmeisteris, vyresnysis akompaniatorius\n5,6\n5,65\n5,7\n\nAuklėtojas metodininkas, koncertmeisteris metodininkas, akompaniatorius metodininkas\n5,75\n5,8\n5,85\n\nAuklėtojas ekspertas, koncertmeisteris ekspertas, akompaniatorius ekspertas\n5,95\n6,02\n6,17“\n\n2. Pakeisti Įstatymo 5 priedo 42 punktą ir jį išdėstyti taip:\n\n„42. Mokyklų vadovų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nMokinių skaičius\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 10 metų\nnuo daugiau kaip 10 iki 15 metų\ndaugiau kaip 15 metų\n\niki 200\n10,71\n11,1\n11,37\n\n201–400\n11,7\n11,8\n11,81\n\n401–600\n11,74\n11,82\n11,85\n\n601–1 000\n12,6\n12,62\n12,65\n\n1 001 ir daugiau\n12,62\n12,64\n12,68“\n\n3. Pakeisti Įstatymo 5 priedo 43 punktą ir jį išdėstyti taip:\n\n„43. Mokyklų vadovų pavaduotojų ugdymui pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nMokinių skaičius\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 10\nnuo daugiau kaip 10 iki 15\ndaugiau kaip 15\n\niki 500\n10,44\n10,46\n10,48\n\n501 ir daugiau\n10,5\n10,65\n10,8“\n\n4. Pakeisti Įstatymo 5 priedo 47 punktą ir jį išdėstyti taip:\n\n„47. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nPedagoginio darbo stažas (metais)\nPastoviosios dalies koeficientai\n\niki 10\n9,1\n\nnuo daugiau kaip 10 iki 15\n9,5\n\ndaugiau kaip 15\n10“"
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS VALSTYBĖS IR SAVIVALDYBIŲ ĮSTAIGŲ ADMINISTRACIJOS IR STRUKTŪRINIŲ PADALINIŲ VADOVŲ PAVADUOTOJŲ PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2021 m. sausio 1 d.\n\n2. Šio įstatymo 3 straipsnis įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
