{
  "id": "lt-law-xiv-1619",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo Nr. I-857 2 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1619",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/60673a9076cb11edbc04912defe897d1/iAkBrQzMrp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 151 dalimi:\n\n„151. Kombinuotoji pakuotė – kaip tai apibrėžta Lietuvos Respublikos pakuočių ir pakuočių atliekų įstatyme.“\n\n2. Papildyti 2 straipsnį 271 dalimi:\n\n„271. Sudėtinė pakuotė – alkoholinio gėrimo vieneto pakuotė, sudaryta iš dviejų ar daugiau skirtingų medžiagų pakuočių, kurios viena nuo kitos gali būti atskirtos rankomis ar paprastomis fizinėmis priemonėmis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) alaus, fermentuotų gėrimų, alkoholinių kokteilių grupėms priklausančius alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija yra didesnė kaip 6 procentai, išpilstytus į didesnę negu 0,2 litro tarą, išskyrus atvejus, kai šie gėrimai išpilstyti į stiklinę, keraminę, medinę ar metalinę tarą. Natūralios fermentacijos vaisių ir (ar) uogų vynai bei vaisių ir (ar) uogų vyno gėrimai, kurių tūrinė etilo alkoholio koncentracija yra didesnė kaip 6 procentai, gali būti išpilstyti ir į ne didesnę kaip 3,5 litro plastikinę tarą, sudėtinę pakuotę ar kombinuotąją pakuotę;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_6bf067d852a540fab60cbecf2daf23dd_end"
    }
  ],
  "definitions": []
}
