{
  "id": "lt-law-xiv-2920",
  "type": "statute",
  "title": "Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymo Nr. VIII-1422 1, 2, 3, 4, 5, 8 straipsnių pakeitimo ir septintojo skirsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-2920",
  "status": "in_force",
  "issued_date": "2024-07-11",
  "in_force_date": "2024-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6109af2049a911efbdaea558de59136c/uxLSUuVOIh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato žemės ūkio produkcijos pirkimo–pardavimo sutarties tipines sąlygas, atsiskaitymo už žemės ūkio produkciją terminus, sąlygas ir tvarką, žemės ūkio produkcijos priėmimo ir (arba) patikrinimo procedūros terminą, lėšų už patiektą žemės ūkio produkciją nurašymo eiliškumą, teisės į pavėluoto mokėjimo palūkanas atsiradimo aplinkybes, šių palūkanų apskaičiavimo ir mokėjimo tvarką bei išieškojimo išlaidų kompensavimo tvarką pavėluoto atsiskaitymo atveju, taip pat kokios sutarties sąlygos ir komercinė praktika laikomos nesąžiningomis žemės ūkio produkcijos pardavėjo atžvilgiu, atsakomybę už šio įstatymo pažeidimus ir ginčų nagrinėjimą.“\n\n2. Pripažinti netekusiu galios 1 straipsnio 3 dalies 2 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lygiavertis mokėjimo reikalavimo dokumentas – Lietuvos Respublikos finansinės apskaitos įstatyme nustatytus privalomus rekvizitus turintis apskaitos dokumentas (išskyrus PVM sąskaitą faktūrą ir sąskaitą faktūrą), kuriame nurodomas reikalavimas sumokėti už patiektą žemės ūkio produkciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Žemės ūkio produkcijos pirkimo–pardavimo sutarties forma\n\nŽemės ūkio produkcijos pirkėjas gali pirkti žemės ūkio produkciją tik sudaręs su žemės ūkio produkcijos pardavėju rašytinę žemės ūkio produkcijos pirkimo–pardavimo sutartį, kuri turi atitikti šio įstatymo 4 straipsnio 1 dalyje ir Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos nustatytas žemės ūkio produkcijos pirkimo−pardavimo sutarties tipines sąlygas. Ši nuostata netaikoma tais atvejais, kai žemės ūkio produkcijos pirkimo–pardavimo sutartis sudaryta dėl žemės ūkio produkcijos, kurią gamintojų organizacijos, įskaitant kooperatinę bendrovę (kooperatyvą), narys turi pristatyti (patiekti) gamintojų organizacijai (įskaitant kooperatinę bendrovę (kooperatyvą), kurios narys yra pardavėjas, jeigu tos gamintojų organizacijos (įskaitant kooperatinės bendrovės (kooperatyvo) įstatuose arba pagal juos priimtose taisyklėse ir sprendimuose įtvirtintos nuostatos atitinka šio įstatymo 4 straipsnio 1 dalyje ir Vyriausybės arba jos įgaliotos institucijos nustatytas žemės ūkio produkcijos pirkimo−pardavimo sutarties tipines sąlygas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pirkimo ir tiekimo tvarka (pristatymo periodiškumas (reguliarus tiekimas, nereguliarus tiekimas), būdas, vieta, laikas, pirkėjo priimtos žemės ūkio produkcijos įkainojimo trukmė ir, šalims susitarus, išankstinis užsakymas ir (arba) tiekimo grafikas, tiekimo laikotarpio trukmė, jeigu žemės ūkio produkcija tiekiama reguliariai);“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Papildyti 5 straipsnį nauja 4 dalimi:\n\n„4. Kai už patiektą žemės ūkio produkciją mokėtiną pinigų sumą nustato žemės ūkio produkcijos pardavėjas ir yra tenkinamos Nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatymo 4 straipsnio 3 dalyje nustatytos sąlygos, atsiskaitymo už žemės ūkio produkciją terminas skaičiuojamas nuo mokėtinos pinigų sumos nustatymo dienos.“\n\n2. Buvusią 5 straipsnio 4 dalį laikyti 5 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatytas reguliarus tiekimas:\n\n1) reguliariai parduodamos žemės ūkio produkcijos, išskyrus žalią pieną, tiekimo laikotarpio trukmė negali būti ilgesnė kaip kalendorinis mėnuo, o jos patiekimo data laikoma paskutinė šio laikotarpio diena. Už patiektą žemės ūkio produkciją mokėtina pinigų suma apskaičiuojama už visą šį laikotarpį;\n\n2) reguliariai parduodamo žalio pieno tiekimo laikotarpio trukmė negali būti ilgesnė kaip pirmoji mėnesio pusė (nuo 1 dienos iki 15 dienos imtinai) ar antroji mėnesio pusė (nuo 16 dienos iki mėnesio pabaigos), o jo patiekimo data laikoma paskutinė vieno iš šių laikotarpių diena. Už patiektą žalią pieną mokėtina pinigų suma apskaičiuojama už visą šį laikotarpį.“\n\n2. Pakeisti 8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Žemės ūkio produkcijos pirkimas įforminamas išrašant PVM sąskaitą faktūrą, sąskaitą faktūrą arba lygiavertį mokėjimo reikalavimo dokumentą. PVM sąskaitai faktūrai privalomi rekvizitai nustatyti Lietuvos Respublikos pridėtinės vertės mokesčio įstatyme, o sąskaitai faktūrai arba lygiaverčiam mokėjimo reikalavimo dokumentui – Finansinės apskaitos įstatyme. Šiuose dokumentuose taip pat gali būti įrašyti ir Vyriausybės arba jos įgaliotos institucijos nustatyti rekomenduojami papildomi rekvizitai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Septintojo skirsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios septintąjį skirsnį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. rugpjūčio 1 d.\n\n2. Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininkas iki 2024 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus, susijusius su informacijos apie atsiskaitymo už žemės ūkio produkciją teikimo tvarka.\n\n3. Iki šio įstatymo įsigaliojimo dienos sudarytos kooperatinių bendrovių (kooperatyvų) ir mažųjų bendrijų ir jų narių žemės ūkio produkcijos pirkimo–pardavimo sutartys iki 2024 m. spalio 31 d. turi būti peržiūrėtos ir patikslintos bei užtikrinta jų atitiktis šio įstatymo ir jo įgyvendinamųjų teisės aktų reikalavimams.\n\n4. Iki 2024 m. rugpjūčio 25 d. informaciją apie liepos mėn. atsiskaitymo už žemės ūkio produkciją būklę Valstybinei mokesčių inspekcijai prie Lietuvos Respublikos finansų ministerijos pagal iki šio įstatymo įsigaliojimo dienos galiojusią tvarką privalo pateikti šie žemės ūkio produkcijos pirkėjai:\n\n1) prekybos įmonės, kurių pajamos per paskutinius ataskaitinius metus yra 1,5 milijono eurų arba daugiau;\n\n2) žemės ūkio produktų perdirbimo įmonės, kiti ūkio ir viešieji subjektai, kurie superka žemės ūkio produktus apdoroti, apdirbti, perdirbti, naudoti savo ūkio reikmėms ar maitinimo poreikiams tenkinti ir (arba) parduoti ir kurių pajamos per paskutinius ataskaitinius metus yra 0,3 milijono eurų arba daugiau.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
