{
  "id": "lt-law-xiv-1340",
  "type": "statute",
  "title": "Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatymo Nr. XII-2769 32, 33 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-1340",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-07-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/60e279d402b311edb32c9f9d8ba206f8/fzhIViWTVT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kredito davėjo, kredito tarpininko darbuotojai, siūlantys ir sudarantys kredito sutartis, turi turėti kvalifikaciją (turėti tinkamų žinių finansų ir ekonomikos srityje, taip pat žinių apie kredito produktus ir su šiais kredito produktais siūlomas papildomas paslaugas, nekilnojamojo turto įsigijimo procesą, įkeičiamo nekilnojamojo turto vertinimą, nekilnojamojo turto rinką, nekilnojamojo turto registravimo procedūrą ir nuolat šias žinias atnaujinti bei išmanyti vartotojų teisių apsaugą, verslo etikos standartus ir kredito gavėjų kreditingumo vertinimo procesą reglamentuojančius teisės aktus arba turėti patirties kredito gavėjų kreditingumo vertinimo srityje) ir ne trumpesnę kaip vienų metų darbo patirtį, susijusią su finansinių produktų kūrimu arba platinimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio pakeitimas",
      "content": "1. Pakeisti 33 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito davėjas turi teisę perleisti teises ir pareigas pagal su kredito gavėjais sudarytas galiojančias kredito sutartis tik į viešąjį kredito davėjų sąrašą įrašytam asmeniui, išskyrus šio straipsnio 4 dalyje nustatytą atvejį.“\n\n2. Papildyti 33 straipsnį 4 dalimi:\n\n„4. Šio straipsnio 1 dalyje nustatytas reikalavimas netaikomas, kai specialiosios paskirties bendrovė ar bet koks ne Lietuvos Respublikoje įsteigtas subjektas iš kredito davėjo perima teises ir pareigas pagal kredito sutartis, kaip nustatyta Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nsu nekilnojamuoju turtu susijusio\nkredito įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2014 m. vasario 4 d. Europos Parlamento ir Tarybos direktyva 2014/17/ES dėl vartojimo kredito sutarčių dėl gyvenamosios paskirties nekilnojamojo turto, kuria iš dalies keičiamos direktyvos 2008/48/EB ir 2013/36/ES bei Reglamentas (ES) Nr. 1093/2010, su paskutiniais pakeitimais, padarytais Europos Parlamento ir Tarybos direktyva (ES) 2021/2167.\n\n2. 2016 m. birželio 8 d. Europos Parlamento ir Tarybos reglamentas (ES) 2016/1011 dėl indeksų, kurie kaip lyginamieji indeksai naudojami finansinėse priemonėse ir finansinėse sutartyse arba siekiant įvertinti investicinių fondų veiklos rezultatus, kuriuo iš dalies keičiami direktyvos 2008/48/EB ir 2014/17/ES bei Reglamentas (ES) Nr. 596/2014, su paskutiniais pakeitimais, padarytais Europos Parlamento ir Tarybos reglamentu (ES) 2021/168.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. liepos 22 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_6d8d84a18d924ab59d43ee27009e11e3_end"
    }
  ],
  "definitions": []
}
