{
  "id": "lt-law-xiv-1261",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 24, 38 ir 47 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1261",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/61046100037411edb32c9f9d8ba206f8/ujUQRiBVtF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Asmeniui, įgijusiam pradinį ar pagrindinį išsilavinimą arba baigusiam pagrindinio ugdymo programos pirmąją dalį ir nepasiekusiam patenkinamo pasiekimų lygmens, sudaromas individualių mokymosi pasiekimų gerinimo planas ir skiriama reikalinga mokymosi pagalba švietimo, mokslo ir sporto ministro nustatyta tvarka. Asmeniui, įgijusiam pagrindinį ar vidurinį išsilavinimą ir pageidaujančiam geriau pasirengti toliau mokytis, sudaromos sąlygos mokytis pageidaujamų bendrojo ugdymo dalykų ir pasitikrinti mokymosi pasiekimus savo lėšomis švietimo, mokslo ir sporto ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Švietimo, mokslo ir sporto ministro įgaliotos institucijos ir savivaldybių vykdomosios institucijos organizuoja mokymosi pagal bendrojo ugdymo programas pasiekimų patikrinimus (brandos egzaminus, pasiekimų patikrinimus baigus pagrindinio ugdymo programą, nacionalinius mokinių pasiekimų patikrinimus ir kitus mokymosi pasiekimų patikrinimo būdus) pagal švietimo, mokslo ir sporto ministro patvirtintas mokymosi pasiekimų patikrinimų programas ir mokymosi pasiekimų patikrinimų organizavimo ir vykdymo tvarkos aprašus, mokinių pasiekimų tyrimus. Šie mokymosi pasiekimų patikrinimai organizuojami vienodi visų mokomųjų kalbų mokyklų mokiniams, nepažeidžiant lygių galimybių principo, apibrėžto šio įstatymo 5 straipsnyje, o mokiniams, turintiems specialiųjų ugdymosi poreikių (išskyrus atsirandančius dėl išskirtinių asmens gabumų), pritaikomi švietimo, mokslo ir sporto ministro nustatyta tvarka. Nacionaliniai mokinių pasiekimų patikrinimai organizuojami švietimo, mokslo ir sporto ministro nustatyta tvarka. Visos bendrojo ugdymo mokyklos užtikrina lietuvių kalbos mokėjimą pagal švietimo, mokslo ir sporto ministro patvirtintą lietuvių kalbos ir literatūros bendrąją programą (nacionalinio mokinių pasiekimų patikrinimo, pagrindinio ugdymo pasiekimų patikrinimo ir brandos egzaminų).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Švietimo, mokslo ir sporto ministro įgaliota institucija ir savivaldybės vykdomoji institucija organizuoja mokymosi pagal bendrojo ugdymo programas pasiekimų patikrinimus (brandos egzaminus, pasiekimų patikrinimus baigus pagrindinio ugdymo programą, nacionalinius mokinių pasiekimų patikrinimus ir kitus mokymosi pasiekimų patikrinimo būdus) pagal švietimo, mokslo ir sporto ministro patvirtintas bendrąsias programas ir mokymosi pasiekimų patikrinimų organizavimo ir vykdymo tvarkos aprašus, mokinių pasiekimų tyrimus. Šie mokymosi pasiekimų patikrinimai organizuojami vienodi visų mokomųjų kalbų mokyklų mokiniams, nepažeidžiant lygių galimybių principo, apibrėžto šio įstatymo 5 straipsnyje, o mokiniams, turintiems specialiųjų ugdymosi poreikių (išskyrus atsirandančius dėl išskirtinių asmens gabumų), pritaikomi švietimo, mokslo ir sporto ministro nustatyta tvarka. Nacionaliniai mokinių pasiekimų patikrinimai organizuojami švietimo, mokslo ir sporto ministro nustatyta tvarka. Visos bendrojo ugdymo mokyklos užtikrina lietuvių kalbos mokėjimą pagal švietimo, mokslo ir sporto ministro patvirtintą lietuvių kalbos ir literatūros bendrąją programą.“\n\nStraipsnio pakeitimai:\nNr. XIV-1728, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00143"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) gauti informaciją apie vaiko būklę, ugdymo ir ugdymosi poreikius, pažangą, mokyklos lankymą ir elgesį, po mokymosi pasiekimų patikrinimų gauti rekomendacijas dėl vaiko mokymosi pasiekimų gerinimo;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 ir 3 straipsnius ir šio straipsnio 4 dalį, įsigalioja 2022 m. rugsėjo 1 d.\n\n2. Šio įstatymo 1 straipsnis įsigalioja 2023 m. rugsėjo 1 d.\n\n3. Šio įstatymo 3 straipsnis įsigalioja 2024 m. rugsėjo 1 d.\n\n4. Lietuvos Respublikos Vyriausybė ir švietimo, mokslo ir sporto ministras iki 2022 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
