{
  "id": "lt-law-xii-2570",
  "type": "statute",
  "title": "Lietuvos Respublikos bankų įstatymo Nr. IX-2085 55, 64 straipsnių pakeitimo ir Įstatymo papildymo 56-1 straipsniu įstatymas",
  "short_name": "XII-2570",
  "status": "in_force",
  "issued_date": "2016-06-30",
  "in_force_date": "2016-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/61ce499048f711e6b5d09300a16a686c/FeibXLACoB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bankas, banko darbuotojai ir bet kurie kiti asmenys, kurie žino banko paslaptį sudarančią informaciją, privalo neribotą laiką neatskleisti tokios informacijos kitiems asmenims, išskyrus šio straipsnio 3–7 dalyse, Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatyme, mokėjimo ir kitų finansinių paslaugų teikimą reguliuojančiuose įstatymuose, šio Įstatymo 561 straipsnyje ir 58 straipsnio 2 dalyje nustatytus atvejus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 561 straipsniu",
      "content": "Papildyti Įstatymą 561 straipsniu:\n\n„561 straipsnis. Duomenų ir informacijos tvarkymas banko ir banko klientų teisėtų interesų apsaugos tikslais\n\n1. Bankai turi teisę duomenis, įskaitant asmens duomenis, ir informaciją apie vieno ar kelių asmenų galimai ruošiamasi padaryti ar padarytą veiką, susijusią su finansinių paslaugų teikimu, siekiant užvaldyti banko ar kitų asmenų turtą, padaryti jiems turtinę ar neturtinę žalą arba keliant kitokią grėsmę bankų sistemai (toliau šiame straipsnyje – neteisėta finansinė veika), teikti duomenų valdytojams, tvarkantiems jungtines rizikos duomenų rinkmenas (toliau šiame straipsnyje – duomenų rinkmena) apie asmenis, kurie vieni ar su kitais asmenimis galimai ruošėsi padaryti ar padarė neteisėtą finansinę veiką ir kuriems bankai ketina suteikti, teikia ar teikė finansines paslaugas.\n\n2. Duomenų rinkmenos valdytojas yra bankų interesams atstovaujantis juridinis asmuo, jo teisinę formą reglamentuoja Lietuvos Respublikos asociacijų įstatymas. Duomenų valdytojas gali tvarkyti duomenų rinkmeną, turėdamas tikslą teikti duomenis ir informaciją teisėtą interesą turintiems bankams, tik Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo nustatyta tvarka apie tai pranešęs Valstybinei duomenų apsaugos inspekcijai, kuri privalo atlikti išankstinę patikrą.\n\n3. Duomenų rinkmenoje tvarkomi šie duomenys ir informacija:\n\n1) fizinio asmens, kuris vienas ar su kitais asmenimis galimai ruošėsi padaryti ar padarė neteisėtą finansinę veiką, vardas, pavardė, asmens kodas, užsienio valstybės piliečio identifikavimo numeris arba gimimo data, gyvenamoji vieta, adresas korespondencijai, telefono ryšio numeriai, taip pat informacija apie juridinius asmenis, kurių valdyme šis fizinis asmuo dalyvauja, atstovauja jų interesams kaip įgaliotas asmuo, yra jų dalyvis ar naudos gavėjas;\n\n2) juridinio asmens, kuris susijęs dalykiniais, kontrolės ar nuosavybės santykiais su šios dalies 1 punkte nurodytu fiziniu asmeniu, pavadinimas, kodas, buveinė, adresas korespondencijai ir telefono ryšio numeriai;\n\n3) duomenys apie banką ir jo padalinį, pastebėjusį neteisėtą finansinę veiką;\n\n4) neteisėtos finansinės veikos pobūdis ir jos aplinkybių aprašymas;\n\n5) neteisėtai finansinei veikai naudotos finansinės paslaugos ir finansinės priemonės, tarp jų sąskaitų, mokėjimo kortelių numeriai, mokėjimo priemonės ir vertybinių popierių pavadinimas;\n\n6) vykdant neteisėtą finansinę veiką naudotos įrangos techniniai identifikavimo duomenys.\n\n4. Bankas turi teisę teikti duomenis ir informaciją apie vieno ar kelių asmenų galimai ruošiamasi padaryti ar padarytą neteisėtą finansinę veiką į duomenų rinkmeną, jeigu jis:\n\n1) turi pakankamai tai pagrindžiančių objektyvių duomenų;\n\n2) ne vėliau kaip per 3 darbo dienas nuo sprendimo teikti duomenis ir informaciją į duomenų rinkmeną priėmimo raštu arba elektroninių ryšių priemonėmis pagal bankui nurodytus kontaktinius duomenis informuoja asmenį, kuris vienas ar su kitais asmenimis galimai ruošėsi padaryti ar padarė neteisėtą finansinę veiką, apie jo duomenų ir informacijos teikimą į duomenų rinkmeną ir apie duomenų subjekto teisę nesutikti, kad būtų tvarkomi jo asmens duomenys. Šis reikalavimas netaikomas, jeigu kontaktiniai duomenys bankui nėra nurodyti.\n\n5. Asmuo, kurio duomenis ir informaciją bankas ketina pateikti ar yra pateikęs į duomenų rinkmeną, turi teisę nesutikti dėl duomenų tvarkymo duomenų rinkmenoje Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo nustatyta tvarka. Asmens nesutikimas nestabdo duomenų tvarkymo.\n\n6. Duomenys ir informacija duomenų rinkmenoje tvarkomi vadovaujantis duomenų rinkmenos valdytojo patvirtintomis taisyklėmis ir laikantis šių sąlygų:\n\n1) duomenų ir informacijos gavėjai yra tik teisėtą interesą turintys bankai, banko ir banko klientų teisėtų interesų apsaugos tikslais siekiantys įvertinti asmens, kuriam jie ketina suteikti ar teikia finansines paslaugas, keliamą riziką;\n\n2) draudžiama iš duomenų rinkmenos teikti duomenis kitais negu banko ir banko klientų teisėtų interesų apsaugos tikslais;\n\n3) duomenų rinkmenoje negali būti tvarkomi ypatingi asmens duomenys;\n\n4) duomenų rinkmena negali būti jungiama su asmens duomenimis iš kitų asmens duomenų rinkmenų, kurios buvo sudarytos ir yra tvarkomos kitais tikslais;\n\n5) duomenys ir informacija duomenų rinkmenoje saugomi ne ilgiau kaip 5 metus nuo paskutinio duomenų ar informacijos pateikimo į duomenų rinkmeną dienos.\n\n7. Bankas, pradėdamas dalykinius santykius, suteikdamas finansines paslaugas, keisdamas jų sąlygas ir siekdamas banko ir banko klientų teisėtų interesų apsaugos bei atsižvelgdamas į duomenų rinkmenoje pateiktą informaciją apie asmenį, turi teisę atsisakyti suteikti finansines paslaugas ar taikyti joms apribojimus, jeigu to nedraudžia kiti įstatymai. Bankas informuoja asmenį apie tokio atsisakymo ar ribojimo priežastis.\n\n8. Įgyvendindami šio straipsnio nuostatas, bankai vadovaujasi Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu ir duomenų rinkmenos valdytojo patvirtintomis duomenų rinkmenos tvarkymo taisyklėmis. Šiame straipsnyje vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 64 straipsnio pakeitimas",
      "content": "Papildyti 64 straipsnį 7 dalimi:\n\n„7. Priežiūros institucija nevykdo šiame Įstatyme ir kituose teisės aktuose nustatytų asmens duomenų apsaugos užtikrinimo reikalavimų laikymosi priežiūros.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
