{
  "id": "lt-law-xii-2604",
  "type": "statute",
  "title": "Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymas",
  "short_name": "XII-2604",
  "status": "in_force",
  "issued_date": "2016-09-14",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/613244607e7011e6b969d7ae07280e89/aIprDrcZwg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo paskirtis – šio įstatymo nustatyta tvarka užtikrinti minimalų darbuotojų apsaugos lygį jų darbdaviui tapus nemokiam, nustatyti ilgą nepertraukiamo darbo stažą turinčių darbuotojų papildomas finansines garantijas juos atleidus, taip pat nustatyti išmokų Lietuvos Respublikos Vyriausybei paskelbus ekstremaliąją situaciją ar karantiną kompensavimo galimybes bei Lietuvos Respublikos užimtumo įstatyme nurodytų aktyvios darbo rinkos politikos priemonių finansavimo galimybes.\nStraipsnio dalies pakeitimai:\nNr. XIII-2823, 2020-03-17, paskelbta TAR 2020-03-18, i. k. 2020-05704\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\nNr. XIV-2657, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09698\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Administratorius – Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir kitos Valstybinio socialinio draudimo fondo administravimo įstaigos, vykdančios Garantinio fondo ir Ilgalaikio darbo išmokų fondo administravimą.\n\n2. Neteko galios 2020-01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341\n\n3. Ilgalaikio darbo išmoka – ilgalaikio darbo pasibaigimo atveju suteikiama papildoma finansinė garantija atleistam darbuotojui.\n\n4. Įmokos – darbdavių mokamos šiame įstatyme nustatytos įmokos.\n\n5. Įmokų administratorius – Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir kitos Valstybinio socialinio draudimo fondo administravimo įstaigos.\n\n6. Įmokų mokėtojas – darbdavys, mokantis šiame įstatyme nustatytas įmokas.\n\n61. Neteko galios nuo 2025-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\nPapildyta straipsnio dalimi:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\n\n7. Taryba – Garantinio fondo ir Ilgalaikio darbo išmokų fondo priežiūros organas, sudarytas iš darbdavių organizacijų, profesinių sąjungų organizacijų ir Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) atstovų.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, Lietuvos Respublikos juridinių asmenų nemokumo įstatyme ir Lietuvos Respublikos fizinių asmenų bankroto įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-1818, 2023-03-23, paskelbta TAR 2023-03-29, i. k. 2023-05486\n\nII SKYRIUS\nGARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU\nPakeistas skyriaus pavadinimas:\nNr. XIII-2823, 2020-03-17, paskelbta TAR 2020-03-18, i. k. 2020-05704"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS GARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU",
      "section": "3",
      "title": "3 straipsnis. Asmenys, kuriems užtikrinamos garantijos jų darbdaviui tapus nemokiam",
      "content": "1. Šiame įstatyme nustatytos garantijos darbuotojams jų darbdaviui tapus nemokiam užtikrinamos:\n\n1) Lietuvos Respublikos juridinių asmenų, kurių bankroto arba restruktūrizavimo procesas vykdomas Lietuvos Respublikos juridinių asmenų nemokumo įstatymo nustatyta tvarka arba dėl kurių yra priimta teismo nutartis atsisakyti iškelti nemokaus juridinio asmens bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva, taip pat fizinių asmenų, ūkininkų ir kitų fizinių asmenų, kurie verčiasi individualia veikla, kaip ji apibrėžta Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme, ir kurių pagrindinių turtinių interesų vieta yra Lietuvos Respublikoje, kurių bankroto procesas vykdomas Lietuvos Respublikos fizinių asmenų bankroto įstatyme nustatyta tvarka (toliau visi šiame punkte nurodyti nemokumo procesai kartu – Lietuvos Respublikos įstatymais reglamentuoti nemokumo procesai), darbuotojams;\n\n2) kitų Europos Sąjungos valstybių narių arba kitų Europos ekonominės erdvės valstybių (toliau – valstybė narė) juridinių asmenų ar kitų organizacijų, dėl kurių pradėti Lietuvos Respublikos įstatymais reglamentuojamiems nemokumo procesams tolygūs nemokumo procesai, arba nemokaus juridinio asmens, likviduojamo administracine tvarka, padalinių, įsteigtų Lietuvos Respublikoje, darbuotojams;\n\n3) kitų valstybių narių juridinių asmenų, kitų organizacijų ir jų padalinių, fizinių asmenų, kurių pagrindinių turtinių interesų vieta yra kitoje valstybėje narėje, kurie atitinkama veikla verčiasi ne mažiau kaip dviejų valstybių narių teritorijose ir dėl kurių pradėti Lietuvos Respublikos įstatymais reglamentuotiems nemokumo procesams tolygūs nemokumo procesai, darbuotojams, kurie nuolat dirba Lietuvos Respublikoje.\n\n2. Jeigu šio straipsnio 1 dalies 1 ir 2 punktuose nurodyti juridiniai asmenys, valstybių narių juridinių asmenų ar kitų organizacijų padaliniai, fiziniai asmenys atitinkama veikla verčiasi ne mažiau kaip dviejų valstybių narių teritorijose, šis įstatymas taikomas jų darbuotojams, kurie nuolat dirba Lietuvos Respublikoje.\n\n3. Šio straipsnio 1 dalyje nurodytų juridinių asmenų, kitų organizacijų ir jų padalinių, fizinių asmenų (toliau šiame skyriuje – darbdaviai), kurie atitinkama veikla verčiasi ne mažiau kaip dviejų valstybių narių teritorijose, darbuotojai laikomi nuolat dirbančiais Lietuvos Respublikoje, jeigu jie Lietuvos Respublikoje faktiškai vykdo pagrindinius įsipareigojimus darbdaviui. Kai neįmanoma nustatyti, ar darbuotojas nuolat dirba Lietuvos Respublikoje, laikoma, kad darbuotojas dirba valstybėje narėje, kurioje yra jo darbovietė.\n\n4. Sprendžiant dėl nemokumo procesų, pradėtų kitoje valstybėje narėje, tolygumo Lietuvos Respublikos įstatymais reglamentuotiems nemokumo procesams, atsižvelgiama į kitoje valstybėje narėje priimtus sprendimus dėl nemokumo procesų, nurodytų 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos reglamento (ES) 2015/848 dėl nemokumo bylų A priede.\n\n5. Garantijos darbuotojams jų darbdaviui tapus nemokiam užtikrinamos darbuotojams, dirbusiems iki teismo nutarties iškelti bankroto arba restruktūrizavimo bylą (toliau, kai šio įstatymo nuostatos taikomos ir darbdavio restruktūrizavimo bylai, ir darbdavio bankroto bylai, – nemokumo byla), teismo nutarties atsisakyti iškelti bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva arba kreditorių susirinkimo nutarimo bankroto procesą vykdyti ne teismo tvarka priėmimo dienos, neatsižvelgiant į tai, ar jų darbo santykiai tęsiasi, ar darbo sutartis baigėsi darbo santykius reglamentuojančių teisės aktų nustatyta tvarka, taip pat neatsižvelgiant į darbo sutarties rūšį.\n\n6. Garantijos darbuotojams jų darbdaviui tapus nemokiam užtikrinamos skiriant ir mokant išmokas iš Garantinio fondo.\n\nStraipsnio pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341\nNr. XIV-452, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15470"
    },
    {
      "provision_ref": "art31",
      "chapter": "II SKYRIUS GARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU",
      "section": "31",
      "title": "31 straipsnis. Išmokų kompensavimas Vyriausybei paskelbus ekstremaliąją situaciją ar karantiną ir aktyvios darbo rinkos politikos priemonių finansavimas iš Garantinio fondo lėšų",
      "content": "1. Iš Garantinio fondo lėšų kompensuojamos šios Užimtumo įstatyme numatytos išmokos:\n\n1) išmokos savarankiškai dirbantiems asmenims;\n\n2) subsidija darbo užmokesčiui, Vyriausybei paskelbus ekstremaliąją situaciją ar karantiną.\n\n2. Iš Garantinio fondo lėšų gali būti finansuojamos aktyvios darbo rinkos politikos priemonės šio įstatymo 3 straipsnio 1 dalyje nurodytiems darbuotojams, kuriems įsiregistravus Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba) suteiktas bedarbio statusas, jeigu Lietuvos Respublikos trišalė taryba, atsižvelgdama į prognozuojamą šių asmenų skaičių ir lėšų aktyvios darbo rinkos politikos priemonėms finansuoti poreikį, bendru sutarimu priima sprendimą dėl lėšų aktyvios darbo rinkos politikos priemonėms finansuoti skyrimo ir jame nustato iš Garantinio fondo skiriamų lėšų sumą. Trišalės tarybos sprendimas dėl lėšų aktyvios darbo rinkos politikos priemonėms finansuoti skyrimo kitiems kalendoriniams metams turi būti priimamas ne vėliau kaip iki einamųjų metų rugpjūčio 31 d.\n\n3. Administratorius pagal Užimtumo tarnybos pateiktas paraiškas iš Garantinio fondo lėšų Garantinio fondo nuostatuose nustatyta tvarka perveda Užimtumo tarnybai šio straipsnio 1 dalyje numatytoms išmokoms kompensuoti ir šio straipsnio 2 dalyje numatytoms aktyvios darbo rinkos politikos priemonėms finansuoti reikalingų lėšų sumą.\n\nStraipsnio pakeitimai:\nNr. XIV-2657, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09698"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS GARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU",
      "section": "4",
      "title": "4 straipsnis. Garantinio fondo samprata ir paskirtis",
      "content": "1. Garantinis fondas yra valstybės išteklių fondas, skirtas užtikrinti garantijas darbuotojams jų darbdaviui tapus nemokiam.\n\n2. Garantinį fondą administruoja Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir kitos Valstybinio socialinio draudimo fondo administravimo įstaigos.\n\n3. Garantinis fondas administruojamas vadovaujantis Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais, Garantinio fondo nuostatais ir kitais teisės aktais.\n\n4. Garantinio fondo nuostatus tvirtina socialinės apsaugos ir darbo ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS GARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU",
      "section": "5",
      "title": "5 straipsnis. Garantinio fondo lėšos",
      "content": "1. Garantinio fondo pajamas sudaro Lietuvos Respublikos valstybės socialinių fondų biudžetų sandaros įstatymo 6 straipsnyje nurodytos pajamos, o šio fondo sąnaudas – Valstybės socialinių fondų biudžetų sandaros įstatymo 7 straipsnyje nurodytos sąnaudos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n2. Garantinio fondo lėšos kaupiamos ir saugomos Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba) sąskaitoje, o laikinai laisvos Garantinio fondo lėšos – Lietuvos Respublikos valstybės iždo (toliau – valstybės iždas) bendrojoje sąskaitoje.\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\n3. Į Garantinį fondą 0,16 procento dydžio įmokas nuo darbuotojams, kuriems taikomi Lietuvos Respublikos socialinio draudimo teisės aktai, Lietuvos Respublikos valstybinio socialinio draudimo įstatymo nustatyta tvarka apskaičiuotų pajamų, nuo kurių skaičiuojamos valstybinio socialinio draudimo įmokos, moka:\n\n1) Lietuvos Respublikoje įsteigti juridiniai asmenys, jų filialai ir atstovybės, išskyrus Lietuvos banką, biudžetines įstaigas, politines partijas, profesines sąjungas, religines bendruomenes ir bendrijas;\n\n2) fiziniai asmenys;\n\n3) valstybių narių juridinių asmenų padaliniai, įsteigti Lietuvos Respublikoje.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1348, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11450\n\n4. Laikinai laisvas Garantinio fondo lėšas valdo ir sprendimus dėl šių lėšų investavimo Lietuvos Respublikos finansų ministro (toliau – finansų ministras) nustatyta tvarka priima Lietuvos Respublikos finansų ministerija (toliau – Finansų ministerija), garantuodama, kad reikalingos investuotos lėšos, taip pat investavimo metu gautos pajamos būtų laiku grąžinamos į Fondo valdybos sąskaitą išmokų iš Garantinio fondo skyrimo tęstinumui užtikrinti. Laikinai laisvomis Garantinio fondo lėšomis laikomos valstybės iždo bendrojoje sąskaitoje esančios Garantinio fondo lėšos, kurios laikinai neskiriamos išmokoms iš Garantinio fondo mokėti, nenaudojamos kredito pervedimams, taip pat Garantinio fondo administravimo ir laikinai laisvų Garantinio fondo lėšų investavimo išlaidoms apmokėti.\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341\n\n5. Jeigu išmokoms iš Garantinio fondo mokėti Garantiniame fonde trūksta lėšų, Tarybos sprendimu išmokoms iš Garantinio fondo gali būti naudojamos lėšos iš Ilgalaikio darbo išmokų fondo. Garantinio fondo išmokoms panaudota Ilgalaikio darbo išmokų fondo lėšų suma turi būti atkurta iš įmokų į Garantinį fondą."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS GARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU",
      "section": "6",
      "title": "6 straipsnis. Neteko galios nuo 2023-07-02",
      "content": "Straipsnio naikinimas:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\nStraipsnio pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS GARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU",
      "section": "7",
      "title": "7 straipsnis. Išmokų iš Garantinio fondo skaičiavimo tvarka",
      "content": "1. Išmokos, skirtos šio įstatymo 3 straipsnio 1 dalyje nurodytų darbdavių darbuotojams nesumokėtoms su darbo santykiais susijusių Valstybinio socialinio draudimo įstatymo 10 straipsnio 1 dalies 1–6 punktuose nurodytų pajamų, iš kurių atskaičiuoti mokėtini mokesčiai (darbuotojo valstybinio socialinio draudimo įmokos, privalomojo sveikatos draudimo įmokos ir gyventojų pajamų mokestis) bei pensijų kaupimo įmokos pagal Lietuvos Respublikos pensijų kaupimo įstatymą, sumoms mokėti, apskaičiuojamos:\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n1) kai darbdaviui iškelta nemokumo byla arba bankroto procesas vykdomas ne teismo tvarka, – pagal teismo nutartimi ar kreditorių susirinkimo sprendimu patvirtintas darbuotojų reikalavimų sumas, kurios teismo nutartyje ar kreditorių susirinkimo sprendime turi būti nurodomos atskaičius darbuotojo mokėtinas valstybinio socialinio draudimo įmokas, pensijų kaupimo įmokas pagal Lietuvos Respublikos pensijų kaupimo įstatymą, privalomojo sveikatos draudimo įmokas, mokėtiną gyventojų pajamų mokestį ir kurios turi būti nurodomos atskirai pagal Juridinių asmenų nemokumo įstatyme ar Fizinių asmenų bankroto įstatyme nustatytus reikalavimų tenkinimo etapus. Tuo atveju, jeigu pirmuoju etapu tenkintina darbuotojo reikalavimo suma neviršija šešių minimaliųjų mėnesinių algų dydžio, darbuotojui išmokama patvirtinto pirmuoju etapu tenkintino reikalavimo dydžio išmoka. Tuo atveju, jeigu šio reikalavimo suma viršija šešių minimaliųjų mėnesinių algų dydį, darbuotojui išmokama šešių minimaliųjų mėnesinių algų dydžio išmoka;\n\n2) kai dėl nemokaus juridinio asmens yra priimta teismo nutartis atsisakyti iškelti bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva, – pagal Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registro (toliau – Registras) duomenis apie darbuotojui per 3 mėnesius iki teismo nutarties atsisakyti iškelti bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva priėmimo dienos priskaičiuotas su darbo santykiais susijusias pajamas, atskaičius šio straipsnio 1 dalies 1 punkte nurodytas įmokas ir gyventojų pajamų mokestį, tačiau neviršijančius šešių minimaliųjų mėnesinių algų dydžio.\n\n2. Apskaičiuojant iš Garantinio fondo skiriamas lėšas, taikomas minimaliosios mėnesinės algos dydis, buvęs:\n\n1) teismo nutarties iškelti nemokumo bylą priėmimo dieną;\n\n2) kreditorių susirinkimo sprendimo vykdyti bankroto procesą ne teismo tvarka priėmimo dieną;\n\n3) teismo nutarties atsisakyti iškelti nemokiam juridiniam asmeniui bankroto bylą ir siūlyti inicijuoti jo likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva priėmimo dieną.\n\n3. Šio straipsnio 2 dalyje nurodyti dokumentai teikiami administratoriui Juridinių asmenų nemokumo įstatymo ir Fizinių asmenų bankroto įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341\nNr. XIV-452, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15470"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS GARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU",
      "section": "8",
      "title": "8 straipsnis. Garantinio fondo lėšų skyrimo ir mokėjimo tvarka",
      "content": "1. Įsiteisėjusi teismo nutartis arba kreditorių susirinkimo sprendimas patvirtinti darbuotojų reikalavimus, susijusius su darbo santykiais, ar teismo nutartis atsisakyti iškelti nemokiam juridiniam asmeniui bankroto bylą ir pavesti inicijuoti jo likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva yra dokumentai, kuriais patvirtinama darbuotojų teisė gauti su darbo santykiais susijusią išmoką iš Garantinio fondo. Šie dokumentai administratoriui pateikiami Juridinių asmenų nemokumo įstatymo ir Fizinių asmenų bankroto įstatymo nustatyta tvarka.\n\n2. Išmokos iš Garantinio fondo šio įstatymo 3 straipsnio 1 dalyje nurodytiems darbuotojams mokamos, jeigu jie Garantinio fondo nuostatuose nustatyta tvarka ne vėliau kaip per 12 mėnesių nuo šio straipsnio 1 dalyje nurodytų dokumentų įsiteisėjimo dienos yra kreipęsi į administratorių.\n\n3. Administratorius Garantinio fondo nuostatuose nustatyta tvarka ir terminais apskaičiuoja šio įstatymo 7 straipsnio 1 dalyje nustatytas išmokas, nuo jų apskaičiuotas mokesčių, nurodytų Lietuvos Respublikos mokesčių administravimo įstatymo 13 straipsnyje (išskyrus gyventojų pajamų mokestį), sumas ir priima sprendimus dėl Garantinio fondo lėšų skyrimo ir išmokėjimo. Jeigu išmokos iš Garantinio fondo pervedamos į darbuotojų asmenines sąskaitas ne Lietuvos Respublikoje ar kitose valstybėse narėse įregistruotose kredito įstaigose (jų filialuose), su šių išmokų pervedimu susijusios išlaidos atlyginamos iš jų gavėjams skirtų išmokų iš Garantinio fondo. Jeigu kredito pervedimui apmokėti naudojamos Garantinio fondo lėšos, kai išmokos iš Garantinio fondo pervedamos į darbuotojų asmenines sąskaitas ne Lietuvos Respublikoje ar kitose valstybėse narėse įregistruotose kredito įstaigose (jų filialuose), viršija darbuotojams skirtų išmokų iš Garantinio fondo sumą, išmokos iš Garantinio fondo šiems darbuotojams nepervedamos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n4. Išmokos iš Garantinio fondo neskiriamos darbuotojui, kuriam išmokos, analogiškos šio straipsnio 3 dalyje nurodytoms išmokoms iš Garantinio fondo, buvo skirtos kitų valstybių narių institucijų, atliekančių garantijų institucijų funkcijas. Jeigu šioje dalyje nurodytam darbuotojui buvo skirtos išmokos iš Garantinio fondo, administratorius Garantinio fondo nuostatuose nustatytais terminais priima sprendimą dėl darbuotojui skirtų išmokų iš Garantinio fondo grąžinimo. Šios išmokos iš Garantinio fondo grąžinamos Garantinio fondo nuostatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n5. Administratoriaus sprendimai gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n6. Patvirtinta darbuotojų reikalavimų, susijusių su darbo santykiais, suma mažinama iš Garantinio fondo priskaičiuotų mokėti išmokų suma. Administratorius turi atgręžtinio reikalavimo teisę išieškoti šią sumą iš darbdavio. Nemokumo administratorius Garantinio fondo nuostatuose nustatyta tvarka ir terminais įtraukia administratorių į darbdavio kreditorių sąrašą. Administratoriaus reikalavimai tenkinami Juridinių asmenų nemokumo įstatymo ir Fizinių asmenų bankroto įstatymo nustatyta tvarka.\n\n7. Darbuotojai nepraranda teisės gauti išmokas iš Garantinio fondo darbdaviui į Garantinį fondą nesumokėjus šio įstatymo 5 straipsnio 3 dalyje nurodytų įmokų.\nStraipsnio dalies pakeitimai:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n8. Išmokų iš Garantinio fondo permokos išieškomos Valstybinio socialinio draudimo įstatymo 21 straipsnyje nustatyta tvarka.\n\n9. Išmokų iš Garantinio fondo sumos, kurios priklausė šio įstatymo 3 straipsnio 1 dalyje nurodytam darbuotojui ir kurių jis dėl savo mirties negavo, išmokamos šio mirusio asmens įpėdiniams, kuriems paveldėjimo tvarka yra perėjęs jo turtas ir kurie Garantinio fondo nuostatuose nustatyta tvarka yra kreipęsi į administratorių.\n\nStraipsnio pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341\nNr. XIV-1818, 2023-03-23, paskelbta TAR 2023-03-29, i. k. 2023-05486\n\nIII SKYRIUS\nPAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU\nPakeistas skyriaus pavadinimas:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "9",
      "title": "9 straipsnis. Ilgalaikio darbo išmoka",
      "content": "1. Teisę į ilgalaikio darbo išmoką turi asmuo, kurio darbo santykiai pagal nutraukiamą darbo sutartį su Lietuvos Respublikos jurisdikcijoje esančiu darbdaviu atleidimo iš darbo dieną nepertraukiamai tęsėsi daugiau negu 5 metus ir kuris yra atleistas iš darbo Lietuvos Respublikos darbo kodekso 57 arba 62 straipsnyje nurodytu pagrindu.\nStraipsnio dalies pakeitimai:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\n\n2. Ilgalaikio darbo išmoka šio straipsnio 1 dalyje nurodytiems asmenims, išskyrus iš biudžetinių įstaigų ir Lietuvos banko atleistus asmenis, mokama iš Ilgalaikio darbo išmokų fondo. Šiame įstatyme nustatytomis sąlygomis šio straipsnio 1 dalyje nurodytiems iš biudžetinių įstaigų ir Lietuvos banko atleistiems asmenims šiame įstatyme nustatyto dydžio ilgalaikio darbo išmokas moka juos atleidęs darbdavys."
    },
    {
      "provision_ref": "art91",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "91",
      "title": "91 straipsnis. Neteko galios nuo 2025-01-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434"
    },
    {
      "provision_ref": "art92",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "92",
      "title": "92 straipsnis. Aktyvios darbo rinkos politikos priemonių finansavimas iš Ilgalaikio darbo išmokų fondo lėšų",
      "content": "1. Iš Ilgalaikio darbo išmokų fondo lėšų gali būti finansuojamos aktyvios darbo rinkos politikos priemonės šio įstatymo 9 straipsnio 1 dalyje nurodytiems asmenims, kuriems įsiregistravus Užimtumo tarnyboje suteiktas bedarbio statusas, jeigu Trišalė taryba, atsižvelgdama į prognozuojamą šių asmenų skaičių ir lėšų aktyvios darbo rinkos politikos priemonėms finansuoti poreikį, bendru sutarimu priima sprendimą dėl lėšų aktyvios darbo rinkos politikos priemonėms finansuoti skyrimo ir jame nustato iš Ilgalaikio darbo išmokų fondo skiriamų lėšų sumą. Trišalės tarybos sprendimas dėl lėšų aktyvios darbo rinkos politikos priemonėms finansuoti skyrimo kitiems kalendoriniams metams turi būti priimamas ne vėliau kaip iki einamųjų metų rugpjūčio 31 d.\n\n2. Administratorius pagal Užimtumo tarnybos pateiktas paraiškas iš Ilgalaikio darbo išmokų fondo lėšų Ilgalaikio darbo išmokų fondo nuostatuose nustatyta tvarka perveda Užimtumo tarnybai šio straipsnio 1 dalyje numatytoms aktyvios darbo rinkos politikos priemonėms finansuoti reikalingų lėšų sumą.\n\nPapildyta straipsniu:\nNr. XIV-2657, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09698"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "10",
      "title": "10 straipsnis. Ilgalaikio darbo išmokos apskaičiavimo tvarka",
      "content": "1. Teisę į ilgalaikio darbo išmoką turinčiam darbuotojui, jį atleidus iš darbo ir kai tarp jo ir darbdavio per 3 mėnesių laikotarpį po atleidimo nesudaroma nauja darbo sutartis, iš Ilgalaikio darbo išmokų fondo skiriama:\n\n1) 77,58 procento jo vidutinio mėnesinio darbo užmokesčio dydžio ilgalaikio darbo išmoka – kai darbo santykiai su darbdaviu atleidimo iš darbo dieną tęsėsi nuo 5 iki 10 metų;\n\n2) 77,58 procento 2 jo vidutinių mėnesinių darbo užmokesčių dydžio ilgalaikio darbo išmoka – kai darbo santykiai su darbdaviu atleidimo iš darbo dieną tęsėsi nuo 10 iki 20 metų;\n\n3) 77,58 procento 3 jo vidutinių mėnesinių darbo užmokesčių dydžio ilgalaikio darbo išmoka – kai darbo santykiai su darbdaviu atleidimo iš darbo dieną tęsėsi 20 ir daugiau metų.\n\n2. Nustatant šio straipsnio 1 dalyje nurodytą ilgalaikio darbo išmokos dydį, darbuotojo vidutinio mėnesinio darbo užmokesčio dydis apskaičiuojamas remiantis Registro duomenimis pagal tam darbuotojui darbovietėje, iš kurios jis buvo atleistas pagal Darbo kodekso 57 arba 62 straipsnį, priskaičiuotų su darbo santykiais susijusių pajamų, nuo kurių skaičiuojamos valstybinio socialinio draudimo įmokos, (toliau šioje dalyje – su darbo santykiais susijusios pajamos) vidurkį. Kai darbuotojas darbovietėje, iš kurios buvo atleistas, per paskutinius 12 mėnesių bent 1 mėnesį neturėjo su darbo santykiais susijusių pajamų, už trūkstamą laikotarpį įskaitomos ir darbuotojo ankstesnėje darbovietėje, iš kurios jis buvo perkeltas į jį atleidusią darbovietę, užtikrinant jo darbo santykių tęstinumą, turėtos su darbo santykiais susijusios pajamos, jeigu jos patenka į 12 mėnesių laikotarpį iki darbuotojo atleidimo iš darbo pagal Darbo kodekso 57 ar 62 straipsnį. Šis vidurkis apskaičiuojamas pagal paskutinių 12 mėnesių, kuriais darbuotojas turėjo su darbo santykiais susijusių pajamų, darbuotojo gautas su darbo santykiais susijusias pajamas Ilgalaikio darbo išmokų fondo nuostatuose (toliau – IDIF nuostatai) nustatyta tvarka. Jeigu su darbo santykiais susijusių pajamų darbuotojas bent vieną mėnesį gavo ir jį pagal Darbo kodekso 57 arba 62 straipsnį atleidusioje darbovietėje, ir ankstesnėje darbovietėje, iš kurios jis buvo perkeltas į jį atleidusią darbovietę, užtikrinant jo darbo santykių tęstinumą, apskaičiuojant jo su darbo santykiais susijusių pajamų vidurkį, už sutampančius laikotarpius įskaitomos tik darbuotoją atleidusioje darbovietėje atitinkamą mėnesį darbuotojo gautos su darbo santykiais susijusios pajamos.\n\nStraipsnio pakeitimai:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434"
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "11",
      "title": "11 straipsnis. Ilgalaikio darbo išmokų skyrimo ir mokėjimo tvarka",
      "content": "1. Ilgalaikio darbo išmokos skiriamos ne anksčiau kaip praėjus 3 mėnesiams nuo darbuotojo atleidimo iš darbo dienos. Ilgalaikio darbo išmokos iš Ilgalaikio darbo išmokų fondo skiriamos be asmens prašymo, jeigu to asmens duomenys yra Registre. Jeigu asmens duomenų nėra Registre, ilgalaikio darbo išmokos iš Ilgalaikio darbo išmokų fondo skiriamos, jeigu asmuo ne vėliau kaip per 12 mėnesių nuo atleidimo iš darbo dienos IDIF nuostatuose nustatyta tvarka yra pateikęs administratoriui prašymą skirti išmoką. Ilgalaikio darbo išmokos iš biudžetinių įstaigų ir Lietuvos banko atleistiems darbuotojams darbdavio skiriamos ir mokamos mutatis mutandis šiame įstatyme ir IDIF nuostatuose nustatyta tvarka.\n\n2. Ilgalaikio darbo išmokos skiriamos darbuotoją atleidus iš darbo, jeigu tarp jo ir darbdavio per 3 mėnesius po atleidimo iš darbo dienos nesudaroma nauja darbo sutartis. Po ilgalaikio darbo išmokos paskyrimo nustačius, kad tarp darbuotojo ir darbdavio per 3 mėnesius po atleidimo iš darbo dienos buvo sudaryta nauja darbo sutartis, darbuotojui skirtos ilgalaikio darbo išmokos grąžinamos į Ilgalaikio darbo išmokų fondą IDIF nuostatuose nustatyta tvarka.\n\n3. Ilgalaikio darbo išmokoms skirti reikalingi duomenys tikrinami naudojantis Registru ir kitomis reikalingomis duomenų bazėmis bei kita informacija.\n\n4. Ilgalaikio darbo išmokų skyrimo ir mokėjimo tvarka nustatoma IDIF nuostatuose.\n\n5. Ilgalaikio darbo išmokos, kurios priklausė šio įstatymo 9 straipsnio 1 dalyje nurodytam darbuotojui ir kurių jis dėl savo mirties negavo, IDIF nuostatuose nustatyta tvarka išmokamos šio mirusio asmens įpėdiniams, kuriems paveldėjimo tvarka yra perėjęs jo turtas.\n\nStraipsnio pakeitimai:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434"
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "12",
      "title": "12 straipsnis. Ilgalaikio darbo išmokų grąžinimas",
      "content": "Ilgalaikio darbo išmoka IDIF nuostatuose nustatyta tvarka yra grąžinama į Ilgalaikio darbo išmokų fondą, kai:\n\n1) buvo pateikti neteisingi duomenys, reikalingi ilgalaikio darbo išmokai skirti;\n\n2) tarp darbuotojo ir darbdavio per 3 mėnesius po atleidimo iš darbo dienos buvo sudaryta nauja darbo sutartis;\n\n3) darbo ginčą nagrinėjančio organo įsiteisėjusiu sprendimu atleidimas iš darbo buvo pripažintas neteisėtu.\n\nStraipsnio pakeitimai:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "13",
      "title": "13 straipsnis. Ilgalaikio darbo išmokų fondo paskirtis ir administravimas",
      "content": "1. Ilgalaikio darbo išmokų fondas yra valstybės išteklių fondas, skirtas šio įstatymo 9 straipsnio 1 dalyje nurodytų asmenų papildomoms finansinėms garantijoms užtikrinti.\nStraipsnio dalies pakeitimai:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\n\n2. Ilgalaikio darbo išmokų fondą administruoja Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir kitos Valstybinio socialinio draudimo fondo administravimo įstaigos, vadovaudamosi IDIF nuostatais.\n\n3. Ilgalaikio darbo išmokų fondas administruojamas vadovaujantis Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais, IDIF nuostatais ir kitais teisės aktais.\n\n4. IDIF nuostatus tvirtina socialinės apsaugos ir darbo ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434"
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "14",
      "title": "14 straipsnis. Ilgalaikio darbo išmokų fondo lėšos",
      "content": "1. Ilgalaikio darbo išmokų fondo pajamas sudaro Valstybės socialinių fondų biudžetų sandaros įstatymo 8 straipsnyje nurodytos pajamos, o šio fondo sąnaudas – Valstybės socialinių fondų biudžetų sandaros įstatymo 9 straipsnyje nurodytos sąnaudos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n2. Ilgalaikio darbo išmokų fondo lėšos kaupiamos ir saugomos Fondo valdybos sąskaitoje, o laikinai laisvos Ilgalaikio darbo išmokų fondo lėšos – valstybės iždo bendrojoje sąskaitoje šiame įstatyme ir IDIF nuostatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\n3. Darbdaviai, išskyrus biudžetines įstaigas ir Lietuvos banką, į Ilgalaikio darbo išmokų fondą moka 0,16 procento nuo Valstybinio socialinio draudimo įstatymo nustatyta tvarka apskaičiuotų pajamų, nuo kurių skaičiuojamos socialinio draudimo įmokos, dydžio įmokas.\nStraipsnio dalies pakeitimai:\nNr. XIII-1348, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11450\n\n4. Laikinai laisvas Ilgalaikio darbo išmokų fondo lėšas valdo ir sprendimus dėl šių lėšų investavimo finansų ministro nustatyta tvarka priima Finansų ministerija, garantuodama, kad reikalingos investuotos lėšos, taip pat investavimo metu gautos pajamos būtų laiku grąžinamos į Fondo valdybos sąskaitą ilgalaikio darbo išmokų mokėjimo tęstinumui užtikrinti. Laikinai laisvomis Ilgalaikio darbo išmokų fondo lėšomis laikomos valstybės iždo bendrojoje sąskaitoje esančios Ilgalaikio darbo išmokų fondo lėšos, kurios laikinai neskiriamos ilgalaikio darbo išmokoms mokėti, nenaudojamos kredito pervedimams, taip pat Ilgalaikio darbo išmokų fondo administravimo ir laikinai laisvų Ilgalaikio darbo išmokų fondo lėšų investavimo išlaidoms apmokėti.\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\n5. Jeigu ilgalaikio darbo išmokoms mokėti Ilgalaikio darbo išmokų fonde trūksta lėšų, Tarybos sprendimu ilgalaikio darbo išmokoms gali būti naudojamos lėšos iš Garantinio fondo. Ilgalaikio darbo išmokoms mokėti panaudota Garantinio fondo lėšų suma turi būti atkurta iš Ilgalaikio darbo išmokų fondo įmokų."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "15",
      "title": "15 straipsnis. Neteko galios nuo 2023-07-02",
      "content": "Straipsnio naikinimas:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365"
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS PAPILDOMOS FINANSINĖS GARANTIJOS ILGALAIKIO DARBO ATVEJU",
      "section": "16",
      "title": "16 straipsnis. Ilgalaikio darbo išmokų duomenų bazė",
      "content": "1. Ilgalaikio darbo išmokų duomenų bazė yra duomenų bazė, kurioje registruojami ilgalaikio darbo išmokų gavėjai, renkami, kaupiami, apdorojami, sisteminami, saugomi, naudojami ir asmens duomenų apsaugą reglamentuojančių teisės aktų nustatyta tvarka teikiami fiziniams ir juridiniams asmenims duomenų bazės duomenys ir jų pagrindu sudaryti dokumentai, susiję su ilgalaikio darbo išmokų gavėjais, atliekami kiti duomenų tvarkymo veiksmai. Ilgalaikio darbo išmokų duomenų bazės paskirtis, naudojimas ir valdymas reglamentuoti Ilgalaikio darbo išmokų duomenų bazės nuostatuose.\n\n2. Ilgalaikio darbo išmokų duomenų bazės nuostatus tvirtina administratorius.\n\n3. Ilgalaikio darbo išmokų duomenų bazę valdo ir administruoja administratorius, vadovaudamasis Ilgalaikio darbo išmokų duomenų bazės nuostatais.\n\nIV SKYRIUS\nDUOMENŲ APIE APSKAIČIUOTAS ĮMOKAS PATEIKIMAS, ĮMOKŲ MOKĖJIMAS, ATSAKOMYBĖ UŽ MOKĖJIMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS DUOMENŲ APIE APSKAIČIUOTAS ĮMOKAS PATEIKIMAS, ĮMOKŲ MOKĖJIMAS, ATSAKOMYBĖ UŽ MOKĖJIMO PAŽEIDIMUS",
      "section": "17",
      "title": "17 straipsnis. Duomenų apie apskaičiuotas įmokas pateikimas ir įmokų mokėjimas",
      "content": "1. Įmokos apskaičiuojamos ir mokamos, duomenys apie apskaičiuotas įmokas teikiami mutatis mutandis laikantis Valstybinio socialinio draudimo įstatymo nustatytos tvarkos ir terminų.\n\n2. Įmokas administruoja įmokų administratorius Valstybinio socialinio draudimo įstatymo nustatyta tvarka. Per mėnesį surinktas (išieškotas) įmokas į Garantinį fondą ir į Ilgalaikio darbo išmokų fondą ir su jomis susijusias šio įstatymo 18 straipsnio 1 dalyje nurodytas sumas Fondo valdyba pasibaigus mėnesiui per dešimt darbo dienų perveda į atitinkamas Fondo valdybos sąskaitas. Laikinai laisvos Garantinio fondo lėšos ir laikinai laisvos Ilgalaikio darbo išmokų fondo lėšos finansų ministro nustatyta tvarka pervedamos į valstybės iždo bendrąją sąskaitą.\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV SKYRIUS DUOMENŲ APIE APSKAIČIUOTAS ĮMOKAS PATEIKIMAS, ĮMOKŲ MOKĖJIMAS, ATSAKOMYBĖ UŽ MOKĖJIMO PAŽEIDIMUS",
      "section": "18",
      "title": "18 straipsnis. Atsakomybė už įmokų mokėjimo pažeidimus",
      "content": "Pažeidus šio įstatymo 17 straipsnio 1 dalyje nurodytą įmokų skaičiavimo ir mokėjimo tvarką, baudos skiriamos, palūkanos ir delspinigiai skaičiuojami Valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\nV SKYRIUS\nGARANTINIO FONDO IR ILGALAIKIO DARBO IŠMOKŲ FONDO LĖŠŲ ADMINISTRAVIMAS IR FINANSŲ KONTROLĖ"
    },
    {
      "provision_ref": "art19",
      "chapter": "V SKYRIUS GARANTINIO FONDO IR ILGALAIKIO DARBO IŠMOKŲ FONDO LĖŠŲ ADMINISTRAVIMAS IR FINANSŲ KONTROLĖ",
      "section": "19",
      "title": "19 straipsnis. Administratoriaus funkcijos",
      "content": "Administratorius atlieka šias funkcijas:\n\n1) Neteko galios nuo 2025-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\nStraipsnio punkto pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\n2) Neteko galios nuo 2025-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\n\n3) neteko galios 2020-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341\n\n4) IDIF nuostatuose nustatyta tvarka priima sprendimus dėl ilgalaikio darbo išmokų skyrimo, mokėjimo ir grąžinimo;\nStraipsnio punkto pakeitimai:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\n\n5) rengia ir teikia Tarybai Garantinio fondo biudžeto ir Ilgalaikio darbo išmokų fondo biudžeto projektus;\nStraipsnio punkto pakeitimai:\nNr. XIII-3313, 2020-10-01, paskelbta TAR 2020-10-13, i. k. 2020-21251\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n6) rengia ir teikia Tarybai Garantinio fondo ir Ilgalaikio darbo išmokų fondo metinių ataskaitų rinkinius;\nStraipsnio punkto pakeitimai:\nNr. XIII-3313, 2020-10-01, paskelbta TAR 2020-10-13, i. k. 2020-21251\n\n7) neteko galios nuo 2021-07-15;\nStraipsnio punkto pakeitimai:\nNr. XIV-452, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15470\n\n8) Tarybos prašymu teikia informaciją apie išmokų iš Garantinio fondo ir Ilgalaikio darbo išmokų fondo skyrimą, Garantinio fondo biudžeto ir Ilgalaikio darbo išmokų fondo biudžeto vykdymą ir kitais Garantinio fondo ir Ilgalaikio darbo išmokų fondo administravimo klausimais;\nStraipsnio punkto pakeitimai:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n9) bendradarbiauja su valstybių narių institucijomis, atliekančiomis garantijų institucijų funkcijas, ir teisės aktų nustatyta tvarka teikia joms ir Europos Komisijai informaciją;\n\n10) tvarko informaciją apie Garantinio fondo ir Ilgalaikio darbo išmokų fondo lėšų naudojimą;\n\n11) valdo ir administruoja Ilgalaikio darbo išmokų duomenų bazę;\n\n12) teikia pasiūlymus Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai dėl Garantinio fondo nuostatų ir IDIF nuostatų pakeitimo;\n\n13) techniškai aptarnauja Tarybą;\n\n14) atstovauja Garantiniam fondui ir Ilgalaikio darbo išmokų fondui palaikant santykius su trečiaisiais asmenimis;\n\n15) atlieka kitas Garantinio fondo nuostatuose ir IDIF nuostatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art20",
      "chapter": "V SKYRIUS GARANTINIO FONDO IR ILGALAIKIO DARBO IŠMOKŲ FONDO LĖŠŲ ADMINISTRAVIMAS IR FINANSŲ KONTROLĖ",
      "section": "20",
      "title": "20 straipsnis. Taryba",
      "content": "1. Taryba prižiūri administratoriaus veiklą.\n\n2. Tarybos funkcijas atlieka Valstybinio socialinio draudimo fondo taryba.\n\n3. Taryba veikia pagal pačios patvirtintą Tarybos darbo reglamentą.\n\n4. Taryba atlieka šias funkcijas:\n\n1) pritaria Garantinio fondo biudžeto ir Ilgalaikio darbo išmokų fondo biudžeto projektams;\nStraipsnio punkto pakeitimai:\nNr. XIII-3313, 2020-10-01, paskelbta TAR 2020-10-13, i. k. 2020-21251\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\n\n2) svarsto administratoriaus metinių ataskaitų rinkinį ir teikia pasiūlymus dėl Garantinio fondo ir Ilgalaikio darbo išmokų fondo administravimo;\nStraipsnio punkto pakeitimai:\nNr. XIII-3313, 2020-10-01, paskelbta TAR 2020-10-13, i. k. 2020-21251\n\n21) pritaria Garantinio fondo ir Ilgalaikio darbo išmokų fondo metinių ataskaitų rinkiniams, kurie yra valstybės socialinių fondų ataskaitų rinkinio dalis;\nPapildyta straipsnio punktu:\nNr. XIII-3313, 2020-10-01, paskelbta TAR 2020-10-13, i. k. 2020-21251\n\n3) teikia Vyriausybei pasiūlymus dėl Garantinio fondo ir Ilgalaikio darbo išmokų fondo sudarymo, taip pat dėl išmokų iš Garantinio fondo maksimalių dydžių;\n\n4) priima sprendimus kitais Ilgalaikio darbo išmokų fondo veiklos klausimais;\n\n5) kai yra šiame įstatyme nustatytos sąlygos, priima sprendimus dėl galimybės panaudoti Garantinio fondo lėšas ilgalaikio darbo išmokoms mokėti ir Ilgalaikio darbo išmokų fondo lėšas išmokoms iš Garantinio fondo mokėti;\n\n6) atlieka kitas Garantinio fondo nuostatuose ir IDIF nuostatuose nustatytas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841"
    },
    {
      "provision_ref": "art21",
      "chapter": "V SKYRIUS GARANTINIO FONDO IR ILGALAIKIO DARBO IŠMOKŲ FONDO LĖŠŲ ADMINISTRAVIMAS IR FINANSŲ KONTROLĖ",
      "section": "21",
      "title": "21 straipsnis. Neteko galios nuo 2023-07-02",
      "content": "Straipsnio naikinimas:\nNr. XIV-1972, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10365\nStraipsnio pakeitimai:\nNr. XIII-3313, 2020-10-01, paskelbta TAR 2020-10-13, i. k. 2020-21251\n\nVI SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art22",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "22",
      "title": "22 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnio 3 dalį, 5 straipsnio 5 dalį, 6 straipsnio 1 dalies 3 punktą, III skyrių, 19 straipsnio 4 ir 11 punktus, 24 straipsnio 1 dalį, taip pat 1 straipsnio 1 dalį, 2 straipsnio 1 ir 7 dalis, 17 straipsnio 2 dalį, 19 straipsnio 5, 8, 10, 12, 14 ir 15 punktus, 20 straipsnio 4 dalį, 21 straipsnį ta apimtimi, kuria nustatomas Ilgalaikio darbo išmokų fondo, įmokų į jį ir išmokų iš jo administravimas, įsigalioja 2017 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnio 3 dalis, 5 straipsnio 5 dalis, 6 straipsnio 1 dalies 3 punktas, III skyrius, 19 straipsnio 4 ir 11 punktai, taip pat 1 straipsnio 1 dalis, 2 straipsnio 1 ir 7 dalys, 17 straipsnio 2 dalis, 19 straipsnio 5, 8, 10, 12, 14 ir 15 punktai, 20 straipsnio 4 dalis, 21 straipsnis ta apimtimi, kuria nustatomas Ilgalaikio darbo išmokų fondo, įmokų į jį ir išmokų iš jo administravimas, įsigalioja 2017 m. liepos 1 d.\n\nStraipsnio pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "23",
      "title": "23 straipsnis. Įstatymo pripažinimas netekusiu galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios Lietuvos Respublikos garantinio fondo įstatymas Nr. VIII-1926 su visais pakeitimais ir papildymais."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "24",
      "title": "24 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Vyriausybė iki 2016 m. gruodžio 31 d. priima teisės aktus, susijusius su šio įstatymo nuostatų, reglamentuojančių Garantinio fondo, įmokų į jį ir išmokų iš jo administravimą, įgyvendinimu, o iki 2017 m. birželio 30 d. – teisės aktus, susijusius su šio įstatymo nuostatų, reglamentuojančių Ilgalaikio darbo išmokų fondo, įmokų į jį ir išmokų iš jo administravimą, įgyvendinimu.\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\n2. Išmokos iš Garantinio fondo pagal paraiškas, pateiktas iki 2016 m. gruodžio 31 d., dėl kurių iki 2016 m. gruodžio 31 d. nėra priimti sprendimai dėl išmokų iš Garantinio fondo skyrimo, skiriamos ir mokamos laikantis nuo 2017 m. sausio 1 d. galiojančių teisės aktų nustatytos tvarkos, paraiškų nagrinėjimo terminą pradedant skaičiuoti nuo šių paraiškų perdavimo administratoriui dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\n3. Garantinio fondo lėšos laikotarpiu nuo 2017 m. sausio 1 d. iki 2017 m. birželio 30 d. taip pat naudojamos iki paraiškos skirti lėšų iš Garantinio fondo pateikimo administratoriui dienos darbuotojams neišmokėtoms išeitinėms išmokoms, numatytoms Lietuvos Respublikos darbo kodekso 140 straipsnyje, 300 straipsnio 4 dalyje, Lietuvos Respublikos įmonių bankroto įstatymo 19 straipsnio 2 dalyje, neviršijančioms dviejų minimaliųjų mėnesinių algų sumos.\nPapildyta straipsnio dalimi:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\n4. Įmokos į Garantinį fondą ir su jomis susijusios sumos (delspinigiai, palūkanos ir baudos) už laikotarpį iki 2016 m. gruodžio 31 d. mokamos iki 2016 m. gruodžio 31 d. galiojusia tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-137, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29841\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė\n\nLietuvos Respublikos\ngarantijų darbuotojams jų\ndarbdaviui tapus nemokiam ir\nilgalaikio darbo išmokų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2008 m. spalio 22 d. Europos Parlamento ir Tarybos direktyva 2008/94/EB dėl darbuotojų apsaugos jų darbdaviui tapus nemokiam (OL 2008 L 283, p. 36).\n\n__________________"
    }
  ],
  "definitions": [
    {
      "term": "Administratorius",
      "definition": "Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir kitos Valstybinio socialinio draudimo fondo administravimo įstaigos, vykdančios Garantinio fondo ir Ilgalaikio darbo išmokų fondo administravimą.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios 2020",
      "definition": "01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341",
      "source_provision": "art2"
    },
    {
      "term": "Ilgalaikio darbo išmoka",
      "definition": "ilgalaikio darbo pasibaigimo atveju suteikiama papildoma finansinė garantija atleistam darbuotojui.",
      "source_provision": "art2"
    },
    {
      "term": "Įmokos",
      "definition": "darbdavių mokamos šiame įstatyme nustatytos įmokos.",
      "source_provision": "art2"
    },
    {
      "term": "Įmokų administratorius",
      "definition": "Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir kitos Valstybinio socialinio draudimo fondo administravimo įstaigos.",
      "source_provision": "art2"
    },
    {
      "term": "Įmokų mokėtojas",
      "definition": "darbdavys, mokantis šiame įstatyme nustatytas įmokas.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2025",
      "definition": "01-01\nStraipsnio dalies naikinimas:\nNr. XIV-3037, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18434\nPapildyta straipsnio dalimi:\nNr. XIV-173, 2021-01-14, paskelbta TAR 2021-01-19, i. k. 2021-00842",
      "source_provision": "art2"
    },
    {
      "term": "Taryba",
      "definition": "Garantinio fondo ir Ilgalaikio darbo išmokų fondo priežiūros organas, sudarytas iš darbdavių organizacijų, profesinių sąjungų organizacijų ir Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) atstovų.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, Lietuvos Respublikos juridinių asmenų nemokumo įstatyme ir Lietuvos Respublikos fizinių asmenų bankroto įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-1818, 2023-03-23, paskelbta TAR 2023-03-29, i. k. 2023-05486\n\nII SKYRIUS\nGARANTIJOS DARBUOTOJAMS JŲ DARBDAVIUI TAPUS NEMOKIAM AR VYRIAUSYBĖS PASKELBTOS EKSTREMALIOSIOS SITUACIJOS AR KARANTINO ATVEJU\nPakeistas skyriaus pavadinimas:\nNr. XIII-2823, 2020-03-17, paskelbta TAR 2020-03-18, i. k. 2020-05704",
      "source_provision": "art2"
    },
    {
      "term": "Šio straipsnio 1 dalyje nurodytų juridinių asmenų, kitų organizacijų ir jų padalinių, fizinių asmenų (toliau šiame skyriuje",
      "definition": "darbdaviai), kurie atitinkama veikla verčiasi ne mažiau kaip dviejų valstybių narių teritorijose, darbuotojai laikomi nuolat dirbančiais Lietuvos Respublikoje, jeigu jie Lietuvos Respublikoje faktiškai vykdo pagrindinius įsipareigojimus darbdaviui. Kai neįmanoma nustatyti, ar darbuotojas nuolat dirba Lietuvos Respublikoje, laikoma, kad darbuotojas dirba valstybėje narėje, kurioje yra jo darbovietė.\n\n4. Sprendžiant dėl nemokumo procesų, pradėtų kitoje valstybėje narėje, tolygumo Lietuvos Respublikos įstatymais reglamentuotiems nemokumo procesams, atsižvelgiama į kitoje valstybėje narėje priimtus sprendimus dėl nemokumo procesų, nurodytų 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos reglamento (ES) 2015/848 dėl nemokumo bylų A priede.\n\n5. Garantijos darbuotojams jų darbdaviui tapus nemokiam užtikrinamos darbuotojams, dirbusiems iki teismo nutarties iškelti bankroto arba restruktūrizavimo bylą (toliau, kai šio įstatymo nuostatos taikomos ir darbdavio restruktūrizavimo bylai, ir darbdavio bankroto bylai, – nemokumo byla), teismo nutarties atsisakyti iškelti bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva arba kreditorių susirinkimo nutarimo bankroto procesą vykdyti ne teismo tvarka priėmimo dienos, neatsižvelgiant į tai, ar jų darbo santykiai tęsiasi, ar darbo sutartis baigėsi darbo santykius reglamentuojančių teisės aktų nustatyta tvarka, taip pat neatsižvelgiant į darbo sutarties rūšį.\n\n6. Garantijos darbuotojams jų darbdaviui tapus nemokiam užtikrinamos skiriant ir mokant išmokas iš Garantinio fondo.\n\nStraipsnio pakeitimai:\nNr. XIII-2227, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10341\nNr. XIV-452, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15470",
      "source_provision": "art3"
    }
  ]
}
