{
  "id": "lt-law-xiv-914",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 602, 683 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-914",
  "status": "in_force",
  "issued_date": "2022-01-20",
  "in_force_date": "2022-01-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/62762590800311ec993ff5ca6e8ba60c/KHThgekYzi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 602 straipsnio pakeitimas",
      "content": "Pakeisti 602 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kai įtariama, kad padarytas administracinis nusižengimas, už kurį pagal šį kodeksą gali būti skiriamas teisės vairuoti vidaus vandenų transporto priemonę atėmimas, iš vidaus vandenų transporto priemonės vairuotojo paimamas teisę vairuoti vidaus vandenų transporto priemonę patvirtinantis dokumentas (vidaus vandenų transporto specialisto diplomas, kvalifikacijos liudijimas, Europos Sąjungos kvalifikacijos pažymėjimas arba laivavedžio pažymėjimas), išduodamas laikinasis leidimas vairuoti vidaus vandenų transporto priemonę ir apie tai įrašoma administracinio nusižengimo protokole. Kai priimamas nutarimas atimti teisę vairuoti vidaus vandenų transporto priemonę, teisę vairuoti vidaus vandenų transporto priemonę patvirtinantis dokumentas (vidaus vandenų transporto specialisto diplomas, kvalifikacijos liudijimas, Europos Sąjungos kvalifikacijos pažymėjimas arba laivavedžio pažymėjimas) negrąžinamas, o laikinojo leidimo vairuoti vidaus vandenų transporto priemonę galiojimas pratęsiamas, iki baigsis nustatytas skundo padavimo terminas arba iki įsiteisės administracinio nusižengimo teiseną užbaigiantis teismo sprendimas. Kai asmeniui surašytas administracinis nurodymas, laikinas leidimas nustoja galioti asmeniui įvykdžius administracinį nurodymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 683 straipsnio pakeitimas",
      "content": "Pakeisti 683 straipsnį ir jį išdėstyti taip:\n\n„683 straipsnis. Teisės vairuoti vidaus vandenų transporto priemones atėmimo vykdymo tvarka\n\n1. Teisės vairuoti vidaus vandenų transporto priemones atėmimas vykdomas paimant vidaus vandenų transporto specialisto diplomą arba kvalifikacijos liudijimą, arba Europos Sąjungos kvalifikacijos pažymėjimą, arba laivavedžio pažymėjimą.\n\n2. Vidaus vandenų transporto specialisto diplomų, kvalifikacijos liudijimų, Europos Sąjungos kvalifikacijos pažymėjimų, laivavedžio pažymėjimų paėmimo ir grąžinimo tvarką nustato Lietuvos Respublikos susisiekimo ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 1051 punktu:\n\n„1051. 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/2397 dėl vidaus vandenų laivybos srities profesinių kvalifikacijų pripažinimo, kuria panaikinamos Tarybos direktyvos 91/672/EEB ir 96/50/EB, su paskutiniais pakeitimais, padarytais 2021 m. liepos 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2021/1233, kuria iš dalies keičiama Direktyva (ES) 2017/2397, kiek tai susiję su trečiosios šalies pažymėjimų pripažinimo pereinamojo laikotarpio priemonėmis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
