{
  "id": "lt-law-xiv-198",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-198",
  "status": "in_force",
  "issued_date": "2021-03-23",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/62e7e040986e11eb9fecb5ecd3bd711c/VtgXFtiypv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato su gamtinių dujų perdavimu, skirstymu, laikymu, skystinimu, tiekimu, suskystintų gamtinių dujų (toliau – SGD) pakartotiniu dujinimu ir SGD perkrova susijusius santykius. Šiame įstatyme įtvirtinamos taisyklės, susijusios su gamtinių dujų sektoriaus organizavimu ir funkcionavimu, gamtinių dujų patekimu į rinką, taip pat gamtinių dujų perdavimo, skirstymo, laikymo, SGD pakartotinio dujinimo ir tiekimo licencijų, licencijų verstis rinkos operatoriaus veikla išdavimo kriterijai ir tvarka. Šis įstatymas taip pat nustato priemones, skirtas tinkamam gamtinių dujų tiekimo patikimumo lygiui užtikrinti ir bendrajai Europos Sąjungos vidaus rinkai kurti. Šio įstatymo nuostatos, taikomos veiklai, susijusiai su gamtinėmis dujomis, įskaitant SGD, taip pat nediskriminuojant taikomos ir veiklai, susijusiai su biodujomis, iš biomasės pagamintomis dujomis ar kitų rūšių dujomis, jeigu tik šias dujas galima techniškai ir saugiai įleisti į gamtinių dujų sistemą ir ja transportuoti. Šio įstatymo nuostatos, susijusios su įrenginių prijungimo išlaidomis, netaikomos biodujų gamybos įrenginiams. Apmokėjimai už biodujų gamybos įrenginių prijungimą atliekami Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
