{
  "id": "lt-law-xii-1702",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio statuto Nr. I-886 22 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1702",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/63144c50052d11e588da8908dfa91cac/uKUgtdOTyS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Valstybės materialinė pagalba\n\n1. Valstybės materialinė pagalba teikiama užsienio valstybėse esantiems Lietuvos Respublikos piliečiams, kurie susirgo arba susižalojo, taip pat jeigu nukentėjo dėl nelaimingo atsitikimo, įvykdytos nusikalstamos veikos ar kito teisės pažeidimo. Valstybės materialinė pagalba teikiama, kai nėra galimybių nukentėjusiam Lietuvos Respublikos piliečiui gauti pagalbą iš kitų šaltinių, ir yra grąžintina.\n\n2. Jeigu, pasibaigus valstybės materialinės pagalbos grąžinimo terminui, Lietuvos Respublikos piliečiui suteikta valstybės materialinė pagalba nėra grąžinta, Lietuvos Respublikos užsienio reikalų ministras priima sprendimą dėl Lietuvos Respublikos piliečiui, nukentėjusiam užsienio valstybėje, suteiktos valstybės materialinės pagalbos išieškojimo. Lietuvos Respublikos užsienio reikalų ministro sprendimas yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\n\n3. Valstybės materialinės pagalbos Lietuvos Respublikos piliečiams, nukentėjusiems užsienio valstybėse, teikimo, grąžinimo tvarką ir terminus nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2015 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
