{
  "id": "lt-law-xiii-820",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinės apsaugos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo Nr. X-1710 pakeitimo įstatymas",
  "short_name": "XIII-820",
  "status": "in_force",
  "issued_date": "2017-12-05",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/63202590e00c11e7b3f0a470b0373cb2/gwZwNckZLF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos socialinės apsaugos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo Nr. X-1710 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos socialinės apsaugos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymą Nr. X-1710 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nSOCIALINĖS PARAMOS IŠMOKŲ ATSKAITOS RODIKLIŲ IR\nBAZINIO BAUSMIŲ IR NUOBAUDŲ DYDŽIO NUSTATYMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato socialinės paramos išmokų atskaitos rodiklius ir bazinį bausmių ir nuobaudų dydį, jų apskaičiavimo tvarką ir juos tvirtinančius subjektus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Socialinės paramos išmokų atskaitos rodikliai",
      "content": "1. Socialinės paramos išmokos – įstatymų nustatytos piniginės išmokos, skirtos asmenų, atitinkančių įstatymų nustatytus reikalavimus, socialinei apsaugai ir mokamos iš valstybės biudžeto, savivaldybių biudžetų ir (ar) Valstybinio socialinio draudimo fondo biudžeto.\n\n2. Socialinės paramos išmokų atskaitos rodikliai yra šie:\n\n1) minimalių vartojimo poreikių dydis (toliau – MVPD) – rodiklis, nurodantis asmens išlaidų sumą eurais, reikalingą minimaliems asmens maisto ir ne maisto (prekių ir paslaugų) poreikiams patenkinti per mėnesį, taikomas bazinės socialinės išmokos, šalpos pensijų bazės, tikslinių kompensacijų bazės ir valstybės remiamų pajamų dydžiams nustatyti;\n\n2) bazinė socialinė išmoka – rodiklis socialinės paramos išmokoms ir kitiems teisės aktų nustatytiems dydžiams apibrėžti ir apskaičiuoti;\n\n3) šalpos pensijų bazė – rodiklis šalpos išmokų dydžiams, kurie siejami su šalpos pensijų baze, apibrėžti ir apskaičiuoti;\n\n4) tikslinių kompensacijų bazė – rodiklis slaugos ir priežiūros (pagalbos) išlaidų tikslinių kompensacijų dydžiams apibrėžti ir apskaičiuoti;\n\n5) valstybės remiamos pajamos – rodiklis, taikomas vertinant asmens pajamas ir (ar) turtą, suteikiančius teisę asmenims gauti socialinę paramą, taip pat apibrėžiant ir apskaičiuojant socialinės paramos dydžius;\n\n6) valstybinių pensijų bazė – rodiklis valstybinių pensijų dydžiams, kurie siejami su valstybinių pensijų baze, apibrėžti ir apskaičiuoti.\n\n3. Bazinė socialinė išmoka negali sudaryti mažiau negu 16 procentų, šalpos pensijų bazė negali sudaryti mažiau negu 54 procentus, tikslinių kompensacijų bazė negali sudaryti mažiau negu 47 procentus, valstybės remiamos pajamos negali sudaryti mažiau negu 50 procentų praėjusių metų MVPD.\n\n4. Valstybinių pensijų bazės dydis negali būti didesnis už galiojančios socialinio draudimo bazinės pensijos dydį.\n\n5. Laikoma, kad šio straipsnio 3 dalyje nurodyti socialinės apsaugos išmokų atskaitos rodikliai sudaro daugiau procentų už nurodytą atitinkamą praėjusių metų MVPD procentinį dydį, kai jų dydis viršija MVPD suapvalintu procentiniu sveikuoju skaičiumi, skaičiuojant pagal matematines skaičių apvalinimo taisykles: jeigu po paskutinio skaitmens, iki kurio apvalinama, yra skaitmuo 5 arba didesnis negu 5, prie paskutinio skaitmens, iki kurio apvalinama, yra pridedamas 1; jeigu skaitmuo po paskutinio skaitmens, iki kurio apvalinama, yra mažesnis negu 5, paskutinis skaitmuo, iki kurio apvalinama, lieka nepakitęs.\n\n6. Bazinės socialinės išmokos dydį, šalpos pensijų bazės dydį, tikslinių kompensacijų bazės dydį, valstybės remiamų pajamų dydį, valstybinių pensijų bazės dydį tvirtina Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. MVPD apskaičiavimo tvarka",
      "content": "1. MVPD apskaičiuojamas vadovaujantis:\n\n1) minimalaus maisto produktų rinkinio struktūra – pagal mitybos specialistų rekomendacijas sudaryta minimalia būtiniausių maisto produktų sudėtimi, kurią tvirtina Lietuvos Respublikos sveikatos apsaugos ministras;\n\n2) vidutinėmis mėnesinėmis mažmeninėmis maisto prekių kainomis eurais. Vidutines mėnesines mažmenines maisto kainas eurais kas mėnesį skaičiuoja ir kiekvienais metais teikia Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai Lietuvos statistikos departamentas;\n\n3) vidutinės metinės infliacijos ateinančių metų rugsėjo mėnesio prognoze, kurią apskaičiuoja ir skelbia Lietuvos bankas;\n\n4) namų ūkių biudžetų tyrimo (toliau – NŪBT) duomenimis. NŪBT atlieka ir šio tyrimo duomenis oficialiai skelbia Lietuvos statistikos departamentas;\n\n5) šio straipsnio 2 ir 3 dalių nuostatomis.\n\n2. Minimalių maisto poreikių dydis (toliau – MVPDM) eurais vienam asmeniui per mėnesį apskaičiuojamas pagal formulę:\n\n1) MRKi– minimalaus maisto produktų rinkinio struktūrą sudarantys produktai kilogramais ir vienetais, kurių metiniai kiekiai, dalijami iš dvylikos, rodo vidutinius kiekius per mėnesį;\n2) Ki– Lietuvos statistikos departamento skaičiuojamos einamųjų metų I–III ketvirčių mėnesių ir ankstesnių metų IV ketvirčio mėnesių vidutinės mažmeninės maisto prekių kainos eurais. Tais atvejais, kai MRK nėra nurodytos konkrečios maisto prekių kategorijos, imami visų atitinkamų produktų rūšių metiniai kainų vidurkiai;\n3) n – minimalaus maisto produktų rinkinio struktūros produktų skaičius.\n\n3. Ateinančių kalendorinių metų MVPD eurais vienam asmeniui per mėnesį apskaičiuojamas pagal formulę:\n, kur:\n1) MVPDM – minimalių maisto poreikių dydis, apskaičiuotas pagal šio straipsnio 2 dalyje nurodytą formulę;\n2) EC – maisto ir nealkoholinių gėrimų lyginamasis svoris (Engel koeficientas), palyginti su faktine Lietuvos Respublikos gyventojų piniginių vartojimo išlaidų struktūra, apskaičiuotas remiantis paskutiniais skelbiamais NŪBT duomenimis ir atitinkantis procentinę maisto ir nealkoholinių gėrimų vartojimo išlaidų dalį, palyginti su bendromis piniginėmis namų ūkio vartojimo išlaidomis. Siekiant išvengti šio koeficiento svyravimo dėl statistinių, o ne faktinių Lietuvos Respublikos gyventojų piniginių vartojimo išlaidų struktūros pokyčių, EC skaičiuojamas tų gyventojų, kurių išlaidos maistui ir nealkoholiniams gėrimams, NŪBT duomenimis, yra:\n[0,85 ∙ MVPDM; 1,15 ∙ MVPDM]. Apskaičiuota EC reikšmė negali viršyti 50 procentų. Į bendras Lietuvos Respublikos gyventojų pinigines vartojimo išlaidas neįskaičiuojamos išlaidos alkoholiniams gėrimams, tabako gaminiams, restoranams ir viešbučiams;\n3) SVKIP – Lietuvos banko skelbiama vidutinės metinės infliacijos, apskaičiuotos pagal suderintą vartotojų kainų indeksą (toliau – SVKI), ateinančių metų rugsėjo mėnesio prognozė. Jeigu SVKIP reikšmė neigiama, taikant formulę laikoma, kad ji yra lygi nuliui;\n4) SVKI – vartotojų kainų indeksas, apskaičiuojamas pagal Europos Sąjungos mastu suderintą metodologiją.\n\n4. Socialinės apsaugos ir darbo ministerija kiekvienais metais apskaičiuoja ateinančių kalendorinių metų MVPD euro tikslumu ir iki gruodžio 31 d. jį patvirtina socialinės apsaugos ir darbo ministras."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bazinis bausmių ir nuobaudų dydis",
      "content": "1. Bazinis bausmių ir nuobaudų dydis – rodiklis, taikomas nusikalstamoms veikoms ir administraciniams nusižengimams kvalifikuoti bei bausmių ir nuobaudų dydžiams apibrėžti ir apskaičiuoti.\n\n2. Bazinį bausmių ir nuobaudų dydį tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo taikymas",
      "content": "1. Kituose teisės aktuose vartojamas rodiklis „minimalusis gyvenimo lygis“, arba „MGL“, yra tapatus ir lygus bazinei socialinei išmokai, išskyrus šio straipsnio 2 dalyje nurodytus atvejus.\n\n2. Teisės aktuose, reglamentuojančiuose nusikalstamų veikų ir administracinių nusižengimų kvalifikavimą bei bausmių ir nuobaudų dydžių apibrėžimą ir apskaičiavimą, vartojamas rodiklis „minimalusis gyvenimo lygis“, arba „MGL“, yra tapatus ir lygus baziniam bausmių ir nuobaudų dydžiui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos socialinės apsaugos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo Nr. X-1710 2 straipsnio pakeitimo įstatymo Nr. XII-2516 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos socialinės apsaugos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo Nr. X-1710 2 straipsnio pakeitimo įstatymą Nr. XII-2516."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnyje išdėstyto Lietuvos Respublikos socialinės paramos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo 2 straipsnio 3 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos socialinės paramos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo 2 straipsnio 3 dalis įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Socialinės paramos išmokos",
      "definition": "įstatymų nustatytos piniginės išmokos, skirtos asmenų, atitinkančių įstatymų nustatytus reikalavimus, socialinei apsaugai ir mokamos iš valstybės biudžeto, savivaldybių biudžetų ir (ar) Valstybinio socialinio draudimo fondo biudžeto.\n\n2. Socialinės paramos išmokų atskaitos rodikliai yra šie:\n\n1) minimalių vartojimo poreikių dydis (toliau – MVPD) – rodiklis, nurodantis asmens išlaidų sumą eurais, reikalingą minimaliems asmens maisto ir ne maisto (prekių ir paslaugų) poreikiams patenkinti per mėnesį, taikomas bazinės socialinės išmokos, šalpos pensijų bazės, tikslinių kompensacijų bazės ir valstybės remiamų pajamų dydžiams nustatyti;\n\n2) bazinė socialinė išmoka – rodiklis socialinės paramos išmokoms ir kitiems teisės aktų nustatytiems dydžiams apibrėžti ir apskaičiuoti;\n\n3) šalpos pensijų bazė – rodiklis šalpos išmokų dydžiams, kurie siejami su šalpos pensijų baze, apibrėžti ir apskaičiuoti;\n\n4) tikslinių kompensacijų bazė – rodiklis slaugos ir priežiūros (pagalbos) išlaidų tikslinių kompensacijų dydžiams apibrėžti ir apskaičiuoti;\n\n5) valstybės remiamos pajamos – rodiklis, taikomas vertinant asmens pajamas ir (ar) turtą, suteikiančius teisę asmenims gauti socialinę paramą, taip pat apibrėžiant ir apskaičiuojant socialinės paramos dydžius;\n\n6) valstybinių pensijų bazė – rodiklis valstybinių pensijų dydžiams, kurie siejami su valstybinių pensijų baze, apibrėžti ir apskaičiuoti.\n\n3. Bazinė socialinė išmoka negali sudaryti mažiau negu 16 procentų, šalpos pensijų bazė negali sudaryti mažiau negu 54 procentus, tikslinių kompensacijų bazė negali sudaryti mažiau negu 47 procentus, valstybės remiamos pajamos negali sudaryti mažiau negu 50 procentų praėjusių metų MVPD.\n\n4. Valstybinių pensijų bazės dydis negali būti didesnis už galiojančios socialinio draudimo bazinės pensijos dydį.\n\n5. Laikoma, kad šio straipsnio 3 dalyje nurodyti socialinės apsaugos išmokų atskaitos rodikliai sudaro daugiau procentų už nurodytą atitinkamą praėjusių metų MVPD procentinį dydį, kai jų dydis viršija MVPD suapvalintu procentiniu sveikuoju skaičiumi, skaičiuojant pagal matematines skaičių apvalinimo taisykles: jeigu po paskutinio skaitmens, iki kurio apvalinama, yra skaitmuo 5 arba didesnis negu 5, prie paskutinio skaitmens, iki kurio apvalinama, yra pridedamas 1; jeigu skaitmuo po paskutinio skaitmens, iki kurio apvalinama, yra mažesnis negu 5, paskutinis skaitmuo, iki kurio apvalinama, lieka nepakitęs.\n\n6. Bazinės socialinės išmokos dydį, šalpos pensijų bazės dydį, tikslinių kompensacijų bazės dydį, valstybės remiamų pajamų dydį, valstybinių pensijų bazės dydį tvirtina Lietuvos Respublikos Vyriausybė.",
      "source_provision": "art2"
    },
    {
      "term": "Bazinis bausmių ir nuobaudų dydis",
      "definition": "rodiklis, taikomas nusikalstamoms veikoms ir administraciniams nusižengimams kvalifikuoti bei bausmių ir nuobaudų dydžiams apibrėžti ir apskaičiuoti.\n\n2. Bazinį bausmių ir nuobaudų dydį tvirtina Vyriausybė.",
      "source_provision": "art4"
    }
  ]
}
