{
  "id": "lt-law-xiii-2018",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 14 ir 22-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2018",
  "status": "in_force",
  "issued_date": "2019-03-21",
  "in_force_date": "2019-04-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/643a5680554511e9975f9c35aedfe438/HmsMVegoOl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 14 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 221 straipsnio pakeitimas",
      "content": "Pakeisti 221 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Draudžiamasis įvykis yra elektros įrenginių įrengimo ir (ar) gamtinių dujų įrenginių įrengimo veiklos atestatą turinčio asmens civilinės atsakomybės atsiradimas už elektros įrenginių įrengimo ir (ar) gamtinių dujų įrenginių įrengimo veiksmų (veikimo ar neveikimo), dėl kurių atsirado žala, atlikimą ir reikalavimo atlyginti žalą draudėjui arba draudikui už užsakovui ir (ar) trečiajam asmeniui padarytą žalą dėl šioje dalyje nurodytų draudėjo veiksmų pateikimas, jeigu yra visos šios sąlygos:\n\n1) elektros įrenginių įrengimo ir (ar) gamtinių dujų įrenginių įrengimo veiklos atestatą turinčio asmens elektros įrenginių įrengimo ir (ar) gamtinių dujų įrenginių įrengimo veiksmai atliekami ir (ar) atlikti Lietuvos Respublikos teritorijoje draudimo sutarties galiojimo metu;\n\n2) reikalavimas pateiktas kaip rašytinė pretenzija arba ieškinys;\n\n3) reikalavimas pareikštas dėl žalos, kuri atsirado draudimo sutarties galiojimo metu ir (ar) per draudimo sutarties šalių nustatytą terminą, ne trumpesnį negu 24 mėnesiai po draudimo sutarties galiojimo pabaigos;\n\n4) reikalavimas pareikštas draudimo sutarties galiojimo metu ir (ar) per draudimo sutarties šalių nustatytą terminą, ne trumpesnį negu 24 mėnesiai po draudimo sutarties galiojimo pabaigos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnis įsigalioja 2019 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
