{
  "id": "lt-law-xiii-3310",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų įstatymo Nr. I-1113 III skyriaus pavadinimo, 11, 13 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3310",
  "status": "in_force",
  "issued_date": "2020-10-01",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/640ddbf00d4011ebb74de75171d26d52/wInVIOaACS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. III skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti III skyriaus pavadinimą ir jį išdėstyti taip:\n\n„III SKYRIUS\nBIUDŽETINĖS ĮSTAIGOS TURTAS. ATSKAITOMYBĖ IR AUDITAS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Biudžetinės įstaigos atskaitomybė\n\nBiudžetinės įstaigos atskaitomybę reglamentuoja Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kur ir kada galima susipažinti su juridinio asmens, kuris veiks po pertvarkymo, įstatais, pertvarkomos biudžetinės įstaigos paskutinių penkerių finansinių metų metinių ataskaitų rinkiniais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 7 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kur ir nuo kada galima susipažinti su biudžetinės įstaigos reorganizavimo sąlygomis, po reorganizavimo veiksiančių biudžetinių įstaigų nuostatų projektais, reorganizavime dalyvaujančių biudžetinių įstaigų paskutinių penkerių finansinių metų metinių ataskaitų rinkiniais.“\n\n2. Pakeisti 14 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Reorganizuojamos biudžetinės įstaigos kreditorius turi teisę reikalauti prievolę nutraukti ar ją įvykdyti prieš terminą, taip pat atlyginti nuostolius, jeigu tai numatyta sandoryje ar yra pagrindas manyti, kad prievolės įvykdymas dėl reorganizavimo pasunkės, ir jeigu kreditoriaus reikalavimu biudžetinė įstaiga papildomai neužtikrino prievolių įvykdymo. Reorganizuojamos biudžetinės įstaigos kreditorius savo reikalavimus gali pateikti ne vėliau kaip per 60 dienų nuo viešo paskelbimo apie biudžetinės įstaigos reorganizavimo sąlygų aprašo parengimą pirmos dienos. Reorganizuojamos biudžetinės įstaigos kreditoriai turi teisę susipažinti su reorganizavimo sąlygomis, po reorganizavimo veiksiančių biudžetinių įstaigų nuostatų projektais, taip pat visų reorganizavime dalyvaujančių biudžetinių įstaigų paskutinių penkerių finansinių metų metinių ataskaitų rinkiniais. Kiekvienas biudžetinės įstaigos kreditorius turi teisę gauti visų šioje dalyje išvardytų dokumentų kopijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\n2. Šis įstatymas taikomas rengiant 2023 m. sausio 1 d. prasidedančių ir vėlesnių ataskaitinių laikotarpių ataskaitų rinkinius. Rengiamiems ataskaitinių laikotarpių iki 2023 metų ataskaitų rinkiniams taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos biudžetinių įstaigų įstatymo nuostatos.\n\nStraipsnio pakeitimai:\nNr. XIV-843, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27742\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
