{
  "id": "lt-law-xiii-1933",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 4.184 ir 4.197 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1933",
  "status": "in_force",
  "issued_date": "2019-01-11",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/640d6df01d7d11e9875cdc20105dd260/XVjHnDtFmv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4.184 straipsnio pakeitimas",
      "content": "1. Papildyti 4.184 straipsnį 3 dalimi:\n\n„3. Sąlygine hipoteka gali būti įkeičiamas nekilnojamasis daiktas, kurį siekiama įsigyti nuosavybės teise Civilinio proceso kodekso VI dalyje nustatyta tvarka. Ši sąlyginė hipoteka įsigalioja nuo to momento, kai Civilinio proceso kodekso VI dalyje nustatyta tvarka įsigijęs nekilnojamąjį daiktą asmuo tampa šio daikto savininku.“\n\n2. Papildyti 4.184 straipsnį 4 dalimi:\n\n„4. Duomenys apie sąlyginės hipotekos sąlygos, su kuria siejamas hipotekos galiojimas, atsiradimą ar pabaigą pateikiami Hipotekos registrui Hipotekos registro nuostatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4.197 straipsnio pakeitimas",
      "content": "1. Pakeisti 4.197 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priverstinis įkeisto daikto realizavimas hipotekos kreditoriaus prašymu išlaisvina jį nuo visų galiojančių hipotekų.“\n\n2. Pakeisti 4.197 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pasibaigusi hipoteka išregistruojama iš Hipotekos registro. Hipotekos kreditoriaus, skolininko arba turto savininko prašymas dėl hipotekos pabaigos pateikiamas notarui, o šis duomenis apie hipotekos pabaigą perduoda Hipotekos registrui. Sąlyginė hipoteka, sudaryta siekiant įsigyti nuosavybės teise nekilnojamąjį daiktą Civilinio proceso kodekso VI dalyje nustatyta tvarka, išregistruojama iš Hipotekos registro pagal antstolio pranešimą, kad sąlyginę hipoteką sudaręs asmuo netapo šio turto savininku.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos teisingumo ministras iki 2019 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
