{
  "id": "lt-law-xiv-1352",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo Nr. XII-2111 4, 13, 22 straipsnių pakeitimo ir 16, 17 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIV-1352",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/64a798e0034711edb32c9f9d8ba206f8/XHuKUZCkbV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Civilinės būklės akto įrašą liudijantys išrašai išduodami asmeniui, kuriam įregistruotas civilinės būklės aktas, arba jo atstovui Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka. Mirusio asmens civilinės būklės aktų įrašus liudijantys išrašai išduodami mirusiojo sutuoktiniui, artimiesiems giminaičiams ir įpėdiniams. Civilinės būklės akto įrašą liudijantį išrašą atsiima asmuo, turintis teisę gauti tokį išrašą, jo atstovas arba prašyme, kurį tas asmuo pateikė civilinės metrikacijos įstaigai ar konsulinei įstaigai, nurodytas asmuo, jei civilinės būklės akto įrašą liudijantis išrašas atsiimamas civilinės metrikacijos įstaigoje ar konsulinėje įstaigoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Civilinės metrikacijos įstaiga tėvystės (motinystės) nustatymą, tėvystės (motinystės) nuginčijimą, tėvystės pripažinimą ir įvaikinimą registruoja savo iniciatyva (ex officio), remdamasi teismo sprendimu, notaro ar teismo patvirtintu pareiškimu dėl tėvystės pripažinimo ar notaro patvirtintu pareiškimu dėl vaiko kilmės iš tėvo nustatymo. Tėvystės pripažinimą civilinės metrikacijos įstaiga taip pat registruoja remdamasi vyro, laikančio save tėvu, kartu su vaiko motina pateiktu prašymu įregistruoti tėvystės pripažinimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 ir 17 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 16 ir 17 straipsnius."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Santuokos nutraukimą registruoja civilinės metrikacijos įstaiga savo iniciatyva (ex officio), remdamasi teismo sprendimu ar notaro pateiktais duomenimis apie patvirtintą sutartį dėl santuokos nutraukimo pasekmių.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Teisingumo ministras iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_8675c1534cdd45cb85bfff990d7caeee_end"
    }
  ],
  "definitions": []
}
