{
  "id": "lt-law-xiii-2628",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos fondų įstatymo Nr. I-1232 papildymo 6-1 straipsniu įstatymas",
  "short_name": "XIII-2628",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "in_force_date": "2020-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/64c9e920225511eabe008ea93139d588/syqSevtXae",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 61 straipsniu",
      "content": "Papildyti Įstatymą 61 straipsniu:\n\n„61 straipsnis. Juridinių asmenų dalyvių informacinės sistemos duomenys\n\n1. Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiami šie duomenys apie fondo, kuris yra nevyriausybinė organizacija, dalininkus:\n\n1) kiekvieno dalininko duomenys (fizinio asmens vardas, pavardė, asmens kodas, gyvenamosios vietos adresas arba adresas korespondencijai; juridinio asmens pavadinimas, teisinė forma, kodas, buveinės adresas). Teikiant duomenis apie dalininką – užsienio valstybės fizinį asmenį, papildomai nurodoma to asmens gimimo data (jeigu pagal užsienio valstybės teisės aktus asmens kodas nesuteikiamas, nurodoma tik gimimo data) ir valstybės, kuri išdavė asmens dokumentus, pavadinimas, o teikiant duomenis apie dalininką – užsienio valstybės juridinį asmenį, papildomai nurodoma valstybė, kurioje tas juridinis asmuo įregistruotas, registras, kuriame juridinis asmuo įregistruotas, ir jo įregistravimo tame registre data;\n\n2) dalininko teisių įgijimo data;\n\n3) dalininko teisių perleidimo data;\n\n4) dalininko įnašo vertė.\n\n2. Jeigu dalininkas – fizinis asmuo fondui yra nurodęs savo gyvenamosios vietos adresą  ir adresą korespondencijai, Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiamas tik adresas korespondencijai.\n\n3. Duomenys apie fondo dalininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami šios informacinės sistemos nuostatuose nustatyta tvarka.\n\n4. Įregistravus fondą Juridinių asmenų registre, duomenys apie fondo dalininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami ne vėliau kaip per 5 darbo dienas nuo fondo įregistravimo Juridinių asmenų registre dienos, o pasikeitus šiems duomenims, – ne vėliau kaip per 5 darbo dienas nuo duomenų pasikeitimo dienos.\n\n5. Už duomenų apie fondo dalininkus pateikimą Juridinių asmenų dalyvių informacinės sistemos tvarkytojui atsakingas fondo valdymo organas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
