{
  "id": "lt-law-xiv-460",
  "type": "statute",
  "title": "Lietuvos Respublikos autorių teisių ir gretutinių teisių įstatymo Nr. VIII-1185 78 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-460",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/64f369b0df2511eb9f09e7df20500045/NhHyJQWRMs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 78 straipsnio pakeitimas",
      "content": "1. Pakeisti 78 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Lietuvos radijo ir televizijos komisija, įvertinusi teisių subjekto, jo įgalioto asmens ar kolektyvinio administravimo organizacijos pateiktą prašymą, numatytą šio straipsnio 2 dalyje, ir siekdama taikyti šio straipsnio 3 dalyje numatytus privalomus nurodymus interneto prieigos paslaugų teikėjui, ne vėliau kaip per 14 kalendorinių dienų nuo visų dokumentų gavimo dienos priima sprendimą dėl privalomų nurodymų taikymo, vadovaudamasi Lietuvos Respublikos visuomenės informavimo įstatymo 47 straipsnio 12, 13 ir 14 dalimis. Lietuvos radijo ir televizijos komisijos sprendimą taikyti privalomus nurodymus interneto prieigos paslaugų teikėjams, privalomus nurodymus mokėjimo, kredito ar kitai finansų įstaigai nutraukti mokėjimus ar kitas finansines operacijas, susijusias su subjektu, vykdančiu veiklą, kuria autorių teisių saugomas turinys neteisėtai viešai paskelbiamas viešo naudojimo kompiuterių tinklais (internete), turi sankcionuoti Vilniaus apygardos administracinis teismas. Prašymas sankcionuoti Lietuvos radijo ir televizijos komisijos sprendimą turi būti pagrįstas objektyviais duomenimis (faktais), juos pagrindžiančiais dokumentais ir teisės aktų normomis, jame turi būti nurodytas interneto svetainę identifikuojantis domeno vardas ir numatomi atlikti veiksmai (privalomi nurodymai).“\n\n2. Papildyti 78 straipsnį nauja 10 dalimi:\n\n„10. Lietuvos radijo ir televizijos komisija, įgyvendinama šio straipsnio nuostatas, turi teisę duoti privalomus nurodymus mokėjimo, kredito ar kitai finansų įstaigai nutraukti mokėjimus ar kitas finansines operacijas, susijusias su subjektu, vykdančiu veiklą, kuria autorių teisių saugomas turinys neteisėtai viešai paskelbiamas viešo naudojimo kompiuterių tinklais (internete).“\n\n3. Papildyti 78 straipsnį nauja 11 dalimi:\n\n„11. Šio straipsnio 10 dalyje nurodyti privalomi nurodymai mokėjimo, kredito ar kitai finansų įstaigai gali būti taikomi kartu su šio straipsnio 3 dalyje nurodytais privalomais nurodymais arba atskirai bei vadovaujantis šio straipsnio 4–8 dalių nuostatomis.“\n\n4. Buvusias 78 straipsnio 10 ir 11 dalis laikyti atitinkamai 12 ir 13 dalimis.\n\n5. Pakeisti 78 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Lietuvos radijo ir televizijos komisija, gavusi informacijos, kad autorių teisių saugomo turinio pažeidimas yra pašalintas, kreipiasi į interneto prieigos paslaugų teikėjus juos įpareigodama per 5 darbo dienas nuo kreipimosi į interneto prieigos paslaugų teikėjus dienos atnaujinti prieigą prie užblokuoto interneto domeno vardo, identifikuojančio interneto svetainę. Jeigu buvo pritaikyti šio straipsnio 10 dalyje nurodyti privalomi nurodymai ir gauta informacija, kad autorių teisių saugomo turinio pažeidimas yra pašalintas, Lietuvos radijo ir televizijos komisija kreipiasi į mokėjimo, kredito ar kitas finansų įstaigas jas įpareigodama per 5 darbo dienas nuo kreipimosi į mokėjimo, kredito ar kitas finansų įstaigas dienos atnaujinti mokėjimus ar kitas finansines operacijas.“\n\n6. Pakeisti 78 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Privalomų nurodymų taikymo interneto prieigos paslaugų teikėjams tvarką ir atsiskaitymų, mokėjimų ar kitų finansinių operacijų už neteisėtai viešai paskelbtą autorių teisių saugomą turinį viešo naudojimo kompiuterių tinklais (internete) per Lietuvos Respublikoje veikiančias mokėjimo, kredito ar kitas finansų įstaigas ribojimo tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
