{
  "id": "lt-law-xiii-987",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo Nr. IX-110 10 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-987",
  "status": "in_force",
  "issued_date": "2018-01-12",
  "in_force_date": "2018-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/64f3f470ff7711e78bcec397524184ce/dnEidUQOlZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Turinčiam teisę gauti ligos išmoką šio įstatymo 8 straipsnyje nustatyta tvarka motinai (tėvui), įmotei (įtėviui) ar globėjui, ar senelei (seneliui), prižiūrinčiam vaiką, kurio priežiūrai suteiktos nėštumo ir gimdymo ar vaiko priežiūros atostogos kitam asmeniui (motinai (tėvui), įmotei (įtėviui) ar globėjui, ar senelei (seneliui), kuris dėl savo ar kito vaiko (globojamo vaiko) iki 3 metų, kurio priežiūrai jam suteiktos vaiko priežiūros atostogos, ligos ar traumos negali šio vaiko prižiūrėti, išmoka iš Valstybinio socialinio draudimo fondo lėšų pradedama mokėti nuo pirmosios vaiko priežiūros dienos ir mokama ne ilgiau kaip 14 kalendorinių dienų. Bendras ligos išmokos mokėjimo terminas negali būti ilgesnis kaip 90 kalendorinių dienų per kalendorinius metus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teisę gauti vaiko priežiūros išmoką turi vienas iš tėvų (įtėvių) ar globėjas, ar vienas iš vaiko senelių (jeigu jis atitinka šios dalies sąlygas ir tik tuo atveju, jeigu teisę gauti vaiko priežiūros išmoką tam pačiam vaikui prižiūrėti turi bent vienas iš vaiko tėvų (įtėvių), kuris:\n\n1) yra apdraustas motinystės socialiniu draudimu, išskyrus atvejus, numatytus šio straipsnio 5, 6 ir 7 dalyse;\n\n2) įstatymų nustatyta tvarka išleistas vaiko priežiūros atostogų, išskyrus pirmaisiais vaiko auginimo metais (iki vaikui sueis vieni metai), kai vaiko priežiūros atostogos nutraukiamos dėl grįžimo į darbą ar tarnybą, ar antraisiais vaiko auginimo metais (iki vaikui sueis 2 metai), taip pat atvejus, kai apdraustasis asmuo pagal šio įstatymo 5 straipsnio 4 dalį prilyginamas asmeniui, išleistam vaiko priežiūros atostogų, ir atvejus, numatytus šio straipsnio 5 ir 6 dalyse;\n\n3) iki pirmosios vaiko priežiūros atostogų dienos turi ne trumpesnį kaip 12 mėnesių per paskutinius 24 mėnesius motinystės socialinio draudimo stažą, išskyrus šio straipsnio 2 dalyje numatytą atvejį.“\n\n2. Pakeisti 22 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vienam iš tėvų (įtėvių) ar globėjui, ar vienam iš senelių, gaunančiam vaiko priežiūros išmoką, kuriam pasibaigė darbo sutartis arba kuris buvo atleistas iš tarnybos, vaiko priežiūros išmoka mokama šio įstatymo 23 ir 24 straipsniuose nustatyta tvarka. Ši nuostata taip pat taikoma skiriant vaiko priežiūros išmoką, jeigu teisė ją gauti atsirado prieš tai gimusio, globojamo ar įvaikinto vaiko auginimo iki 3 metų laikotarpiu.“\n\n3. Pakeisti 22 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Vienam iš tėvų (įtėvių) ar globėjui, ar vienam iš senelių, turinčiam šio straipsnio 1 dalies 3 punkte nurodytą motinystės socialinio draudimo stažą, kuriam pasibaigė darbo sutartis arba kuris buvo atleistas iš tarnybos ir dėl to negavo vaiko priežiūros atostogų, vaiko priežiūros išmoka mokama šio įstatymo 23 ir 24 straipsniuose nustatyta tvarka. Ši nuostata taip pat taikoma skiriant vaiko priežiūros išmoką, jeigu teisė ją gauti atsirado prieš tai gimusio, globojamo ar įvaikinto vaiko auginimo iki 3 metų laikotarpiu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2018 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
