{
  "id": "lt-law-xiii-1392",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 18, 26, 28 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1392",
  "status": "in_force",
  "issued_date": "2018-06-29",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/652f99a088fa11e8af589337bf1eb893/tuAOtwnRdf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Asmenų priėmimą į pataisos pareigūnų profesinio mokymo įstaigas ir vidaus reikalų profesinio mokymo įstaigas reglamentuoja Vidaus tarnybos statutas.“\n\n2. Pakeisti 18 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Asmens priėmimas mokytis pagal profesinio mokymo programą įforminamas profesinio mokymo sutartimi. Pataisos pareigūnų profesinio mokymo įstaigose ir vidaus reikalų profesinio mokymo įstaigose besimokančių asmenų profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką nustato vidaus reikalų ministras, suderinęs su teisingumo ministru, kitoms profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką nustato švietimo ir mokslo ministras kartu su ūkio ministru.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) tvirtina asmenų, išskyrus asmenis, kuriems taikomas Užimtumo įstatymas, Neįgaliųjų socialinės integracijos įstatymas ar Vidaus tarnybos statutas, pageidaujančių įgyti kvalifikaciją, priėmimo į valstybės finansuojamas profesinio mokymo vietas planą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Vidaus reikalų ministerijos ir vidaus reikalų ministro įgaliojimai\n\n1. Vidaus reikalų ministerija:\n\n1) kartu su Teisingumo ministerija rengia vidaus reikalų ir pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Vidaus reikalų ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas, pageidaujančių įgyti kvalifikaciją, priėmimo į vidaus reikalų profesinio mokymo įstaigų vykdomas programas planą;\n\n2) suderinęs su teisingumo ministru, nustato reikalavimus, taikomus pataisos pareigūnų profesinio mokymo įstaigose ir vidaus reikalų profesinio mokymo įstaigose besimokančių asmenų, kuriems taikomas Vidaus tarnybos statutas, profesinio mokymo sutartims, ir šių sutarčių registravimo tvarką;\n\n3) teikia Vyriausybei tvirtinti vidaus reikalų ir pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n4) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Teisingumo ministerijos ir teisingumo ministro įgaliojimai\n\n1. Teisingumo ministerija:\n\n1) kartu su Vidaus reikalų ministerija rengia vidaus reikalų ir pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Teisingumo ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas, pageidaujančių įgyti kvalifikaciją, priėmimo į pataisos pareigūnų profesinio mokymo įstaigų vykdomas programas planą;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
