{
  "id": "lt-law-xiii-443",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 16 ir 27 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-443",
  "status": "in_force",
  "issued_date": "2017-06-15",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/652c3a305b2e11e79198ffdb108a3753/FMBzKFxOYj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 2 dalies 29 punktą ir jį išdėstyti taip:\n\n„29) įstatymų nustatyta tvarka gavus savivaldybės kontrolieriaus išvadą, sprendimų dėl viešojo ir privataus sektorių partnerystės projektų įgyvendinimo tikslingumo priėmimas; gavus savivaldybės kontrolieriaus išvadą, pritarimas galutinėms viešojo ir privataus sektoriaus partnerystės sutarties sąlygoms, jeigu jos skiriasi nuo sprendime dėl viešojo ir privataus sektorių partnerystės projektų įgyvendinimo tikslingumo nurodytų partnerystės projekto sąlygų;“.\n\n2. Pripažinti netekusiu galios 16 straipsnio 2 dalies 46 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) rengia ir savivaldybės tarybai teikia išvadas dėl viešojo ir privataus sektorių partnerystės projektų įgyvendinimo tikslingumo ir pritarimo galutinėms viešojo ir privataus sektoriaus partnerystės sutarties sąlygoms, jeigu jos skiriasi nuo sprendime dėl viešojo ir privataus sektorių partnerystės projektų įgyvendinimo tikslingumo nurodytų partnerystės projekto sąlygų;“.\n\n2. Pripažinti netekusiu galios 27 straipsnio 1 dalies 5 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
