{
  "id": "lt-law-xiii-3382",
  "type": "statute",
  "title": "Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 1, 2, 5, 6, 7, 9 ir 10 straipsnių pakeitimo įstatymo Nr. XIII-2342 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3382",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2020-11-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/654732f02b1311eb932eb1ed7f923910/aDqDjwUGyc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jungtinės Karalystės piliečiams ir jų šeimos nariams, kurie gyvena ir (ar) dirba Europos Sąjungos valstybėje narėje, taip pat asmenims, kurie gyvena ir (ar) dirba Jungtinėje Karalystėje, ir kuriems taikomas Lietuvos Respublikos išmokų vaikams įstatymo 1 straipsnio 2 dalies 6 punktas, iki pereinamojo laikotarpio, nustatyto 2020 m. sausio 24 d. Briuselyje ir Londone pasirašyto Susitarimo dėl Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos ir Europos atominės energijos bendrijos (toliau – Išstojimo susitarimas) 126 straipsnyje (toliau – pereinamasis laikotarpis), pabaigos, taip pat Išstojimo susitarime nustatytais atvejais pasibaigus pereinamajam laikotarpiui taikomos Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentų ir Išmokų vaikams įstatymo nuostatos.“\n\n2. Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jungtinės Karalystės piliečiams ir jų šeimos nariams, kurie iki pereinamojo laikotarpio pabaigos yra įgiję teisę gyventi Lietuvos Respublikoje kaip Europos Sąjungos valstybės narės piliečiai ir jų šeimos nariai ir iki pereinamojo laikotarpio pabaigos įgiję teisę į išmokas, nurodytas Išmokų vaikams įstatymo 5, 6, 7, 9 ir 10 straipsniuose, arba šios išmokos yra paskirtos, jos skiriamos ir (ar) mokamos iki teisės į išmoką pasibaigimo dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
