{
  "id": "lt-law-xiii-2366",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo Nr. I-464 papildymo 30-2 straipsniu įstatymas",
  "short_name": "XIII-2366",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/65ef51c0b1c411e98451fa7b5933515d/xYGIvQGnnr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 302 straipsniu",
      "content": "Papildyti Įstatymą 302 straipsniu:\n\n„302 straipsnis. Vyriausybės strateginės analizės centras\n\n1. Vyriausybės strateginės analizės centras yra viešoji įstaiga, kurios savininkė yra valstybė, o savininko teises ir pareigas įgyvendina Vyriausybė arba jos įgaliota institucija.\n\n2. Vyriausybės strateginės analizės centras yra ekspertinė institucija, teikianti Vyriausybei ir ministerijoms nepriklausomą, tiriamąja veikla grįstą informaciją, reikalingą įrodymais pagrįstiems viešosios politikos sprendimams priimti. Vyriausybės strateginės analizės centras veikia pagal Vyriausybės tvirtinamus įstatus.\n\n3. Vyriausybės strateginės analizės centras:\n\n1) atlieka tyrimus ir vertinimus, rengia prognozes strateginiais klausimais;\n\n2) remdamasis atliktų tyrimų ir vertinimų rezultatais, teikia išvadas Vyriausybei dėl valstybės valdymo sričių tobulinimo;\n\n3) telkia valstybės institucijų ir įstaigų, kitų organizacijų turimas analitines kompetencijas į bendradarbiavimo tinklą ir koordinuoja šio tinklo veiklą;\n\n4) konsultuoja valstybės ir savivaldybių institucijas ir įstaigas metodiniais klausimais dėl įrodymais grįstų sprendimų projektų rengimo;\n\n5) renka, apdoroja jo funkcijoms atlikti reikalingus duomenis, pagal kompetenciją teikia statistinę informaciją Vyriausybei ir ministerijoms;\n\n6) atlieka Lietuvos Respublikos technologijų ir inovacijų įstatyme, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos užimtumo įstatyme ir kituose teisės aktuose nustatytas funkcijas.\n\n4. Vyriausybės strateginės analizės centro lėšas sudaro valstybės biudžeto asignavimai, pajamos už suteiktas paslaugas, lėšos, gautos kaip parama, ir kitos gautos lėšos.\n\n5. Vyriausybės strateginės analizės centras turi teisę gauti iš valstybės ir savivaldybių institucijų, įstaigų, įmonių ir kitų organizacijų, valstybės registrų ir informacinių sistemų visą jo funkcijoms atlikti reikalingą informaciją.\n\n6. Vyriausybės strateginės analizės centras gali būti organizacijų, veikiančių su jo veikla susijusiose srityse, narys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
