{
  "id": "lt-law-xii-2108",
  "type": "statute",
  "title": "Lietuvos Respublikos fizinių asmenų bankroto įstatymo Nr. XI-2000 12 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2108",
  "status": "in_force",
  "issued_date": "2015-12-01",
  "in_force_date": "2016-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/661f29b099ca11e58fd1fc0b9bba68a7/cLtCGeGMXh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Papildyti 12 straipsnio 2 dalį nauju 16 punktu:\n\n„16) pateikia Nacionalinei mokėjimo agentūrai prie Žemės ūkio ministerijos dokumentus dėl lėšų skyrimo kreditorių – žemės ūkio veiklos subjektų, kaip jie apibrėžti Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatyme, reikalavimams sumokėti už parduotus žemės ūkio produktus tenkinti;“.\n\n2. Buvusį 12 straipsnio 2 dalies 16 punktą laikyti 17 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "1. Pakeisti 29 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pirmąja eile tenkinami darbuotojų reikalavimai, susiję su darbo santykiais (įskaitant gyventojų pajamų mokestį, valstybinio socialinio draudimo ir privalomojo sveikatos draudimo įmokas); reikalavimai atlyginti žalą dėl suluošinimo ar kitokio kūno sužalojimo, ar mirties, susirgimo profesine liga arba dėl mirties nuo nelaimingo atsitikimo darbe ir piniginės lėšos vaikui (įvaikiui) išlaikyti (alimentai); iš Lietuvos Respublikos žemės ūkio ministerijos skirtų lėšų tenkinami žemės ūkio veiklos subjektų reikalavimai sumokėti už parduotus žemės ūkio produktus.“\n\n2. Pakeisti 29 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Šio straipsnio 3 dalyje nurodytų kreditorių reikalavimai, susiję su darbo santykiais, reikalavimai atlyginti žalą dėl suluošinimo ar kitokio kūno sužalojimo, ar mirties, susirgimo profesine liga arba dėl mirties nuo nelaimingo atsitikimo darbe gali būti tenkinami iš Garantinio fondo lėšų, o žemės ūkio veiklos subjektų reikalavimai sumokėti už parduotus žemės ūkio produktus gali būti tenkinami Lietuvos Respublikos Vyriausybės nustatyta tvarka iki 40 procentų reikalaujamos sumokėti sumos iš Lietuvos Respublikos žemės ūkio ministerijos einamaisiais metais šiam tikslui skirtų valstybės biudžeto lėšų. Šiuo atveju kreditoriaus patvirtinti reikalavimai, susiję su darbo santykiais, reikalavimai atlyginti žalą dėl suluošinimo ar kitokio kūno sužalojimo, ar mirties, susirgimo profesine liga arba dėl mirties nuo nelaimingo atsitikimo darbe mažinami iš Garantinio fondo sumokėtos sumos dydžiu, o kreditoriaus – žemės ūkio veiklos subjekto reikalavimai sumokėti už parduotus žemės ūkio produktus mažinami iš Lietuvos Respublikos žemės ūkio ministerijos skirtų lėšų sumokėtos sumos dydžiu. Dėl šios priežasties Garantinio fondo ir Nacionalinės mokėjimo agentūros prie Žemės ūkio ministerijos atgręžtiniai reikalavimai turi būti tenkinami antrąja eile.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pereinamojo laikotarpio nuostatos",
      "content": "Fizinių asmenų bankroto procesai, pradėti iki šio įstatymo įsigaliojimo, baigiami pagal iki šio įstatymo įsigaliojimo galiojusias nuostatas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2016 m. vasario 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2016 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
