{
  "id": "lt-law-xii-903",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 4-1 straipsnio pakeitimo įstatymas",
  "short_name": "XII-903",
  "status": "in_force",
  "issued_date": "2014-06-03",
  "in_force_date": "2014-06-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/65dde080f13411e3bb22becb572235f5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Viešojo administravimo įgaliojimų suteikimas\n\n1. Valstybės institucijoms ar įstaigoms, savivaldybių institucijoms ar įstaigoms, jų valstybės tarnautojams ir pareigūnams, valstybės ar savivaldybės įmonėms, kurių savininkė yra valstybė ar savivaldybė, asociacijoms viešojo administravimo įgaliojimai gali būti suteikti:\n\n1) įstatymais, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, kai tame teisės akte nurodomas konkretus veikiantis ar numatomas steigti subjektas (prireikus jo pavadinimas, paskirtis, teisinė forma, santykiai su kitais viešojo administravimo subjektais ir kt.) ir šiam subjektui nustatomi konkretūs viešojo administravimo įgaliojimai;\n\n2) įstatymų įgaliotos valstybės ar savivaldybių institucijos priimtu teisės aktu, kai tame teisės akte ši institucija, vadovaudamasi įstatymu, reglamentuojančiu bendrą tam tikros visuomenės gyvenimo srities viešojo administravimo subjektų sudarymo ir veiklos tvarką, nurodo veikiantį ar numatomą steigti subjektą (prireikus jo pavadinimą, paskirtį, teisinę formą, santykius su kitais viešojo administravimo subjektais ir kt.) ir nustato šiam subjektui konkrečius viešojo administravimo įgaliojimus.\n\n2. Viešosioms įstaigoms, kurių savininkė ar dalininkė yra valstybė ar savivaldybė, viešojo administravimo įgaliojimai gali būti suteikiami tik įstatymais, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, kai tame teisės akte nurodoma konkreti veikianti ar numatoma steigti viešoji įstaiga (jos pavadinimas, prireikus santykiai su kitais viešojo administravimo subjektais ir kt.) ir nustatomas baigtinis konkrečių tokiai viešajai įstaigai suteikiamų viešojo administravimo įgaliojimų sąrašas, išskyrus šio straipsnio 3 dalyje numatytus atvejus.\n\n3. Valstybės institucijoms ir įstaigoms, viešosioms įstaigoms, kurių savininkė ar dalininkė yra valstybė, viešojo administravimo įgaliojimai iki 2016 m. sausio 1 d. gali būti suteikti Vyriausybės nutarimu, priimtu vadovaujantis tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, nustatančiais Europos Sąjungos ar atskirų valstybių narių finansinės paramos Lietuvai teikimo mastą, principus ar bendrąsias taisykles. Viešojo administravimo įgaliojimus suteikiant tokiu Vyriausybės nutarimu, jame turi būti nurodoma konkreti veikianti ar numatoma steigti valstybės institucija ar įstaiga, viešoji įstaiga (jos pavadinimas, prireikus santykiai su kitais viešojo administravimo subjektais ir kt.) ir nustatomas baigtinis konkrečių jai suteikiamų viešojo administravimo įgaliojimų sąrašas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
