{
  "id": "lt-law-xii-2561",
  "type": "statute",
  "title": "Lietuvos Respublikos mokėjimų įstatymo Nr. VIII-1370 pakeitimo įstatymas",
  "short_name": "XII-2561",
  "status": "in_force",
  "issued_date": "2016-06-30",
  "in_force_date": "2016-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/66a2ee0048f511e6b5d09300a16a686c/uNVfkqsggr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos mokėjimų įstatymo Nr. VIII-1370 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos mokėjimų įstatymą Nr. VIII-1370 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS MOKĖJIMŲ ĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja mokėjimo paslaugų teikėjų veiklą ir atsakomybę, priežiūros institucijos teises ir įgaliojimus vykdant šio įstatymo nuostatų laikymosi priežiūrą ir ne teismo tvarka nagrinėjant vartojimo ginčus, mokėjimo paslaugas, jų teikimo sąlygas ir informavimo apie šias sąlygas reikalavimus, mokėjimo operacijų autorizavimą ir vykdymą, mokėjimo paslaugų vartotojų ir mokėjimo paslaugų teikėjų teises ir pareigas, susijusias su mokėjimo paslaugomis, kai mokėjimo paslaugų teikimas yra verslas, vartotojams taikomo komisinio atlyginimo už mokėjimo sąskaitas skaidrumo ir palyginamumo taisykles, taip pat mokėjimo sąskaitų perkėlimo taisykles, pagrindinės mokėjimo sąskaitos atidarymo ir naudojimo taisykles ir sąlygas.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bendroji mokėjimo paslaugų sutartis (toliau – bendroji sutartis) – sutartis, kuria reglamentuojamas atskirų ir paskesnių mokėjimo operacijų vykdymas ir kurioje gali būti nustatyta pareiga atidaryti mokėjimo sąskaitą ir jos atidarymo sąlygos.\n\n2. Darbo diena – mokėjimo paslaugų teikėjo nustatyta diena, kurią mokėtojo mokėjimo paslaugų teikėjas arba gavėjo mokėjimo paslaugų teikėjas, dalyvaujantis vykdant mokėjimo operaciją, dirba vykdydamas mokėjimo operacijai atlikti būtiną veiklą.\n\n3. Elektroniniai pinigai – kaip apibrėžta Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatyme (toliau – Elektroninių pinigų ir elektroninių pinigų įstaigų įstatymas).\n\n4. Elektroninių pinigų įstaiga – Elektroninių pinigų ir elektroninių pinigų įstaigų įstatyme apibrėžta elektroninių pinigų įstaiga, kitos valstybės narės elektroninių pinigų įstaiga, jų filialai ir užsienio valstybės elektroninių pinigų įstaigos filialas, įsteigtas Lietuvos Respublikoje.\n\n5. Fizinis mokėjimo paslaugų vartotojas (toliau – vartotojas) – siekiantis sudaryti arba sudaręs mokėjimo paslaugų sutartį fizinis asmuo, kuris veikia siekdamas tikslų, nesusijusių su savo verslu, prekyba ar profesine veikla.\n\n6. Gavėjas – fizinis arba juridinis asmuo, kuris mokėjimo nurodyme yra numatytas kaip mokėjimo operacijos lėšų gavėjas.\n\n7. Įmonių grupė (toliau – grupė) – kaip apibrėžta Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme (toliau – Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymas).\n\n8. Informaciją gaunantis mokėjimo paslaugų teikėjas (toliau – gaunantysis mokėjimo paslaugų teikėjas) – mokėjimo paslaugų teikėjas, kuris iš informaciją perduodančio mokėjimo paslaugų teikėjo gauna informaciją, būtiną vartotojo prašymu vykdomam mokėjimo sąskaitos perkėlimui atlikti.\n\n9. Informaciją perduodantis mokėjimo paslaugų teikėjas (toliau – perduodantysis mokėjimo paslaugų teikėjas) – mokėjimo paslaugų teikėjas, kuris perduoda gaunančiajam mokėjimo paslaugų teikėjui informaciją, būtiną vartotojo prašymu vykdomam mokėjimo sąskaitos perkėlimui atlikti.\n\n10. Komisinis atlyginimas – atlyginimas, kurį mokėjimo paslaugų vartotojas turi mokėti mokėjimo paslaugų teikėjui už mokėjimo operaciją ir (arba) su ja susijusias paslaugas, su mokėjimo sąskaita susijusias paslaugas arba kuris yra susijęs su šiomis paslaugomis.\n\n11. Kredito įstaiga – kaip apibrėžta Lietuvos Respublikos finansų įstaigų įstatyme.\n\n12. Kredito pervedimas – mokėjimo paslauga, kai vadovaudamasis mokėtojo pateiktu mokėjimo nurodymu mokėjimo paslaugų teikėjas, kuriame mokėtojas turi mokėjimo sąskaitą, perveda mokėjimo operacijos arba kelių mokėjimo operacijų lėšas iš mokėtojo mokėjimo sąskaitos į gavėjo mokėjimo sąskaitą.\n\n13. Lėšos – grynieji pinigai (banknotai ir monetos), pinigai sąskaitoje ir elektroniniai pinigai.\n\n14. Lėšų įskaitymo data – data, kurią naudoja mokėjimo paslaugų teikėjas apskaičiuodamas palūkanas už lėšas, įskaitomas į mokėjimo sąskaitą.\n\n15. Lėšų likučio viršijimas – vartojimo kredito viršijimas, kaip apibrėžta Lietuvos Respublikos vartojimo kredito įstatyme (toliau – Vartojimo kredito įstatymas).\n\n16. Lėšų nurašymo data – data, kurią naudoja mokėjimo paslaugų teikėjas apskaičiuodamas palūkanas už lėšas, nurašomas iš mokėjimo sąskaitos.\n\n17. Mokėjimo įstaiga – Lietuvos Respublikos mokėjimo įstaigų įstatyme apibrėžta mokėjimo įstaiga ir kitos valstybės narės mokėjimo įstaiga.\n\n18. Mokėjimo nurodymas – mokėtojo arba gavėjo nurodymas savo mokėjimo paslaugų teikėjui įvykdyti mokėjimo operaciją.\n\n19. Mokėjimo operacija – mokėtojo arba gavėjo inicijuotas lėšų įmokėjimas, pervedimas arba išėmimas neatsižvelgiant į mokėtojo ir gavėjo pareigas, kuriomis grindžiama operacija.\n\n20. Mokėjimo operacijos autentiškumo patvirtinimas – procedūra, kurią atlikdamas mokėjimo paslaugų teikėjas tikrina mokėjimo priemonės, įskaitant jos personalizuotus saugumo požymius, naudojimą.\n\n21. Mokėjimo paslauga – bet kuri šio įstatymo 5 straipsnyje nurodyta paslauga.\n\n22. Mokėjimo paslaugų teikėjas – bet kuris šio įstatymo 6 straipsnyje nurodytas subjektas, kuris teikia šio įstatymo 5 straipsnyje nustatytas mokėjimo paslaugas.\n\n23. Mokėjimo paslaugų teikėjo buveinės valstybė narė (toliau – buveinės valstybė narė) – valstybė narė, kurioje registruota mokėjimo paslaugų teikėjo buveinė. Jeigu kitoje valstybėje narėje įsteigtas mokėjimo paslaugų teikėjas pagal tos valstybės narės teisę neturi registruotos buveinės, – valstybė narė, kurioje yra mokėjimo paslaugų teikėjo buveinė.\n\n24. Mokėjimo paslaugų teikėjo ir mokėjimo paslaugų vartotojo susitarimas (toliau – susitarimas) – rašytine ar kita forma sudarytas šalių susitarimas, nustatytas bendrojoje mokėjimo paslaugų sutartyje, vienkartinio mokėjimo sutartyje, mokėjimo paslaugų teikėjo nustatytose mokėjimo paslaugų teikimo sąlygose arba kituose dokumentuose, kuriais įpareigojamas mokėjimo paslaugų teikėjas ir kita susitarianti šalis.\n\n25. Mokėjimo paslaugų teikėjo priimančioji valstybė narė (toliau – priimančioji valstybė narė) – valstybė narė, kuri nėra buveinės valstybė narė ir kurioje mokėjimo paslaugų teikėjas yra įsteigęs filialą, turi tarpininką arba teikia mokėjimo paslaugas neįsteigęs filialo.\n\n26. Mokėjimo paslaugų vartotojas – fizinis arba juridinis asmuo, kuris naudojasi mokėjimo paslaugomis kaip mokėtojas ir (arba) gavėjas.\n\n27. Mokėjimo priemonė – personalizuota priemonė ir (arba) tam tikros procedūros, dėl kurių susitaria mokėjimo paslaugų vartotojas ir mokėjimo paslaugų teikėjas ir kurias mokėjimo paslaugų vartotojas naudoja mokėjimo nurodymui inicijuoti.\n\n28. Mokėjimo sąskaita – vieno ar kelių mokėjimo paslaugų vartotojų vardu atidaryta sąskaita, naudojama mokėjimo operacijoms vykdyti.\n\n29. Mokėjimo sąskaitos perkėlimas – vartotojo prašymu atliekamas informacijos apie visus arba kai kuriuos periodinio pervedimo nurodymus, periodines tiesioginio debeto operacijas ir periodiškai gaunamus kredito pervedimus mokėjimo sąskaitoje perdavimas iš vieno mokėjimo paslaugų teikėjo kitam mokėjimo paslaugų teikėjui ir (arba) bet kokio teigiamo mokėjimo sąskaitos likučio pervedimas iš vienos mokėjimo sąskaitos į kitą, senąją mokėjimo sąskaitą uždarant arba jos neuždarant.\n\n30. Mokėjimo schema – kaip apibrėžta 2012 m. kovo 14 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 260/2012, kuriuo nustatomi kredito pervedimų ir tiesioginio debeto operacijų eurais techniniai ir komerciniai reikalavimai ir iš dalies keičiamas Reglamentas (EB) Nr. 924/2009 (toliau – Reglamentas (ES) Nr. 260/2012).\n\n31. Mokėjimo sistema – lėšų pervedimo sistema, kuri tvarkoma pagal bendras tos sistemos taisykles ir kuriai nustatyta standartizuota mokėjimo operacijų apdorojimo, tarpuskaitos ir (arba) atsiskaitymų tvarka.\n\n32. Mokėtojas – fizinis arba juridinis asmuo, kuris turi mokėjimo sąskaitą ir leidžia vykdyti mokėjimo nurodymą iš tos mokėjimo sąskaitos, arba, kai nėra mokėjimo sąskaitos, fizinis arba juridinis asmuo, kuris pateikia mokėjimo nurodymą.\n\n33. Nuotolinio ryšio priemonė – priemonė, kurią galima naudoti mokėjimo paslaugų sutarčiai per atstumą sudaryti, kai mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas sudarydami sutartį kartu fiziškai nedalyvauja.\n\n34. Pagrindinė mokėjimo sąskaita – kredito įstaigoje vieno arba kelių vartotojų vardu atidaryta mokėjimo sąskaita, kurią atidarius vykdomos mokėjimo operacijos ir teikiamos paslaugos, nurodytos šio įstatymo 58 straipsnio 1 dalyje, ir kuriai taikomas šio įstatymo 59 straipsnyje nustatytas komisinis atlyginimas.\n\n35. Pagrindinė palūkanų norma – palūkanų norma, kurią nurodo abiem mokėjimo paslaugų sutarties šalims viešai prieinamas šaltinis ir pagal kurią apskaičiuojama palūkanų suma.\n\n36. Pagrindinis valiutos keitimo kursas – valiutos keitimo kursas, kurį nurodo mokėjimo paslaugų teikėjas arba skelbia viešai prieinamas šaltinis ir pagal kurį keičiama valiuta.\n\n37. Patvarioji laikmena – laikmena, kurioje asmeniškai mokėjimo paslaugų vartotojui skirta informacija saugoma taip, kad su ta informacija būtų galima susipažinti informacijos paskirtį atitinkančiu laikotarpiu, ir iš kurios laikoma informacija atgaminama jos nepakeičiant.\n\n38. Periodinio kredito pervedimo nurodymas (toliau – periodinio pervedimo nurodymas) – mokėjimo nurodymas mokėjimo paslaugų teikėjui, kuriame yra mokėtojo mokėjimo sąskaita, atlikti periodinius kredito pervedimus.\n\n39. Periodinis kredito pervedimas (toliau – periodinis pervedimas) – reguliariai arba iš anksto nustatytomis dienomis atliekamas kredito pervedimas.\n\n40. Pinigų perlaida – mokėjimo paslauga, kai lėšos gaunamos iš mokėtojo, neatidarant mokėjimo sąskaitos mokėtojo arba gavėjo vardu, tam, kad tam tikra suma būtų pervesta gavėjui ar gavėjo vardu veikiančiam mokėjimo paslaugų teikėjui, ir (ar) kai tokios lėšos gaunamos gavėjo vardu ir tampa jam prieinamos.\n\n41. Sąskaitos kreditavimo sutartis – kaip apibrėžta Vartojimo kredito įstatyme.\n\n42. Su mokėjimo sąskaita susijusios paslaugos – visos mokėjimo paslaugų teikėjo vartotojui teikiamos paslaugos, apimančios mokėjimo sąskaitos atidarymą, tvarkymą ir uždarymą, įskaitant mokėjimo paslaugas ir šio įstatymo 3 straipsnio 3 dalies 7 punkte nurodytas mokėjimo operacijas, taip pat pagal sąskaitos kreditavimo sutartį teikiamos paslaugos ir lėšų likučio viršijimo galimybės suteikimas.\n\n43. Teisėtai valstybėje narėje gyvenantis vartotojas (toliau – teisėtai gyvenantis vartotojas) – fizinis asmuo, kuris pagal Lietuvos Respublikos teisės aktus turi teisę gyventi Lietuvos Respublikoje arba pagal kitos valstybės narės teisės aktus turi teisę gyventi toje valstybėje narėje, įskaitant nuolatinės gyvenamosios vietos neturinčius vartotojus, taip pat vartotojus, kuriems nesuteiktas leidimas laikinai arba nuolat gyventi valstybėje narėje, tačiau kurių išsiųsti iš tos valstybės narės teisės aktų nustatyta tvarka neįmanoma, ir asmenis, prašančius prieglobsčio pagal 1951 m. liepos 28 d. Ženevos konvenciją dėl pabėgėlių statuso, jos 1967 m. sausio 31 d. protokolą ir kitas susijusias tarptautines sutartis.\n\n44. Tiesioginis debetas – mokėjimo paslauga, kurią teikiant lėšos nurašomos iš mokėtojo mokėjimo sąskaitos, kai mokėjimo operaciją inicijuoja gavėjas, remdamasis gavėjui, gavėjo mokėjimo paslaugų teikėjui arba mokėtojo mokėjimo paslaugų teikėjui duotu mokėtojo sutikimu.\n\n45. Unikalus identifikatorius – raidžių, skaičių ar simbolių derinys, kurį mokėjimo paslaugų teikėjas suteikia mokėjimo paslaugų vartotojui ir pagal kurį vienareikšmiškai atpažįstamas mokėjimo operacijoje dalyvaujantis mokėjimo paslaugų vartotojas ir (arba) mokėjimo operacijoje naudojama jo mokėjimo sąskaita.\n\n46. Užsienio valstybė – valstybė ne Europos Sąjungos valstybė narė ir ne Europos ekonominės erdvės valstybė.\n\n47. Valstybė narė – valstybė Europos Sąjungos narė, taip pat Europos ekonominės erdvės valstybė.\n\n48. Vienkartinio mokėjimo sutartis – sutartis, kuria reglamentuojamas vienkartinių mokėjimo operacijų vykdymas. Vienkartinėms mokėjimo operacijoms vykdyti nesudaroma bendroji sutartis."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymo sritis",
      "content": "1. Šis įstatymas taikomas mokėjimo operacijoms, vykdomoms Lietuvos Respublikoje, į kitas valstybes nares, užsienio valstybes arba iš jų.\n\n2. Mokėjimo paslaugų teikėjai ir mokėjimo paslaugų vartotojai gali susitarti visai netaikyti arba taikyti iš dalies šio įstatymo nuostatas mokėjimo operacijoms užsienio valstybių valiutomis, taip pat gali susitarti netaikyti šio įstatymo nuostatų, išskyrus šio įstatymo 40 straipsnį, mokėjimo operacijoms valstybių narių valiutomis, vykdomoms į užsienio valstybes arba iš jų.\n\n3. Šis įstatymas netaikomas:\n\n1) mokėjimo operacijoms, kurios atliekamos tik grynaisiais pinigais iš mokėtojo tiesiogiai gavėjui be tarpininkų;\n\n2) mokėjimo operacijoms, kurios atliekamos iš mokėtojo gavėjui per prekybos agentą, kuris mokėtojo arba gavėjo vardu yra įgaliotas derėtis arba sudaryti prekių ar paslaugų pardavimo ar pirkimo sutartį;\n\n3) profesionaliam banknotų ir monetų fiziniam transportavimui, įskaitant surinkimą, tvarkymą ir pristatymą;\n\n4) neprofesionaliam grynųjų pinigų rinkimui ir pristatymui, užsiimant labdara arba vykdant veiklą, kuria nesiekiama pelno;\n\n5) paslaugoms, kai, mokant už perkamas prekes ar paslaugas, prieš pat mokėjimo operacijos įvykdymą ir gavus aiškų mokėjimo paslaugų vartotojo prašymą, kaip mokėjimo operacijos dalį gavėjas suteikia mokėtojui grynųjų pinigų;\n\n6) pinigų keitimo veiklai – grynųjų pinigų operacijoms, kai lėšos nelaikomos mokėjimo sąskaitoje;\n\n7) mokėjimo operacijoms, vykdomoms pagal bet kurį iš šių mokėjimo paslaugų teikėją įpareigojančių popierinių dokumentų siekiant perduoti lėšas gavėjui: čekius, kuriuos reglamentuoja Lietuvos Respublikos čekių įstatymas arba valstybių narių, kurios nėra 1931 m. Ženevos konvencijos dėl Vieningo čekių įstatymo šalys, teisės aktai; vekselius, kuriuos reglamentuoja Lietuvos Respublikos įsakomųjų ir paprastųjų vekselių įstatymas arba valstybių narių, kurios nėra 1930 m. birželio 7 d. Ženevos konvencijos dėl Vieningo įsakomųjų ir paprastųjų vekselių įstatymo šalys, teisės aktai; pagrindimo dokumentus; kelionių čekius; pašto perlaidas, išskyrus šio įstatymo VI skyriaus nuostatas, kurios taikomos šiame punkte nurodytoms mokėjimo operacijoms;\n\n8) mokėjimo operacijoms, vykdomoms mokėjimo arba vertybinių popierių atsiskaitymo sistemoje arba tarp atsiskaitymų tarpininkų, pagrindinių sandorio šalių, tarpuskaitos namų ir (arba) centrinių bankų, kitų sistemos dalyvių ir mokėjimo paslaugų teikėjų, išskyrus šio įstatymo 8 straipsnį, kuris taikomas šiame punkte nurodytoms mokėjimo operacijoms;\n\n9) mokėjimo operacijoms, susijusioms su vertybinių popierių operacijų tvarkymu, įskaitant dividendų, pajamų ir kitų lėšų paskirstymą, arba vertybinių popierių išpirkimu ar pardavimu, kurias atlieka šios dalies 8 punkte nurodyti asmenys arba finansų maklerio įmonės, kredito įstaigos, kolektyvinio investavimo subjektai ar valdymo įmonės, teikiantys investicines paslaugas, ir kiti subjektai, kuriems leidžiama saugoti finansines priemones;\n\n10) paslaugoms, kurias teikia techninių paslaugų teikėjai, užtikrinantys mokėjimo paslaugų teikimą, bet niekada negaunantys pervedamų lėšų, įskaitant duomenų tvarkymą ir saugojimą, patikėjimo ir privatumo apsaugos paslaugas, duomenų ir subjekto autentiškumo patvirtinimą, informacinių technologijų ir ryšių tinklo suteikimą, taip pat mokėjimo paslaugoms teikti naudojamų terminalų, prietaisų suteikimą ir techninę jų priežiūrą;\n\n11) paslaugoms, teikiamoms priemonėmis, kurias galima naudoti prekėms ar paslaugoms įsigyti tik jų išdavėjo naudojamose patalpose arba pagal komercinį susitarimą su išdavėju ribotame paslaugų teikėjų tinkle ar tik tam tikroms prekėms ar paslaugoms įsigyti;\n\n12) mokėjimo operacijoms, kurios vykdomos naudojant telekomunikacijų galinius įrenginius, skaitmeninius ar informacinių technologijų įrenginius, jeigu įsigytos prekės tiekiamos ar paslaugos teikiamos į telekomunikacijų galinius įrenginius, skaitmeninius ar informacinių technologijų įrenginius ir jomis naudojamasi juos pasitelkiant, tuo atveju, kai telekomunikacijų, skaitmeninių paslaugų ar informacinių technologijų operatorius veikia ne tik kaip tarpininkas tarp mokėjimo paslaugų vartotojo ir prekių tiekėjo arba paslaugų teikėjo;\n\n13) mokėjimo operacijoms, vykdomoms tarp mokėjimo paslaugų teikėjų, jų tarpininkų ar filialų jų sąskaita;\n\n14) mokėjimo operacijoms, vykdomoms tarp patronuojančios įmonės ir jos patronuojamosios įmonės arba tarp tos pačios patronuojančios įmonės patronuojamųjų įmonių, netarpininkaujant mokėjimo paslaugų teikėjui, kuris nėra tai pačiai grupei priklausanti įmonė;\n\n15) paslaugoms, susijusioms su grynųjų pinigų išdavimu iš bankomatų, kurias teikia paslaugų teikėjai, veikiantys vieno ar daugiau kortelių išdavėjų vardu ir nesantys bendrosios sutarties su mokėjimo paslaugų vartotoju, paimančiu pinigus iš mokėjimo sąskaitos, šalimi, tuo atveju, kai šie paslaugų teikėjai neteikia kitų mokėjimo paslaugų;\n\n16) priverstiniam lėšų išieškojimui (nurašymui) teisės aktų nustatyta tvarka.\n\n4. Mokėjimo paslaugų teikėjai ir mokėjimo paslaugų vartotojai, išskyrus vartotojus, gali susitarti mokėjimo operacijoms valstybių narių valiutomis, vykdomoms Lietuvos Respublikoje, į kitas valstybes nares arba iš jų, netaikyti visų ar dalies šio įstatymo III skyriaus nuostatų, visai ar iš dalies netaikyti šio įstatymo 4 straipsnio 1, 2 ir 3 punktuose, 9 straipsnio 1 ir 2 dalyse, 24 straipsnio 3 dalyje, 29, 31, 32, 35 ir 42 straipsniuose nustatytų reikalavimų, taip pat gali susitarti dėl kito termino, negu nustatytas šio įstatymo 28 straipsnyje.\n\n5. Šio įstatymo 30 ir 31 straipsniai netaikomi elektroniniams pinigams, jeigu mokėtojo mokėjimo paslaugų teikėjas negali įšaldyti mokėjimo sąskaitos ar blokuoti mokėjimo priemonės.\n\n6. Šio įstatymo VI skyriaus nuostatos taikomos visiems mokėjimo paslaugų teikėjams ir vartotojų vardu atidarytoms mokėjimo sąskaitoms, kuriomis naudodamiesi vartotojai gali atlikti bent vieną iš šių veiksmų:\n\n1) įmokėti lėšas į mokėjimo sąskaitą;\n\n2) išimti grynuosius pinigus iš mokėjimo sąskaitos;\n\n3) vykdyti mokėjimo operacijas tretiesiems asmenims ir gauti trečiųjų asmenų įvykdytų mokėjimo operacijų lėšas, įskaitant kredito pervedimus.\n\n7. Šio įstatymo VII skyriaus nuostatos taikomos visiems mokėjimo paslaugų teikėjams ir vartotojų vardu atidarytoms mokėjimo sąskaitoms, kuriomis naudodamiesi vartotojai gali bent vykdyti mokėjimo operacijas tretiesiems asmenims ir gauti trečiųjų asmenų įvykdytų mokėjimo operacijų lėšas, įskaitant kredito pervedimus.\n\n8. Šio įstatymo VIII skyriaus nuostatos taikomos kredito įstaigoms.\n\n9. Šio įstatymo IX skyriaus ir 76 straipsnio nuostatos taikomos įgyvendinant 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 924/2009 dėl tarptautinių mokėjimų Bendrijoje, panaikinančio Reglamentą (EB) Nr. 2560/2001 (toliau – Reglamentas (EB) Nr. 924/2009), 9, 10, 11, 12 ir 13 straipsnių, Reglamento (ES) Nr. 260/2012 10, 11 ir 12 straipsnių ir 2015 m. balandžio 29 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 2015/751 dėl tarpbankinių mokesčių už kortele grindžiamas mokėjimo operacijas (toliau – Reglamentas (ES) Nr. 2015/751) 13 ir 14 straipsnių nuostatas.\n\n10. Tais atvejais, kai mokėjimo paslaugos teikiamos pagal sutartis, sudarytas naudojant nuotolinio ryšio priemones, ir taikomas Lietuvos Respublikos vartotojų teisių apsaugos įstatymas (toliau – Vartotojų teisių apsaugos įstatymas), vietoj Vartotojų teisių apsaugos įstatymo  straipsnio 5–9 dalyse, išskyrus 36 straipsnio 7 dalies 3–8 punktus, 8 dalies 1, 4 ir 5 punktus ir 9 dalies 2 punktą, nustatytų informacijos reikalavimų taikomos šio įstatymo 11 ir 18 straipsnių nuostatos.\n\n11. Šio įstatymo nuostatos, susijusios su vartotojams teikiamais kreditais, taikomos tiek, kiek kiti įstatymai, reglamentuojantys vartotojams teikiamus kreditus, nenustato kitaip.\n\n12. Šio įstatymo nuostatos, susijusios su pagrindinės mokėjimo sąskaitos atidarymu ir naudojimu, taikomos tiek, kiek Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatyme (toliau – Pinigų plovimo ir teroristų finansavimo prevencijos įstatymas) nenustatyta kitaip.\n\n13. Mokėjimo paslaugų teikėjas turi teisę nustatyti palankesnes sąlygas mokėjimo paslaugų vartotojams negu nustatytos šiame įstatyme."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Išimtys dėl mažos vertės mokėjimo priemonių ir elektroninių pinigų",
      "content": "Kai mokėjimo priemonės pagal bendrąją sutartį yra susijusios tik su atskiromis mokėjimo operacijomis, kurios neviršija 30 eurų arba kurioms įvykdyti nustatytas 150 eurų išlaidų limitas, arba kurių elektroninėse laikmenose saugoma ne didesnė kaip 150 eurų suma, bet kuriuo metu:\n\n1) mokėjimo paslaugų teikėjas turi teisę mokėtojui pateikti tik informaciją apie pagrindines mokėjimo paslaugos savybes, įskaitant mokėjimo priemonės naudojimo instrukciją, atsakomybę, taikomą komisinį atlyginimą ir kitą svarbią informaciją, taip pat nurodyti, kur lengvai prieinamu būdu galima susipažinti su kitomis šio įstatymo 11 straipsnio 2–8 dalyse nustatytomis mokėjimo paslaugų teikimo sąlygomis;\n\n2) mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad iš mokėjimo paslaugų teikėjo nereikalaujama bendrosios sutarties sąlygų pakeitimų siūlyti raštu popieriuje arba naudojant kitą patvariąją laikmeną;\n\n3) mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad, atlikęs mokėjimo operaciją, mokėjimo paslaugų teikėjas pateikia tik nuorodą arba sudaro sąlygas susipažinti su tokia nuoroda, pagal kurią mokėjimo paslaugų vartotojas gali nustatyti mokėjimo operaciją, jos sumą ir taikytą komisinį atlyginimą, o kai tam pačiam gavėjui atliktos kelios tokios pačios rūšies mokėjimo operacijos, – tik informaciją apie visą sumą ir komisinį atlyginimą už šias mokėjimo operacijas. Mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad iš mokėjimo paslaugų teikėjo nereikalaujama teikti šios informacijos arba sudaryti sąlygų su ja susipažinti, jeigu mokėjimo priemonė naudojama anonimiškai arba jeigu mokėjimo paslaugų teikėjas dėl techninių priežasčių negali tokios informacijos pateikti. Tačiau mokėjimo paslaugų teikėjas turi suteikti mokėtojui galimybę patikrinti laikomų lėšų sumą;\n\n4) mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad šio įstatymo 26 straipsnio 1 dalies 2 punktas, 27 straipsnio 1 dalies 3 ir 4 punktai ir 31 straipsnio 4 ir 5 dalys jiems netaikomi, jeigu negalima mokėjimo priemonės blokuoti arba užkirsti kelio tolesniam jos naudojimui;\n\n5) mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad šio įstatymo 29, 30 straipsniai ir 31 straipsnio 1 ir 3 dalys jiems netaikomi, jeigu mokėjimo priemonė naudojama anonimiškai arba jeigu mokėjimo paslaugų teikėjas negali įrodyti, kad mokėjimo operacija buvo autorizuota dėl specifinių mokėjimo priemonės savybių;\n\n6) mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad mokėjimo paslaugų teikėjas nepraneštų mokėjimo paslaugų vartotojui apie atsisakymą vykdyti mokėjimo nurodymą, jeigu akivaizdu, kad mokėjimo nurodymas nebus įvykdytas;\n\n7) mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad mokėtojas negali atšaukti mokėjimo nurodymo po to, kai mokėjimo nurodymas perduotas arba gavėjui duotas sutikimas atlikti mokėjimo operaciją;\n\n8) mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti, kad bus taikomi kiti mokėjimo operacijos įvykdymo terminai, negu nustatyta šio įstatymo 37 ir 38 straipsniuose.\n\nII SKYRIUS\nMOKĖJIMO PASLAUGOS IR MOKĖJIMO PASLAUGŲ TEIKĖJAI"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS MOKĖJIMO PASLAUGOS IR MOKĖJIMO PASLAUGŲ TEIKĖJAI",
      "section": "5",
      "title": "5 straipsnis. Mokėjimo paslaugos",
      "content": "Mokėjimo paslaugas sudaro:\n\n1) paslaugos, kurias teikiant sudaromos sąlygos grynuosius pinigus įmokėti į mokėjimo sąskaitą, ir visos su mokėjimo sąskaitos tvarkymu susijusios operacijos;\n\n2) paslaugos, kurias teikiant sudaromos sąlygos grynuosius pinigus išimti iš mokėjimo sąskaitos, ir visos su mokėjimo sąskaitos tvarkymu susijusios operacijos;\n\n3) mokėjimo operacijos, įskaitant lėšų, esančių mokėjimo sąskaitoje, atidarytoje mokėjimo paslaugų vartotojo mokėjimo paslaugų teikėjo arba kito mokėjimo paslaugų teikėjo įstaigoje, pervedimą: tiesioginio debeto operacijos, įskaitant vienkartines tiesioginio debeto operacijas, mokėjimo operacijos naudojantis mokėjimo kortele arba panašia priemone ir (arba) kredito pervedimai, įskaitant periodinius pervedimus;\n\n4) mokėjimo operacijos, kai mokėjimo paslaugų vartotojui lėšos suteiktos pagal kredito liniją: tiesioginio debeto operacijos, įskaitant vienkartines tiesioginio debeto operacijas, mokėjimo operacijos naudojantis mokėjimo kortele arba panašia priemone ir (arba) kredito pervedimai, įskaitant periodinius pervedimus;\n\n5) mokėjimo priemonių išdavimas ir (arba) priėmimas;\n\n6) pinigų perlaidos;\n\n7) mokėjimo operacijos, kai mokėtojo sutikimas vykdyti mokėjimo operaciją duodamas naudojant telekomunikacijų galinį įrenginį, skaitmeninį ar informacinių technologijų įrenginį ir mokėjimas atliekamas telekomunikacijų tinklo arba informacinių technologijų sistemos operatoriui, kuris yra tik tarpininkas tarp prekių tiekėjo ar paslaugų teikėjo ir mokėjimo paslaugų vartotojo."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS MOKĖJIMO PASLAUGOS IR MOKĖJIMO PASLAUGŲ TEIKĖJAI",
      "section": "6",
      "title": "6 straipsnis. Mokėjimo paslaugų teikėjai",
      "content": "Mokėjimo paslaugų teikėjai yra:\n\n1) kredito įstaigos, įskaitant kredito įstaigų, kurių buveinė yra valstybėse narėse ar užsienio valstybėse, valstybėse narėse įsteigtus filialus;\n\n2) elektroninių pinigų įstaigos;\n\n3) mokėjimo įstaigos;\n\n4) pašto pinigų persiuntimo sistemų (žiro) įstaigos, įstatymų nustatyta tvarka turinčios teisę teikti mokėjimo paslaugas;\n\n5) Europos Centrinis Bankas ir valstybių narių centriniai bankai, kai jie teikia mokėjimo paslaugas, nesusijusias su jų, kaip pinigų ar valstybės institucijų, funkcijomis;\n\n6) valstybių narių valstybės, regionų ir savivaldybių institucijos, kai jos teikia mokėjimo paslaugas, nesusijusias su jų, kaip valstybės, regionų ar savivaldybių institucijų, funkcijomis."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS MOKĖJIMO PASLAUGOS IR MOKĖJIMO PASLAUGŲ TEIKĖJAI",
      "section": "7",
      "title": "7 straipsnis. Draudimas ne mokėjimo paslaugų teikėjams teikti mokėjimo paslaugas",
      "content": "1. Fiziniams arba juridiniams asmenims, kurie nėra mokėjimo paslaugų teikėjai, draudžiama teikti šio įstatymo 5 straipsnyje nustatytas mokėjimo paslaugas.\n\n2. Šio įstatymo 6 straipsnio 4, 5 ir 6 punktuose nurodyti mokėjimo paslaugų teikėjai turi teisę teikti mokėjimo paslaugas be veiklos licencijos, suteikiančios teisę teikti mokėjimo paslaugas."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS MOKĖJIMO PASLAUGOS IR MOKĖJIMO PASLAUGŲ TEIKĖJAI",
      "section": "8",
      "title": "8 straipsnis. Teisė naudotis mokėjimo sistemomis",
      "content": "1. Teisę naudotis mokėjimo sistemomis turi visi licenciją turintys mokėjimo paslaugų teikėjai. Mokėjimo sistemų taisyklėse, reglamentuojančiose mokėjimo paslaugų teikėjų teisę naudotis mokėjimo sistemomis:\n\n1) nustatyti naudojimosi mokėjimo sistemomis reikalavimai turi būti objektyvūs ir nešališki, kad nebūtų varžoma tam tikros mokėjimo paslaugų teikėjų grupės teisė naudotis mokėjimo sistemomis;\n\n2) negali būti diskriminuojama viena mokėjimo paslaugų teikėjų grupė kitų mokėjimo paslaugų teikėjų atžvilgiu, numatant skirtingą teisę ir sąlygas naudotis mokėjimo sistemomis;\n\n3) nustatyti naudojimosi mokėjimo sistemomis reikalavimai turi būti proporcingi ir juose negali būti nuostatų, varžančių mokėjimo paslaugų teikėjų teisę naudotis mokėjimo sistemomis daugiau, negu būtina apsisaugoti nuo konkrečių rizikų (pavyzdžiui, atsiskaitymo, operacinės, veiklos rizikos) ir užtikrinti mokėjimo sistemos finansinį ir veiklos stabilumą.\n\n2. Mokėjimo sistemos taisyklėse mokėjimo paslaugų teikėjams, mokėjimo paslaugų vartotojams ar kitoms mokėjimo sistemoms negali būti nustatyta:\n\n1) apribojimų veiksmingai dalyvauti kitose mokėjimo sistemose;\n\n2) mokėjimo sistemų dalyvių teisių, pareigų ir teisių į turtą taisyklių, diskriminuojančių veiklos licenciją turinčius mokėjimo paslaugų teikėjus;\n\n3) apribojimų remiantis mokėjimo paslaugų teikėjo teisine forma.\n\n3. Šio straipsnio 1 ir 2 dalys netaikomos:\n\n1) Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatyme nustatytoms mokėjimo sistemoms;\n\n2) mokėjimo sistemoms, kuriose dalyvauja tik kapitalu susieti mokėjimo paslaugų teikėjai ir kiti subjektai, kai vienas iš susietų subjektų vykdo kito susieto subjekto kontrolę;\n\n3) mokėjimo sistemoms, kai vienintelis mokėjimo paslaugų teikėjas, veikdamas atskirai ar kaip grupė, veikia arba gali veikti kaip mokėjimo paslaugų teikėjas mokėtojui ir gavėjui ir yra vienintelis atsakingas už sistemos valdymą, ir duoda leidimą kitiems mokėjimo paslaugų teikėjams dalyvauti sistemoje, o pastarieji neturi teisės derėtis dėl dalyvavimo mokėjimo sistemoje įkainių, nors jie gali nustatyti savo komisinį atlyginimą, taikomą mokėtojui ir gavėjui."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS MOKĖJIMO PASLAUGOS IR MOKĖJIMO PASLAUGŲ TEIKĖJAI",
      "section": "9",
      "title": "9 straipsnis. Komisinio atlyginimo taikymo ypatumai",
      "content": "1. Mokėjimo paslaugų teikėjas negali iš mokėjimo paslaugų vartotojo imti komisinio atlyginimo už informacijos pateikimą pagal šio įstatymo III skyrių. Mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas už mokėjimo paslaugų vartotojo prašymu teikiamą papildomą ar dažnesnį informavimą arba už informacijos perdavimą kitomis ryšio priemonėmis, negu nurodytos bendrojoje sutartyje, gali susitarti dėl komisinio atlyginimo, kuris turi būti pagrįstas ir atitikti mokėjimo paslaugų teikėjo išlaidas.\n\n2. Mokėjimo paslaugų teikėjas negali iš mokėjimo paslaugų vartotojo imti komisinio atlyginimo už informavimo pareigų vykdymą ar taisomąsias ir prevencines priemones pagal šio įstatymo IV, V, VI, VII, IX ir XI skyrius. Šio įstatymo 34 straipsnio 2 dalyje, 35 straipsnio 4 dalyje ir 41 straipsnio 2 dalyje numatytais atvejais mokėjimo paslaugų vartotojas ir mokėjimo paslaugų teikėjas gali susitarti dėl komisinio atlyginimo, kuris turi būti pagrįstas ir atitikti mokėjimo paslaugų teikėjo išlaidas.\n\n3. Jeigu vykdant mokėjimo operaciją valiuta nėra keičiama, gavėjas moka jo mokėjimo paslaugų teikėjo nustatytą komisinį atlyginimą, o mokėtojas moka jo mokėjimo paslaugų teikėjo nustatytą komisinį atlyginimą. Vykdant kredito pervedimus ir tiesioginio debeto operacijas eurais pagal Europos Sąjungoje veikiančios mokėjimo schemos taisykles, mokėjimo paslaugų teikėjai negali diferencijuoti gavėjui taikomo komisinio atlyginimo pagal tai, kurioje mokėjimo paslaugų teikėjo įstaigoje mokėtojas turi mokėjimo sąskaitą.\n\n4. Mokėjimo paslaugų teikėjas negali gavėjui trukdyti siūlyti nuolaidą mokėtojui, siekiančiam naudoti tam tikrą mokėjimo priemonę. Tačiau gavėjui draudžiama reikalauti iš mokėtojo atlyginimo už tam tikros mokėjimo priemonės naudojimą.\n\n5. Mokėtojo mokėjimo paslaugų teikėjas negali imti komisinio atlyginimo už tai, kad kredito pervedimui įvykdyti mokėtojas mokėjimo paslaugų teikėjui pateikia grynuosius pinigus.\n\nIII SKYRIUS\nMOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI\n\nPIRMASIS SKIRSNIS\nBENDROJI SUTARTIS"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "10",
      "title": "10 straipsnis. Nediskriminavimo reikalavimas",
      "content": "Mokėjimo paslaugų teikėjai privalo nediskriminuoti teisėtai gyvenančių vartotojų dėl pilietybės ar gyvenamosios vietos arba kokiu nors kitu pagrindu, kaip nurodyta Europos Sąjungos pagrindinių teisių chartijos 21 straipsnyje, ir kitų mokėjimo paslaugų vartotojų, kai mokėjimo paslaugų vartotojai kreipiasi į mokėjimo paslaugų teikėją dėl mokėjimo sąskaitos atidarymo arba ja naudojasi. Šiame įstatyme nustatyta tvarka kredito įstaigos privalo nediskriminacinėmis sąlygomis atidaryti vartotojui ir pagrindinę mokėjimo sąskaitą."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "11",
      "title": "11 straipsnis. Mokėjimo paslaugų teikimo sąlygos",
      "content": "1. Iki bendrosios sutarties sudarymo arba prieš pateikdamas pasiūlymą sudaryti tokią sutartį mokėjimo paslaugų teikėjas mokėjimo paslaugų vartotojui raštu popieriuje arba naudodamas kitą patvariąją laikmeną nurodo mokėjimo paslaugų teikimo sąlygas. Mokėjimo paslaugų teikimo sąlygos mokėjimo paslaugų vartotojui turi būti pateikiamos prieš protingą laikotarpį, pakankamą susipažinti ir įvertinti pateiktą informaciją, iki mokėjimo paslaugų vartotojas taps įpareigotas laikytis mokėjimo paslaugų teikimo sąlygų. Mokėjimo paslaugų teikimo sąlygos išdėstomos lietuvių kalba, lengvai suprantamais žodžiais, aiškia ir suprantama forma ir papildomai pateikiamos kita kalba, jeigu dėl to susitarė mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas.\n\n2. Mokėjimo paslaugų teikimo sąlygose apie mokėjimo paslaugų teikėją turi būti nurodyta:\n\n1) mokėjimo paslaugų teikėjo pavadinimas, jo buveinės adresas ir (arba) jo filialo, įsteigto valstybėje narėje, kurioje siūloma mokėjimo paslauga, ar tarpininko adresas, taip pat kiti adresai, įskaitant elektroninio pašto adresą, kuriais galima susisiekti su mokėjimo paslaugų teikėju;\n\n2) priežiūros institucijų ir mokėjimo paslaugų teikėjo buveinės valstybės narės viešojo mokėjimo įstaigų sąrašo ar kito atitinkamo valstybės ir (arba) žinybinio registro, kuriame įregistruota mokėjimo paslaugų teikėjo veiklos licencija, duomenys ir registracijos numeris arba lygiavertės atpažinties tame registre priemonės.\n\n3. Mokėjimo paslaugų teikimo sąlygose dėl mokėjimo paslaugų naudojimo turi būti nurodyta:\n\n1) pagrindinės mokėjimo paslaugos savybės;\n\n2) tiksli informacija arba unikalus identifikatorius, kuriuos turi nurodyti mokėjimo paslaugų vartotojas, kad mokėjimo nurodymas būtų tinkamai įvykdytas;\n\n3) mokėtojo sutikimo įvykdyti mokėjimo operaciją davimo ir tokio sutikimo panaikinimo forma ir procedūra;\n\n4) laikas, kada laikoma, kad mokėjimo paslaugų teikėjas gavo mokėjimo nurodymą, taip pat laikas, po kurio mokėjimo paslaugų teikėjo gautas mokėjimo nurodymas būtų laikomas gautu kitą mokėjimo paslaugų teikėjo darbo dieną (jei toks laikas nustatomas);\n\n5) ilgiausia teikiamos mokėjimo paslaugos įvykdymo trukmė;\n\n6) ar galima susitarti dėl mokėjimo operacijų, vykdomų pagal mokėjimo priemonę, išlaidų limito.\n\n4. Mokėjimo paslaugų teikimo sąlygose dėl komisinio atlyginimo, palūkanų normos ir valiutos keitimo kurso turi būti nurodyta:\n\n1) mokėjimo paslaugų vartotojo mokėtinas komisinis atlyginimas ir kaip išskaidyta komisinio atlyginimo suma;\n\n2) taikoma palūkanų norma ir valiutos keitimo kursas. Tuo atveju, jeigu taikoma pagrindinė palūkanų norma ir pagrindinis valiutos keitimo kursas, turi būti nurodytas faktinių palūkanų apskaičiavimo metodas ir pagrindinės palūkanų normos ar pagrindinio valiutos keitimo kurso nustatymo data ir indeksas ar pagrindas;\n\n3) kad bus nedelsiant taikoma pasikeitusi pagrindinė palūkanų norma ar pagrindinis valiutos keitimo kursas ir informuojama apie šiuos pasikeitimus, jei mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas susitarė, kad pasikeitusi pagrindinė palūkanų norma ar pagrindinis valiutos keitimo kursas taikomi nedelsiant.\n\n5. Mokėjimo paslaugų teikimo sąlygose dėl mokėjimo paslaugų teikėjo ir mokėjimo paslaugų vartotojo bendravimo turi būti nurodyta:\n\n1) ryšio priemonės, įskaitant techninius reikalavimus atitinkančią mokėjimo paslaugų vartotojo įrangą, kurias mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas susitaria naudoti informacijai ar pranešimams perduoti;\n\n2) informacijos teikimo arba sąlygų susipažinti su ja sudarymo būdas ir dažnumas;\n\n3) kalba ar kelios kalbos, kuria (kuriomis) bus sudaroma bendroji sutartis ir siunčiami pranešimai;\n\n4) mokėjimo paslaugų vartotojo teisė raštu popieriuje arba naudojant kitą patvariąją laikmeną gauti informaciją apie bendrosios sutarties ir mokėjimo paslaugų teikimo sąlygas.\n\n6. Mokėjimo paslaugų teikimo sąlygose dėl apsaugos ir taisomųjų priemonių turi būti nurodyta:\n\n1) veiksmai, kurių privalo imtis mokėjimo paslaugų vartotojas, kad būtų apsaugota mokėjimo priemonė, ir mokėjimo paslaugų teikėjo informavimo apie mokėjimo priemonės praradimą, vagystę arba neteisėtą įgijimą ar neautorizuotą jos naudojimą būdas;\n\n2) aplinkybės, kuriomis mokėjimo paslaugų teikėjas pasilieka teisę blokuoti mokėjimo priemonę, kaip tai nustatyta šio įstatymo 25 straipsnyje. Blokuoti mokėjimo priemonę galima tik tuo atveju, jeigu taip yra susitarta bendrojoje sutartyje;\n\n3) mokėtojo atsakomybė už neautorizuotą mokėjimo priemonės naudojimą, įskaitant informavimą apie mokėtojui tenkančią nuostolių sumą;\n\n4) kaip ir per kokį terminą mokėjimo paslaugų vartotojas turi pranešti mokėjimo paslaugų teikėjui apie neautorizuotą ar netinkamai įvykdytą mokėjimo operaciją ir kokia yra mokėjimo paslaugų teikėjo atsakomybė už neautorizuotas mokėjimo operacijas;\n\n5) mokėjimo paslaugų teikėjo atsakomybė už tinkamą mokėjimo operacijų įvykdymą;\n\n6) gavėjo ar per gavėją inicijuotų mokėjimo operacijų sumų grąžinimo mokėtojui sąlygos.\n\n7. Mokėjimo paslaugų teikimo sąlygose dėl bendrosios sutarties pakeitimų ir nutraukimo turi būti nurodyta:\n\n1) kad jeigu mokėjimo paslaugų vartotojas iki siūlomos pakeitimų įsigaliojimo dienos mokėjimo paslaugų teikėjui nepraneša, kad nesutinka su pakeitimais, laikoma, jog mokėjimo paslaugų vartotojas sutinka su bendrosios sutarties sąlygų pakeitimais. Tokia nuostata kartu su mokėjimo paslaugų teikimo sąlygomis nurodoma tik tada, jeigu ją taikyti susitarė mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas;\n\n2) bendrosios sutarties galiojimo terminas;\n\n3) mokėjimo paslaugų vartotojo teisė nutraukti bendrąją sutartį ir bendrosios sutarties nutraukimo sąlygos.\n\n8. Mokėjimo paslaugų teikimo sąlygose dėl teisių gynimo turi būti nurodyta:\n\n1) sutartinė nuostata dėl bendrajai sutarčiai taikytinos teisės ir (arba) jurisdikcijos;\n\n2) vartojimo ginčų neteisminio sprendimo procedūra.\n\n9. Jeigu bendroji sutartis mokėjimo paslaugų vartotojo prašymu sudaroma naudojant nuotolinio ryšio priemones, kuriomis mokėjimo paslaugų teikėjui nesudaroma galimybė laikytis šio straipsnio 1 dalyje nustatytų pareigų, mokėjimo paslaugų teikėjas įvykdo šias pareigas iš karto po bendrosios sutarties sudarymo.\n\n10. Šio straipsnio 1 dalyje nustatytos pareigos taip pat gali būti įvykdytos pateikus bendrosios sutarties projektą, kuriame pateikiama šio straipsnio 2–8 dalyse nurodyta informacija."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "12",
      "title": "12 straipsnis. Informacijos ir bendrosios sutarties sąlygų prieinamumas",
      "content": "Esant sutartiniams santykiams, mokėjimo paslaugų vartotojas turi teisę bet kada, pateikęs prašymą mokėjimo paslaugų teikėjui, papildomai gauti informaciją apie bendrojoje sutartyje nustatytas sąlygas ir šio įstatymo 11 straipsnyje nustatytą informaciją raštu popieriuje ar naudojant kitą patvariąją laikmeną."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "13",
      "title": "13 straipsnis. Bendrosios sutarties pakeitimai ir nutraukimas",
      "content": "1. Mokėjimo paslaugų teikėjas bendrosios sutarties ir (arba) šio įstatymo 11 straipsnyje nurodytų sąlygų pakeitimus siūlo raštu popieriuje arba naudodamas kitą patvariąją laikmeną ne vėliau kaip prieš šešiasdešimt kalendorinių dienų iki pakeitimų įsigaliojimo dienos. Kai taikomas šio įstatymo 11 straipsnio 7 dalies 1 punktas, mokėjimo paslaugų teikėjas bendrojoje sutartyje nustatytu būdu praneša mokėjimo paslaugų vartotojui apie tai, kad jeigu mokėjimo paslaugų vartotojas iki pakeitimų įsigaliojimo dienos mokėjimo paslaugų teikėjui nepraneša, kad su jais nesutinka, laikoma, jog jis su šiais pakeitimais sutinka. Šiuo atveju mokėjimo paslaugų teikėjas nurodo, kad mokėjimo paslaugų vartotojas turi teisę nedelsdamas ir nemokėdamas jokio komisinio atlyginimo nutraukti bendrąją sutartį iki dienos, kurią bus pradėti taikyti pakeitimai. Jeigu mokėjimo paslaugų vartotojas nepasinaudoja teise nutraukti bendrąją sutartį iki pakeitimų įsigaliojimo dienos, laikoma, kad mokėjimo paslaugų vartotojas sutinka su bendrosios sutarties pakeitimais.\n\n2. Palūkanų normos ar valiutos keitimo kurso pakeitimai taikomi nedelsiant ir be atskiro įspėjimo, jeigu taip numatyta bendrojoje sutartyje ir jeigu pakeitimai yra susiję su sutarta pagrindine palūkanų norma ar pagrindiniu valiutos keitimo kursu. Mokėjimo paslaugų vartotojas informuojamas raštu popieriuje arba naudojant kitą patvariąją laikmeną apie bet kokį palūkanų normos pakeitimą kaip įmanoma greičiau, išskyrus atvejus, kai mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas susitaria dėl konkretaus informacijos pateikimo ar sąlygų su ja susipažinti sudarymo būdo ar dažnumo. Palūkanų normos ar valiutos keitimo kurso pakeitimai, kurie yra palankesni mokėjimo paslaugų vartotojui, gali būti taikomi be įspėjimo.\n\n3. Mokėjimo operacijoms taikomos palūkanų normos ar valiutos keitimo kurso pakeitimai atliekami ir apskaičiuojami nešališkai, nediskriminuojant mokėjimo paslaugų vartotojų.\n\n4. Mokėjimo paslaugų vartotojas gali nutraukti bendrąją sutartį bet kuriuo metu, išskyrus atvejus, kai mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas susitaria dėl įspėjimo apie sutarties nutraukimą pateikimo termino. Šis terminas negali būti ilgesnis negu trisdešimt kalendorių dienų iki bendrosios sutarties nutraukimo dienos.\n\n5. Mokėjimo paslaugų vartotojas, nutraukdamas ilgesniam negu 12 mėnesių ar neapibrėžtam terminui sudarytą bendrąją sutartį praėjus 12 mėnesių nuo sutarties sudarymo dienos, nemoka jokio komisinio atlyginimo. Visais kitais atvejais komisinis atlyginimas už sutarties nutraukimą turi būti pagrįstas ir atitikti mokėjimo paslaugų teikėjo išlaidas.\n\n6. Jeigu bendrojoje sutartyje yra numatyta, mokėjimo paslaugų teikėjas gali nutraukti neapibrėžtam terminui sudarytą bendrąją sutartį, pranešimą apie nutraukimą pateikdamas raštu popieriuje arba naudodamas kitą patvariąją laikmeną ne vėliau kaip prieš šešiasdešimt kalendorinių dienų iki bendrosios sutarties nutraukimo dienos.\n\n7. Reguliariai už mokėjimo paslaugas imamą komisinį atlyginimą mokėjimo paslaugų vartotojas moka proporcingai iki bendrosios sutarties nutraukimo dienos. Jeigu komisinis atlyginimas buvo sumokėtas iš anksto, jis proporcingai grąžinamas."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "14",
      "title": "14 straipsnis. Informacija prieš vykdant atskirą mokėjimo operaciją",
      "content": "Mokėjimo paslaugų teikėjas iki mokėtojo pagal bendrąją sutartį inicijuotos atskiros mokėjimo operacijos vykdymo pradžios mokėtojo prašymu privalo suteikti informaciją apie ilgiausią tos mokėjimo operacijos vykdymo laiką, mokėtiną komisinį atlyginimą ir kaip išskaidyta komisinio atlyginimo suma."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "15",
      "title": "15 straipsnis. Mokėtojui teikiama informacija apie atskiras mokėjimo operacijas",
      "content": "1. Mokėtojo mokėjimo paslaugų teikėjas, nurašęs atskiros mokėjimo operacijos sumą iš mokėtojo sąskaitos arba, kai mokėtojas nenaudoja mokėjimo sąskaitos, gavęs mokėjimo nurodymą, nedelsdamas raštu popieriuje arba naudodamas kitą patvariąją laikmeną mokėtojui:\n\n1) pateikia informaciją, leidžiančią mokėtojui atpažinti kiekvieną mokėjimo operaciją ir su gavėju susijusią informaciją;\n\n2) nurodo mokėjimo operacijos sumą valiuta, kuria suma nurašoma iš mokėtojo mokėjimo sąskaitos, arba mokėjimo nurodyme nurodyta valiuta;\n\n3) nurodo komisinio atlyginimo už mokėjimo operaciją sumą ir kaip ji išskaidyta arba mokėtojo mokamas palūkanas;\n\n4) nurodo mokėtojo mokėjimo paslaugų teikėjo taikytą valiutos keitimo kursą ir mokėjimo operacijos sumą po valiutos keitimo, jeigu vykdant mokėjimo operaciją buvo keičiama valiuta;\n\n5) nurodo lėšų nurašymo datą arba mokėjimo nurodymo gavimo datą.\n\n2. Bendrojoje sutartyje gali būti nustatyta, kad šio straipsnio 1 dalyje nurodyta informacija turi būti pateikta ar sąlygos su ja susipažinti sudaromos reguliariai, ne rečiau kaip kartą per mėnesį, ir sutartu būdu, kad mokėtojas galėtų saugoti ir atkurti nepakitusią informaciją."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "16",
      "title": "16 straipsnis. Gavėjui teikiama informacija apie atskiras mokėjimo operacijas",
      "content": "1. Gavėjo mokėjimo paslaugų teikėjas, įvykdęs mokėjimo operaciją, nedelsdamas raštu popieriuje arba naudodamas kitą patvariąją laikmeną gavėjui:\n\n1) pateikia informaciją, leidžiančią gavėjui atpažinti mokėjimo operaciją ir mokėtoją, taip pat kartu su mokėjimo operacija persiųstus duomenis;\n\n2) nurodo mokėjimo operacijos sumą ta valiuta, kuria suma įskaitoma į gavėjo mokėjimo sąskaitą;\n\n3) nurodo komisinio atlyginimo už mokėjimo operaciją sumą ir kaip ji išskaidyta arba gavėjo mokamas palūkanas;\n\n4) nurodo gavėjo mokėjimo paslaugų teikėjo taikytą valiutos keitimo kursą ir mokėjimo operacijos sumą iki valiutos keitimo, jeigu vykdant mokėjimo operaciją buvo keičiama valiuta;\n\n5) nurodo lėšų įskaitymo datą.\n\n2. Bendrojoje sutartyje gali būti nustatyta, kad šio straipsnio 1 dalyje nurodyta informacija turi būti pateikta arba sąlygos su ja susipažinti sudaromos reguliariai, ne rečiau kaip kartą per mėnesį, ir sutartu būdu, kad gavėjas galėtų saugoti ir atkurti nepakitusią informaciją.\n\nANTRASIS SKIRSNIS\nVIENKARTINĖS MOKĖJIMO OPERACIJOS"
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "17",
      "title": "17 straipsnis. Bendrosios informavimo reikalavimų sąlygos",
      "content": "Kai mokėjimo nurodymas įvykdyti vienkartinę mokėjimo operaciją perduodamas naudojant bendrojoje sutartyje numatytą mokėjimo priemonę, mokėjimo paslaugų teikėjas neprivalo pateikti tos informacijos arba sudaryti sąlygų susipažinti su ta informacija, kuri mokėjimo paslaugų vartotojui jau pateikta remiantis su kitu mokėjimo paslaugų teikėju sudaryta bendrąja sutartimi arba kuri jam bus pateikta pagal tą bendrąją sutartį."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "18",
      "title": "18 straipsnis. Vienkartinių mokėjimo operacijų vykdymo sąlygos",
      "content": "1. Iki vienkartinio mokėjimo sutarties sudarymo arba prieš pateikdamas pasiūlymą sudaryti tokią sutartį mokėjimo paslaugų teikėjas mokėjimo paslaugų vartotojui sudaro galimybę lengvai prieinamu būdu susipažinti su vienkartinių mokėjimo operacijų vykdymo sąlygomis. Mokėjimo paslaugų vartotojo prašymu mokėjimo paslaugų teikėjas vienkartinių mokėjimo operacijų vykdymo sąlygas pateikia raštu popieriuje arba naudodamas kitą patvariąją laikmeną lietuvių kalba, lengvai suprantamais žodžiais, aiškia ir suprantama forma. Šios sąlygos pateikiamos papildomai kita kalba, jeigu dėl to susitarė mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas.\n\n2. Vienkartinių mokėjimo operacijų vykdymo sąlygose turi būti nurodyta:\n\n1) tiksli informacija arba unikalus identifikatorius, kuriuos turi nurodyti mokėjimo paslaugų vartotojas, kad mokėjimo nurodymas būtų tinkamai įvykdytas;\n\n2) ilgiausia teikiamos mokėjimo paslaugos įvykdymo trukmė;\n\n3) mokėjimo paslaugų vartotojo mokėtinas komisinis atlyginimas ir kaip išskaidyta komisinio atlyginimo suma;\n\n4) taikytinas arba pagrindinis valiutos keitimo kursas, jeigu vykdant mokėjimo operaciją būtų keičiama valiuta;\n\n5) kitos mokėjimo paslaugų teikėjo siūlomos šio įstatymo 11 straipsnyje nurodytos mokėjimo paslaugų teikimo sąlygos.\n\n3. Jeigu vienkartinio mokėjimo sutartis mokėjimo paslaugų vartotojo prašymu sudaroma naudojant nuotolinio ryšio priemones, kuriomis mokėjimo paslaugų teikėjui nesudaroma galimybė laikytis šio straipsnio 1 dalyje nustatytų pareigų, mokėjimo paslaugų teikėjas įvykdo šias pareigas iš karto po vienkartinės mokėjimo operacijos įvykdymo.\n\n4. Šio straipsnio 1 dalyje nustatytos pareigos taip pat gali būti įvykdytos pateikus vienkartinio mokėjimo sutarties projektą ar mokėjimo nurodymo ruošinį, kuriame nurodomos mokėjimo paslaugų teikimo sąlygos."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "19",
      "title": "19 straipsnis. Mokėtojui teikiama informacija gavus mokėjimo nurodymą",
      "content": "1. Gavęs mokėjimo nurodymą, mokėtojo mokėjimo paslaugų teikėjas mokėtojui nedelsdamas sudaro galimybę lengvai prieinamu būdu susipažinti su:\n\n1) informacija, leidžiančia mokėtojui atpažinti mokėjimo operaciją, ir su gavėju susijusia informacija;\n\n2) mokėjimo operacijos suma mokėjimo nurodyme nurodyta valiuta;\n\n3) už mokėjimo operaciją mokėtojo mokamo komisinio atlyginimo suma ir kaip ji išskaidyta;\n\n4) mokėtojo mokėjimo paslaugų teikėjo taikytu valiutos keitimo kursu arba nuoroda į jį ir mokėjimo operacijos suma po valiutos keitimo, jeigu vykdant mokėjimo operaciją buvo keičiama valiuta;\n\n5) mokėjimo nurodymo gavimo data.\n\n2. Mokėtojo prašymu šio straipsnio 1 dalyje nurodyta informacija jam turi būti pateikta raštu popieriuje ar naudojant kitą patvariąją laikmeną."
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "20",
      "title": "20 straipsnis. Gavėjui teikiama informacija įvykdžius mokėjimo operaciją",
      "content": "1. Įvykdęs mokėjimo operaciją, gavėjo mokėjimo paslaugų teikėjas nedelsdamas sudaro galimybę gavėjui lengvai prieinamu būdu susipažinti su:\n\n1) informacija, leidžiančia gavėjui atpažinti mokėjimo operaciją ir mokėtoją, taip pat kartu su mokėjimo operacija persiųstais duomenimis;\n\n2) mokėjimo operacijos suma ta valiuta, kuria lėšos suteikiamos gavėjui;\n\n3) už mokėjimo operaciją gavėjo mokamo komisinio atlyginimo suma ir kaip ji išskaidyta;\n\n4) gavėjo mokėjimo paslaugų teikėjo mokėjimo operacijai taikytu valiutos keitimo kursu ir mokėjimo operacijos suma iki valiutos keitimo, jeigu vykdant mokėjimo operaciją buvo keičiama valiuta;\n\n5) lėšų įskaitymo data.\n\n2. Gavėjo prašymu šio straipsnio 1 dalyje nurodyta informacija jam turi būti pateikta raštu popieriuje ar naudojant kitą patvariąją laikmeną.\n\nTREČIASIS SKIRSNIS\nINFORMACIJA APIE PAPILDOMĄ KOMISINĮ ATLYGINIMĄ IR NUOLAIDAS. VALIUTOS KEITIMAS IR SU INFORMAVIMU SUSIJUSI ĮRODINĖJIMO PAREIGA"
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "21",
      "title": "21 straipsnis. Informacija apie papildomą komisinį atlyginimą ir nuolaidas",
      "content": "1. Jeigu už tam tikros mokėjimo priemonės naudojimą gavėjas pasiūlo nuolaidą, jis mokėtoją apie tai turi informuoti iki mokėjimo operacijos pradžios.\n\n2. Jeigu už tam tikros mokėjimo priemonės naudojimą mokėjimo paslaugų teikėjas arba trečioji šalis pareikalauja komisinio atlyginimo, jis arba ji mokėjimo paslaugų vartotoją apie tai turi informuoti iki mokėjimo operacijos pradžios."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "22",
      "title": "22 straipsnis. Valiuta ir valiutos keitimas",
      "content": "1. Mokėjimai atliekami šalių sutarta valiuta.\n\n2. Jeigu valiutos keitimo paslauga siūloma iki mokėjimo operacijos pradžios ir jeigu ši paslauga siūloma pardavimo vietoje arba ją siūlo gavėjas, valiutos keitimo paslaugą siūlanti šalis mokėtojui turi nurodyti komisinį atlyginimą ir valiutos keitimo kursą, kuris taikomas keičiant mokėjimo operacijos valiutą. Valiutos keitimo paslauga šiuo pagrindu teikiama mokėtojo sutikimu."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS MOKĖJIMO PASLAUGŲ TEIKIMO SĄLYGOS IR INFORMAVIMO REIKALAVIMAI",
      "section": "23",
      "title": "23 straipsnis. Su informavimu susijusi įrodinėjimo pareiga",
      "content": "Kilus ginčui, mokėjimo paslaugų teikėjas turi įrodyti, kad jis įvykdė šiame skyriuje nustatytus informavimo reikalavimus.\n\nIV SKYRIUS\nMOKĖJIMO OPERACIJŲ AUTORIZAVIMAS"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "24",
      "title": "24 straipsnis. Sutikimas įvykdyti mokėjimo operaciją ir sutikimo įvykdyti mokėjimo operaciją panaikinimas",
      "content": "1. Mokėjimo operacija laikoma autorizuota tik tada, kai mokėtojas duoda sutikimą ją įvykdyti. Mokėtojas ir jo mokėjimo paslaugų teikėjas turi susitarti dėl sutikimo davimo formos ir tvarkos. Mokėtojas gali autorizuoti mokėjimo operaciją iki jos įvykdymo arba ją įvykdžius, jeigu taip susitarė mokėtojas ir jo mokėjimo paslaugų teikėjas.\n\n2. Jeigu šio straipsnio 1 dalyje nurodyto sutikimo nėra, laikoma, kad mokėjimo operacija yra neautorizuota.\n\n3. Mokėtojas bet kuriuo metu iki šio įstatymo 35 straipsnyje nustatyto neatšaukiamumo momento gali panaikinti sutikimą įvykdyti mokėjimo operaciją. Sutikimas įvykdyti kelias mokėjimo operacijas taip pat gali būti panaikintas, tokiu atveju visos būsimos mokėjimo operacijos laikomos neautorizuotomis."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "25",
      "title": "25 straipsnis. Mokėjimo priemonės naudojimo ribojimas",
      "content": "1. Mokėtojas ir jo mokėjimo paslaugų teikėjas gali susitarti dėl išlaidų limito mokėjimo operacijoms, jeigu sutikimas įvykdyti tas mokėjimo operacijas duodamas naudojant mokėjimo priemonę, kuriai galima nustatyti išlaidų limitą.\n\n2. Mokėjimo paslaugų teikėjas pasilieka teisę blokuoti mokėjimo priemonę, jeigu taip yra susitarta bendrojoje sutartyje. Tokiu atveju mokėjimo priemonė gali būti blokuojama dėl objektyviai pagrįstų priežasčių, susijusių su mokėjimo priemonės saugumu, įtariamu neautorizuotu ar nesąžiningu mokėjimo priemonės naudojimu, arba jeigu naudojama mokėjimo priemonė su kredito linija ir labai padidėja rizika, kad mokėtojas gali neįvykdyti savo mokėjimo įsipareigojimo.\n\n3. Šio straipsnio 2 dalyje nustatytais atvejais mokėjimo paslaugų teikėjas sutartu būdu informuoja mokėtoją apie mokėjimo priemonės blokavimą ir blokavimo priežastis, jeigu įmanoma, iki blokuodamas mokėjimo priemonę ir ne vėliau kaip tuoj pat ją užblokavęs, išskyrus atvejus, kai tokia informacija susilpnintų saugumo priemones ar būtų draudžiama pagal kitus teisės aktus.\n\n4. Mokėjimo paslaugų teikėjas panaikina mokėjimo priemonės blokavimą ar ją pakeičia nauja mokėjimo priemone, kai nebelieka mokėjimo priemonės blokavimo priežasčių."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "26",
      "title": "26 straipsnis. Mokėjimo paslaugų vartotojo pareigos, susijusios su mokėjimo priemonėmis",
      "content": "1. Mokėjimo paslaugų vartotojo, turinčio teisę naudotis mokėjimo priemone, pareigos:\n\n1) naudotis mokėjimo priemone pagal mokėjimo priemonės išdavimą ir naudojimą reglamentuojančias sąlygas;\n\n2) sužinojus apie mokėjimo priemonės praradimą, vagystę arba neteisėtą įgijimą ar neautorizuotą jos naudojimą, nedelsiant apie tai pranešti mokėjimo paslaugų teikėjui arba nurodytam subjektui.\n\n2. Mokėjimo paslaugų vartotojas, gavęs mokėjimo priemonę, privalo imtis veiksmų, kad būtų apsaugoti mokėjimo priemonės personalizuoti saugumo požymiai."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "27",
      "title": "27 straipsnis. Mokėjimo paslaugų teikėjo pareigos, susijusios su mokėjimo priemonėmis",
      "content": "1. Mokėjimo paslaugų teikėjo, išduodančio mokėjimo priemonę, pareigos:\n\n1) užtikrinti, kad be mokėjimo priemonės vartotojo, turinčio teisę naudotis mokėjimo priemone, tos mokėjimo priemonės personalizuotais saugumo požymiais negalėtų naudotis kiti asmenys;\n\n2) nesiųsti neužsakytos mokėjimo priemonės, išskyrus atvejus, kai mokėjimo paslaugų vartotojui anksčiau išduota mokėjimo priemonė turi būti pakeista;\n\n3) užtikrinti, kad visada būtų prieinamos tinkamos priemonės, kuriomis naudodamasis mokėjimo paslaugų vartotojas galėtų pateikti šio įstatymo 26 straipsnio 1 dalies 2 punkte nurodytą pranešimą ar pareikalauti, kad mokėjimo priemonės blokavimas būtų panaikintas, kai nebelieka blokavimo priežasčių. Mokėjimo paslaugų vartotojo prašymu mokėjimo paslaugų teikėjas turi suteikti mokėjimo paslaugų vartotojui priemones, kuriomis per 18 mėnesių nuo pranešimo pateikimo dienos jis gali įrodyti, kad yra pateikęs tokį pranešimą;\n\n4) užkirsti kelią naudotis mokėjimo priemone, kai mokėjimo paslaugų vartotojas pateikė pranešimą šio įstatymo 26 straipsnio 1 dalies 2 punkte nustatyta tvarka.\n\n2. Mokėjimo paslaugų teikėjas atsako už mokėjimo priemonės ir mokėjimo priemonės personalizuotų saugumo požymių siuntimą mokėtojui."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "28",
      "title": "28 straipsnis. Pranešimas apie neautorizuotas ar netinkamai įvykdytas mokėjimo operacijas",
      "content": "1. Mokėjimo paslaugų teikėjas grąžina nurašytas lėšas mokėjimo paslaugų vartotojui tik tuo atveju, jeigu mokėjimo paslaugų vartotojas, sužinojęs apie neautorizuotas ar netinkamai įvykdytas mokėjimo operacijas, dėl kurių šio įstatymo nustatyta tvarka gali būti pateikiami reikalavimai, apie tai praneša savo mokėjimo paslaugų teikėjui nedelsdamas, ne vėliau kaip per 13 mėnesių nuo lėšų nurašymo datos.\n\n2. Šio straipsnio 1 dalyje nustatytas terminas netaikomas, kai mokėjimo paslaugų teikėjas nepateikė informacijos mokėjimo paslaugų vartotojui apie neautorizuotą ar netinkamai įvykdytą mokėjimo operaciją ar nesudarė sąlygų su ja susipažinti šio įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "29",
      "title": "29 straipsnis. Mokėjimo operacijų autentiškumo patvirtinimo ir įvykdymo įrodymas",
      "content": "1. Jeigu mokėjimo paslaugų vartotojas neigia autorizavęs mokėjimo operaciją, kuri buvo įvykdyta, ar teigia, kad mokėjimo operacija buvo įvykdyta netinkamai, jo mokėjimo paslaugų teikėjas turi įrodyti, kad mokėjimo operacijos autentiškumas buvo patvirtintas, ji buvo tinkamai užregistruota, įrašyta į sąskaitas ir jos nepaveikė techniniai arba kiti trikdžiai.\n\n2. Kai mokėjimo paslaugų vartotojas neigia autorizavęs mokėjimo operaciją, kuri yra įvykdyta, mokėjimo paslaugų teikėjo užregistruotas mokėjimo priemonės naudojimas nebūtinai yra pakankamas įrodymas, kad mokėtojas autorizavo mokėjimo operaciją ar veikė nesąžiningai arba tyčia ar dėl didelio neatsargumo neįvykdė vienos ar kelių šio įstatymo 26 straipsnyje nustatytų pareigų."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "30",
      "title": "30 straipsnis. Mokėjimo paslaugų teikėjo atsakomybė už neautorizuotas mokėjimo operacijas",
      "content": "Mokėtojo mokėjimo paslaugų teikėjas nedelsdamas mokėtojui sugrąžina neautorizuotos mokėjimo operacijos sumą ir atkuria mokėjimo sąskaitos, iš kurios ta suma nurašyta, likutį, kuris būtų, jeigu neautorizuota mokėjimo operacija nebūtų buvusi atlikta, išskyrus šio įstatymo 31 straipsnyje nustatytus atvejus."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "31",
      "title": "31 straipsnis. Mokėtojo atsakomybė už neautorizuotą mokėjimo priemonės naudojimą",
      "content": "1. Mokėtojui tenka dėl neautorizuotų mokėjimo operacijų atsiradę nuostoliai iki 150 eurų, kai šie nuostoliai patirti dėl:\n\n1) prarastos ar pavogtos mokėjimo priemonės panaudojimo;\n\n2) neteisėto mokėjimo priemonės įgijimo, jeigu mokėtojas neapsaugojo personalizuotų saugumo požymių.\n\n2. Šio straipsnio 1 dalyje nurodytomis aplinkybėmis mokėtojui tenka dėl neautorizuotų mokėjimo operacijų atsiradę nuostoliai iki 50 eurų, jeigu tenkinamos šios sąlygos:\n\n1) mokėjimo operacija įvykdyta panaudojus duomenų slaptumą užtikrinančią mokėjimo paslaugų vartotojo autentiškumo patvirtinimo procedūrą, kurią atliekant naudojami du arba daugiau į žinojimo, turėjimo ir būdingumo kategorijas, detalizuotas priežiūros institucijos teisės aktuose, skirstomi elementai, kai vieną iš jų pažeidus nesumažėja kitų elementų patikimumas;\n\n2) mokėjimo paslaugų vartotojo autentiškumo patvirtinimo procedūrai naudojamas turėjimo kategorijai priskiriamas elementas yra apsaugotas nuo neteisėto kopijavimo ir nuo vagystės internetu, o jo generuojamą informaciją galima panaudoti tik vieną kartą.\n\n3. Mokėtojui tenka visi (neapsiribojant šio straipsnio 1 ir 2 dalyse nurodytomis sumomis) dėl neautorizuotų mokėjimo operacijų atsiradę nuostoliai, jeigu mokėtojas juos patyrė veikdamas nesąžiningai arba dėl didelio neatsargumo ar tyčios neįvykdęs vienos ar kelių šio įstatymo 26 straipsnyje nustatytų pareigų.\n\n4. Mokėtojas neturi patirti jokių nuostolių dėl prarastos, pavogtos ar neteisėtai įgytos mokėjimo priemonės po to, kai pateikia šio įstatymo 26 straipsnio 1 dalies 2 punkte nurodytą pranešimą, išskyrus atvejus, kai mokėtojas veikė nesąžiningai.\n\n5. Jeigu mokėjimo paslaugų teikėjas nesudaro sąlygų bet kuriuo metu pranešti apie prarastą, pavogtą arba neteisėtai įgytą mokėjimo priemonę, nuostoliai, atsiradę dėl mokėjimo priemonės neautorizuoto naudojimo, tenka mokėjimo paslaugų teikėjui, išskyrus atvejus, kai mokėtojas veikė nesąžiningai."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV SKYRIUS MOKĖJIMO OPERACIJŲ AUTORIZAVIMAS",
      "section": "32",
      "title": "32 straipsnis. Gavėjo ar per gavėją inicijuotų mokėjimo operacijų sumų grąžinimas",
      "content": "1. Mokėtojas iš savo mokėjimo paslaugų teikėjo turi teisę atgauti visą gavėjo ar per gavėją inicijuotos autorizuotos ir jau įvykdytos mokėjimo operacijos sumą, jeigu tenkinamos šios sąlygos:\n\n1) autorizuojant mokėjimo operaciją nebuvo nurodyta tiksli mokėjimo operacijos suma;\n\n2) mokėjimo operacijos suma yra didesnė už sumą, kurios pagrįstai galėjo tikėtis mokėtojas, atsižvelgdamas į savo ankstesnes išlaidas, bendrosios sutarties sąlygas ir kitas aplinkybes, išskyrus aplinkybes, susijusias su valiutos keitimu, kai vykdant mokėjimo operaciją buvo taikomas valiutos keitimo kursas, dėl kurio mokėtojas susitarė su savo mokėjimo paslaugų teikėju šio įstatymo nustatyta tvarka.\n\n2. Mokėjimo paslaugų teikėjo prašymu mokėtojas pateikia duomenis apie šio straipsnio 1 dalyje nurodytas sąlygas.\n\n3. Mokėtojas su mokėjimo paslaugų teikėju bendrojoje sutartyje gali susitarti, kad esant tiesioginiam debetui mokėtojas iš savo mokėjimo paslaugų teikėjo turi teisę atgauti sumas ir tuo atveju, kai nėra šio straipsnio 1 dalyje nustatytų sąlygų.\n\n4. Mokėtojas ir mokėjimo paslaugų teikėjas bendrojoje sutartyje gali susitarti, kad mokėtojas neturi teisės į gavėjo ar per gavėją inicijuotų mokėjimo operacijų sumų grąžinimą, jeigu mokėtojas davė sutikimą įvykdyti mokėjimo operaciją tiesiogiai savo mokėjimo paslaugų teikėjui ir mokėjimo paslaugų teikėjas arba gavėjas mokėtojui sutartu būdu pateikė informaciją apie būsimą mokėjimo operaciją ar sudarė sąlygas su ja susipažinti likus ne mažiau kaip keturioms savaitėms iki numatyto mokėjimo operacijos įvykdymo.\n\n5. Mokėtojas turi teisę prašyti mokėjimo paslaugų teikėjo grąžinti gavėjo ar per gavėją inicijuotos autorizuotos mokėjimo operacijos sumą per aštuonias savaites nuo dienos, kai lėšos buvo nurašytos iš sąskaitos.\n\n6. Mokėjimo paslaugų teikėjas, gavęs prašymą grąžinti mokėjimo operacijos sumą, per dešimt darbo dienų grąžina visą sumą arba nurodo priežastis, dėl kurių jis atsisako ją grąžinti, o jeigu mokėtojas yra vartotojas, – nurodo ir tokio atsisakymo apskundimo tvarką. Sudarius šio straipsnio 3 dalyje nurodytą susitarimą, mokėjimo paslaugų teikėjas neturi teisės atsisakyti grąžinti mokėjimo operacijos sumą.\n\nV SKYRIUS\nMOKĖJIMO OPERACIJŲ VYKDYMAS"
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "33",
      "title": "33 straipsnis. Mokėjimo nurodymo gavimo momentas",
      "content": "1. Mokėjimo nurodymo gavimo momentu laikomas momentas, kai mokėtojo mokėjimo paslaugų teikėjas gauna mokėjimo nurodymą, tiesiogiai perduotą mokėtojo arba netiesiogiai gautą iš gavėjo ar per gavėją. Jeigu mokėjimo nurodymo gavimo momentas nėra mokėtojo mokėjimo paslaugų teikėjo darbo diena, laikoma, kad mokėjimo nurodymas gautas kitą darbo dieną. Mokėjimo paslaugų teikėjas gali nustatyti laiką baigiantis darbo dienai, po kurio bet kuris gautas mokėjimo nurodymas laikomas gautu kitą darbo dieną.\n\n2. Mokėjimo nurodymą inicijuojantis mokėjimo paslaugų vartotojas ir jo mokėjimo paslaugų teikėjas gali susitarti, kad mokėjimo nurodymas būtų pradėtas vykdyti konkrečią dieną ar tam tikro laikotarpio pabaigoje arba dieną, kai mokėtojas pateikia lėšas savo mokėjimo paslaugų teikėjui. Tokiu atveju laikoma, kad mokėjimo nurodymo gavimo momentas yra tą sutartą dieną. Jeigu sutarta diena nėra mokėjimo paslaugų teikėjo darbo diena, laikoma, kad mokėjimo nurodymas gautas kitą darbo dieną."
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "34",
      "title": "34 straipsnis. Atsisakymas vykdyti mokėjimo nurodymą",
      "content": "1. Jeigu mokėjimo paslaugų teikėjas atsisako vykdyti mokėjimo nurodymą, apie tai turi būti pranešta mokėjimo paslaugų vartotojui nurodant atsisakymo priežastis ir tai, kaip turi būti ištaisytos klaidos, dėl kurių atsisakyta vykdyti mokėjimo nurodymą, išskyrus atvejus, kai toks pranešimas techniškai neįmanomas arba tai draudžia kiti teisės aktai.\n\n2. Šio straipsnio 1 dalyje nurodytą pranešimą mokėjimo paslaugų teikėjas nedelsdamas sutartu būdu pateikia mokėjimo paslaugų vartotojui arba sudaro sąlygas su juo susipažinti ne vėliau kaip per šio įstatymo 37 straipsnyje nustatytus terminus. Bendrojoje sutartyje gali būti nustatyta, kad mokėjimo paslaugų teikėjas ima komisinį atlyginimą už tokį pranešimą, jeigu atsisakymas vykdyti mokėjimo nurodymą yra objektyviai pagrįstas.\n\n3. Kai įvykdytos visos mokėtojo ir mokėjimo paslaugų teikėjo bendrojoje sutartyje nustatytos sąlygos, mokėtojo mokėjimo paslaugų teikėjas negali atsisakyti įvykdyti autorizuoto mokėjimo nurodymo, nesvarbu, ar mokėjimo nurodymas inicijuotas mokėtojo, gavėjo ar per gavėją, išskyrus atvejus, kai tai draudžia kiti teisės aktai.\n\n4. Mokėjimo nurodymas, kurį atsisakyta vykdyti šio įstatymo nustatyta tvarka, laikomas negautu."
    },
    {
      "provision_ref": "art35",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "35",
      "title": "35 straipsnis. Mokėjimo nurodymo neatšaukiamumas",
      "content": "1. Mokėjimo paslaugų vartotojas negali atšaukti mokėjimo nurodymo po to, kai jį gauna mokėtojo mokėjimo paslaugų teikėjas, išskyrus šiame straipsnyje nustatytas išimtis.\n\n2. Kai mokėjimo operacija inicijuojama gavėjo ar per gavėją, mokėtojas negali atšaukti mokėjimo nurodymo po to, kai mokėjimo nurodymas išsiųstas arba mokėtojas gavėjui davė sutikimą atlikti mokėjimo operaciją. Tačiau jeigu atliekamas tiesioginis debetas, mokėtojas gali atšaukti mokėjimo nurodymą vėliausiai iki darbo dienos, einančios prieš dieną, kurią susitarta nurašyti lėšas iš sąskaitos, pabaigos.\n\n3. Šio įstatymo 33 straipsnio 2 dalyje nustatytu atveju mokėjimo paslaugų vartotojas gali atšaukti mokėjimo nurodymą vėliausiai iki darbo dienos, einančios prieš sutartą dieną, pabaigos.\n\n4. Pasibaigus šio straipsnio 1, 2 ir 3 dalyse nustatytiems terminams, mokėjimo nurodymas gali būti atšauktas tik tuo atveju, kai dėl to susitaria mokėjimo paslaugų vartotojas ir jo mokėjimo paslaugų teikėjas, o šio straipsnio 2 dalyje numatytais atvejais būtinas ir gavėjo sutikimas. Mokėjimo paslaugų teikėjas gali imti komisinį atlyginimą už mokėjimo nurodymo atšaukimą, jeigu tai numatyta bendrojoje sutartyje."
    },
    {
      "provision_ref": "art36",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "36",
      "title": "36 straipsnis. Pervestos ir gautos sumos",
      "content": "1. Mokėtojo mokėjimo paslaugų teikėjas, gavėjo mokėjimo paslaugų teikėjas ir mokėjimo paslaugų teikėjų tarpininkai perveda visą mokėjimo operacijos sumą ir neatskaito komisinio atlyginimo iš pervestos sumos, išskyrus šio straipsnio 2 dalyje nustatytą išimtį.\n\n2. Gavėjas ir jo mokėjimo paslaugų teikėjas gali susitarti, kad mokėjimo paslaugų teikėjas atskaito tiesiogiai su mokėjimo operacija susijusį komisinį atlyginimą iš pervedamos sumos prieš įskaitydamas ją į gavėjo sąskaitą. Tokiu atveju teikiant informaciją gavėjui visa mokėjimo operacijos suma ir komisinis atlyginimas nurodomi atskirai.\n\n3. Jeigu iš pervestos sumos atskaitomas kitas, negu nurodyta šio straipsnio 2 dalyje, komisinis atlyginimas, mokėtojo mokėjimo paslaugų teikėjas užtikrina, kad gavėjas gautų visą mokėtojo inicijuotos mokėjimo operacijos sumą. Kai mokėjimo operacija inicijuojama gavėjo ar per gavėją, jo mokėjimo paslaugų teikėjas užtikrina, kad gavėjas gautų visą mokėjimo operacijos sumą."
    },
    {
      "provision_ref": "art37",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "37",
      "title": "37 straipsnis. Mokėjimo į mokėjimo sąskaitas operacijų įvykdymo terminai",
      "content": "1. Mokėtojo mokėjimo paslaugų teikėjas užtikrina, kad po mokėjimo nurodymo gavimo momento mokėjimo operacijos suma būtų įskaityta į gavėjo mokėjimo paslaugų teikėjo sąskaitą ne vėliau kaip iki kitos darbo dienos pabaigos. Šis laikotarpis gali būti pratęstas viena darbo diena, jeigu mokėjimo operacija inicijuojama popieriniu dokumentu. Ši dalis taikoma:\n\n1) Lietuvos Respublikoje ir į kitas valstybes nares vykdomoms mokėjimo operacijoms eurais ir ne euro zonos valstybių narių valiutomis, išskyrus šio straipsnio 2 ir 3 dalyse nustatytus atvejus;\n\n2) Lietuvos Respublikoje ir į kitas valstybes nares bei užsienio valstybes vykdomoms mokėjimo operacijoms užsienio valstybių valiutomis, taip pat į užsienio valstybes vykdomoms mokėjimo operacijoms eurais ir ne euro zonos valstybių narių valiutomis, jeigu mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas nesusitaria dėl kito termino.\n\n2. Kai kredito pervedimai Lietuvos Respublikoje atliekami eurais, mokėtojo mokėjimo paslaugų teikėjas užtikrina, kad po mokėjimo nurodymo gavimo momento mokėjimo operacijos suma būtų įskaityta į gavėjo mokėjimo paslaugų teikėjo sąskaitą tą pačią darbo dieną, jeigu mokėjimo nurodymo gavimo momentas yra tą darbo dieną iki 12 valandos. Jeigu mokėjimo nurodymo gavimo momentas yra po 12 valandos, mokėtojo mokėjimo paslaugų teikėjas užtikrina, kad mokėjimo operacijos suma būtų įskaityta į gavėjo mokėjimo paslaugų teikėjo sąskaitą ne vėliau kaip kitą darbo dieną. Šio įstatymo 33 straipsnio 2 dalyje numatytu atveju mokėtojo mokėjimo paslaugų teikėjas užtikrina, kad mokėjimo operacijos suma būtų įskaityta į gavėjo mokėjimo paslaugų teikėjo sąskaitą mokėjimo nurodymo vykdymo dieną, o kai mokėjimo nurodymo vykdymo diena nėra mokėjimo paslaugų teikėjo darbo diena, – kitą darbo dieną.\n\n3. Mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas gali susitarti dėl kito, negu nustatyta šio straipsnio 1 dalyje, mokėjimo operacijos įvykdymo termino, tačiau toks terminas negali viršyti keturių darbo dienų nuo mokėjimo nurodymo gavimo momento. Ši dalis taikoma Lietuvos Respublikoje vykdomoms mokėjimo operacijoms ne euro zonos valstybių narių valiutomis ir į kitas valstybes nares vykdomoms mokėjimo operacijoms ne euro zonos valstybių narių valiutomis.\n\n4. Gavėjo mokėjimo paslaugų teikėjas, gavęs mokėjimo operacijos sumą, nustato lėšų įskaitymo datą ir sudaro galimybę gavėjui naudotis mokėjimo operacijos suma gavėjo sąskaitoje šio įstatymo 40 straipsnyje nustatyta tvarka.\n\n5. Gavėjo mokėjimo paslaugų teikėjas mokėtojo mokėjimo paslaugų teikėjui perduoda gavėjo ar per gavėją inicijuotą mokėjimo nurodymą per gavėjo ir jo mokėjimo paslaugų teikėjo sutartą terminą. Mokėjimo nurodymas atlikti tiesioginį debetą turi būti perduotas per sutartą terminą, kad būtų sudaryta galimybė atsiskaitymą atlikti sutartą dieną."
    },
    {
      "provision_ref": "art38",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "38",
      "title": "38 straipsnis. Mokėjimas, kai gavėjas neturi mokėjimo sąskaitos mokėjimo paslaugų teikėjo įstaigoje",
      "content": "Kai gavėjas neturi mokėjimo sąskaitos mokėjimo paslaugų teikėjo įstaigoje, mokėjimo paslaugų teikėjas, kuris gauna gavėjui skirtas lėšas, sudaro galimybę gavėjui jomis disponuoti šio įstatymo 37 straipsnyje nustatytais terminais."
    },
    {
      "provision_ref": "art39",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "39",
      "title": "39 straipsnis. Į mokėjimo sąskaitą įmokėti grynieji pinigai",
      "content": "1. Kai mokėjimo paslaugų vartotojas, kuris nėra vartotojas, įmoka grynuosius pinigus į mokėjimo sąskaitą mokėjimo paslaugų teikėjo įstaigoje tos mokėjimo sąskaitos valiuta, mokėjimo paslaugų teikėjas užtikrina, kad lėšomis būtų galima disponuoti ir jų įskaitymo data būtų ne vėlesnė kaip kita darbo diena gavus lėšas.\n\n2. Jeigu mokėjimo paslaugų vartotojas yra vartotojas, mokėjimo paslaugų teikėjas turi užtikrinti, kad lėšomis būtų galima disponuoti ir jų įskaitymo data būtų iš karto gavus lėšas."
    },
    {
      "provision_ref": "art40",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "40",
      "title": "40 straipsnis. Lėšų įskaitymo data, lėšų nurašymo data ir disponavimas lėšomis",
      "content": "1. Lėšų įskaitymo data yra ne vėlesnė negu darbo diena, kurią mokėjimo operacijos suma įskaitoma į gavėjo mokėjimo paslaugų teikėjo sąskaitą.\n\n2. Gavėjo mokėjimo paslaugų teikėjas užtikrina, kad gavėjas galėtų naudotis mokėjimo operacijos suma iš karto, kai ta suma įskaitoma į gavėjo mokėjimo paslaugų teikėjo sąskaitą.\n\n3. Lėšų nurašymo data yra ne ankstesnė negu momentas, kai mokėjimo operacijos suma nurašoma iš mokėtojo mokėjimo sąskaitos."
    },
    {
      "provision_ref": "art41",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "41",
      "title": "41 straipsnis. Klaidingi unikalūs identifikatoriai",
      "content": "1. Jeigu mokėjimo nurodymui įvykdyti mokėjimo paslaugų vartotojas nurodo unikalų identifikatorių, toks mokėjimo nurodymas laikomas tinkamai įvykdytu unikaliu identifikatoriumi nurodyto gavėjo ir (arba) jo mokėjimo sąskaitos atžvilgiu.\n\n2. Jeigu mokėjimo paslaugų vartotojo pateiktas unikalus identifikatorius yra klaidingas, mokėjimo paslaugų teikėjas neatsako pagal šio įstatymo 42 straipsnį už mokėjimo operacijos neįvykdymą ar netinkamą įvykdymą, tačiau privalo imtis visų įmanomų priemonių, kad atsektų mokėjimo operaciją, ir privalo siekti atgauti mokėjimo operacijos lėšas. Mokėjimo paslaugų teikėjas gali iš mokėjimo paslaugų vartotojo imti komisinį atlyginimą už lėšų grąžinimą, jeigu tai numatyta bendrojoje sutartyje.\n\n3. Jeigu mokėjimo nurodymui įvykdyti mokėjimo paslaugų vartotojas pateikia ne tik šio įstatymo 11 straipsnio 3 dalies 2 punkte arba 18 straipsnio 2 dalies 1 punkte nurodytą informaciją, bet ir papildomą informaciją, mokėjimo paslaugų teikėjas atsako tik už mokėjimo operacijų vykdymą pagal mokėjimo paslaugų vartotojo pateiktą unikalų identifikatorių."
    },
    {
      "provision_ref": "art42",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "42",
      "title": "42 straipsnis. Mokėjimo operacijos neįvykdymas arba netinkamas įvykdymas",
      "content": "1. Kai mokėjimo nurodymą inicijuoja mokėtojas, jo mokėjimo paslaugų teikėjas atsako mokėtojui už tinkamą mokėjimo operacijos įvykdymą. Kai mokėtojo mokėjimo paslaugų teikėjas gali įrodyti mokėtojui ir tam tikrais atvejais gavėjo mokėjimo paslaugų teikėjui, kad gavėjo mokėjimo paslaugų teikėjas gavo mokėjimo operacijos sumą, gavėjo mokėjimo paslaugų teikėjas yra atsakingas gavėjui už tinkamą mokėjimo operacijos įvykdymą.\n\n2. Kai mokėtojo mokėjimo paslaugų teikėjui atsakomybė tenka pagal šio straipsnio 1 dalį, jis nedelsdamas grąžina mokėtojui neįvykdytos arba netinkamai įvykdytos mokėjimo operacijos sumą arba atkuria mokėjimo sąskaitos, iš kurios ta suma nurašyta, likutį, kuris būtų, jeigu netinkamai įvykdyta mokėjimo operacija nebūtų buvusi atlikta.\n\n3. Kai gavėjo mokėjimo paslaugų teikėjui atsakomybė tenka pagal šio straipsnio 1 dalį, jis nedelsdamas įskaito mokėjimo operacijos sumą į gavėjo mokėjimo sąskaitą ir (arba) sudaro gavėjui galimybę ja disponuoti.\n\n4. Jeigu mokėtojui inicijavus mokėjimo nurodymą mokėjimo operacija neįvykdoma arba įvykdoma netinkamai, mokėtojo mokėjimo paslaugų teikėjas visais atvejais mokėtojo reikalavimu nedelsdamas turi imtis priemonių mokėjimo operacijai atsekti ir pranešti mokėtojui paieškos rezultatus.\n\n5. Kai mokėjimo nurodymą inicijuoja gavėjas arba mokėjimo nurodymas inicijuojamas per gavėją, gavėjo mokėjimo paslaugų teikėjas mokėjimo nurodymą nedelsdamas perduoda mokėtojo mokėjimo paslaugų teikėjui. Gavėjo mokėjimo paslaugų teikėjas atsako gavėjui už tinkamą mokėjimo nurodymo perdavimą mokėtojo mokėjimo paslaugų teikėjui.\n\n6. Gavėjo mokėjimo paslaugų teikėjas atsako gavėjui už mokėjimo operacijos tvarkymą pagal šio įstatymo 40 straipsnio nuostatas.\n\n7. Kai mokėjimo operacija, už kurią gavėjo mokėjimo paslaugų teikėjas neatsako pagal šio straipsnio 5 ir 6 dalis, neįvykdoma arba netinkamai įvykdoma, už tai mokėtojui atsako mokėtojo mokėjimo paslaugų teikėjas. Atsakingas mokėtojo mokėjimo paslaugų teikėjas nedelsdamas grąžina mokėtojui neįvykdytos arba netinkamai įvykdytos mokėjimo operacijos sumą arba atkuria mokėjimo sąskaitos, iš kurios ta suma nurašyta, likutį, kuris būtų, jeigu netinkamai įvykdyta mokėjimo operacija nebūtų buvusi atlikta.\n\n8. Jeigu gavėjui ar per gavėją inicijavus mokėjimo nurodymą mokėjimo operacija neįvykdoma arba įvykdoma netinkamai, gavėjo mokėjimo paslaugų teikėjas visais atvejais gavėjo reikalavimu nedelsdamas turi imtis priemonių mokėjimo operacijai atsekti ir pranešti gavėjui paieškos rezultatus.\n\n9. Mokėjimo paslaugų teikėjai atlygina savo mokėjimo paslaugų vartotojams visą komisinį atlyginimą ir palūkanas, kurie tenka mokėjimo paslaugų vartotojams dėl mokėjimo operacijų neįvykdymo ar netinkamo įvykdymo."
    },
    {
      "provision_ref": "art43",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "43",
      "title": "43 straipsnis. Atgręžtinio reikalavimo teisė",
      "content": "1. Jeigu už mokėjimo operacijos neįvykdymą arba netinkamą įvykdymą atsakingas ne mokėtojo mokėjimo paslaugų teikėjas, o kitas mokėjimo paslaugų teikėjas ar tarpininkas, atsakingas mokėjimo paslaugų teikėjas ar tarpininkas kompensuoja visus mokėtojo mokėjimo paslaugų teikėjo patirtus nuostolius arba pagal šio įstatymo 42 straipsnį sumokėtą sumą.\n\n2. Papildoma kompensacija gali būti nustatyta pagal mokėjimo paslaugų teikėjų ir (arba) tarpininkų susitarimus ir šiems susitarimams taikomą teisę."
    },
    {
      "provision_ref": "art44",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "44",
      "title": "44 straipsnis. Duomenų apsauga",
      "content": "Mokėjimo sistemų operatoriai ir mokėjimo paslaugų teikėjai turi teisę tvarkyti asmens duomenis, kai tai būtina mokėjimo paslaugoms teikti, ir siekdami užtikrinti sukčiavimo atliekant mokėjimus prevenciją, tyrimą ir nustatymą. Asmens duomenys tvarkomi Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art45",
      "chapter": "V SKYRIUS MOKĖJIMO OPERACIJŲ VYKDYMAS",
      "section": "45",
      "title": "45 straipsnis. Mokėjimo paslaugų teikėjų pareigos dėl Europos Sąjungos mokėjimo schemos",
      "content": "1. Mokėjimo paslaugų teikėjas, kuris teikia kredito pervedimo paslaugą veikdamas kaip mokėtojo ir gavėjo mokėjimo paslaugų teikėjas, privalo užtikrinti lėšų įskaitymą į gavėjo mokėjimo sąskaitą pagal kredito pervedimų nurodymus, inicijuotus pagal Europos Sąjungoje veikiančios mokėjimo schemos taisykles iš bet kurioje valstybėje narėje veikiančio mokėjimo paslaugų teikėjo.\n\n2. Mokėjimo paslaugų teikėjas, kuris teikia tiesioginio debeto paslaugą veikdamas kaip mokėtojo ir gavėjo mokėjimo paslaugų teikėjas, privalo užtikrinti lėšų nurašymą iš mokėtojo sąskaitos pagal tiesioginio debeto nurodymus, inicijuotus pagal Europos Sąjungoje veikiančios mokėjimo schemos taisykles iš bet kurioje valstybėje narėje veikiančio mokėjimo paslaugų teikėjo.\n\n3. Šio straipsnio 2 dalis taikoma tik tiesioginio debeto paslaugai, kuri teikiama vartotojams kaip mokėtojams.\n\nVI SKYRIUS\nSU MOKĖJIMO SĄSKAITA SUSIJĘS KOMISINIS ATLYGINIMAS, jo PALYGINAMUMAS ir skaidrumas"
    },
    {
      "provision_ref": "art46",
      "chapter": "VI SKYRIUS SU MOKĖJIMO SĄSKAITA SUSIJĘS KOMISINIS ATLYGINIMAS, jo PALYGINAMUMAS ir skaidrumas",
      "section": "46",
      "title": "46 straipsnis. Tipiškiausios su mokėjimo sąskaita susijusios paslaugos",
      "content": "1. Priežiūros institucija parengia tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą ir nustato jo sudarymo kriterijus. Šiame sąraše nurodomos su kiekviena paslauga susijusios sąvokos ir jų apibrėžtys.\n\n2. Tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašas skelbiamas priežiūros institucijos interneto svetainėje.\n\n3. Priežiūros institucija kas ketverius metus įvertina ir prireikus atnaujina šio straipsnio 1 dalyje nurodytą tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą. Priežiūros institucija vertinimo rezultatus ir prireikus atnaujintą tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą teikia Europos Komisijai ir Europos bankininkystės institucijai."
    },
    {
      "provision_ref": "art47",
      "chapter": "VI SKYRIUS SU MOKĖJIMO SĄSKAITA SUSIJĘS KOMISINIS ATLYGINIMAS, jo PALYGINAMUMAS ir skaidrumas",
      "section": "47",
      "title": "47 straipsnis. Informacijos apie komisinį atlyginimą dokumentas ir sąvokų žodynas",
      "content": "1. Mokėjimo paslaugų teikėjas per protingą terminą iki bendrosios sutarties dėl mokėjimo sąskaitos su vartotoju sudarymo dienos privalo vartotojui raštu popieriuje arba naudodamas kitą patvariąją laikmeną pateikti informacijos apie komisinį atlyginimą dokumentą, kuriame pateikiamos į šio įstatymo 46 straipsnyje nurodytą tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą įtrauktų paslaugų standartizuotos sąvokos ir nurodomas atitinkamas komisinis atlyginimas už kiekvieną mokėjimo paslaugų teikėjo teikiamą paslaugą.\n\n2. Mokėjimo paslaugų teikėjas, vykdydamas šio straipsnio 1 dalyje nustatytas pareigas, turi teisę informacijos apie komisinį atlyginimą dokumentą pateikti kartu su informacija apie mokėjimo paslaugų teikimo sąlygas, jeigu yra įvykdyti visi šiame straipsnyje nustatyti su informacijos apie komisinį atlyginimą dokumento pateikimu susiję reikalavimai.\n\n3. Kai mokėjimo paslaugų teikėjas teikia vieną arba daugiau paslaugų kaip su mokėjimo sąskaita susijusių paslaugų rinkinio dalį, informacijos apie komisinį atlyginimą dokumente turi būti nurodyta:\n\n1) komisinis atlyginimas už visą su mokėjimo sąskaita susijusių paslaugų rinkinį;\n\n2) su mokėjimo sąskaita susijusių paslaugų rinkinį sudarančios paslaugos ir jų kiekis;\n\n3) papildomas komisinis atlyginimas už kiekvieną paslaugą, kai viršijamas su mokėjimo sąskaita susijusių paslaugų rinkinį sudarančių paslaugų kiekis.\n\n4. Mokėjimo paslaugų teikėjas privalo pateikti vartotojui sąvokų žodyną, kuriame turi būti nurodytos į tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą įtrauktų paslaugų standartizuotos sąvokos, su jomis susijusios sąvokos ir jų apibrėžtys, kaip nurodyta šio įstatymo 46 straipsnyje. Šis sąvokų žodynas, įskaitant kitų sąvokų apibrėžtis, turi būti neklaidinantis, parengtas aiškiai, nedviprasmiškai ir ne technine kalba.\n\n5. Mokėjimo paslaugų teikėjas privalo užtikrinti, kad informacijos apie komisinį atlyginimą dokumentas ir sąvokų žodynas būtų bet kuriuo metu prieinamas vartotojams. Informacijos apie komisinį atlyginimą dokumentas ir sąvokų žodynas pateikiami lengvai prieinamu būdu – mokėjimo paslaugų teikėjo interneto svetainėje, jeigu mokėjimo paslaugų teikėjas ją turi, ir vartotojams prieinamose klientų aptarnavimo vietose. Informacijos apie komisinį atlyginimą dokumentas ir sąvokų žodynas vartotojo prašymu raštu popieriuje arba naudojant kitą patvariąją laikmeną teikiami nemokamai.\n\n6. Priežiūros institucija nustato detalius informacijos apie komisinį atlyginimą dokumento turinio ir formos reikalavimus, atsižvelgdama į Europos Komisijos patvirtintus informacijos apie komisinį atlyginimą dokumento techninius įgyvendinimo standartus."
    },
    {
      "provision_ref": "art48",
      "chapter": "VI SKYRIUS SU MOKĖJIMO SĄSKAITA SUSIJĘS KOMISINIS ATLYGINIMAS, jo PALYGINAMUMAS ir skaidrumas",
      "section": "48",
      "title": "48 straipsnis. Komisinio atlyginimo ataskaita",
      "content": "1. Mokėjimo paslaugų teikėjas privalo ne rečiau kaip kiekvienų kalendorinių metų pradžioje nemokamai pateikti vartotojui viso su mokėjimo sąskaita susijusio komisinio atlyginimo praėjusių metų ataskaitą. Nutraukus bendrąją sutartį dėl mokėjimo sąskaitos, komisinio atlyginimo ataskaita vartotojui pateikiama už laikotarpį nuo kalendorinių metų pradžios iki bendrosios sutarties dėl mokėjimo sąskaitos nutraukimo dienos.\n\n2. Komisinio atlyginimo ataskaita sudaroma ir vartotojui teikiama atskiru dokumentu mokėjimo paslaugų teikėjo ir vartotojo sutartu būdu. Vartotojo prašymu pateikiama komisinio atlyginimo ataskaitos kopija popieriuje.\n\n3. Mokėjimo paslaugų teikėjas komisinio atlyginimo ataskaitą gali pateikti kartu su teikiama informacija apie įvykdytas mokėjimo operacijas, kaip numatyta šio įstatymo III skyriuje.\n\n4. Priežiūros institucija nustato detalius komisinio atlyginimo ataskaitos formos, turinio ir teikimo reikalavimus, atsižvelgdama į Europos Komisijos patvirtintus komisinio atlyginimo ataskaitos techninius įgyvendinimo standartus."
    },
    {
      "provision_ref": "art49",
      "chapter": "VI SKYRIUS SU MOKĖJIMO SĄSKAITA SUSIJĘS KOMISINIS ATLYGINIMAS, jo PALYGINAMUMAS ir skaidrumas",
      "section": "49",
      "title": "49 straipsnis. Informacija vartotojams",
      "content": "1. Mokėjimo paslaugų teikėjas privalo bendrojoje sutartyje, mokėjimo paslaugų reklamoje ir vartotojams viešai prieinamoje informacijoje vartoti paslaugų, įtrauktų į tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą, standartizuotas sąvokas, kai teikiamos tokios paslaugos.\n\n2. Mokėjimo paslaugų teikėjas informacijos apie komisinį atlyginimą dokumente ir komisinio atlyginimo ataskaitoje turi teisę vartoti prekių ženklo pavadinimus, jeigu šie prekių ženklo pavadinimai vartojami kartu su paslaugų, įtrauktų į tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą, standartizuotomis sąvokomis ir yra antriniai tokių paslaugų pavadinimai.\n\n3. Mokėjimo paslaugų teikėjas turi teisę bendrojoje sutartyje, mokėjimo paslaugų reklamoje ir viešai vartotojams prieinamoje informacijoje nurodydamas paslaugas vartoti prekių ženklo pavadinimus, jeigu, kai taikoma, aiškiai nurodomos paslaugų, įtrauktų į tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą, standartizuotos sąvokos."
    },
    {
      "provision_ref": "art50",
      "chapter": "VI SKYRIUS SU MOKĖJIMO SĄSKAITA SUSIJĘS KOMISINIS ATLYGINIMAS, jo PALYGINAMUMAS ir skaidrumas",
      "section": "50",
      "title": "50 straipsnis. Lyginamoji svetainė",
      "content": "1. Priežiūros institucija administruoja interneto svetainę, kuria vartotojai gali nemokamai naudotis ir kurioje pateikiamas komisinio atlyginimo, kurį mokėjimo paslaugų teikėjai taiko už paslaugas, įtrauktas į tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą, palyginimas ir kita su mokėjimo paslaugomis susijusi informacija.\n\n2. Šio straipsnio 1 dalyje nurodytoje interneto svetainėje:\n\n1) mokėjimo paslaugų teikėjai neturi būti diskriminuojami dėl paieškos rezultatų;\n\n2) aiškiai nurodomas interneto svetainės savininkas;\n\n3) pateikiami aiškūs ir objektyvūs kriterijai, kuriais remiantis bus lyginamas komisinis atlyginimas;\n\n4) informacija pateikiama paprasta ir nedviprasmiška kalba ir vartojamos paslaugų, įtrauktų į tipiškiausių su mokėjimo sąskaita susijusių paslaugų sąrašą, standartizuotos sąvokos;\n\n5) pateikiama tiksli ir naujausia informacija ir nurodoma, kada interneto svetainė buvo paskutinį kartą atnaujinta;\n\n6) pateikiama informacija apie siūlomą platų mokėjimo sąskaitų pasirinkimą, apimantį didelę rinkos dalį, ir, kai pateikta informacija nėra išsami rinkos apžvalga, tai yra aiškiai nurodoma prieš pateikiant rezultatus;\n\n7) numatoma pranešimo dėl neteisingos informacijos apie paskelbtą komisinį atlyginimą procedūra.\n\n3. Priežiūros institucija nustato detalius informacijos paskelbimo šio straipsnio 1 dalyje nurodytoje interneto svetainėje reikalavimus ir detalius reikalavimus mokėjimo paslaugų teikėjams dėl informacijos pateikimo priežiūros institucijai."
    },
    {
      "provision_ref": "art51",
      "chapter": "VI SKYRIUS SU MOKĖJIMO SĄSKAITA SUSIJĘS KOMISINIS ATLYGINIMAS, jo PALYGINAMUMAS ir skaidrumas",
      "section": "51",
      "title": "51 straipsnis. Mokėjimo sąskaitos, įtrauktos į paslaugų rinkinius, apimančius kitą produktą arba paslaugą",
      "content": "1. Kai mokėjimo sąskaita siūloma kaip paslaugų rinkinio, apimančio kitą produktą arba paslaugą, kurie nėra susiję su mokėjimo sąskaita, dalis, mokėjimo paslaugų teikėjas privalo informuoti vartotoją, ar yra galimybė mokėjimo sąskaitą atidaryti atskirai ir, jeigu tokia galimybė yra, – pateikti atskirą informaciją apie išlaidas ir komisinį atlyginimą, susijusius su kiekvienu iš kitų į tą paslaugų rinkinį įtrauktų siūlomų produktų ir paslaugų, kuriuos galima įsigyti atskirai.\n\n2. Mokėjimo paslaugų teikėjas, siūlydamas bendrosios sutarties dėl mokėjimo sąskaitos, kuri teikiama kaip paslaugų rinkinio, apimančio kitą produktą arba paslaugą, dalis, pakeitimus, privalo laikytis šio įstatymo 13 straipsnio 1 dalies reikalavimų ir, jeigu vartotojas nesutinka su siūlomais pakeitimais, privalo be jokių neigiamų pasekmių ir apribojimų vartotojui užtikrinti jo teisę nutraukti bendrąją sutartį arba pasinaudoti mokėjimo sąskaitos perkėlimo paslauga.\n\nVII SKYRIUS\nMOKĖJIMO SĄSKAITOS PERKĖLIMAS"
    },
    {
      "provision_ref": "art52",
      "chapter": "VII SKYRIUS MOKĖJIMO SĄSKAITOS PERKĖLIMAS",
      "section": "52",
      "title": "52 straipsnis. Mokėjimo sąskaitos perkėlimo paslauga",
      "content": "Mokėjimo paslaugų teikėjas privalo bet kuriam vartotojui, kuris Lietuvos Respublikoje veikiančio mokėjimo paslaugų teikėjo įstaigoje atsidaro arba turi mokėjimo sąskaitą, suteikti ta pačia valiuta turimos mokėjimo sąskaitos perkėlimo paslaugą, kaip nustatyta šio įstatymo 53 straipsnyje."
    },
    {
      "provision_ref": "art53",
      "chapter": "VII SKYRIUS MOKĖJIMO SĄSKAITOS PERKĖLIMAS",
      "section": "53",
      "title": "53 straipsnis. Mokėjimo sąskaitos perkėlimo paslaugos reikalavimai",
      "content": "1. Gaunantysis mokėjimo paslaugų teikėjas, gavęs vartotojo prašymą, privalo pradėti teikti mokėjimo sąskaitos perkėlimo paslaugą. Jeigu yra du arba daugiau mokėjimo sąskaitos savininkų, turi būti gautas kiekvieno mokėjimo sąskaitos savininko prašymas. Mokėjimo sąskaitos perkėlimo paslauga turi atitikti šio straipsnio 2–8 dalyse nustatytus reikalavimus.\n\n2. Vartotojo prašymas teikiamas lietuvių kalba arba kita šalių sutarta kalba. Vartotojo prašymas teikiamas raštu popieriuje arba naudojant kitą patvariąją laikmeną. Vartotojui pateikus prašymą raštu popieriuje, gaunantysis mokėjimo paslaugų teikėjas pateikia vartotojui prašymo kopiją.\n\n3. Vartotojas prašyme turi:\n\n1) pateikti perduodančiajam mokėjimo paslaugų teikėjui nurodymą atlikti kiekvieną iš šio straipsnio 4 dalyje nurodytų veiksmų;\n\n2) pateikti gaunančiajam mokėjimo paslaugų teikėjui nurodymą atlikti kiekvieną iš šio straipsnio 6 dalyje nurodytų veiksmų;\n\n3) teisę nurodyti, kurie gaunami kredito pervedimai, periodinio pervedimo nurodymai ir vartotojo pateikti tiesioginio debeto sutikimai turi būti perkeliami;\n\n4) teisę nurodyti datą, nuo kurios turi būti vykdomi periodinio pervedimo nurodymai ir tiesioginio debeto operacijos iš gaunančiojo mokėjimo paslaugų teikėjo įstaigoje atidarytos arba turimos mokėjimo sąskaitos. Nurodyta data turi būti ne ankstesnė kaip 13 darbo dienų nuo vartotojo prašymo pateikimo gaunančiajam mokėjimo paslaugų teikėjui.\n\n4. Gaunantysis mokėjimo paslaugų teikėjas per 2 darbo dienas nuo šio straipsnio 3 dalyje nurodyto vartotojo prašymo gavimo dienos nurodo perduodančiajam mokėjimo paslaugų teikėjui, jeigu tai nurodyta vartotojo prašyme, atlikti šiuos veiksmus:\n\n1) perduoti gaunančiajam mokėjimo paslaugų teikėjui ir vartotojui esamų perkeliamų periodinio pervedimo nurodymų sąrašą ir turimą informaciją apie perkeliamus tiesioginio debeto sutikimus;\n\n2) perduoti gaunančiajam mokėjimo paslaugų teikėjui ir vartotojui turimą informaciją apie periodiškai gaunamus kredito pervedimus ir šio vartotojo inicijuotas tiesioginio debeto operacijas, vartotojo mokėjimo sąskaitoje atliktas per paskutinius 13 mėnesių;\n\n3) nebepriimti tiesioginio debeto operacijų ir gaunamų kredito pervedimų nuo vartotojo prašyme nurodytos datos, kai perduodantysis mokėjimo paslaugų teikėjas neturi gaunamų kredito pervedimų ir tiesioginio debeto operacijų automatizuoto peradresavimo į kitą vartotojo mokėjimo sąskaitą sistemos;\n\n4) atšaukti periodinio pervedimo nurodymus nuo vartotojo prašyme nurodytos datos;\n\n5) vartotojo prašyme nurodytą dieną pervesti vartotojo turimoje mokėjimo sąskaitoje likusį teigiamą lėšų likutį į gaunančiojo mokėjimo paslaugų teikėjo įstaigoje atidarytą arba turimą mokėjimo sąskaitą;\n\n6) vartotojo prašyme nurodytą dieną uždaryti perduodančiojo mokėjimo paslaugų teikėjo įstaigoje turimą mokėjimo sąskaitą.\n\n5. Gaunančiojo mokėjimo paslaugų teikėjo nurodymu perduodantysis mokėjimo paslaugų teikėjas atlieka šiuos veiksmus:\n\n1) per 5 darbo dienas nuo gaunančiojo mokėjimo paslaugų teikėjo prašymo gavimo dienos išsiunčia gaunančiajam mokėjimo paslaugų teikėjui šio straipsnio 4 dalies 1 ir 2 punktuose nurodytą informaciją;\n\n2) nebepriima tiesioginio debeto operacijų ir gaunamų kredito pervedimų į mokėjimo sąskaitą nuo vartotojo prašyme nurodytos dienos, kai perduodantysis mokėjimo paslaugų teikėjas neturi gaunamų kredito pervedimų ir tiesioginio debeto operacijų automatizuoto peradresavimo į vartotojo turimą arba atidarytą sąskaitą sistemos. Perduodantysis mokėjimo paslaugų teikėjas informuoja mokėtoją arba gavėją apie priežastis, dėl kurių mokėjimo operacija nebuvo priimta;\n\n3) atšaukia periodinio pervedimo nurodymus nuo vartotojo prašyme nurodytos dienos;\n\n4) vartotojo prašyme nurodytą dieną perveda vartotojo turimoje mokėjimo sąskaitoje likusį teigiamą lėšų likutį į gaunančiojo mokėjimo paslaugų teikėjo įstaigoje atidarytą arba turimą mokėjimo sąskaitą;\n\n5) nepažeisdamas šio įstatymo 13 straipsnio 4 dalyje nustatytų reikalavimų, vartotojo prašyme nurodytą dieną uždaro mokėjimo sąskaitą, jeigu vartotojas mokėjimo sąskaitoje neturi jokių neįvykdytų įsipareigojimų ir jeigu yra įvykdyti visi šios dalies 1, 2 ir 3 punktuose nurodyti veiksmai. Mokėjimo paslaugų teikėjas privalo nedelsdamas informuoti vartotoją apie neįvykdytus įsipareigojimus, dėl kurių negali uždaryti vartotojo mokėjimo sąskaitos.\n\n6. Per 5 darbo dienas nuo šio straipsnio 4 dalies 1 ir 2 punktuose nurodytos informacijos iš perduodančiojo mokėjimo paslaugų teikėjo gavimo dienos gaunantysis mokėjimo paslaugų teikėjas, jeigu tai numatyta vartotojo prašyme, taip, kaip jame nurodyta, ir tiek, kiek leidžia perduodančiojo mokėjimo paslaugų teikėjo arba vartotojo pateikta informacija, atlieka šiuos veiksmus:\n\n1) parengia vartotojo prašomus periodinio pervedimo nurodymus ir juos pradeda vykdyti nuo vartotojo prašyme nurodytos dienos;\n\n2) atlieka visus būtinus parengiamuosius veiksmus, kad galėtų nuo vartotojo prašyme nurodytos dienos vykdyti tiesioginio debeto operacijas, ir šias operacijas vykdo;\n\n3) kai taikoma, informuoja vartotojus apie jų teises pagal Reglamento (ES) Nr. 260/2012 5 straipsnio 3 dalies d punkto nuostatas;\n\n4) pateikia vartotojo prašyme nurodytiems mokėtojams, kurie periodiškai vykdo kredito pervedimus į vartotojo mokėjimo sąskaitą, išsamią informaciją apie vartotojo mokėjimo sąskaitą gaunančiojo mokėjimo paslaugų teikėjo įstaigoje ir perduoda mokėtojams vartotojo prašymo kopiją. Gaunantysis mokėjimo paslaugų teikėjas turi teisę paprašyti iš vartotojo arba perduodančiojo mokėjimo paslaugų teikėjo papildomos informacijos, kai turi ne visą reikiamą informaciją mokėtojams informuoti;\n\n5) pateikia vartotojo prašyme nurodytiems gavėjams, kurie naudojasi tiesioginiu debetu lėšoms iš vartotojo mokėjimo sąskaitos nurašyti, išsamią informaciją apie vartotojo mokėjimo sąskaitą gaunančiojo mokėjimo paslaugų teikėjo įstaigoje ir datą, nuo kurios mokėjimai naudojantis tiesioginiu debetu turi būti nurašomi iš tos mokėjimo sąskaitos, ir perduoda gavėjams vartotojo prašymo kopiją. Gaunantysis mokėjimo paslaugų teikėjas turi teisę paprašyti iš vartotojo arba perduodančiojo mokėjimo paslaugų teikėjo papildomos informacijos, kai turi ne visą reikiamą informaciją gavėjams informuoti.\n\n7. Kai vartotojas nusprendžia asmeniškai pateikti mokėtojams arba gavėjams šio straipsnio 6 dalies 4 ir 5 punktuose nurodytą informaciją, o ne prašyti pagal šio straipsnio 2 ir 3 dalių nuostatas, kad tai atliktų gaunantysis mokėjimo paslaugų teikėjas, gaunantysis mokėjimo paslaugų teikėjas per šio straipsnio 6 dalyje nurodytą terminą pateikia vartotojui tipinę pažymą, kurioje nurodyti vartotojo mokėjimo sąskaitos duomenys ir prašyme nurodyta mokėjimo sąskaitos naudojimo pradžios data.\n\n8. Nepažeisdamas šio įstatymo 25 straipsnio 2 dalies reikalavimų, perduodantysis mokėjimo paslaugų teikėjas neblokuoja mokėjimo priemonių iki vartotojo prašyme nurodytos dienos, kad mokėjimo sąskaitos perkėlimo paslaugos teikimo metu nebūtų nutrauktas mokėjimo paslaugų teikimas vartotojui.\n\n9. Kai vartotojo mokėjimo sąskaita, esanti perduodančiojo mokėjimo paslaugų teikėjo įstaigoje, perkeliama į gaunančiojo mokėjimo paslaugų teikėjo įstaigą, gaunantysis mokėjimo paslaugų teikėjas neprivalo pradėti teikti paslaugų, kurių įprastai neteikia."
    },
    {
      "provision_ref": "art54",
      "chapter": "VII SKYRIUS MOKĖJIMO SĄSKAITOS PERKĖLIMAS",
      "section": "54",
      "title": "54 straipsnis. Mokėjimo paslaugų teikėjo pareigos vartotojams, atidarantiems mokėjimo sąskaitą kitoje valstybėje narėje",
      "content": "1. Jeigu vartotojas pageidauja atidaryti mokėjimo sąskaitą kitoje valstybėje narėje veikiančio mokėjimo paslaugų teikėjo įstaigoje, mokėjimo paslaugų teikėjas, kurio įstaigoje vartotojas turi mokėjimo sąskaitą, gavęs atitinkamą vartotojo prašymą, privalo:\n\n1) nemokamai pateikti vartotojui visų esamų periodinio pervedimo nurodymų ir tiesioginio debeto sutikimų, kai jų yra, sąrašą, taip pat turimą informaciją apie periodiškai gaunamus kredito pervedimus ir vartotojo inicijuotas tiesioginio debeto operacijas, kurios vartotojo mokėjimo sąskaitoje atliktos per paskutinius 13 mėnesių;\n\n2) pervesti vartotojo turimoje mokėjimo sąskaitoje likusį teigiamą lėšų likutį į naujojo mokėjimo paslaugų teikėjo įstaigoje vartotojo atidarytą arba turimą mokėjimo sąskaitą, jeigu vartotojo prašyme pateikti išsamūs duomenys, leidžiantys identifikuoti naująjį mokėjimo paslaugų teikėją ir vartotojo mokėjimo sąskaitą;\n\n3) uždaryti vartotojo turimą mokėjimo sąskaitą, kai tai nurodyta vartotojo prašyme.\n\n2. Nepažeisdamas šio įstatymo 13 straipsnio 4 dalyje nustatytų reikalavimų, jeigu vartotojas mokėjimo sąskaitoje neturi neįvykdytų įsipareigojimų, mokėjimo paslaugų teikėjas, kurio įstaigoje vartotojas turi mokėjimo sąskaitą, šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytus veiksmus įvykdo vartotojo prašyme nurodytą dieną, kuri turi būti ne ankstesnė kaip 6 darbo dienos nuo tos dienos, kurią mokėjimo paslaugų teikėjas gavo vartotojo prašymą, nebent šalys būtų susitarusios kitaip. Mokėjimo paslaugų teikėjas privalo nedelsdamas informuoti vartotoją apie neįvykdytus įsipareigojimus, dėl kurių negali uždaryti vartotojo turimos mokėjimo sąskaitos.\n\n3. Kai vartotojas turi mokėjimo sąskaitą kitoje valstybėje narėje veikiančio mokėjimo paslaugų teikėjo įstaigoje ir prašo atidaryti mokėjimo sąskaitą Lietuvos Respublikoje veikiančio mokėjimo paslaugų teikėjo įstaigoje, kitos valstybės narės mokėjimo paslaugų teikėjo parengtas mokėjimo operacijų sąrašas, kaip nurodyta šio straipsnio 1 dalies 1 punkte, nelaikomas įpareigojimu naujajam mokėjimo paslaugų teikėjui pradėti teikti paslaugas, kurių jis neteikia."
    },
    {
      "provision_ref": "art55",
      "chapter": "VII SKYRIUS MOKĖJIMO SĄSKAITOS PERKĖLIMAS",
      "section": "55",
      "title": "55 straipsnis. Su mokėjimo sąskaitos perkėlimo paslauga susijęs komisinis atlyginimas",
      "content": "1. Perduodantysis ir gaunantysis mokėjimo paslaugų teikėjai privalo sudaryti galimybę vartotojui nemokamai susipažinti su jų turima vartotojo asmenine informacija apie esamus periodinio pervedimo nurodymus ir tiesioginio debeto operacijas.\n\n2. Perduodantysis mokėjimo paslaugų teikėjas privalo pateikti gaunančiajam mokėjimo paslaugų teikėjui informaciją, kurios jis prašo pagal šio įstatymo 53 straipsnio 4 dalies 1 ir 2 punktus, už tai netaikydamas komisinio atlyginimo vartotojui arba gaunančiajam mokėjimo paslaugų teikėjui.\n\n3. Jeigu perduodantysis paslaugų teikėjas vartotojui už turimos bendrosios sutarties nutraukimą taiko komisinį atlyginimą, jis turi atitikti šio įstatymo 13 straipsnio 5 ir 7 dalių reikalavimus.\n\n4. Jeigu perduodantysis arba gaunantysis paslaugų teikėjas taiko vartotojui komisinį atlyginimą už šio įstatymo 53 straipsnyje nurodytas paslaugas, išskyrus šio straipsnio 1, 2 ir 3 dalyse nurodytas paslaugas, tai komisinis atlyginimas, taikomas už visas šias paslaugas, turi atitikti faktines mokėjimo paslaugų teikėjo išlaidas ir neviršyti šio įstatymo 59 straipsnio 1 dalyje nurodyto maksimalaus komisinio atlyginimo dydžio daugiau kaip 3 kartus."
    },
    {
      "provision_ref": "art56",
      "chapter": "VII SKYRIUS MOKĖJIMO SĄSKAITOS PERKĖLIMAS",
      "section": "56",
      "title": "56 straipsnis. Informacija apie mokėjimo sąskaitos perkėlimo paslaugą",
      "content": "1. Mokėjimo paslaugų teikėjas privalo užtikrinti, kad vartotojui būtų prieinama ši informacija apie mokėjimo sąskaitos perkėlimo paslaugą:\n\n1) perduodančiojo ir gaunančiojo mokėjimo paslaugų teikėjų pareigos kiekvienu mokėjimo sąskaitos perkėlimo proceso etapu, kaip nurodyta šio įstatymo 53 straipsnyje;\n\n2) atitinkamų mokėjimo sąskaitos perkėlimo proceso etapų užbaigimo terminai;\n\n3) komisinis atlyginimas, jeigu taikomas, už mokėjimo sąskaitos perkėlimo paslaugą;\n\n4) informacija, kurią vartotojo bus paprašyta pateikti;\n\n5) šio įstatymo 76 straipsnyje nurodyta vartojimo ginčų neteisminio sprendimo procedūra;\n\n6) informacija apie indėlių ir (arba) įsipareigojimų investuotojams draudimą Lietuvos Respublikoje arba, kai taikoma, kitas indėlių garantijų schemas kitose valstybėse narėse.\n\n2. Šio straipsnio 1 dalyje nurodyta informacija vartotojui turi būti prieinama nemokamai raštu popieriuje arba naudojant kitą patvariąją laikmeną visose vartotojams prieinamose mokėjimo paslaugų teikėjo patalpose, nuolat skelbiama mokėjimo paslaugų teikėjo interneto svetainėje ir pateikiama vartotojo prašymu.\n\nVIII SKYRIUS\nPAGRINDINĖ MOKĖJIMO SĄSKAITA"
    },
    {
      "provision_ref": "art57",
      "chapter": "VIII SKYRIUS PAGRINDINĖ MOKĖJIMO SĄSKAITA",
      "section": "57",
      "title": "57 straipsnis. Pagrindinės mokėjimo sąskaitos atidarymas",
      "content": "1. Teisėtai gyvenantys vartotojai turi teisę kreiptis į Lietuvos Respublikos teritorijoje veikiančią kredito įstaigą (toliau šiame skyriuje – įstaiga), teikiančią pagrindinės mokėjimo sąskaitos paslaugą, dėl pagrindinės mokėjimo sąskaitos atidarymo.\n\n2. Pagrindinės mokėjimo sąskaitos paslaugą privalo teikti įstaigos, teikiančios šio įstatymo 58 straipsnio 1 dalies 1–6 punktuose nurodytas paslaugas vartotojams. Priežiūros institucija sudaro ir tvarko įstaigų, teikiančių pagrindinės mokėjimo sąskaitos paslaugą, sąrašą ir jį skelbia šio įstatymo 50 straipsnyje nurodytoje interneto svetainėje. Įstaigos įrašomos į pagrindinės mokėjimo sąskaitos paslaugos teikėjų sąrašą, išbraukiamos iš šio sąrašo ir šis sąrašas tvarkomas priežiūros institucijos nustatyta tvarka.\n\n3. Įstaiga, gavusi vartotojo prašymą atidaryti pagrindinę mokėjimo sąskaitą ir sudariusi su vartotoju bendrąją sutartį dėl pagrindinės mokėjimo sąskaitos, atidaro pagrindinę mokėjimo sąskaitą. Vartotojas, turintis mokėjimo sąskaitą įstaigoje, teikiančioje pagrindinę mokėjimo sąskaitos paslaugą, turi teisę nurodyti pakeisti šią mokėjimo sąskaitą į pagrindinę mokėjimo sąskaitą toje įstaigoje neatlygintinai, išsaugant unikalų mokėjimo sąskaitos numerį, ir turi teisę pagrindinę mokėjimo sąskaitą neatlygintinai pakeisti į kitą mokėjimo sąskaitą. Vartotojo turimos mokėjimo sąskaitos pakeitimo į pagrindinę mokėjimo sąskaitą procedūra vykdoma mutatis mutandis laikantis šiame straipsnyje nustatytos pagrindinės mokėjimo sąskaitos atidarymo tvarkos.\n\n4. Įstaiga, nepagrįstai neapsunkindama vartotojo, turi teisę prašyti, kad vartotojas, pateikęs prašymą atidaryti pagrindinę mokėjimo sąskaitą, pagrįstų savo profesinius, ekonominius, socialinius arba asmeninius ryšius su Lietuvos Respublika. Įstaiga turi teisę prašyti vartotojo pateikti dokumentus, kuriais patvirtinami vartotojo ryšiai su Lietuvos Respublika.\n\n5. Įstaiga nedelsdama, ne vėliau kaip per 10 darbo dienų nuo vartotojo prašymo ir visos reikiamos informacijos gavimo dienos, priima sprendimą atidaryti pagrindinę mokėjimo sąskaitą ir sudaro su vartotoju bendrąją sutartį dėl pagrindinės mokėjimo sąskaitos arba priima sprendimą atsisakyti ją atidaryti.\n\n6. Įstaiga privalo atsisakyti atidaryti pagrindinę mokėjimo sąskaitą, jeigu ją atidarius būtų pažeistos Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nuostatos dėl pinigų plovimo prevencijos ir kovos su teroristų finansavimu. Šiuo atveju įstaiga turi imtis atitinkamų priemonių, nurodytų Pinigų plovimo ir teroristų finansavimo prevencijos įstatyme.\n\n7. Įstaiga, įtraukta į šio straipsnio 2 dalyje nurodytą sąrašą privalo, atidaryti pagrindinę mokėjimo sąskaitą. Įstaiga turi teisę neatidaryti pagrindinės mokėjimo sąskaitos šiais atvejais:\n\n1) Lietuvos Respublikoje veikiančioje įstaigoje vartotojas jau turi mokėjimo sąskaitą, suteikiančią galimybę naudotis šio įstatymo 58 straipsnio 1 dalyje nurodytomis paslaugomis, išskyrus atvejį, kai vartotojas informuoja, kad jis yra gavęs pranešimą, kad jo mokėjimo sąskaita bus uždaryta. Šiuo atveju įstaiga turi teisę remtis vartotojo pasirašytu patvirtinimu arba vartotojo sutikimu tikrinti, ar vartotojas Lietuvos Respublikoje veikiančioje įstaigoje turi mokėjimo sąskaitą, suteikiančią galimybę naudotis įstatymo 58 straipsnio 1 dalyje nurodytomis paslaugomis;\n\n2) vartotojas nepagrindė savo ryšių su Lietuvos Respublika, kaip nurodyta šio straipsnio 4 dalyje.\n\n8. Įstaiga, priėmusi sprendimą atsisakyti atidaryti pagrindinę mokėjimo sąskaitą, nedelsdama raštu popieriuje arba naudodama kitą patvariąją laikmeną nemokamai informuoja vartotoją ir nurodo konkrečias atsisakymo priežastis, išskyrus atvejus, kai toks pranešimas prieštarautų nacionalinio saugumo, viešosios tvarkos arba Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo tikslams. Įstaiga informuoja vartotoją apie sprendimo atsisakyti atidaryti pagrindinę mokėjimo sąskaitą apskundimo tvarką, vartotojo teisę kreiptis į priežiūros instituciją ir nurodo jos kontaktinius duomenis.\n\n9. Įstaiga turi užtikrinti, kad pagrindinės mokėjimo sąskaitos atidarymas nebūtų siejamas su reikalavimu įsigyti papildomų paslaugų arba įstaigos vertybinių popierių, išskyrus atvejus, kai šis reikalavimas taikomas visiems įstaigos klientams."
    },
    {
      "provision_ref": "art58",
      "chapter": "VIII SKYRIUS PAGRINDINĖ MOKĖJIMO SĄSKAITA",
      "section": "58",
      "title": "58 straipsnis. Pagrindinės mokėjimo sąskaitos ypatybės",
      "content": "1. Pagrindinės mokėjimo sąskaitos paslaugą sudarančios mokėjimo paslaugos ir mokėjimo operacijos:\n\n1) mokėjimo sąskaitos atidarymas, tvarkymas ir uždarymas, taip pat šioms operacijoms vykdyti reikalingos paslaugos;\n\n2) lėšų įmokėjimas ir gaunamų mokėjimų įskaitymas į mokėjimo sąskaitą, taip pat šioms mokėjimo operacijoms vykdyti reikalingos paslaugos;\n\n3) grynųjų pinigų išėmimas iš mokėjimo sąskaitos valstybėse narėse klientų aptarnavimo vietose arba iš bankomatų įstaigos darbo arba ne darbo laiku, taip pat šiai mokėjimo operacijai vykdyti reikalingos paslaugos;\n\n4) mokėjimo operacijos naudojant mokėjimo kortelę, įskaitant mokėjimus internetu;\n\n5) klientų aptarnavimo vietose ir (arba) įstaigos internetinėmis priemonėmis atliekamų kredito pervedimų, įskaitant periodinio pervedimo nurodymus, vykdymas valstybėse narėse;\n\n6) mokėjimo priemonių, įskaitant mokėjimo kortelę, išdavimas;\n\n7) tiesioginio debeto operacijos.\n\n2. Įstaiga pagrindinę mokėjimo sąskaitą atidaro eurais, nebent su vartotoju susitaria dėl kitos valiutos.\n\n3. Įstaiga privalo užtikrinti galimybę vartotojui valdyti pagrindinę mokėjimo sąskaitą ir inicijuoti mokėjimo operacijas iš savo pagrindinės mokėjimo sąskaitos įstaigos klientų aptarnavimo vietose ir (arba) naudojantis elektroninėmis priemonėmis.\n\n4. Priežiūros institucija, atsižvelgdama į vartotojų mokėjimo įpročius ir mokėjimų rinkos tendencijas, nustato pagrindinės mokėjimo sąskaitos paslaugą sudarančių paslaugų ir mokėjimo operacijų minimalų skaičių per mėnesį ir šio straipsnio 1 dalies 3 punkte nurodytos mokėjimo operacijos minimalią lėšų sumą per mėnesį, už kuriuos įstaiga gali imti ne didesnį, negu šio įstatymo 59 straipsnyje nustatyta, komisinį atlyginimą, taip, kad būtų tenkinami šie kriterijai:\n\n1) šio straipsnio 1 dalies 1, 2, 3 ir 4 punktuose nurodytų paslaugų ir operacijų, išskyrus mokėjimo operacijas naudojant kredito kortelę, skaičius turi būti neribotas;\n\n2) minimali šio straipsnio 1 dalies 3 punkte nurodytos mokėjimo operacijos lėšų suma per mėnesį turi būti pakankama, kad būtų galima patenkinti įprastus vartotojo mokėjimo poreikius. Konkretus grynųjų pinigų išmokėjimo būdas, nurodytas šio straipsnio 1 dalies 3 punkte, nustatomas atsižvelgiant į įstaigos veiklos pobūdį ir jos naudojamus grynųjų pinigų išmokėjimo būdus;\n\n3) minimalus šio straipsnio 1 dalies 5 ir 7 punktuose nurodytų mokėjimo operacijų skaičius per mėnesį turi būti pakankamas, kad būtų galima patenkinti įprastus vartotojo mokėjimo poreikius.\n\n5. Priežiūros institucija, jeigu yra reikšmingų vartotojų mokėjimo elgsenos arba mokėjimų rinkos pokyčių, peržiūri ir prireikus atnaujina pagal šio straipsnio 4 dalyje nustatytus pagrindinės mokėjimo sąskaitos paslaugą sudarančių paslaugų ir mokėjimo operacijų skaičių ir šio straipsnio 1 dalies 3 punkte nurodytos mokėjimo operacijos lėšų sumą.\n\n6. Šio straipsnio 1 dalyje nurodytas paslaugas įstaiga privalo teikti tomis pačiomis sąlygomis, kokiomis jos yra teikiamos kitas mokėjimo sąskaitas turintiems vartotojams, ir neribodama paslaugų ir operacijų, viršijančių priežiūros institucijos nustatytą pagrindinės mokėjimo sąskaitos paslaugą sudarančių paslaugų ir mokėjimo operacijų skaičių, apimties.\n\n7. Laikydamasi Vartojimo kredito įstatyme nustatytų reikalavimų, įstaiga turi teisę vartotojo prašymu sudaryti sąskaitos kreditavimo sutartį dėl pagrindinės mokėjimo sąskaitos arba papildomai išduoti kredito kortelę. Galimybė naudotis pagrindine mokėjimo sąskaita negali būti suteikiama reikalaujant įsigyti šią paslaugą ar siejama su šios paslaugos teikimu."
    },
    {
      "provision_ref": "art59",
      "chapter": "VIII SKYRIUS PAGRINDINĖ MOKĖJIMO SĄSKAITA",
      "section": "59",
      "title": "59 straipsnis. Su pagrindine mokėjimo sąskaita susijęs komisinis atlyginimas",
      "content": "1. Įstaiga už pagrindinės mokėjimo sąskaitos paslaugą, kaip nustatyta priežiūros institucijos pagal šio įstatymo 58 straipsnio 4 dalį, turi teisę imti komisinį atlyginimą, kurio maksimalų dydį per mėnesį kiekvienais metais nustato priežiūros institucija. Maksimalus komisinio atlyginimo dydis turi būti pagrįstas šiais kriterijais:\n\n1) nacionaliniu pajamų lygiu;\n\n2) vidutiniais per vienus metus įstaigų imamais komisiniais atlyginimais, taikomais už su mokėjimo sąskaita susijusias paslaugas.\n\n2. Vartotojams, kuriems paskirta piniginė socialinė parama nepasiturintiems gyventojams pagal Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymą (toliau – vartotojai, kuriems paskirta piniginė socialinė parama nepasiturintiems gyventojams), įstaigos už pagrindinės mokėjimo sąskaitos paslaugą, kaip nustatyta priežiūros institucijos pagal šio įstatymo 58 straipsnio 4 dalį, taikomas komisinis atlyginimas, jeigu taikomas, negali viršyti 50 procentų šio straipsnio 1 dalyje nurodyto maksimalaus komisinio atlyginimo.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytas komisinis atlyginimas gali būti taikomas nepriklausomai nuo to, ar naudojamasi visomis pagrindinės mokėjimo sąskaitos paslaugą sudarančiomis paslaugomis ir mokėjimo operacijomis, jeigu šalys nesusitarė kitaip.\n\n4. Komisinis atlyginimas už paslaugas ir mokėjimo operacijas, viršijančias priežiūros institucijos nustatytą pagrindinės mokėjimo sąskaitos paslaugą sudarančių paslaugų ir mokėjimo operacijų skaičių ir šio įstatymo 58 straipsnio 1 dalies 3 punkte nurodytos mokėjimo operacijos lėšų sumą, už kuriuos įstaiga gali taikyti ne didesnį, negu šiame straipsnyje nustatyta, komisinį atlyginimą, negali būti didesnis negu įprastai įstaigos taikomas komisinis atlyginimas už su mokėjimo sąskaita susijusias paslaugas.\n\n5. Įstaiga vartotojus, kuriems paskirta piniginė socialinė parama nepasiturintiems gyventojams, nustato pagal Socialinės paramos šeimai informacinės sistemos duomenis. Duomenys iš Socialinės paramos šeimai informacinės sistemos turi būti gaunami ne rečiau kaip vieną kartą per kalendorinį mėnesį.\n\n6. Socialinės paramos šeimai informacinės sistemos valdytojas su įstaiga sudarytos duomenų teikimo sutarties pagrindu ir joje nustatyta tvarka sudaro įstaigai galimybę naudotis Socialinės paramos šeimai informacinės sistemos duomenų bazės duomenimis apie piniginės socialinės paramos gavėjus.\n\n7. Įstaiga šio straipsnio 2 dalyje nurodytą komisinį atlyginimą už pagrindinės mokėjimo sąskaitos paslaugą vartotojams, kuriems paskirta piniginė socialinė parama nepasiturintiems gyventojams, pradeda taikyti nuo atitinkamų duomenų iš Socialinės paramos šeimai informacinės sistemos gavimo dienos.\n\n8. Nustatydama maksimalaus komisinio atlyginimo apskaičiavimo tvarką, priežiūros institucija konsultuojasi su visuomene."
    },
    {
      "provision_ref": "art60",
      "chapter": "VIII SKYRIUS PAGRINDINĖ MOKĖJIMO SĄSKAITA",
      "section": "60",
      "title": "60 straipsnis. Bendroji sutartis dėl pagrindinės mokėjimo sąskaitos ir jos nutraukimas",
      "content": "1. Bendrosioms sutartims dėl pagrindinės mokėjimo sąskaitos taikomi šio įstatymo III skyriaus pirmajame skirsnyje nustatyti reikalavimai, išskyrus atvejus, kai šio straipsnio 2, 3 ir 4 dalyse nustatyta kitaip.\n\n2. Bendrojoje sutartyje dėl pagrindinės mokėjimo sąskaitos turi būti nurodyta, koks komisinis atlyginimas bus taikomas už pagrindinės mokėjimo sąskaitos paslaugą, kai vartotojas nebebus laikomas asmeniu, kuriam paskirta piniginė socialinė parama nepasiturintiems gyventojams pagal Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymą.\n\n3. Įstaiga turi teisę vienašališkai nutraukti bendrąją sutartį dėl pagrindinės mokėjimo sąskaitos, kai yra bent viena iš šių aplinkybių:\n\n1) vartotojas pažeidė Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nuostatas dėl pinigų plovimo prevencijos ir kovos su teroristų finansavimu arba kitaip tyčia naudojo pagrindinę mokėjimo sąskaitą neteisėtais tikslais;\n\n2) pagrindinėje mokėjimo sąskaitoje ilgiau kaip 24 mėnesius iš eilės nebuvo vykdoma jokių mokėjimo operacijų;\n\n3) vartotojas, siekdamas, kad jam būtų atidaryta pagrindinė mokėjimo sąskaita, pateikė neteisingą informaciją;\n\n4) vartotojas nebelaikomas teisėtai gyvenančiu vartotoju;\n\n5) paaiškėja, kad vartotojui Lietuvos Respublikoje veikiančio mokėjimo paslaugų teikėjo įstaigoje yra atidaryta kita mokėjimo sąskaita, suteikianti galimybę naudotis šio įstatymo 58 straipsnio 1 dalyje nustatytomis paslaugomis.\n\n4. Įstaiga, nusprendusi nutraukti bendrąją sutartį dėl pagrindinės mokėjimo sąskaitos pagal vieną arba kelis šio straipsnio 3 dalies 2, 4 ir 5 punktus, apie sprendimo dėl bendrosios sutarties dėl pagrindinės mokėjimo sąskaitos nutraukimo pagrindą ir priežastis privalo raštu popieriuje arba naudodama kitą patvariąją laikmeną nemokamai pranešti vartotojui ne vėliau kaip likus 2 mėnesiams iki bendrosios sutarties dėl pagrindinės mokėjimo sąskaitos nutraukimo, išskyrus atvejus, kai šis informacijos atskleidimas prieštarautų nacionalinio saugumo arba viešosios tvarkos tikslams. Kai yra šio straipsnio 3 dalies 1 arba 3 punktuose nurodytos aplinkybės, sutartis nutraukiama nedelsiant ir apie tai pranešama vartotojui.\n\n5. Pranešime apie bendrosios sutarties dėl pagrindinės mokėjimo sąskaitos nutraukimą įstaiga informuoja vartotoją apie skundo dėl sprendimo dėl bendrosios sutarties dėl pagrindinės mokėjimo sąskaitos nutraukimo pateikimo įstaigai procedūrą, vartotojo teisę kreiptis į priežiūros instituciją ir pateikia jos kontaktinius duomenis."
    },
    {
      "provision_ref": "art61",
      "chapter": "VIII SKYRIUS PAGRINDINĖ MOKĖJIMO SĄSKAITA",
      "section": "61",
      "title": "61 straipsnis. Bendroji informacija apie pagrindinę mokėjimo sąskaitą",
      "content": "1. Priežiūros institucija savo interneto svetainėje, o įstaiga turimoje interneto svetainėje ir vartotojams prieinamose klientų aptarnavimo vietose informuoja vartotojus apie galimybę naudotis pagrindine mokėjimo sąskaita, jos bendrąsias kainodaros sąlygas, tvarką, kurios reikia laikytis norint pasinaudoti teise turėti pagrindinę mokėjimo sąskaitą, ir būdus, kaip pasinaudoti vartojimo ginčų neteisminio sprendimo procedūra siekiant išspręsti ginčus.\n\n2. Įstaiga vartotojams nemokamai teikia prieinamą informaciją apie pagrindinei mokėjimo sąskaitai būdingas savybes, su ja susijusius komisinius atlyginimus, jos naudojimo sąlygas ir su tuo susijusią pagalbą. Teikdama šią informaciją, įstaiga aiškiai nurodo, kad norint naudotis pagrindine mokėjimo sąskaita neprivaloma pirkti papildomų paslaugų.\n\nIX SKYRIUS\nĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art62",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "62",
      "title": "62 straipsnis. Priežiūros institucija",
      "content": "1. Priežiūros institucija yra Lietuvos bankas.\n\n2. Priežiūros institucija prižiūri, kaip laikomasi šio įstatymo, jo pagrindu priimtų įgyvendinamųjų teisės aktų, Reglamento (EB) Nr. 924/2009, Reglamento (ES) Nr. 260/2012 ir Reglamento (ES) 2015/751 (toliau šiame skyriuje – šis įstatymas ir (arba) kiti teisės aktai) reikalavimų."
    },
    {
      "provision_ref": "art63",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "63",
      "title": "63 straipsnis. Priežiūros tikslu gautos informacijos apsauga",
      "content": "Informacijai, kurią priežiūros institucija gauna priežiūros tikslu, apsaugoti taikomos Lietuvos Respublikos Lietuvos banko įstatymo (toliau – Lietuvos banko įstatymas) 43 straipsnio nuostatos."
    },
    {
      "provision_ref": "art64",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "64",
      "title": "64 straipsnis. Priežiūros institucijos atliekami patikrinimai",
      "content": "1. Priežiūros institucija turi teisę organizuoti ir atlikti patikrinimus, kad nustatytų, ar laikomasi šio įstatymo ir (arba) kitų teisės aktų reikalavimų.\n\n2. Patikrinimų atlikimo tvarką nustato priežiūros institucija."
    },
    {
      "provision_ref": "art65",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "65",
      "title": "65 straipsnis. Priežiūros institucijos taikomos poveikio priemonės",
      "content": "Priežiūros institucija turi teisę fiziniams asmenims, kurie verčiasi ūkine komercine ar profesine veikla, ir juridiniams asmenims taikyti šias poveikio priemones:\n\n1) įspėti dėl šio įstatymo ir (arba) kitų teisės aktų pažeidimo (toliau – teisės akto pažeidimas);\n\n2) skirti šiame įstatyme nustatytas pinigines baudas."
    },
    {
      "provision_ref": "art66",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "66",
      "title": "66 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka",
      "content": "1. Šiame įstatyme nustatytos poveikio priemonės taikomos fiziniams asmenims, kurie verčiasi ūkine komercine ar profesine veikla, ir juridiniams asmenims, kai yra bent vienas iš šių pagrindų:\n\n1) atliekami veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) nustatytais terminais nepateikiama šiame įstatyme ir (arba) kituose teisės aktuose nustatyta ar priežiūros institucijos pareikalauta informacija arba pateikiama neteisinga, neišsami ar netiksli informacija;\n\n3) trukdoma priežiūros institucijai arba jos įgaliotiems asmenims atlikti patikrinimus;\n\n4) padaromas kitas teisės akto pažeidimas.\n\n2. Priežiūros institucija, prieš spręsdama klausimą, ar taikyti poveikio priemonę, nustato ne trumpesnį kaip 14 dienų terminą, skaičiuojamą nuo pranešimo išsiuntimo dienos, paaiškinimams pateikti ir apie tai raštu praneša asmeniui, įtariamam teisės akto pažeidimo padarymu, bei pateikia jam informaciją apie galimai pažeistas šio įstatymo ir (arba) kito teisės akto nuostatas, nustatytus faktinius duomenis, kurie sudaro poveikio priemonės taikymo pagrindus. Paaiškinimų nepateikimas per nurodytą laiką netrukdo spręsti klausimo dėl poveikio priemonės taikymo.\n\n3. Apie poveikio priemonės taikymo klausimo svarstymo vietą, datą ir laiką asmeniui, įtariamam teisės akto pažeidimo padarymu, pranešama raštu ne vėliau kaip likus 10 darbo dienų iki poveikio priemonės taikymo klausimo svarstymo dienos. Asmuo, įtariamas teisės akto pažeidimo padarymu, jo atstovai turi teisę dalyvauti priežiūros institucijai nagrinėjant šį klausimą, tačiau asmens, įtariamo teisės akto pažeidimo padarymu, ar jo atstovo neatvykimas netrukdo svarstyti poveikio priemonės taikymo klausimo, jeigu asmeniui, įtariamam teisės akto pažeidimo padarymu, apie svarstymą buvo tinkamai pranešta ir jis nepateikė įrodymų, kad negali atvykti dėl svarbių priežasčių.\n\n4. Neatidėliotinais atvejais, kai reikia reaguoti operatyviai dėl būtinumo apsaugoti finansų sistemos stabilumą ar kitus viešuosius interesus, priežiūros institucija turi teisę spręsti klausimą dėl poveikio priemonės taikymo, neatsižvelgdama į šio straipsnio 2 ir 3 dalių nuostatas. Asmuo, kuriam, neatsižvelgiant į šio straipsnio 2 ir 3 dalių nuostatas, pritaikyta poveikio priemonė, turi teisę per 14 dienų nuo sprendimo dėl poveikio priemonės taikymo gavimo dienos raštu pateikti argumentuotus paaiškinimus dėl pagrindo taikyti poveikio priemonę nebuvimo. Priežiūros institucija per 30 dienų nuo šių paaiškinimų gavimo dienos juos įvertina ir priima sprendimą dėl paskirtos poveikio priemonės atšaukimo arba neatšaukimo.\n\n5. Asmuo, įtariamas teisės akto pažeidimo padarymu, turi teisę susipažinti su priežiūros institucijos turima medžiaga, kuria grindžiamas poveikio priemonės taikymas (išskyrus informaciją, kuri sudaro valstybės, tarnybos, komercinę arba kitą įstatymų saugomą paslaptį), duoti paaiškinimus, pateikti įrodymus, naudotis advokato ar kito įgalioto atstovo paslaugomis. Jeigu svarstant poveikio priemonės taikymo klausimą apklausiami liudytojai, asmuo, įtariamas teisės akto pažeidimo padarymu, turi teisę juos apklausti, taip pat siūlyti savo liudytojus.\n\n6. Priežiūros institucija, priimdama sprendimą dėl poveikio priemonės taikymo, parinkdama konkrečią poveikio priemonę ir jos dydį, atsižvelgia į:\n\n1) nustatytų teisės aktų pažeidimų sunkumą ir trukmę;\n\n2) dėl teisės aktų pažeidimų asmens gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydį, jeigu jį įmanoma nustatyti;\n\n3) asmens, įtariamo teisės akto pažeidimo padarymu, kaltę ir finansinį pajėgumą;\n\n4) asmens, įtariamo teisės akto pažeidimo padarymu, padarytus ankstesnius teisės aktų, reguliuojančių finansų rinką, pažeidimus ir jam taikytas poveikio priemones, taip pat bendradarbiavimą su priežiūros institucija atliekant teisės akto pažeidimo tyrimą;\n\n5) atsakomybę lengvinančias aplinkybes, kaip jos apibrėžtos šio straipsnio 7 dalyje, ir šio straipsnio 8 dalyje nurodytas atsakomybę sunkinančias aplinkybes;\n\n6) nustatytų teisės aktų pažeidimų ir numatomos taikyti poveikio priemonės pasekmes finansų rinkos stabilumui ir patikimumui.\n\n7. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad asmuo, įtariamas teisės akto pažeidimo padarymu, savo noru užkerta kelią neigiamoms teisės akto pažeidimo pasekmėms arba atlygina nuostolius ar ištaiso padarytą žalą. Priežiūros institucija gali nutarti atsakomybę lengvinančiomis aplinkybėmis laikyti ir kitas šioje dalyje nenurodytas aplinkybes.\n\n8. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad asmuo, įtariamas teisės akto pažeidimo padarymu, teisės akto pažeidimą padarė tyčia, nebendradarbiauja su priežiūros institucija atliekant teisės akto pažeidimo tyrimą, kliudo atlikti tyrimą, slepia padarytą teisės akto pažeidimą arba pakartotinai padaro teisės akto pažeidimą. Laikoma, kad teisės akto pažeidimas padarytas pakartotinai, jeigu teisės akto pažeidimą padaręs asmuo per paskutinius 12 mėnesių nuo sprendimo, kuriuo buvo paskirta poveikio priemonė, įsigaliojimo dienos padarė tokį patį teisės akto pažeidimą. Padarius pakartotinį teisės akto pažeidimą, šioje dalyje numatytas terminas skaičiuojamas iš naujo.\n\n9. Priežiūros institucijos sprendimas dėl poveikio priemonės taikymo turi būti motyvuotas. Priežiūros institucijos sprendime turi būti nurodytas sprendimo priėmimo teisinis pagrindas, teisės akto pažeidimo faktinės aplinkybės, asmens, kuriam taikoma poveikio priemonė, paaiškinimai (jeigu jie pateikti) ir jų vertinimas.\n\n10. Priežiūros institucija, svarstydama, ar taikyti šiame įstatyme nustatytas poveikio priemones, atsižvelgdama į šio straipsnio 7 dalyje nurodytas aplinkybes ir, kai nėra šio straipsnio 8 dalyje nurodytų atsakomybę sunkinančių aplinkybių, vadovaudamasi teisingumo ir protingumo kriterijais, gali netaikyti šio įstatymo 65 straipsnyje nurodytos poveikio priemonės, jeigu teisės akto pažeidimas yra mažareikšmis, nedarantis esminės žalos šio įstatymo ir (arba) kitų teisės aktų saugomiems interesams arba jeigu turi pagrindą manyti, kad priežiūros tikslas gali būti pasiektas ir kitomis priemonėmis, ne tik taikant poveikio priemones.\n\n11. Priežiūros institucijos sprendimas dėl poveikio priemonės taikymo įsigalioja kitą dieną po jo priėmimo dienos, jeigu sprendime nenustatyta kitaip.\n\n12. Poveikio priemonės pritaikymas neatleidžia asmens nuo pareigos, už kurios nevykdymą pritaikyta poveikio priemonė, atlikimo.\n\n13. Priežiūros institucijos sprendimas dėl poveikio priemonės taikymo gali būti priimtas, jeigu praėjo ne daugiau kaip 3 metai nuo teisės akto pažeidimo padarymo dienos, o kai teisės akto pažeidimas tęstinis arba trunkamasis, – nuo paskutinių tęstinio pažeidimo veiksmų atlikimo dienos arba trunkamojo pažeidimo pasibaigimo dienos."
    },
    {
      "provision_ref": "art67",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "67",
      "title": "67 straipsnis. Baudos",
      "content": "1. Priežiūros institucija turi teisę skirti:\n\n1) už nustatytais terminais šiame įstatyme ir (arba) kituose teisės aktuose nustatytos ar priežiūros institucijos pareikalautos informacijos ar dokumentų nepateikimą arba neteisingos, neišsamios ar netikslios informacijos pateikimą – fiziniams asmenims, kurie verčiasi ūkine komercine ar profesine veikla, ir juridiniams asmenims – iki 15 000 eurų dydžio baudą;\n\n2) už trukdymą priežiūros institucijai arba jos įgaliotiems asmenims atlikti patikrinimus – fiziniams asmenims, kurie verčiasi ūkine komercine ar profesine veikla, ir juridiniams asmenims – iki 25 000 eurų dydžio baudą;\n\n3) už šio įstatymo ir (arba) kitų teisės aktų draudžiamų atlikti veiksmų ar veiklos vykdymą arba už kitą teisės akto pažeidimą – juridiniams asmenims iki 2 procentų bendrųjų metinių pajamų dydžio baudą, o fiziniams asmenims, kurie verčiasi ūkine komercine ar profesine veikla, – iki 50 000 eurų dydžio baudą.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių juridinio asmens sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, kaip ji apibrėžta Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo 2 straipsnio 22 dalyje, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba bendrosios metinės pajamos yra mažesnės negu 4 milijonai eurų, priežiūros institucija už šio straipsnio 1 dalies 3 punkte nurodytus pažeidimus skiria juridiniams asmenims baudą iki 80 000 eurų."
    },
    {
      "provision_ref": "art68",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "68",
      "title": "68 straipsnis. Priežiūros institucijos sprendimo vykdymas",
      "content": "1. Priežiūros institucijos sprendimas dėl baudos skyrimo turi būti įvykdytas ne vėliau kaip per 30 dienų nuo tos dienos, kurią šio įstatymo ir (arba) kitų teisės aktų reikalavimus pažeidusiam asmeniui jis buvo įteiktas. Šio įstatymo 66 straipsnio 4 dalyje nurodytu atveju priežiūros institucijos sprendimas dėl baudos skyrimo turi būti įvykdytas ne vėliau kaip per 30 dienų nuo tos dienos, kurią šio įstatymo ir (arba) kitų teisės aktų reikalavimus pažeidusiam asmeniui buvo įteiktas priežiūros institucijos sprendimas neatšaukti sprendimo dėl baudos skyrimo. Apskundus priežiūros institucijos sprendimą dėl baudos skyrimo teismui, bauda turi būti sumokėta ne vėliau kaip per 30 dienų nuo teismo sprendimo, kuriuo atmestas skundas, įsiteisėjimo dienos.\n\n2. Priežiūros institucijos sprendimas dėl poveikio priemonės taikymo yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka. Priežiūros institucijos sprendimas gali būti pateikiamas vykdyti ne vėliau kaip per 3 metus nuo jo įsigaliojimo dienos."
    },
    {
      "provision_ref": "art69",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "69",
      "title": "69 straipsnis. Priežiūros institucijos sprendimų, veiksmų (neveikimo) apskundimas",
      "content": "1. Šiame skyriuje nurodytus priežiūros institucijos sprendimus, veiksmus (neveikimą) asmenys, manantys, kad buvo pažeistos jų teisės arba įstatymų saugomi interesai, turi teisę skųsti teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n2. Skundo padavimas teismui iki jo išsprendimo dienos nesustabdo skundžiamo sprendimo, išskyrus sprendimą skirti įstatymuose nustatytas baudas, arba veiksmo vykdymo."
    },
    {
      "provision_ref": "art70",
      "chapter": "IX SKYRIUS ĮSTATYMO VYKDYMO PRIEŽIŪRA IR ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS",
      "section": "70",
      "title": "70 straipsnis. Informavimas apie pritaikytas poveikio priemones",
      "content": "1. Sprendimas dėl poveikio priemonės taikymo, atšaukimo ar neatšaukimo per 3 darbo dienas nuo jo priėmimo dienos išsiunčiamas asmeniui, dėl kurio veiksmų buvo svarstomas poveikio priemonės skyrimo klausimas, arba jam įteikiamas pasirašytinai.\n\n2. Informacija apie pritaikytas poveikio priemones, įskaitant informaciją apie padaryto teisės akto pažeidimo esmę ir jį padariusio asmens tapatybę, skelbiama priežiūros institucijos interneto svetainėje nedelsiant po to, kai apie sprendimą taikyti poveikio priemonę informuojamas asmuo, kuriam ji pritaikyta. Jeigu sprendimas taikyti poveikio priemonę yra apskundžiamas, priežiūros institucijos interneto svetainėje taip pat pateikiama informacija apie dėl pritaikytų poveikio priemonių pateiktus skundus ir jų nagrinėjimo rezultatus. Jeigu informacijos apie pritaikytas poveikio priemones paskelbimas turėtų neigiamos įtakos finansų rinkos stabilumui, atliekamam ikiteisminiam tyrimui ar padarytų neproporcingos žalos fiziniams ar juridiniams asmenims, tokios informacijos skelbimas atidedamas tol, kol šios aplinkybės išnyksta, arba ji skelbiama neatskleidžiant informacijos apie pažeidimą padariusį asmenį. Priežiūros institucija užtikrina, kad paskelbta informacija būtų prieinama 5 metus nuo jos paskelbimo dienos.\n\nX SKYRIUS\nPRIEŽIŪROS INSTITUCIJOS BENDRADARBIAVIMAS SU KITŲ VALSTYBIŲ NARIŲ PRIEŽIŪROS INSTITUCIJOMIS. INFORMACIJOS EUROPOS KOMISIJAI TEIKIMAS"
    },
    {
      "provision_ref": "art71",
      "chapter": "X SKYRIUS PRIEŽIŪROS INSTITUCIJOS BENDRADARBIAVIMAS SU KITŲ VALSTYBIŲ NARIŲ PRIEŽIŪROS INSTITUCIJOMIS. INFORMACIJOS EUROPOS KOMISIJAI TEIKIMAS",
      "section": "71",
      "title": "71 straipsnis. Priežiūros institucijos bendradarbiavimas su kitų valstybių narių priežiūros institucijomis",
      "content": "1. Priežiūros institucija, atlikdama šio įstatymo VI–IX skyriuose jai pavestas funkcijas, bendradarbiauja su kitų valstybių narių priežiūros institucijomis. Bendradarbiavimas apima keitimąsi informacija, dalyvavimą atliekant patikrinimus arba kitų priežiūros funkcijų atlikimą bet kurios priežiūros institucijos iniciatyva.\n\n2. Priežiūros institucija nedelsdama suteikia kitų valstybių narių priežiūros institucijoms informaciją, būtiną siekiant užtikrinti, kad kitų valstybių narių priežiūros institucijos atliktų savo funkcijas."
    },
    {
      "provision_ref": "art72",
      "chapter": "X SKYRIUS PRIEŽIŪROS INSTITUCIJOS BENDRADARBIAVIMAS SU KITŲ VALSTYBIŲ NARIŲ PRIEŽIŪROS INSTITUCIJOMIS. INFORMACIJOS EUROPOS KOMISIJAI TEIKIMAS",
      "section": "72",
      "title": "72 straipsnis. Keitimasis informacija",
      "content": "1. Priežiūros institucija, atlikdama šio įstatymo VI–IX skyriuose jai pavestas funkcijas, keičiasi informacija su kitų valstybių narių priežiūros institucijomis.\n\n2. Priežiūros institucija, perduodama informaciją kitų valstybių narių priežiūros institucijoms, turi teisę reikalauti, kad suteikta informacija nebūtų perduodama tretiesiems asmenims be išankstinio priežiūros institucijos sutikimo. Šis apribojimas turi būti numatytas informacijos perdavimo metu. Priežiūros institucija, duodama sutikimą perduoti informaciją tretiesiems asmenims, privalo nurodyti, kokiais tikslais gali būti naudojama perduota informacija.\n\n3. Priežiūros institucija turi teisę iš kitų valstybių narių priežiūros institucijų gautą informaciją perduoti kitoms kompetentingoms institucijoms, fiziniams ar juridiniams asmenims tik turėdama išankstinį kitos priežiūros institucijos sutikimą perduoti suteiktą informaciją ir tik jame nurodytais tikslais, nebent informacijos perdavimas būtų pateisinamas atsižvelgiant į susiklosčiusias aplinkybes, – tokiu atveju priežiūros institucija nedelsdama informuoja pranešimą pateikusią priežiūros instituciją."
    },
    {
      "provision_ref": "art73",
      "chapter": "X SKYRIUS PRIEŽIŪROS INSTITUCIJOS BENDRADARBIAVIMAS SU KITŲ VALSTYBIŲ NARIŲ PRIEŽIŪROS INSTITUCIJOMIS. INFORMACIJOS EUROPOS KOMISIJAI TEIKIMAS",
      "section": "73",
      "title": "73 straipsnis. Atsisakymas bendradarbiauti",
      "content": "1. Priežiūros institucija turi teisę atsisakyti bendradarbiauti arba teikti pagalbą atliekant patikrinimą ar atliekant kitas priežiūros funkcijas, arba keistis informacija, kaip tai numatyta šio įstatymo 72 straipsnyje, tik kai yra šios aplinkybės:\n\n1) patikrinimas, kitų priežiūros funkcijų atlikimas arba informacijos perdavimas gali neigiamai paveikti Lietuvos Respublikos suverenitetą, saugumą ar viešąją tvarką;\n\n2) dėl tų pačių veiksmų ir tų pačių asmenų jau yra pradėtas teismo arba ikiteisminis procesas Lietuvos Respublikoje;\n\n3) dėl tų pačių veiksmų ir tų pačių asmenų jau yra priimtas galutinis teismo sprendimas Lietuvos Respublikoje.\n\n2. Priežiūros institucija, pasinaudojusi šio straipsnio 1 dalyje nustatyta teise, nedelsdama apie tai praneša prašymą suteikti informaciją ar kitokio pobūdžio pagalbą pateikusiai valstybės narės priežiūros institucijai ir nurodo atsisakymo bendradarbiauti priežastis."
    },
    {
      "provision_ref": "art74",
      "chapter": "X SKYRIUS PRIEŽIŪROS INSTITUCIJOS BENDRADARBIAVIMAS SU KITŲ VALSTYBIŲ NARIŲ PRIEŽIŪROS INSTITUCIJOMIS. INFORMACIJOS EUROPOS KOMISIJAI TEIKIMAS",
      "section": "74",
      "title": "74 straipsnis. Atskirų valstybių narių kompetentingų institucijų nesutarimų sprendimas",
      "content": "1. Priežiūros institucija gali pranešti Europos bankininkystės institucijai apie šiuos kitos valstybės narės priežiūros institucijos atmestus arba per pagrįstą terminą neįvykdytus prašymus:\n\n1) keistis informacija;\n\n2) atlikti patikrinimą;\n\n3) leisti priežiūros institucijos pareigūnams dalyvauti kitos valstybės narės priežiūros institucijos pareigūnams atliekant patikrinimą.\n\n2. Šio straipsnio nuostatos įgyvendinamos laikantis 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos bankininkystės institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB (OL 2010 L 331, p. 12), 19 straipsnyje nustatytų reikalavimų."
    },
    {
      "provision_ref": "art75",
      "chapter": "X SKYRIUS PRIEŽIŪROS INSTITUCIJOS BENDRADARBIAVIMAS SU KITŲ VALSTYBIŲ NARIŲ PRIEŽIŪROS INSTITUCIJOMIS. INFORMACIJOS EUROPOS KOMISIJAI TEIKIMAS",
      "section": "75",
      "title": "75 straipsnis. Informacijos Europos Komisijai teikimas",
      "content": "Priežiūros institucija pirmą kartą ne vėliau kaip 2018 m. rugsėjo 18 d., o vėliau – kas dvejus metus Europos Komisijai teikia šią informaciją:\n\n1) kaip mokėjimo paslaugų teikėjai laikosi šio įstatymo 47, 48 ir 49 straipsniuose nustatytų reikalavimų;\n\n2) kaip Lietuvos Respublikoje laikomasi reikalavimų užtikrinti, kad veiktų šio įstatymo 50 straipsnyje nurodyta interneto svetainė;\n\n3) perkeltų mokėjimo sąskaitų ir atmestų prašymų perkelti mokėjimo sąskaitas skaičių;\n\n4) kredito įstaigų, kurios siūlo pagrindines mokėjimo sąskaitas, skaičių, atidarytų pagrindinių mokėjimo sąskaitų ir atmestų prašymų atidaryti pagrindinę mokėjimo sąskaitą skaičių.\n\nXI SKYRIUS\nGINČŲ NAGRINĖJIMO TVARKA"
    },
    {
      "provision_ref": "art76",
      "chapter": "XI SKYRIUS GINČŲ NAGRINĖJIMO TVARKA",
      "section": "76",
      "title": "76 straipsnis. Kreipimasis į ginčus nagrinėjančias institucijas",
      "content": "Mokėjimo paslaugų vartotojas, manydamas, kad mokėjimo paslaugų teikėjas ar kitas asmuo, kuris verčiasi ūkine komercine ar profesine veikla, pažeidė šio įstatymo saugomas jo teises ar interesus, turi teisę kreiptis į teismą arba, jeigu mokėjimo paslaugų vartotojas yra vartotojas, į vartojimo ginčus ne teismo tvarka nagrinėjančią instituciją – Lietuvos banką – Lietuvos banko įstatymo ir Vartotojų teisių apsaugos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art77",
      "chapter": "XI SKYRIUS GINČŲ NAGRINĖJIMO TVARKA",
      "section": "77",
      "title": "77 straipsnis. Kitų nuostolių atlyginimas",
      "content": "1. Kituose teisės aktuose, taikomuose mokėjimo paslaugų teikėjo ir mokėjimo paslaugų vartotojo sudarytai bendrajai sutarčiai, gali būti numatytas papildomas nuostolių, nenurodytų šio įstatymo 41 ir 42 straipsniuose, atlyginimas.\n\n2. Mokėjimo paslaugų teikėjas privalo nedelsdamas atlyginti vartotojo patirtus finansinius nuostolius, įskaitant komisinius atlyginimus ir palūkanas, kurie susidarė tiesiogiai dėl to, kad mokėjimo paslaugų teikėjas nesilaikė šio įstatymo 53 straipsnyje jam nustatytų pareigų.\n\n3. Atsakomybė pagal šio straipsnio 2 dalį netaikoma, kai yra aplinkybių, kurių mokėjimo paslaugų teikėjas, prašantis į jas atsižvelgti, negalėjo kontroliuoti, protingai numatyti ir užkirsti kelio jų ar jų pasekmių atsiradimui, nepaisant visų pastangų šių aplinkybių išvengti, arba kai mokėjimo paslaugų teikėją saisto kitos teisinės pareigos, nustatytos Lietuvos Respublikos arba Europos Sąjungos teisės aktuose.\n\n4. Mokėjimo paslaugų teikėjo nustatytos netesybos dėl netinkamo sutartinių įsipareigojimų vykdymo turi būti pagrįstos ir proporcingos.\n\nXII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art78",
      "chapter": "XII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "78",
      "title": "78 straipsnis. Mokėjimo paslaugų teikėjo pareiga teikti informaciją",
      "content": "1. Įgyvendindami šio įstatymo VI–VIII skyrių, 75 straipsnio nuostatas, mokėjimo paslaugų teikėjai privalo pateikti priežiūros institucijai informaciją apie teikiamas mokėjimo, pagrindinės mokėjimo sąskaitos, mokėjimo sąskaitos perkėlimo ir su mokėjimo sąskaitomis susijusias paslaugas.\n\n2. Šio straipsnio 1 dalyje nurodytos informacijos detalų turinį, formą ir informacijos teikimo tvarką nustato priežiūros institucija.\n\nLietuvos Respublikos\nmokėjimų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2007 m. lapkričio 13 d. Europos Parlamento ir Tarybos direktyva 2007/64/EB dėl mokėjimo paslaugų vidaus rinkoje, iš dalies keičianti direktyvas 97/7/EB, 2002/65/EB, 2005/60/EB ir 2006/48/EB ir panaikinanti Direktyvą 97/5/EB (OL 2007 L 319, p. 1), su paskutiniais pakeitimais, padarytais 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos direktyva 2009/111/EB (OL 2009 L 302, p. 97).\n\n2. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 924/2009 dėl tarptautinių mokėjimų Bendrijoje, panaikinantis Reglamentą (EB) Nr. 2560/2001 (OL 2009 L 266, p. 11).\n\n3. 2012 m. kovo 14 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 260/2012, kuriuo nustatomi kredito pervedimų ir tiesioginio debeto operacijų eurais techniniai ir komerciniai reikalavimai ir iš dalies keičiamas Reglamentas (EB) Nr. 924/2009 (OL 2012 L 94, p. 22).\n\n4. 2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyva 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis (OL 2014 L 257, p. 214).\n\n5. 2015 m. balandžio 29 d. Europos Parlamento ir Tarybos reglamentas (ES) 2015/751 dėl tarpbankinių mokesčių už kortele grindžiamas mokėjimo operacijas (OL 2015 L 123, p. 1).“"
    },
    {
      "provision_ref": "art2",
      "chapter": "XII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos mokėjimų įstatymo 47, 48, 49 ir 50 straipsniai įsigalioja praėjus 9 mėnesiams nuo Europos Komisijos priimtų deleguotųjų teisės aktų, nurodytų 2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyvos 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis 3, 4 ir 5 straipsniuose, įsigaliojimo.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos mokėjimų įstatymo 46 straipsnis įsigalioja praėjus 3 mėnesiams nuo Europos Komisijos priimto deleguotojo teisės akto, nurodyto 2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyvos 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis 3 straipsnyje, įsigaliojimo.\n\n3. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos mokėjimų įstatymo 10, 51 ir 78 straipsniai, VII–VIII ir X skyriai įsigalioja 2017 m. vasario 1 d.\n\n4. Lietuvos bankas iki šio straipsnio 1, 2 ir 3 dalyse nurodytų Lietuvos Respublikos mokėjimų įstatymo nuostatų įsigaliojimo dienos priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n5. Lietuvos bankas informuoja Teisės aktų registro tvarkytoją apie šio straipsnio 1 ir 2 dalyse nurodytų Europos Komisijos priimtų deleguotųjų teisės aktų įsigaliojimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Bendroji mokėjimo paslaugų sutartis (toliau",
      "definition": "bendroji sutartis) – sutartis, kuria reglamentuojamas atskirų ir paskesnių mokėjimo operacijų vykdymas ir kurioje gali būti nustatyta pareiga atidaryti mokėjimo sąskaitą ir jos atidarymo sąlygos.",
      "source_provision": "art2"
    },
    {
      "term": "Darbo diena",
      "definition": "mokėjimo paslaugų teikėjo nustatyta diena, kurią mokėtojo mokėjimo paslaugų teikėjas arba gavėjo mokėjimo paslaugų teikėjas, dalyvaujantis vykdant mokėjimo operaciją, dirba vykdydamas mokėjimo operacijai atlikti būtiną veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Elektroniniai pinigai",
      "definition": "kaip apibrėžta Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatyme (toliau – Elektroninių pinigų ir elektroninių pinigų įstaigų įstatymas).",
      "source_provision": "art2"
    },
    {
      "term": "Elektroninių pinigų įstaiga",
      "definition": "Elektroninių pinigų ir elektroninių pinigų įstaigų įstatyme apibrėžta elektroninių pinigų įstaiga, kitos valstybės narės elektroninių pinigų įstaiga, jų filialai ir užsienio valstybės elektroninių pinigų įstaigos filialas, įsteigtas Lietuvos Respublikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Fizinis mokėjimo paslaugų vartotojas (toliau",
      "definition": "vartotojas) – siekiantis sudaryti arba sudaręs mokėjimo paslaugų sutartį fizinis asmuo, kuris veikia siekdamas tikslų, nesusijusių su savo verslu, prekyba ar profesine veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Gavėjas",
      "definition": "fizinis arba juridinis asmuo, kuris mokėjimo nurodyme yra numatytas kaip mokėjimo operacijos lėšų gavėjas.",
      "source_provision": "art2"
    },
    {
      "term": "Įmonių grupė (toliau",
      "definition": "grupė) – kaip apibrėžta Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme (toliau – Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymas).",
      "source_provision": "art2"
    },
    {
      "term": "Informaciją gaunantis mokėjimo paslaugų teikėjas (toliau",
      "definition": "gaunantysis mokėjimo paslaugų teikėjas) – mokėjimo paslaugų teikėjas, kuris iš informaciją perduodančio mokėjimo paslaugų teikėjo gauna informaciją, būtiną vartotojo prašymu vykdomam mokėjimo sąskaitos perkėlimui atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Informaciją perduodantis mokėjimo paslaugų teikėjas (toliau",
      "definition": "perduodantysis mokėjimo paslaugų teikėjas) – mokėjimo paslaugų teikėjas, kuris perduoda gaunančiajam mokėjimo paslaugų teikėjui informaciją, būtiną vartotojo prašymu vykdomam mokėjimo sąskaitos perkėlimui atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Komisinis atlyginimas",
      "definition": "atlyginimas, kurį mokėjimo paslaugų vartotojas turi mokėti mokėjimo paslaugų teikėjui už mokėjimo operaciją ir (arba) su ja susijusias paslaugas, su mokėjimo sąskaita susijusias paslaugas arba kuris yra susijęs su šiomis paslaugomis.",
      "source_provision": "art2"
    },
    {
      "term": "Kredito įstaiga",
      "definition": "kaip apibrėžta Lietuvos Respublikos finansų įstaigų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Kredito pervedimas",
      "definition": "mokėjimo paslauga, kai vadovaudamasis mokėtojo pateiktu mokėjimo nurodymu mokėjimo paslaugų teikėjas, kuriame mokėtojas turi mokėjimo sąskaitą, perveda mokėjimo operacijos arba kelių mokėjimo operacijų lėšas iš mokėtojo mokėjimo sąskaitos į gavėjo mokėjimo sąskaitą.",
      "source_provision": "art2"
    },
    {
      "term": "Lėšos",
      "definition": "grynieji pinigai (banknotai ir monetos), pinigai sąskaitoje ir elektroniniai pinigai.",
      "source_provision": "art2"
    },
    {
      "term": "Lėšų įskaitymo data",
      "definition": "data, kurią naudoja mokėjimo paslaugų teikėjas apskaičiuodamas palūkanas už lėšas, įskaitomas į mokėjimo sąskaitą.",
      "source_provision": "art2"
    },
    {
      "term": "Lėšų likučio viršijimas",
      "definition": "vartojimo kredito viršijimas, kaip apibrėžta Lietuvos Respublikos vartojimo kredito įstatyme (toliau – Vartojimo kredito įstatymas).",
      "source_provision": "art2"
    },
    {
      "term": "Lėšų nurašymo data",
      "definition": "data, kurią naudoja mokėjimo paslaugų teikėjas apskaičiuodamas palūkanas už lėšas, nurašomas iš mokėjimo sąskaitos.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo įstaiga",
      "definition": "Lietuvos Respublikos mokėjimo įstaigų įstatyme apibrėžta mokėjimo įstaiga ir kitos valstybės narės mokėjimo įstaiga.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo nurodymas",
      "definition": "mokėtojo arba gavėjo nurodymas savo mokėjimo paslaugų teikėjui įvykdyti mokėjimo operaciją.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo operacija",
      "definition": "mokėtojo arba gavėjo inicijuotas lėšų įmokėjimas, pervedimas arba išėmimas neatsižvelgiant į mokėtojo ir gavėjo pareigas, kuriomis grindžiama operacija.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo operacijos autentiškumo patvirtinimas",
      "definition": "procedūra, kurią atlikdamas mokėjimo paslaugų teikėjas tikrina mokėjimo priemonės, įskaitant jos personalizuotus saugumo požymius, naudojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo paslauga",
      "definition": "bet kuri šio įstatymo 5 straipsnyje nurodyta paslauga.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo paslaugų teikėjas",
      "definition": "bet kuris šio įstatymo 6 straipsnyje nurodytas subjektas, kuris teikia šio įstatymo 5 straipsnyje nustatytas mokėjimo paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo paslaugų teikėjo buveinės valstybė narė (toliau",
      "definition": "buveinės valstybė narė) – valstybė narė, kurioje registruota mokėjimo paslaugų teikėjo buveinė. Jeigu kitoje valstybėje narėje įsteigtas mokėjimo paslaugų teikėjas pagal tos valstybės narės teisę neturi registruotos buveinės, – valstybė narė, kurioje yra mokėjimo paslaugų teikėjo buveinė.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo paslaugų teikėjo ir mokėjimo paslaugų vartotojo susitarimas (toliau",
      "definition": "susitarimas) – rašytine ar kita forma sudarytas šalių susitarimas, nustatytas bendrojoje mokėjimo paslaugų sutartyje, vienkartinio mokėjimo sutartyje, mokėjimo paslaugų teikėjo nustatytose mokėjimo paslaugų teikimo sąlygose arba kituose dokumentuose, kuriais įpareigojamas mokėjimo paslaugų teikėjas ir kita susitarianti šalis.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo paslaugų teikėjo priimančioji valstybė narė (toliau",
      "definition": "priimančioji valstybė narė) – valstybė narė, kuri nėra buveinės valstybė narė ir kurioje mokėjimo paslaugų teikėjas yra įsteigęs filialą, turi tarpininką arba teikia mokėjimo paslaugas neįsteigęs filialo.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo paslaugų vartotojas",
      "definition": "fizinis arba juridinis asmuo, kuris naudojasi mokėjimo paslaugomis kaip mokėtojas ir (arba) gavėjas.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo priemonė",
      "definition": "personalizuota priemonė ir (arba) tam tikros procedūros, dėl kurių susitaria mokėjimo paslaugų vartotojas ir mokėjimo paslaugų teikėjas ir kurias mokėjimo paslaugų vartotojas naudoja mokėjimo nurodymui inicijuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo sąskaita",
      "definition": "vieno ar kelių mokėjimo paslaugų vartotojų vardu atidaryta sąskaita, naudojama mokėjimo operacijoms vykdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo sąskaitos perkėlimas",
      "definition": "vartotojo prašymu atliekamas informacijos apie visus arba kai kuriuos periodinio pervedimo nurodymus, periodines tiesioginio debeto operacijas ir periodiškai gaunamus kredito pervedimus mokėjimo sąskaitoje perdavimas iš vieno mokėjimo paslaugų teikėjo kitam mokėjimo paslaugų teikėjui ir (arba) bet kokio teigiamo mokėjimo sąskaitos likučio pervedimas iš vienos mokėjimo sąskaitos į kitą, senąją mokėjimo sąskaitą uždarant arba jos neuždarant.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo schema",
      "definition": "kaip apibrėžta 2012 m. kovo 14 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 260/2012, kuriuo nustatomi kredito pervedimų ir tiesioginio debeto operacijų eurais techniniai ir komerciniai reikalavimai ir iš dalies keičiamas Reglamentas (EB) Nr. 924/2009 (toliau – Reglamentas (ES) Nr. 260/2012).",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimo sistema",
      "definition": "lėšų pervedimo sistema, kuri tvarkoma pagal bendras tos sistemos taisykles ir kuriai nustatyta standartizuota mokėjimo operacijų apdorojimo, tarpuskaitos ir (arba) atsiskaitymų tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėtojas",
      "definition": "fizinis arba juridinis asmuo, kuris turi mokėjimo sąskaitą ir leidžia vykdyti mokėjimo nurodymą iš tos mokėjimo sąskaitos, arba, kai nėra mokėjimo sąskaitos, fizinis arba juridinis asmuo, kuris pateikia mokėjimo nurodymą.",
      "source_provision": "art2"
    },
    {
      "term": "Nuotolinio ryšio priemonė",
      "definition": "priemonė, kurią galima naudoti mokėjimo paslaugų sutarčiai per atstumą sudaryti, kai mokėjimo paslaugų teikėjas ir mokėjimo paslaugų vartotojas sudarydami sutartį kartu fiziškai nedalyvauja.",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinė mokėjimo sąskaita",
      "definition": "kredito įstaigoje vieno arba kelių vartotojų vardu atidaryta mokėjimo sąskaita, kurią atidarius vykdomos mokėjimo operacijos ir teikiamos paslaugos, nurodytos šio įstatymo 58 straipsnio 1 dalyje, ir kuriai taikomas šio įstatymo 59 straipsnyje nustatytas komisinis atlyginimas.",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinė palūkanų norma",
      "definition": "palūkanų norma, kurią nurodo abiem mokėjimo paslaugų sutarties šalims viešai prieinamas šaltinis ir pagal kurią apskaičiuojama palūkanų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinis valiutos keitimo kursas",
      "definition": "valiutos keitimo kursas, kurį nurodo mokėjimo paslaugų teikėjas arba skelbia viešai prieinamas šaltinis ir pagal kurį keičiama valiuta.",
      "source_provision": "art2"
    },
    {
      "term": "Patvarioji laikmena",
      "definition": "laikmena, kurioje asmeniškai mokėjimo paslaugų vartotojui skirta informacija saugoma taip, kad su ta informacija būtų galima susipažinti informacijos paskirtį atitinkančiu laikotarpiu, ir iš kurios laikoma informacija atgaminama jos nepakeičiant.",
      "source_provision": "art2"
    },
    {
      "term": "Periodinio kredito pervedimo nurodymas (toliau",
      "definition": "periodinio pervedimo nurodymas) – mokėjimo nurodymas mokėjimo paslaugų teikėjui, kuriame yra mokėtojo mokėjimo sąskaita, atlikti periodinius kredito pervedimus.",
      "source_provision": "art2"
    },
    {
      "term": "Periodinis kredito pervedimas (toliau",
      "definition": "periodinis pervedimas) – reguliariai arba iš anksto nustatytomis dienomis atliekamas kredito pervedimas.",
      "source_provision": "art2"
    },
    {
      "term": "Pinigų perlaida",
      "definition": "mokėjimo paslauga, kai lėšos gaunamos iš mokėtojo, neatidarant mokėjimo sąskaitos mokėtojo arba gavėjo vardu, tam, kad tam tikra suma būtų pervesta gavėjui ar gavėjo vardu veikiančiam mokėjimo paslaugų teikėjui, ir (ar) kai tokios lėšos gaunamos gavėjo vardu ir tampa jam prieinamos.",
      "source_provision": "art2"
    },
    {
      "term": "Sąskaitos kreditavimo sutartis",
      "definition": "kaip apibrėžta Vartojimo kredito įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Su mokėjimo sąskaita susijusios paslaugos",
      "definition": "visos mokėjimo paslaugų teikėjo vartotojui teikiamos paslaugos, apimančios mokėjimo sąskaitos atidarymą, tvarkymą ir uždarymą, įskaitant mokėjimo paslaugas ir šio įstatymo 3 straipsnio 3 dalies 7 punkte nurodytas mokėjimo operacijas, taip pat pagal sąskaitos kreditavimo sutartį teikiamos paslaugos ir lėšų likučio viršijimo galimybės suteikimas.",
      "source_provision": "art2"
    },
    {
      "term": "Teisėtai valstybėje narėje gyvenantis vartotojas (toliau",
      "definition": "teisėtai gyvenantis vartotojas) – fizinis asmuo, kuris pagal Lietuvos Respublikos teisės aktus turi teisę gyventi Lietuvos Respublikoje arba pagal kitos valstybės narės teisės aktus turi teisę gyventi toje valstybėje narėje, įskaitant nuolatinės gyvenamosios vietos neturinčius vartotojus, taip pat vartotojus, kuriems nesuteiktas leidimas laikinai arba nuolat gyventi valstybėje narėje, tačiau kurių išsiųsti iš tos valstybės narės teisės aktų nustatyta tvarka neįmanoma, ir asmenis, prašančius prieglobsčio pagal 1951 m. liepos 28 d. Ženevos konvenciją dėl pabėgėlių statuso, jos 1967 m. sausio 31 d. protokolą ir kitas susijusias tarptautines sutartis.",
      "source_provision": "art2"
    },
    {
      "term": "Tiesioginis debetas",
      "definition": "mokėjimo paslauga, kurią teikiant lėšos nurašomos iš mokėtojo mokėjimo sąskaitos, kai mokėjimo operaciją inicijuoja gavėjas, remdamasis gavėjui, gavėjo mokėjimo paslaugų teikėjui arba mokėtojo mokėjimo paslaugų teikėjui duotu mokėtojo sutikimu.",
      "source_provision": "art2"
    },
    {
      "term": "Unikalus identifikatorius",
      "definition": "raidžių, skaičių ar simbolių derinys, kurį mokėjimo paslaugų teikėjas suteikia mokėjimo paslaugų vartotojui ir pagal kurį vienareikšmiškai atpažįstamas mokėjimo operacijoje dalyvaujantis mokėjimo paslaugų vartotojas ir (arba) mokėjimo operacijoje naudojama jo mokėjimo sąskaita.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio valstybė",
      "definition": "valstybė ne Europos Sąjungos valstybė narė ir ne Europos ekonominės erdvės valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "valstybė Europos Sąjungos narė, taip pat Europos ekonominės erdvės valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Vienkartinio mokėjimo sutartis",
      "definition": "sutartis, kuria reglamentuojamas vienkartinių mokėjimo operacijų vykdymas. Vienkartinėms mokėjimo operacijoms vykdyti nesudaroma bendroji sutartis.",
      "source_provision": "art2"
    }
  ]
}
