{
  "id": "lt-law-xii-1707",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo Nr. IX-886 1, 2, 12, 15, 41, 43 straipsnių pakeitimo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "XII-1707",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "in_force_date": "2016-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6689a7b002e211e588da8908dfa91cac/ZVbRzdoNjC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 18 dalimi:\n\n„18. Biocidinis produktas – kaip apibrėžta 2012 m. gegužės 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 528/2012 dėl biocidinių produktų tiekimo rinkai ir jų naudojimo (toliau – Reglamentas (ES) Nr. 528/2012).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Visuomenės sveikatos priežiūros viešojo administravimo subjektai\n\nVisuomenės sveikatos priežiūros viešąjį administravimą pagal savo kompetenciją vykdo Vyriausybė, Sveikatos apsaugos ministerija, kitos ministerijos, Vyriausybės įstaigos, Nacionalinis visuomenės sveikatos centras prie Sveikatos apsaugos ministerijos (toliau – Nacionalinis visuomenės sveikatos centras), Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba prie Sveikatos apsaugos ministerijos (toliau – Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba), Radiacinės saugos centras, kitos valstybės ir savivaldybių institucijos ir įstaigos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 10 punktą ir jį išdėstyti taip:\n\n„10) vykdo Reglamente (ES) Nr. 528/2012 nacionalinėms kompetentingoms institucijoms nustatytas užduotis;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Nacionalinio visuomenės sveikatos centro kompetencija\n\nNacionalinis visuomenės sveikatos centras:\n\n1) vykdo asmens sveikatos priežiūros, švietimo, stacionarių globos ir slaugos įstaigų, interneto kavinių ir klubų, keleivių vežimo traukiniais, laivais ir keltais vidaus maršrutais, policijos areštinių ir laisvės atėmimo vietų, juridinių asmenų, valstybės įmonių, savivaldybės įmonių, viešųjų įstaigų, taip pat užsienio valstybių juridinių asmenų ar kitų organizacijų filialų (toliau – įmonė), gaminančių kosmetikos gaminius, kirpyklų, kosmetikos, tatuiruočių kabinetų, grožio salonų, soliariumų, baseinų, skalbyklų, pirčių, saunų, sporto klubų teikiamų paslaugų, apgyvendinimo paslaugų, žmogaus palaikų laidojimo paslaugų (žmogaus palaikų laikymo, paruošimo šarvoti, šarvojimo) teikimo veiklos, balzamavimo ir kremavimo veiklos valstybinę visuomenės sveikatos saugos kontrolę;\n\n2) pagal asmenų prašymus, pranešimus, skundus vykdo visuomenės sveikatos saugos reglamentų (higienos normų), kurių kontrolė nėra pavesta kitiems viešojo administravimo subjektams, laikymosi kontrolę (valstybinę visuomenės sveikatos saugos kontrolę) pagal sveikatos apsaugos ministro nustatytą kontroliuojamų sričių sąrašą;\n\n3) pagal Žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatyme nustatytą kompetenciją vykdo užkrečiamųjų ligų profilaktiką ir kontrolę;\n\n4) pagal kompetenciją dalyvauja teritorijų planavimo ir statinių statybos procese;\n\n5) vykdo radiotechninių objektų valstybinę visuomenės sveikatos saugos kontrolę, sveikatos apsaugos ministro nustatyta tvarka derina ūkio subjektų pateiktus radiotechninės dalies projektus ir elektromagnetinės spinduliuotės stebėsenos planus;\n\n6) vykdo sanitarinės apsaugos zonų valstybinę visuomenės sveikatos saugos kontrolę;\n\n7) vykdo stacionarių triukšmo šaltinių veiklos valstybinę visuomenės sveikatos saugos kontrolę triukšmo prevencijos zonose;\n\n8) vykdo kvapų kontrolę gyvenamuosiuose ir visuomeninės paskirties pastatuose;\n\n9) šio Įstatymo 21 straipsnio 3 dalyje nurodytiems asmenims išduoda leidimus-higienos pasus, vykdo jų sąlygų laikymosi priežiūrą;\n\n10) vykdo Reglamente (ES) Nr. 528/2012 nacionalinėms kompetentingoms institucijoms nustatytas užduotis;\n\n11) sveikatos apsaugos ministro nustatyta tvarka išduoda nuodingąsias medžiagas gaminančių, tiekiančių rinkai, įsigyjančių, laikančių, naudojančių, taip pat jomis prekiaujančių asmenų kompetenciją patvirtinančius liudijimus; už nuodingąsias medžiagas gaminančių, tiekiančių rinkai, įsigyjančių, laikančių, naudojančių, taip pat jomis prekiaujančių asmenų kompetenciją patvirtinančių liudijimų išdavimą, šių liudijimų dublikatų išdavimą ir liudijimų patikslinimą imama valstybės rinkliava, išskyrus atvejus, kai liudijimas patikslinamas siekiant ištaisyti klaidas, padarytas išduodant liudijimą;\n\n12) teikia savivaldybių institucijoms šio Įstatymo 6 straipsnio 1 dalies 2 punkte numatytoms funkcijoms atlikti reikalingą informaciją apie savivaldybės teritorijoje padarytus teisės aktų pažeidimus, susijusius su žmogaus gyvenamosios aplinkos tarša;\n\n13) atlieka kitas visuomenės sveikatos priežiūros viešojo administravimo funkcijas, kurias reglamentuoja šis ir kiti įstatymai bei teisės aktai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Vykdydami valstybinę visuomenės sveikatos saugos kontrolę šio Įstatymo 15 straipsnio 1, 2, 5, 6, 7 ir 8 punktuose apibrėžtuose objektuose (toliau – kontrolės objektai), Nacionalinio visuomenės sveikatos centro tarnautojai turi teisę:\n\n1) pateikę tarnybinį pažymėjimą ir įstaigos vadovo ar jo įgalioto asmens išduotą pavedimą, laisvai ir be išankstinio perspėjimo įeiti į kontrolės objektus jų darbo metu;\n\n2) tikrinti, ar laikomasi visuomenės sveikatos priežiūros norminių teisės aktų reikalavimų;\n\n3) reikalauti, kad kontrolės objektų vadovai ar jų įgalioti asmenys atvyktų ir teiktų paaiškinimus žodžiu ir (ar) raštu;\n\n4) siūlyti atitinkamai institucijai sustabdyti ar panaikinti licenciją verstis ūkine komercine veikla asmenims, kurių vykdoma veikla gali padaryti ar padarė žalos sveikatai;\n\n5) Produktų saugos įstatymo ir kitų įstatymų nustatytais pagrindais ir Vyriausybės nustatyta tvarka taikyti rinkos ribojimo priemones.“\n\n2. Pakeisti 41 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Nacionalinio visuomenės sveikatos centro tarnautojai gali turėti ir kitų teisių, nustatytų kituose įstatymuose.“\n\n3. Pakeisti 41 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Nacionalinio visuomenės sveikatos centro tarnautojai, įgalioti atlikti valstybinę visuomenės sveikatos saugos kontrolę, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.“\n\n4. Pakeisti 41 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Nacionalinio visuomenės sveikatos centro tarnautojų veiksmai gali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Licencijuojamos visuomenės sveikatos priežiūros veiklos kontrolę sveikatos apsaugos ministro nustatyta tvarka vykdo Nacionalinis visuomenės sveikatos centras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nvisuomenės sveikatos\npriežiūros įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2012 m. gegužės 22 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 528/2012 dėl biocidinių produktų tiekimo rinkai ir jų naudojimo (OL 2012 L 167, p. 1).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 1, 2, 4 ir 8 straipsnius, įsigalioja 2016 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
