{
  "id": "lt-law-xiv-1732",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 2, 6, 7, 13, 14, 17, 18, 20, 23, 26, 28, 29, 32, 33, 35, 36, 38, 39 straipsnių pakeitimo ir 11 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1732",
  "status": "in_force",
  "issued_date": "2022-12-22",
  "in_force_date": "2023-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/66ac76508c0f11ed8df094f359a60216/DgjJpKeYcI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Pirminis profesinis mokymas – profesinis mokymas, įprastai skirtas pirmajai kvalifikacijai įgyti.“\n\n2. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Praktinis profesinis mokymas – profesinio mokymo teikėjo teikiamas mokymas, kai profesiniai įgūdžiai ugdomi ir formuojami mokymui pritaikytose patalpose, aprūpintose būtinais profesinio mokymo kokybei užtikrinti materialiaisiais ištekliais, ir profesiniai įgūdžiai formuojami ir įtvirtinami realioje darbo vietoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Pirminis profesinis mokymas\n\n1. Pirminis profesinis mokymas yra skirtas pirmajai kvalifikacijai įgyti, išskyrus šio straipsnio 8 ir 9 dalyse nurodytus atvejus, ir teikiamas ne jaunesniems kaip 14 metų asmenims:\n\n1) įgijusiems pagrindinį ar vidurinį išsilavinimą;\n\n2) neįgijusiems pagrindinio išsilavinimo;\n\n3) turintiems specialiųjų ugdymosi poreikių ir neįgijusiems reikiamo išsilavinimo švietimo, mokslo ir sporto ministro tvirtinamame priėmimo mokytis pagal formaliojo profesinio mokymo programas į valstybines ir savivaldybių profesinio mokymo įstaigas ir kitas valstybinių ar savivaldybių švietimo įstaigas kriterijų sąraše nustatytais atvejais.\n\n2. Profesinio mokymo teikėjas mokiniui, neįgijusiam pagrindinio išsilavinimo, užtikrina galimybę tęsti mokymąsi pagal pagrindinio ugdymo programą.\n\n3. Asmuo, įgijęs pagrindinį išsilavinimą, gali rinktis mokymąsi pagal profesinio mokymo programą arba kartu mokytis ir pagal vidurinio ugdymo programą.\n\n4. Mokinio, kuris mokosi pagal formaliojo profesinio mokymo programą, anksčiau baigti profesinio mokymo programų moduliai įskaitomi švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n5. Mokiniui, baigusiam pirminio formaliojo profesinio mokymo programą ir (ar) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą, suteikiama atitinkamo lygio kvalifikacija.\n\n6. Mokinys, kuris lygiagrečiai su profesinio mokymo programa mokosi pagal pagrindinio ugdymo programą arba pagal vidurinio ugdymo programą, pagrindinį išsilavinimą arba vidurinį išsilavinimą įgyja Lietuvos Respublikos švietimo įstatymo nustatyta tvarka.\n\n7. Kai profesinis mokymas vykdomas pameistrystės profesinio mokymo organizavimo forma, darbdavys, sudaręs pameistrystės darbo sutartį su mokiniu, kuris mokosi ir pagal vidurinio ugdymo programą, privalo sudaryti sąlygas baigti vidurinio ugdymo programas pameistriui patogiu laiku švietimo, mokslo ir sporto ministro nustatyta tvarka. Pameistrystės darbo sutartis gali būti sudaroma tik mokiniui įgijus pagrindinį išsilavinimą.\n\n8. Pirminis profesinis mokymas gali būti teikiamas asmenims, įgijusiems kvalifikaciją kartu su pagrindiniu išsilavinimu arba turintiems tik pagrindinį išsilavinimą ir siekiantiems įgyti kvalifikaciją kartu su viduriniu išsilavinimu, ir asmenims, turintiems specialiųjų ugdymosi poreikių, kurie kvalifikaciją įgijo neturėdami reikiamo išsilavinimo, ir siekiantiems kvalifikacijos kartu nuosekliai besimokant pagal bendrojo ugdymo programas.\n\n9. Pirminis profesinis mokymas taip pat gali būti teikiamas asmenims, kurie įgijo kvalifikaciją pagal mažesnės negu 20 mokymosi kreditų apimties formaliojo profesinio mokymo programas, o jeigu formaliojo profesinio mokymo programų trukmė nustatyta valandomis, jų atitiktis mokymosi kreditams nustatoma švietimo, mokslo ir sporto ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tęstinis profesinis mokymas yra skirtas ne pirmajai kvalifikacijai įgyti, išskyrus atvejus, kai nebe pirmoji kvalifikacija teikiama šio įstatymo 6 straipsnio 8 ir 9 dalyse nurodytomis sąlygomis pagal pirminio profesinio mokymo programas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 11 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Profesinio mokymo teikėjas priimti asmenis mokytis, pradėti vykdyti formaliojo profesinio mokymo programas ir su profesiniu mokymu susijusią veiklą gali tik gavęs švietimo, mokslo ir sporto ministro įgaliotos įstaigos išduotą licenciją vykdyti formalųjį profesinį mokymą.“\n\n2. Pripažinti netekusia galios 13 straipsnio 7 dalį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Licencija vykdyti formalųjį profesinį mokymą\n\n1. Formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą gali vykdyti juridiniai asmenys, kitos juridinio asmens statuso neturinčios kitos valstybės narės organizacijos ir jų padaliniai, įsteigti Lietuvos Respublikoje, arba fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, turintys formaliojo profesinio mokymo licenciją (toliau – licencija), kuri suteikia teisę vykdyti Licencijų registre juridiniam ar fiziniam asmeniui įrašytas formaliojo profesinio mokymo programas ar jų modulius.\n\n2. Licencijas išduoda, papildo, atsisako jas išduoti, licencijų duomenis patikslina, licencijų galiojimą sustabdo, galiojimo sustabdymą panaikina ir galiojimą panaikina švietimo, mokslo ir sporto ministro įgaliota įstaiga, vadovaudamasi šiuo įstatymu ir švietimo, mokslo ir sporto ministro tvirtinamomis formaliojo profesinio mokymo licencijavimo taisyklėmis. Duomenys apie licencijų išdavimą, papildymą, patikslinimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir galiojimo panaikinimą perduodami Licencijų registrui šio registro nuostatuose nustatyta tvarka.\n\n3. Fiziniams ir juridiniams asmenims, kitoms juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms ir jų padaliniams, įsteigtiems Lietuvos Respublikoje, norintiems gauti licenciją vykdyti formalųjį profesinį mokymą, keliami šie reikalavimai:\n\n1) profesijos mokytojai arba kandidatai į profesijos mokytojus turi atitikti profesinio mokymo programose ir Švietimo įstatyme nustatytus kvalifikacinius ir kompetencijų reikalavimus; kvalifikuotas personalas turi būti tinkamas planuojamam profesiniam mokymui vykdyti ir profesinio mokymo kokybei užtikrinti;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai turi atitikti numatomą mokyti mokinių skaičių ir profesinio mokymo programoje nustatytus reikalavimus;\n\n3) turėti mokymo patalpas, aprūpintas materialiaisiais ištekliais, būtinais profesinio mokymo kokybei užtikrinti. Asmenims su negalia arba asmenims, turintiems specialiųjų ugdymosi poreikių dėl negalios, patalpos, kuriose vykdomas profesinis mokymas, turi būti pritaikytos pagal jų negalios pobūdį.\n\n4. Atitikties nustatytiems reikalavimams vertinimą organizuoja ir atlieka, ekspertizės aktą dėl pasirengimo vykdyti formalųjį profesinį mokymą išduoda kvalifikacijų tvarkymo institucija.\n\n5. Atitikties vertinimas neorganizuojamas ir neatliekamas, jeigu licencija papildoma naujomis formaliojo profesinio mokymo programomis ar jų moduliais, įrašytais į švietimo, mokslo ir sporto ministro tvirtinamą formaliojo profesinio mokymo programų, pagal kurias gali būti suteikiama teisė vykdyti profesinį mokymą tuo pačiu mokymo vietos adresu neatliekant ekspertizės, sąrašą.\n\n6. Sprendimas dėl licencijos išdavimo ar motyvuotas atsisakymas ją išduoti turi būti pateikiamas fiziniam ar juridiniam asmeniui, kitoms juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms ir jų padaliniams, įsteigtiems Lietuvos Respublikoje, ne vėliau kaip per 20 darbo dienų nuo paraiškos (prašymo) gavimo dienos. Švietimo, mokslo ir sporto ministro įgaliota įstaiga švietimo, mokslo ir sporto ministro tvirtinamose formaliojo profesinio mokymo licencijavimo taisyklėse nustatyta tvarka ir terminais per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba kreipdamasi tiesiogiai per 5 darbo dienas nuo dokumentų gavimo dienos informuoja fizinį ar juridinį asmenį, siekiantį gauti (papildyti, patikslinti) licenciją, apie švietimo, mokslo ir sporto ministro įgaliotoje įstaigoje gautus dokumentus ir, jeigu reikia, apie reikalingumą patikslinti ar pateikti trūkstamus dokumentus. Patikslintų ar trūkstamų dokumentų pateikimo terminas negali būti ilgesnis kaip 20 darbo dienų nuo informavimo apie nustatytus trūkumus dienos.\n\n7. Už licencijos išdavimą, papildymą ar patikslinimą turi būti sumokėta Vyriausybės nustatyto dydžio valstybės rinkliava. Valstybės rinkliava sumokama iki švietimo, mokslo ir sporto ministro įgaliotos įstaigos sprendimo dėl licencijos išdavimo, papildymo ar patikslinimo priėmimo.\n\n8. Licencija neišduodama, jeigu:\n\n1) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, neatitinka bent vieno reikalavimo, nurodyto šio straipsnio 3 dalyje;\n\n2) pateikti dokumentai ir paraiška neatitinka švietimo, mokslo ir sporto ministro tvirtinamose formaliojo profesinio mokymo licencijavimo taisyklėse nustatytų reikalavimų;\n\n3) fiziniam ar juridiniam asmeniui, juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms ir jų padaliniams, įsteigtiems Lietuvos Respublikoje, licencijos galiojimas buvo panaikintas dėl nustatytų pažeidimų, kurie per nustatytą laikotarpį nebuvo pašalinti, ir nuo licencijos galiojimo panaikinimo dienos nepraėjo 6 mėnesiai;\n\n4) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, verčiasi įstatymų draudžiama veikla;\n\n5) nesumokėta valstybės rinkliava.\n\n9. Švietimo, mokslo ir sporto ministro įgaliota įstaiga raštu įspėja licencijos turėtoją ir nustato ne ilgesnį kaip 20 darbo dienų terminą trūkumams pašalinti šiais atvejais:\n\n1) nustatoma, kad profesijos mokytojai neatitinka profesinio mokymo programoje (programose) ir Švietimo įstatyme nustatytų reikalavimų;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai neatitinka numatomo mokyti mokinių skaičiaus ir mokymo programoje nustatytų reikalavimų;\n\n3) mokymo proceso organizavimas, mokinių priėmimas ir jų apskaita, mokymosi pasiekimus įteisinančių dokumentų išdavimas ir jų apskaita vykdomi nesilaikant teisės aktų nustatytų reikalavimų;\n\n4) nustatoma, kad juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, neužtikrina profesinio mokymo ir su profesiniu mokymu susijusios veiklos kokybės.\n\n10. Jeigu šio straipsnio 9 dalyje išvardyti trūkumai nėra pašalinami per nustatytą terminą, švietimo, mokslo ir sporto ministro įgaliota įstaiga priima sprendimą sustabdyti licencijos galiojimą iki 20 darbo dienų. Šis terminas gali būti pratęsiamas dar iki 20 darbo dienų nustatytiems pažeidimams ištaisyti.\n\n11. Licencijos galiojimo sustabdymas švietimo, mokslo ir sporto ministro įgaliotos įstaigos sprendimu panaikinamas nedelsiant, ne vėliau kaip per 5 darbo dienas, jeigu nustatyti pažeidimai pašalinami.\n\n12. Švietimo, mokslo ir sporto ministro įgaliota įstaiga priima sprendimą licencijos galiojimą panaikinti šiais atvejais:\n\n1) juridinio asmens, kitos juridinio asmens statuso neturinčios kitos valstybės narės organizacijos ir jos padalinio, įsteigto Lietuvos Respublikoje, arba fizinio asmens, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, prašymu;\n\n2) juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, pasibaigia;\n\n3) paaiškėja, kad juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, licencijai gauti pateiktuose dokumentuose nurodė klaidingus duomenis;\n\n4) juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, kuriems licencijos galiojimas buvo sustabdytas, per nustatytą terminą nepašalina pažeidimų, dėl kurių licencijos galiojimas buvo sustabdytas;\n\n5) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, nepradėjo vykdyti formaliojo profesinio mokymo ir su profesiniu mokymu susijusios veiklos per 2 metus nuo sprendimo dėl licencijos vykdyti formalųjį profesinį mokymą išdavimo priėmimo dienos arba nevykdo formaliojo profesinio mokymo ir su profesiniu mokymu susijusios veiklos ilgiau kaip 2 metus nuo sprendimo dėl licencijos vykdyti formalųjį profesinį mokymą išdavimo priėmimo dienos;\n\n6) pakartotinio išorinio institucijos vertinimo metu profesinio mokymo įstaigos ar kito profesinio mokymo teikėjo veikla įvertinama neigiamai, kai po išorinio institucijos įvertinimo profesinio mokymo įstaiga ar kitas profesinio mokymo teikėjas, bendradarbiaudami su kvalifikacijos tvarkymo institucija ar kita švietimo, mokslo ir sporto ministro įgaliota institucija, neįgyvendino išorinio vertinimo metu pateiktų rekomendacijų;\n\n7) nelikus licencijoje nė vienos formaliojo profesinio mokymo programos ar jos modulio, kai formaliojo profesinio mokymo programa išregistruota iš Studijų, mokymo programų ir kvalifikacijų registro kaip neatitinkanti reikalavimų;\n\n8) mirus licencijos turėtojui – fiziniam asmeniui.\n\n13. Švietimo, mokslo ir sporto ministro įgaliota įstaiga per 20 darbo dienų nuo bent vienos iš šio straipsnio 12 dalyje nurodytų aplinkybių paaiškėjimo dienos priima sprendimą panaikinti licencijos vykdyti formalųjį profesinį mokymą galiojimą.\n\n14. Gavęs licenciją vykdyti formalųjį profesinį mokymą profesinio mokymo teikėjas švietimo, mokslo ir sporto ministro įgaliotoms institucijoms šio įstatymo ir kitų teisės aktų nustatyta tvarka privalo teikti ir leisti tikrinti informaciją, susijusią su išduota licencija vykdyti profesinį mokymą ir su profesiniu mokymu susijusią veiklą. Licencijos turėtojų licencijuojamos veiklos sąlygų laikymosi priežiūrą organizuoja ir vykdo švietimo, mokslo ir sporto ministro įgaliota įstaiga Lietuvos Respublikos viešojo administravimo įstatymo IV skyriuje nustatyta tvarka.\n\n15. Pasikeitus licencijoje vykdyti formalųjį profesinį mokymą nurodytiems duomenims, profesinio mokymo teikėjas per 5 darbo dienas nuo duomenų pasikeitimo informuoja švietimo, mokslo ir sporto ministro įgaliotą įstaigą, kuri per 5 darbo dienas nuo kreipimosi gavimo dienos patikslina licenciją.\n\n16. Licenciją gavęs profesinio mokymo teikėjas Lietuvos Respublikoje įgyja teisę vykdyti formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą nuo sprendimo dėl licencijos vykdyti formalųjį profesinį mokymą išdavimo priėmimo dienos.\n\n17. Profesinio mokymo teikėjams, turintiems licenciją vykdyti formalųjį profesinį mokymą, draudžiama įgalioti kitus asmenis ar pagal sutartį perduoti kitiems asmenims teisę verstis licencijoje nurodyta veikla.\n\n18. Informacija ir dokumentai, susiję su licencijos vykdyti formalųjį profesinį mokymą ir (ar) su profesiniu mokymu susijusią veiklą išdavimu, papildymu, patikslinimu, atsisakymu ją išduoti ar jos panaikinimu (išskyrus konfidencialią informaciją, dokumentus ar jų dalį), sprendimai, susiję ir su licencijos galiojimo sustabdymu, skelbiami viešai Atviroje informavimo, konsultavimo ir orientavimo sistemoje ir Licencijų informacinėje sistemoje.\n\n19. Licencijos turėtojas turi teisę:\n\n1) vykdyti Licencijų registre įrašytas formaliojo profesinio mokymo programas ar jų modulius;\n\n2) vykdyti su profesiniu mokymu susijusią veiklą;\n\n3) apskųsti sprendimus dėl licencijos galiojimo sustabdymo, licencijos galiojimo panaikinimo, atsisakymo išduoti licenciją.\n\n20. Licencijos turėtojas privalo:\n\n1) teikti ir leisti švietimo, mokslo ir sporto ministro įgaliotai įstaigai tikrinti informaciją, susijusią su išduota licencija vykdyti formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą;\n\n2) užtikrinti profesinio mokymo ir su profesiniu mokymu susijusios veiklos kokybę;\n\n3) tobulinti veiklą, atsižvelgiant į išorinio vertinimo rezultatus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) kiekvienais metais iki spalio 30 dienos, vadovaudamasi švietimo, mokslo ir sporto ministro tvirtinamais valstybės finansuojamų ir nefinansuojamų profesinio mokymo vietų skaičiaus nustatymo kriterijais, pagrindinio ir vidurinio ugdymo kokybę laiduojančiais kriterijais ir atsižvelgdama į galimybes užtikrinti profesinio mokymo bei pagrindinio ir vidurinio ugdymo kokybę, nustato valstybės finansuojamų ir nefinansuojamų mokymosi vietų, į kurias planuoja vykdyti ateinančių metų priėmimą, skaičių pagal Lietuvos švietimo klasifikatoriuje nustatytas sritis ir profesinio mokymo programas ir apie tai informuoja Švietimo, mokslo ir sporto ministeriją;“.\n\n2. Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) tvirtina tarybos sudėtį iš 9 deleguotų narių. Tarybą sudaro vienas mokinių atstovas, vienas profesinio mokymo įstaigos mokytojų atstovas, vienas profesinio mokymo įstaigos kitų darbuotojų atstovas, vienas Švietimo, mokslo ir sporto ministerijos atstovas, 4 socialinių partnerių atstovai, vienas regiono plėtros tarybos atstovas.“\n\n3. Pakeisti 17 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Vieną tarybos narį deleguoja visuotinis mokinių susirinkimas (konferencija), vieną – profesinio mokymo įstaigos mokytojai, vieną – kiti profesinės mokymo įstaigos darbuotojai, vieną – regiono plėtros tarybos kolegija, kiti 5 tarybos nariai atrenkami švietimo, mokslo ir sporto ministro nustatyta tvarka. Tarybos sudėtį viešai skelbia savininkas (dalyvių susirinkimas).“\n\n4. Pakeisti 17 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Profesinio mokymo įstaigos direktorius skiriamas, vertinamas ir atleidžiamas Švietimo įstatymo nustatyta tvarka.“\n\n5. Pakeisti 17 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Jeigu tarybos nario įgaliojimai nutrūksta iki kadencijos pabaigos, naują tarybos narį šio straipsnio 6 dalyje nustatyta tvarka deleguoja asmuo (asmenys), delegavęs (delegavę) tarybos narį, kurio įgaliojimai nutrūko. Naujas tarybos narys pareigas pradeda eiti po to, kai profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina pakeistą tarybos sudėtį. Apie naujo tarybos nario paskyrimą paskelbia tarybos pirmininkas. Paskirtas tarybos narys pasirašo šio straipsnio 12 dalyje nurodytą įsipareigojimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Profesinio mokymo planavimas ir priėmimas mokytis\n\n1. Preliminarų valstybės finansuojamų formaliojo profesinio mokymo vietų, skirtų asmenims priimti mokytis pagal formaliojo profesinio mokymo programas profesinio mokymo įstaigose ir kitose valstybinėse ar savivaldybių švietimo įstaigose, skaičių 2 metams nustato Vyriausybė pagal Lietuvos švietimo klasifikatoriuje nustatytas švietimo sritis iki atitinkamų metų sausio 20 dienos. Šis skaičius nustatomas atsižvelgus į valstybės ir savivaldybės ūkinės ir socialinės plėtros poreikius, įvertinus nacionalinės žmogiškųjų išteklių stebėsenos informaciją, profesinio mokymo kvalifikacijų poreikio prognozes, pagrindinio ugdymo pasiekimų patikrinimų rezultatų informaciją, regionų plėtros tarybų siūlymus ir valstybės finansines galimybes. Į preliminarų valstybės finansuojamų formaliojo profesinio mokymo vietų skaičių neįskaičiuojamos bausmių vykdymo sistemos profesinio mokymo ir vidaus reikalų profesinio mokymo vietos bei profesinio mokymo, vykdomo Užimtumo įstatymo ir Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymo nustatyta tvarka, vietos.\n\n2. Valstybės finansuojamų formaliojo profesinio mokymo vietų skaičių pagal Lietuvos švietimo klasifikatoriuje apibrėžiamas švietimo sritis ir pagal regionus kiekvienais metais iki vasario 1 dienos nustato švietimo, mokslo ir sporto ministras. Valstybės finansuojamų formaliojo profesinio mokymo vietų skaičiaus pagal Lietuvos švietimo klasifikatoriuje apibrėžiamas švietimo sritis ir pagal regionus projektas teikiamas susipažinti ir pateikti siūlymus ministerijoms bei regionų plėtros taryboms ir tvirtinamas įvertinus ministerijų ir regionų plėtros tarybų siūlymus bei atsižvelgus į kvalifikacijų poreikio regionuose prognozės duomenis, neviršijant Vyriausybės nustatyto preliminaraus valstybės finansuojamų formaliojo profesinio mokymo vietų skaičiaus. Švietimo, mokslo ir sporto ministras, neviršydamas Vyriausybės nustatyto vietų skaičiaus, nustato vietų skaičių jo tvirtinamoms prioritetinėms formaliojo profesinio mokymo programoms. Atsižvelgęs į mokinių, pasirinkusių valstybės finansuojamas formaliojo profesinio mokymo vietas, skaičių ir neužpildytų vietų skaičių, švietimo, mokslo ir sporto ministras gali perskirstyti ne daugiau kaip 10 procentų nustatyto valstybės finansuojamų formaliojo profesinio mokymo vietų skaičiaus pagal Lietuvos švietimo klasifikatoriuje apibrėžiamas švietimo sritis ir regionus.\n\n3. Priėmimą mokytis pagal formaliojo profesinio mokymo programas į profesinio mokymo įstaigų ir kitų valstybinių ar savivaldybių švietimo įstaigų valstybės finansuojamas formaliojo profesinio mokymo vietas centralizuotai vykdo švietimo, mokslo ir sporto ministro įgaliota institucija. Ši nuostata netaikoma bausmių vykdymo sistemos profesinio mokymo ir vidaus reikalų profesinio mokymo teikėjams, profesinio mokymo teikėjams, vykdantiems asmenų, kuriems taikomas Užimtumo įstatymas ir Neįgaliųjų socialinės integracijos įstatymas, profesinį mokymą.\n\n4. Priėmimo mokytis pagal formaliojo profesinio mokymo programas į profesinio mokymo įstaigas ir kitas valstybines ar savivaldybių švietimo įstaigas tvarką nustato švietimo, mokslo ir sporto ministras. Nuostatos, reglamentuojančios konkursinės eilės sudarymą, negali būti keičiamos likus mažiau kaip 2 mėnesiams iki atitinkamo priėmimo etapo pradžios.\n\n5. Priėmimo mokytis pagal formaliojo profesinio mokymo programas į valstybines ir savivaldybių profesinio mokymo įstaigas ir kitas valstybinių ar savivaldybių švietimo įstaigas kriterijus nustato švietimo, mokslo ir sporto ministras.\n\n6. Priėmimas mokytis į valstybės nefinansuojamas formaliojo profesinio mokymo vietas valstybinėse ir savivaldybių profesinio mokymo įstaigose vykdomas švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n7. Priėmimą mokytis į valstybės finansuojamas neformaliojo profesinio mokymo vietas, atsižvelgiant į profesinio mokymo teikėjo galimybes kokybiškai suteikti kvalifikaciją, profesinio mokymo teikėjas vykdo švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n8. Priėmimo į bausmių vykdymo sistemos profesinio mokymo įstaigų vykdomas programas planą tvirtina teisingumo ministras, o priėmimo į vidaus reikalų profesinio mokymo įstaigų vykdomas programas planą – vidaus reikalų ministras.\n\n9. Asmenų priėmimą į bausmių vykdymo sistemos profesinio mokymo įstaigas ir vidaus reikalų profesinio mokymo įstaigas reglamentuoja Vidaus tarnybos statutas.\n\n10. Asmenys, kurie pirmąją kvalifikaciją įgijo mokydamiesi pagal mažesnės negu 20 mokymosi kreditų apimties formaliojo profesinio mokymo programą, gali būti priimami į pirminį arba tęstinį profesinį mokymą. Nustatant asmens įgytų kvalifikacijų skaičių, neįskaitomos kvalifikacijos, įgytos pagal formaliojo profesinio mokymo programas, kurių apimtis mažesnė negu 20 mokymosi kreditų, o jeigu formaliojo profesinio mokymo programų trukmė nustatyta valandomis, jų atitiktis mokymosi kreditams nustatoma švietimo, mokslo ir sporto ministro nustatyta tvarka, o pagal vieną formaliąją profesinio mokymo programą įgytos ne daugiau kaip trys kvalifikacijos prilyginamos vienai kvalifikacijai.\n\n11. Asmens priėmimas mokytis pagal profesinio mokymo programą įforminamas profesinio mokymo sutartimi. Bausmių vykdymo sistemos profesinio mokymo įstaigose ir vidaus reikalų profesinio mokymo įstaigose besimokančių asmenų profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką nustato vidaus reikalų ministras, suderinęs su teisingumo ministru, kitoms profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką – švietimo, mokslo ir sporto ministras kartu su ekonomikos ir inovacijų ministru.\n\n12. Asmuo, kurio formalųjį profesinį mokymą finansuoja valstybė, švietimo, mokslo ir sporto ministro nustatyta tvarka turi teisę vieną kartą keisti pasirinktą profesinio mokymo programą, neprarasdamas valstybės finansuojamos profesinio mokymo vietos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Preliminarų valstybės finansuojamų formaliojo profesinio mokymo vietų, skirtų asmenims priimti mokytis pagal formaliojo profesinio mokymo programas profesinio mokymo įstaigose ir kitose valstybinėse ar savivaldybių švietimo įstaigose, skaičių 2 metams nustato Vyriausybė pagal Lietuvos švietimo klasifikatoriuje nustatytas švietimo sritis iki atitinkamų metų sausio 20 dienos. Šis skaičius nustatomas atsižvelgus į valstybės ir savivaldybės ūkinės ir socialinės plėtros poreikius, įvertinus nacionalinės žmogiškųjų išteklių stebėsenos informaciją, profesinio mokymo kvalifikacijų poreikio prognozes, pagrindinio ugdymo pasiekimų patikrinimų rezultatų informaciją, regionų plėtros tarybų siūlymus ir valstybės finansines galimybes. Į preliminarų valstybės finansuojamų formaliojo profesinio mokymo vietų skaičių neįskaičiuojamos bausmių vykdymo sistemos profesinio mokymo, muitinės pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo vietos bei profesinio mokymo, vykdomo Užimtumo įstatymo ir Lietuvos Respublikos asmens su negalia teisių apsaugos pagrindų įstatymo nustatyta tvarka, vietos.“\n\n2. Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Priėmimą mokytis pagal formaliojo profesinio mokymo programas į profesinio mokymo įstaigų ir kitų valstybinių ar savivaldybių švietimo įstaigų valstybės finansuojamas formaliojo profesinio mokymo vietas centralizuotai vykdo švietimo, mokslo ir sporto ministro įgaliota institucija. Ši nuostata netaikoma bausmių vykdymo sistemos profesinio mokymo, muitinės pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo teikėjams, profesinio mokymo teikėjams, vykdantiems asmenų, kuriems taikomas Užimtumo įstatymas ir Asmens su negalia teisių apsaugos pagrindų įstatymas, profesinį mokymą.\n\nStraipsnio pakeitimai:\nNr. XIV-2406, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25919"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Asmenų, turinčių specialiųjų ugdymosi poreikių, profesinis mokymas\n\n1. Asmenims, turintiems specialiųjų ugdymosi poreikių, švietimo, mokslo ir sporto ministro nustatyta formaliojo profesinio mokymo tvarka sudaromos sąlygos mokytis pagal profesinio mokymo programas ar jų modulius ir įgyti kvalifikaciją ar kompetenciją.\n\n2. Asmenys, turintys specialiųjų ugdymosi poreikių, mokomi kartu su kitais mokiniais. Asmenims, turintiems specialiųjų ugdymosi poreikių, profesinio mokymo programos ar jų moduliai prireikus pritaikomi švietimo, mokslo ir sporto ministro nustatyta tvarka, suderinus su socialinės apsaugos ir darbo ministru.\n\n3. Vyriausybės įgaliotos institucijos gali užsakyti valstybės finansuojamų vietų asmenims, turintiems specialiųjų ugdymosi poreikių, mokyti pagal profesinio mokymo programas ar jų modulius.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pažymėjimas – asmeniui, baigusiam profesinio mokymo programos modulį, neformaliojo profesinio mokymo programą ir įvertinus dalies atitinkamos kvalifikacijos neformaliuoju būdu įgytas kompetencijas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) skelbia informaciją apie institucijas, kurioms suteikta teisė vertinti asmens įgytas kompetencijas;“.\n\n2. Pripažinti netekusiu galios 26 straipsnio 1 dalies 5 punktą.\n\n3. Pripažinti netekusiais galios 26 straipsnio 1 dalies 11 ir 12 punktus.\n\n4. Pripažinti netekusiu galios 26 straipsnio 1 dalies 15 punktą.\n\n5. Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Švietimo, mokslo ir sporto ministras:\n\n1) tvirtina bendruosius formaliojo profesinio mokymo planus;\n\n2) nustato formaliojo profesinio mokymo tvarką;\n\n3) tvirtina ankstesnio mokymosi pasiekimų įskaitymo tvarką keičiant arba tęsiant mokymąsi pagal formaliojo profesinio mokymo programas, skirtas pirminiam ar tęstiniam profesiniam mokymui;\n\n4) suderinęs su ekonomikos ir inovacijų ministru, tvirtina asmens įgytų kompetencijų vertinimo tvarkos aprašą;\n\n5) nustato neformaliojo profesinio mokymo tvarką;\n\n6) skiria profesinio mokymo įstaigas IV ir V lygio kvalifikacijų kompetencijų praktinės dalies (gebėjimų) vertinimui;\n\n7) priima sprendimus dėl valstybei nuosavybės teise priklausančio ilgalaikio (išskyrus nekilnojamąjį turtą) ir trumpalaikio materialiojo ir nematerialiojo turto perdavimo patikėjimo teise pagal valstybės turto patikėjimo sutartį 20 metų valstybinėms profesinio mokymo įstaigoms;\n\n8) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Vidaus reikalų ministro įgaliojimai\n\nVidaus reikalų ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas ir kurie pageidauja įgyti kvalifikaciją, priėmimo į vidaus reikalų profesinio mokymo įstaigų vykdomas programas planą;\n\n2) suderinęs su teisingumo ministru, nustato reikalavimus, taikomus bausmių vykdymo sistemos profesinio mokymo įstaigose ir vidaus reikalų profesinio mokymo įstaigose besimokančių asmenų, kuriems taikomas Vidaus tarnybos statutas, profesinio mokymo sutartims, ir šių sutarčių registravimo tvarką;\n\n3) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Teisingumo ministro įgaliojimai\n\nTeisingumo ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas ir kurie pageidauja įgyti kvalifikaciją, priėmimo į bausmių vykdymo sistemos profesinio mokymo įstaigų vykdomas programas planą;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„32 straipsnis. Vyriausybės įgaliotos įstaigos įgaliojimai“.\n\n2. Pakeisti 32 straipsnio nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„Šio įstatymo reguliavimo srityje Vyriausybės įgaliota įstaiga:“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) organizuoja profesinio mokymo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina savivaldybės, kaip savininkės ar dalininkės, teises ir pareigas, vadovų kvalifikacijos tobulinimą;“."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Profesinio mokymo įstaigų lėšos\n\nProfesinio mokymo įstaigų lėšas sudaro:\n\n1) valstybės biudžeto ir savivaldybių biudžetų lėšos;\n\n2) pajamos, gautos kaip užmokestis už profesinį mokymą ir kitas paslaugas, taip pat pajamos iš ūkinės veiklos;\n\n3) tarptautinių ir užsienio fondų ir organizacijų skiriamos lėšos;\n\n4) lėšos, gautos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n5) darbdavių ir kitų socialinių partnerių lėšos;\n\n6) kitos teisėtai gautos lėšos.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Profesinio mokymo finansavimas valstybės biudžeto ir savivaldybių biudžetų lėšomis\n\n1. Valstybės biudžeto lėšos skiriamos:\n\n1) profesiniam mokymui vykdyti;\n\n2) ūkiui, susijusiam su profesinio mokymo veikla;\n\n3) kompetencijų vertinimui ir pripažinimui;\n\n4) profesiniam orientavimui;\n\n5) socialinėms stipendijoms, mokymosi stipendijoms, tikslinėms stipendijoms ir kitai materialinei paramai;\n\n6) profesinio mokymo plėtrai ir infrastruktūrai atnaujinti;\n\n7) kitoms reikmėms, susijusioms su profesinio mokymo veikla.\n\n2. Savivaldybių biudžetų lėšos profesinio mokymo įstaigoms skiriamos Švietimo įstatymo ir Lietuvos Respublikos vietos savivaldos įstatymo nustatyta tvarka.\n\n3. Valstybės finansuojamose profesinio mokymo vietose mokęsi asmenys švietimo, mokslo ir sporto ministro nustatyta tvarka privalo į valstybės biudžetą grąžinti profesiniam mokymui valstybės finansuojamose profesinio mokymo vietose apmokėti skirtas lėšas arba jų dalį, jeigu šie asmenys nutraukia profesinį mokymą savo noru (išskyrus atvejus, kai pirminis profesinis mokymas profesinei kvalifikacijai įgyti nutraukiamas per pirmuosius 6 mokymo mėnesius arba kai asmuo kvalifikacijos siekia šio įstatymo 11 straipsnio 1–4 punktuose nurodytais atvejais), taip pat kai asmenys pašalinami iš profesinio mokymo įstaigos švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n4. Asmuo atleidžiamas nuo šio straipsnio 3 dalyje nurodytų lėšų grąžinimo, jeigu:\n\n1) mokslo metus baigė profesinio mokymo teikėjo nustatytu laiku, neturi skolų ir ne vėliau kaip iki naujų mokslo metų pradžios raštu pranešė profesinio mokymo teikėjui apie mokymosi nutraukimą arba asmuo įvykdė mokymo programos reikalavimus, tačiau nelaikė baigiamojo egzamino;\n\n2) teisės aktų nustatyta tvarka jam nustatytas neįgalumo lygis arba 55 procentų ar mažesnis dalyvumo lygis (iki 2023 m. gruodžio 31 d. – darbingumo lygis);\n\n3) buvo išleistas akademinių atostogų dėl ligos gydytojui ar gydytojų konsultacinei komisijai rekomendavus arba nėštumo ir gimdymo atostogų ar atostogų vaikui prižiūrėti ir nepasibaigus akademinių atostogų terminui raštu pranešė profesinio mokymo įstaigai apie mokymosi nutraukimą;\n\n4) jis miršta.\n\n5. Mokymo lėšos profesiniam mokymui pagal formaliojo profesinio mokymo programas ar jų modulius valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka, valstybiniams, savivaldybių ir nevalstybiniams profesinio mokymo teikėjams apskaičiuojamos ir skiriamos iš Švietimo, mokslo ir sporto ministerijai patvirtintų valstybės biudžeto asignavimų, taikant Vyriausybės patvirtintą profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką. Mokymo lėšos bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų vykdomam profesiniam mokymui skiriamos taikant Vyriausybės patvirtintą bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką.\n\n6. Neformalųjį profesinį mokymą finansuoja mokymą užsakantis fizinis ar juridinis asmuo. Neformalusis profesinis mokymas gali būti remiamas iš valstybės biudžeto, savivaldybių biudžetų, Europos Sąjungos ir kitos tarptautinės finansinės paramos, darbdavių lėšų ir (ar) kitų lėšų. Valstybės biudžeto lėšos neformaliajam profesiniam mokymui finansuoti skiriamos atitinkamos valdymo srities ministro nustatyta tvarka iš jo vadovaujamai ministerijai skirtų valstybės biudžeto asignavimų. Savivaldybės biudžeto lėšos neformaliajam profesiniam mokymui finansuoti skiriamos savivaldybės tarybos nustatyta tvarka.\n\n7. Įmonės, įstaigos, organizacijos, ūkininko ūkio darbuotojų tęstinis profesinis mokymas vykdomas įmonės, įstaigos, organizacijos, ūkininko ūkio arba besimokančiųjų lėšomis. Įmonės, įstaigos, organizacijos ar ūkininko ūkio darbuotojų tęstiniam profesiniam mokymui skiriama ir valstybės biudžeto lėšų, Europos Sąjungos ir kitos tarptautinės finansinės paramos ir (ar) kitų lėšų šių lėšų skyrimą reglamentuojančių teisės aktų nustatyta tvarka.\n\n8. Bedarbių ir užimtų asmenų profesinis mokymas finansuojamas Užimtumo įstatymo nustatyta tvarka.\n\n9. Kai asmenys mokosi valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka, valstybės biudžeto lėšos asmens kompetencijoms vertinti apskaičiuojamos taikant Vyriausybės patvirtintą kompetencijų vertinimo lėšų skaičiavimo vienam asmeniui metodiką, išskyrus bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų mokinių kompetencijų vertinimą. Lėšos asmens kompetencijoms vertinti skirstomos vadovaujantis švietimo, mokslo ir sporto ministro tvirtinamu lėšų kompetencijoms vertinti paskirstymo tvarkos aprašu. Bausmių vykdymo sistemos profesinio mokymo įstaigų mokinių kompetencijų vertinimas finansuojamas teisingumo ministro nustatyta tvarka. Muitinės pareigūnų profesinio mokymo įstaigos mokinių kompetencijų vertinimas finansuojamas finansų ministro nustatyta tvarka. Vidaus reikalų profesinio mokymo įstaigų mokinių kompetencijų vertinimas finansuojamas vidaus reikalų ministro nustatyta tvarka.\n\n10. Valstybės biudžeto lėšos mokinių profesiniam orientavimui bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose skiriamos taikant lėšų skyrimo vienam mokiniui principą.\n\n11. Valstybės biudžeto lėšos ūkiui valstybinei profesinio mokymo įstaigai skiriamos institucijos, įgyvendinančios valstybės, kaip savininkės ar dalininkės, teises ir pareigas, nustatyta tvarka, kitos lėšos ūkiui gali būti skiriamos savininko (dalyvių susirinkimo) nustatyta tvarka. Savivaldybės biudžeto lėšos ūkiui savivaldybės profesinio mokymo įstaigai skiriamos institucijos, įgyvendinančios savivaldybės, kaip savininkės ar dalininkės, teises ir pareigas, nustatyta tvarka, kitos lėšos gali būti skiriamos savininko (dalyvių susirinkimo) nustatyta tvarka. Nevalstybinei profesinio mokymo įstaigai ūkio lėšas skiria savininkas (dalyvių susirinkimas).\n\n12. Investicinių lėšų iš valstybės biudžeto profesinio mokymo ir kvalifikacijų sistemų plėtrai (statyboms, renovacijai, materialinei mokymo bazei atnaujinti, standartams rengti ir kt.) skiriama pagal projektus ar programas, patvirtintus atitinkamų metų Valstybės investicijų programoje, švietimo politikos pažangos uždavinius įgyvendinančiose nacionalinėse plėtros programose ar kituose strateginio valdymo dokumentuose. Investicinių lėšų profesinio mokymo įstaigoms gali skirti ir profesinio mokymo įstaigos savininkas (dalyvių susirinkimas) savo nustatyta tvarka.\n\n13. Socialiniams partneriams šio įstatymo 34 straipsnio 3, 5, 6, 7 ir 8 punktuose nustatytoms funkcijoms atlikti lėšos skiriamos iš ministerijų, kurių reguliavimo sričiai yra numatytos šios funkcijos, tam tikslui skirtų valstybės biudžeto asignavimų.\n\n14. Kai asmenys nesimoko valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka, bet jų profesinis mokymas pagal formaliojo profesinio mokymo programas arba jų modulius finansuojamas iš valstybės biudžeto, savivaldybių biudžetų ar kitų valstybės ar savivaldybių lėšų, lėšos, valstybės institucijų ir įstaigų ar savivaldybių skiriamos apmokėti už profesinio mokymo paslaugas, apima:\n\n1) mokymo lėšas, kurios apskaičiuojamos taikant šio straipsnio 5 dalyje nurodytą metodiką;\n\n2) ūkio lėšas, kurios apskaičiuojamos taikant švietimo, mokslo ir sporto ministro tvirtinamą ūkio lėšų skaičiavimo vienam mokiniui metodiką;\n\n3) lėšas asmens kompetencijoms vertinti, kurios apskaičiuojamos taikant šio straipsnio 9 dalyje nurodytą metodiką (šio punkto nuostata taikoma tik tais atvejais, kai atliekamas asmens kompetencijų vertinimas).“\n\nStraipsnio pakeitimai:\nNr. XIV-2406, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25919"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnį ir jį išdėstyti taip:\n\n„38 straipsnis. Materialinė parama\n\n1. Mokiniams, kurie mokosi pagal formaliojo profesinio mokymo programas ar jų modulius, siekdami įgyti pirmąją kvalifikaciją, bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų mokiniams Vyriausybės nustatyta tvarka gali būti mokama mokymosi stipendija, socialinė stipendija ir teikiama kita materialinė parama. Mokymosi stipendija nemokama mokiniams, neturintiems teisės į valstybės finansuojamą vietą, o mokiniams, kuriems laikinai atimta ar apribota laisvė, nemokama socialinė stipendija ir neteikiama kita materialinė parama.\n\n2. Mokiniams, kurie mokosi pagal prioritetines formaliojo profesinio mokymo programas valstybės finansuojamose vietose, gali būti mokamos tikslinės stipendijos. Tikslinė stipendija mokama mokiniams, neturintiems nepatenkinamų mokymosi pasiekimų įvertinimų, ne rečiau kaip kartą per pusę metų visą mokymosi laikotarpį, neatsižvelgiant į kitas gaunamas stipendijas ar materialinę paramą, bet ne ilgiau kaip profesinio mokymo programos nustatyta trukmė. Tikslinių stipendijų skyrimo ir administravimo tvarką nustato Vyriausybė. Prioritetines formaliojo profesinio mokymo programas nustato švietimo, mokslo ir sporto ministras, įvertinęs Vyriausybės komisijos nacionalinių žmogiškųjų išteklių stebėsenai koordinuoti pateiktus siūlymus dėl atitinkamų specialistų poreikio. Prioritetinių formaliojo profesinio mokymo programų sąrašas peržiūrimas kiekvienais metais ir prireikus keičiamas. Tikslines stipendijas administruoja švietimo, mokslo ir sporto ministro įgaliota įstaiga, pagal jai pavestas funkcijas administruojanti tikslines stipendijas mokiniams, įstojusiems mokytis pagal prioritetines formaliojo profesinio mokymo programas.\n\n3. Mokiniams, kurių mokymas vykdomas pagal Užimtumo įstatymą, stipendija skiriama Užimtumo įstatymo ir jo įgyvendinamųjų teisės aktų nustatytomis sąlygomis ir tvarka. Mokiniams, dalyvaujantiems profesinės reabilitacijos programoje pagal Asmens su negalia teisių apsaugos pagrindų įstatymą, profesinės reabilitacijos išmoka skiriama Asmens su negalia teisių apsaugos pagrindų įstatymo ir Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo ir šių įstatymų įgyvendinamųjų teisės aktų nustatytomis sąlygomis ir tvarka.“\n\nStraipsnio pakeitimai:\nNr. XIV-2406, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25919"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Užmokestis už profesinį mokymą\n\n1. Nevalstybinėje profesinio mokymo įstaigoje užmokestį už profesinį mokymą nustato įstaigos savininkas (dalyvių susirinkimas), išskyrus profesinį mokymą pagal formaliojo profesinio mokymo programas ar jų modulius valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka.\n\n2. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje ir kitoje valstybinėje ar savivaldybės švietimo įstaigoje, vykdančioje valstybės finansuojamas formaliojo profesinio mokymo programas, užmokestis už profesinį mokymą taikomas tais atvejais, kai asmenys nesimoko valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka.\n\n3. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje ir kitoje valstybinėje ar savivaldybės švietimo įstaigoje, vykdančioje valstybės finansuojamas formaliojo profesinio mokymo programas, užmokestis už profesinį mokymą pagal formaliojo profesinio mokymo programas arba jų modulius apima:\n\n1) mokymo lėšas, kurios apskaičiuojamos taikant šio įstatymo 36 straipsnio 5 dalyje nurodytą metodiką;\n\n2) ūkio lėšas, kurios apskaičiuojamos taikant šio įstatymo 36 straipsnio 14 dalies 2 punkte nurodytą metodiką;\n\n3) lėšas asmens kompetencijoms vertinti, kurios apskaičiuojamos vadovaujantis šio įstatymo 36 straipsnio 9 dalies nuostatomis (šio punkto nuostata taikoma tik tais atvejais, kai atliekamas asmens kompetencijų vertinimas).\n\n4. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje užmokestis už asmens kompetencijų vertinimą nustatomas taikant šio įstatymo 36 straipsnio 9 dalyje nurodytą metodiką.\n\n5. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje profesinio mokymo įstaigos vadovas, suderinęs su profesinio mokymo įstaigos taryba, nustato užmokestį už:\n\n1) neformalųjį profesinį mokymą;\n\n2) nenumatytas profesinio mokymo programose papildomas praktinio mokymo paslaugas (konsultacijas, kursus ir kita);\n\n3) kitas profesinio mokymo įstaigos teikiamas paslaugas (išskyrus šio straipsnio 3 ir 4 dalyse nurodytą užmokestį).\n\n6. Už to paties pobūdžio ir apimties profesinio mokymo paslaugas, nurodytas šio straipsnio 5 dalyje, profesinio mokymo įstaigoje negali būti nustatomas skirtingas užmokesčio dydis, priklausomai nuo lėšų šaltinio ar išlaidas apmokančio subjekto.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 9, 16, 18, 19 ir 20 straipsnius ir šio straipsnio 7 dalį, įsigalioja 2023 m. rugsėjo 1 d.\n\n2. Šio įstatymo 16 straipsnis įsigalioja 2023 m. balandžio 1 d.\n\n3. Šio įstatymo 9, 18, 19 ir 20 straipsniai įsigalioja 2024 m. sausio 1 d.\n\n4. Licencijų vykdyti formalųjį profesinį mokymą išdavimo, papildymo, patikslinimo, licencijų galiojimo sustabdymo, panaikinimo, licencijų galiojimo sustabdymo panaikinimo procedūros, pradėtos iki šio įstatymo įsigaliojimo dienos, vykdomos ir sprendimai priimami pagal iki šio įstatymo įsigaliojimo dienos galiojusių teisės aktų nuostatas. Licencijų, kurios buvo išduotos iki šio įstatymo įsigaliojimo dienos, galiojimo sąlygos išlieka tokios, kokios buvo nustatytos pagal iki šio įstatymo įsigaliojimo dienos galiojusių teisės aktų nuostatas.\n\n5. Asmenims, priimtiems į valstybines ir savivaldybių profesinio mokymo įstaigas ir kitas valstybines ar savivaldybių švietimo įstaigas, vykdančias valstybės finansuojamas formaliojo profesinio mokymo programas, iki 2023 m. gruodžio 31 d., taikomos iki šio įstatymo įsigaliojimo dienos galiojusios Lietuvos Respublikos profesinio mokymo įstatymo 39 straipsnio 2 dalies nuostatos.\n\n6. Iki šio įstatymo 19 straipsnio įsigaliojimo dienos priimtiems mokytis mokiniams, turintiems specialiųjų ugdymosi poreikių, maitinimas ir kita materialinė parama, skirta Profesinio mokymo įstatymo 38 straipsnio 2 dalies pagrindu, teikiama pagal iki šio įstatymo 19 straipsnio įsigaliojimo dienos galiojusią Profesinio mokymo įstatymo 38 straipsnio 2 dalį, iki jie baigia mokytis pagal pradėtą formaliojo profesinio mokymo programą.\n\n7. Lietuvos Respublikos Vyriausybė, švietimo, mokslo ir sporto ministras, vidaus reikalų ministras, teisingumo ministras iki 2023 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
