{
  "id": "lt-law-xiv-2762",
  "type": "statute",
  "title": "Lietuvos Respublikos kultūros politikos pagrindų įstatymas",
  "short_name": "XIV-2762",
  "status": "in_force",
  "issued_date": "2024-06-18",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/66f348502fc411efbdaea558de59136c",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato kultūros politikos tikslą ir uždavinius, kultūros politikos principus, valstybės ir savivaldybių institucijų ir įstaigų vaidmenį formuojant ir (ar) įgyvendinant kultūros politiką, savivaldybių kultūros politikos santykį su valstybės kultūros politika, kultūros dalyvių sistemą, nacionalinių kultūros įstaigų, nevyriausybinių organizacijų, meno kūrėjų ir meno kūrėjų organizacijų vaidmenį kultūros politikoje, kultūros dalyvių kompetencijų tobulinimą.\n\n2. Šis įstatymas neriboja tautinėms bendrijoms priklausančių Lietuvos Respublikos gyventojų teisės puoselėti savo kultūrą.\n\n3. Jeigu kituose kultūros sritį reguliuojančiuose įstatymuose nustatytos kitokios, nei šiame įstatyme įtvirtintos, nuostatos, taikomos šio įstatymo nuostatos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Kultūra – žmonių individualios ir (ar) kolektyvinės kūrybinės veiklos rezultatas, istoriškai susiformavusi ir nuolat kuriama reikšmių, simbolių ir įgūdžių sistema, įkūnijanti žmonių pasaulėžiūrą ir vertybes, apimanti kalbą, žinias, menus, raštiją, tikėjimus, moralę, papročius, kitus materialius objektus ir nematerialius reiškinius, su tuo susijusias technologijas ir kitus vertingus asmenų ir bendruomenių gebėjimus ir veiklas.\n\n2. Kultūrinės ir kūrybinės kompetencijos – asmens gebėjimai suprasti, analizuoti, interpretuoti ir kurti kultūrą, reflektuoti, kurti, turtinti ir išreikšti savo kultūrinę tapatybę, su kitais asmenimis kurti socialinius santykius, grindžiamus kultūra ir tradicijomis, domėtis kitų valstybių kultūromis ir jas pažinti.\n\n3. Kultūros dalyvis – kultūros paslaugas teikiantis asmuo ar kitas asmuo, aktyviai, sistemingai ir kryptingai kuriantis kultūrą ar joje dalyvaujantis.\n\n4. Kultūros ir kūrybinės industrijos – kultūriniu turiniu ir kūrybiškumu grindžiamos tarpsektorinės ekonominės veiklos, kuriomis kuriami materialūs produktai ir nematerialios intelektinės arba kultūros paslaugos, turinčios kultūrinę, kūrybinę, socialinę ar ekonominę vertę.\n\n5. Kultūros įstaiga – Lietuvos Respublikoje teisės aktų nustatyta tvarka įsteigtas juridinis asmuo, jo filialas ar padalinys, kurio pagrindinė veikla yra skirta kultūros paslaugoms teikti (biblioteka, cirkas, galerija, kino teatras, koncertinė įstaiga, kultūros centras, meno centras, meno inkubatorius, muziejus, parodų salė, teatras, valstybės archyvas ir kt.).\n\n6. Kultūros paslauga – kultūrinė, kūrybinė, meninė ar pažintinė veikla, kuria teikiama materiali ar nemateriali nauda ar sukuriamas materialus produktas, tenkinantis visuomenės kultūrinius ar kūrybinius poreikius ir (ar) viešuosius interesus.\n\n7. Kultūros paveldas – iš kartos į kartą perduodamos etniniu, istoriniu, estetiniu, socialiniu ar moksliniu požiūriu svarbios materialios ir nematerialios Lietuvos teritorijoje ir užsienyje esančios kultūros vertybės, kurios yra Lietuvos valstybės ir tautos istorinės raidos, kūrybos ir saviraiškos rezultatas, neatskiriama valstybės ir jos piliečių tapatumo dalis, saugoma dėl viešojo intereso ir kultūrinės reikšmės.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatyme, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatyme, Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme, Lietuvos Respublikos profesionaliojo scenos meno įstatyme, Lietuvos Respublikos regioninės plėtros įstatyme, Lietuvos Respublikos strateginio valdymo įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos tautinio paveldo produktų įstatyme, Lietuvos Respublikos vietos savivaldos įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kultūros politikos tikslas ir pagrindiniai uždaviniai",
      "content": "1. Kultūros politikos tikslas – užtikrinti Lietuvos kultūros išsaugojimą, tęstinumą ir tarptautinį konkurencingumą, skatinti tolygią ir tvarią kultūros raidą ir plėtrą, didinti kultūrinę įtrauktį.\n\n2. Kultūros politikos pagrindiniai uždaviniai:\n\n1) sudaryti sąlygas realizuoti žmogaus kultūrines teises ir laisves;\n\n2) sudaryti sąlygas įgyti kultūrinių ir kūrybinių kompetencijų ar jas tobulinti;\n\n3) skatinti kultūros įvairovę, puoselėti Lietuvos etnografinių regionų (Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos) kultūrinį savitumą;\n\n4) užtikrinti tolygų kokybiškų kultūros paslaugų prieinamumą visoje Lietuvos Respublikos teritorijoje ir Lietuvos kultūros sklaidą užsienyje;\n\n5) stiprinti valstybės institucijų ir įstaigų, savivaldybių institucijų ir įstaigų ir kultūros dalyvių bendradarbiavimą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kultūros politikos principai",
      "content": "Kultūros politika formuojama ir įgyvendinama remiantis šiais principais:\n\n1) bendradarbiavimo. Kultūros politiką formuojantys ir įgyvendinantys subjektai ir kultūros dalyviai bendrai siekia kultūros politikos tikslo įgyvendinimo, bendradarbiauja tarpusavyje ir, atsižvelgdami į objektyvius kultūros būklės ir procesų stebėsenos rodiklius ir rezultatus, derina prioritetus, priemones, veiksmus ir sprendimų įgyvendinimo būdus;\n\n2) horizontalumo. Kultūros politika yra tiesiogiai susijusi su kitomis valstybės politikos sritimis, todėl sprendimai susijusiose valstybės politikos srityse priimami įvertinus su jais susijusius kultūros veiksnius ir kultūros politikos sprendimus;\n\n3) įvairovės. Kultūros politiką formuojantys ir įgyvendinantys subjektai ir kultūros dalyviai, siekdami kultūros politikos tikslų, skatina kultūros raiškos įvairovę, sudaro sąlygas pažinti skirtingus Lietuvos ir užsienio kultūros reiškinius, taikyti įvairius inovatyvius ir efektyvius kūrybos ar dalyvavimo kultūroje būdus, ieškoti kūrybiškų sprendimų;\n\n4) pagarbos žmogaus kūrybai. Kultūrą kuria žmonės, o informacinės technologijos, dirbtinis intelektas ir kitos techninės ar skaitmeninės priemonės yra kūrybos įrankiai, galintys suteikti naujų galimybių ir kūrybos formų;\n\n5) kultūros prieinamumo. Visiems Lietuvos Respublikos gyventojams sudaromos vienodos sąlygos dalyvauti kultūroje;\n\n6) kultūros tarptautiškumo. Kultūros politikos sprendimai priimami siekiant nuolatinio Lietuvos kultūros santykio su kitų valstybių kultūromis, užtikrinančio kultūros įvairovę, kūrybišką atsinaujinimą ir stiprinančio tarptautinį Lietuvos kultūros konkurencingumą;\n\n7) ištiestosios rankos. Valstybė ir savivaldybės finansuoja atskirų kultūros sričių projektus ir veiklas, nesikišdamos į jų turinį ir kūrybos procesą, o finansuojamų projektų ir veiklų vertinimą patiki kultūros ekspertams;\n\n8) savitumo. Kultūros politikos sprendimai priimami siekiant išsaugoti ir puoselėti unikalius Lietuvos nacionalinės kultūros aspektus, nulemtus Lietuvos kultūrinių, istorinių, geografinių, etninių, socialinių, religinių, politinių ir kitų aplinkybių."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kultūros horizontalumo principo taikymas kitose valstybės politikos srityse",
      "content": "Sprendimai kitose valstybės politikos srityse priimami įvertinus šiuos tam tikros srities veiksnius ir sąsajas su kultūra bei atitinkamus kultūros politikos sprendimus:\n\n1) aplinkos srityje – kultūros paveldo išsaugojimas prisideda prie subalansuoto ir darnaus teritorijų bei tvarios aplinkos kūrimo. Reglamentuojant veiklą ir jos vykdymo priežiūrą teritorijų planavimo, architektūros, urbanistikos, statybos srityse, pirmenybė teikiama kultūros paveldo apsaugai ir įveiklinimui;\n\n2) ekonomikos ir inovacijų srityje – kultūros ir kūrybinės industrijos kuria ekonominę vertę ir yra svarbus veiksnys, skatinantis kitų sričių ekonominę pažangą ir inovatyvumą, investicijas į naujas vartotojams skirtas, ekologiškai pažangias, skaitmenines technologijas ir sprendinius. Kultūros skaitmeninimas sudaro galimybes teikti visuomenei aukštos kokybės kultūros paslaugas, užtikrina tautos kultūrinio tapatumo ir savitumo išsaugojimą, atveria visuomenei saugomas kultūros vertybes. Kultūrinis turizmas leidžia išsaugoti kultūros paveldo objektus, formuoja Lietuvos gyventojų savimonę ir krašto pažinimą, yra efektyvus būdas formuoti Lietuvos įvaizdį pasaulyje;\n\n3) finansų srityje – valstybė sudaro sąlygas ir skatina investuoti į kultūros paveldo apsaugą. Valstybės taikomos finansinės paskatos kultūros sritims didina Lietuvos kultūros konkurencingumą, sudaro palankias sąlygas kurti, skatina mecenatystę;\n\n4) krašto apsaugos srityje – kultūra yra Lietuvos valstybės ir pilietinės visuomenės pagrindas, o kultūros paveldas – nacionalinio saugumo objektas. Valstybė užtikrina lietuvių tautos ilgalaikių gyvybinių interesų apsaugą saugodama Lietuvos teritorijos vientisumą, kalbą, etninę kultūrą, kultūros savitumą, papročius ir kultūros paveldą. Kultūra stiprina visuomenės atsparumą vidaus ir išorėms grėsmėms, dėl kurių kyla pavojus Lietuvos valstybingumui ir jos konstitucinei santvarkai;\n\n5) regionų plėtros srityje – Lietuvos regionai pasižymi savita kultūros įvairove, kurios išsaugojimas ir puoselėjimas skatina tolygią ir tvarią kultūros plėtrą visoje valstybės teritorijoje;\n\n6) socialinės apsaugos srityje – socialiai pažeidžiamų asmenų įtraukimas į kultūros veiklas stiprina socialinę sanglaudą, mažina socialinių problemų riziką, socialinę atskirtį, didina socialinę integraciją ir prisideda prie negalios stigmos mažinimo. Valstybė užtikrina meno kūrėjų, profesionaliojo scenos meno įstaigų kūrybinių darbuotojų papildomas socialines garantijas, sudarančias sąlygas vykdyti kūrybinę veiklą;\n\n7) susisiekimo srityje – geras susisiekimas leidžia pasiekti viešąsias paslaugas kultūros srityje, dalyvauti kultūriniame gyvenime;\n\n8) sveikatos apsaugos srityje – dalyvavimas kultūros veiklose padeda kurti socialinius ryšius, prisideda prie nerimo slopinimo, lėtinių ligų valdymo, geresnės psichologinės būklės ir psichikos sveikatos. Kultūra ugdo įgūdžius puoselėti sveikatą, prisideda prie visuomenės sveikatinimo ir ligų prevencijos tikslų;\n\n9) švietimo ir mokslo srityje – valstybė plėtoja švietimą ir mokslą kaip svarbią Lietuvos nacionalinės kultūros dalį, švietimo įstaigos ir Lietuvos mokslo ir studijų institucijos puoselėja ir aktualizuoja šalies kultūros tradicijas, formuoja vertybines ir pilietines nuostatas, sudaro sąlygas įgyti socialinių, kultūrinių ir kūrybinių kompetencijų ir jas ugdo, kultūra yra svarbi formaliojo ir neformaliojo švietimo dalis, kultūrinės edukacijos, skaitymo skatinimo, raštingumo ugdymo ir mokymosi visą gyvenimą pagrindas, kultūra vystoma moksliniais tyrimais ir mokslu grįstomis inovacijomis;\n\n10) teisingumo srityje – originali kūrybinė veikla neatsiejama nuo valstybės garantuojamos autorių teisių ir gretutinių teisių teisinės apsaugos ir atsakomybės už šių teisių pažeidimus užtikrinimo. Nusikalstamumo prevencijos priemonės taikomos atsižvelgiant į kultūros veiksnius;\n\n11) užsienio politikos srityje – pasitelkus kultūrinės diplomatijos priemones kuriamas teigiamas Lietuvos įvaizdis, pristatoma šalies istorija, garsinamas Lietuvos vardas, didinamas jos žinomumas pasaulyje, skatinami tarptautiniai kultūriniai mainai. Valstybė remia užsienio lietuvių bendruomenių pastangas išsaugoti tautinį tapatumą, siekia išsaugoti užsienyje esantį Lietuvai reikšmingą kultūros paveldą, skatina Lietuvos nacionalinės kultūros puoselėjimą užsienyje ir pasikeitimą idėjomis tarp Lietuvos kultūros dalyvių ir užsienyje kuriančios Lietuvos diasporos;\n\n12) žemės ūkio srityje – tautinio paveldo produktai, tradiciniai amatai yra kultūros paveldo sudedamoji dalis;\n\n13) kitose srityse – įvertinami šioms sritims reikšmingi kultūros veiksniai.\n\nII SKYRIUS\nVALSTYBĖS IR SAVIVALDYBIŲ KULTŪROS POLITIKA"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS VALSTYBĖS IR SAVIVALDYBIŲ KULTŪROS POLITIKA",
      "section": "6",
      "title": "6 straipsnis. Valstybės ir savivaldybių institucijų ir įstaigų vaidmuo formuojant ir (ar) įgyvendinant kultūros politiką",
      "content": "1. Lietuvos Respublikos Seimas, Lietuvos Respublikos Vyriausybė, ministerijos, kitos valstybės institucijos ir įstaigos, savivaldybių institucijos ir įstaigos, regionų plėtros tarybos, veikdami pagal Lietuvos Respublikos Konstitucijos, įstatymų, Lietuvos Respublikos tarptautinių sutarčių, Vyriausybės nutarimų ir kitų teisės aktų suteiktą kompetenciją, priima sprendimus, užtikrinančius kultūros politikos principų taikymą, ir yra atsakingi už kultūros politikos tikslo pasiekimą.\n\n2. Valstybės kultūros politikos ir savivaldybių kultūros politikos prioritetai nustatomi planavimo dokumentuose, rengiamuose Strateginio valdymo įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka.\n\n3. Kultūros prioritetams ir ilgalaikiams uždaviniams nustatyti Strateginio valdymo įstatyme nustatyta tvarka rengiama nacionalinė darbotvarkė.\n\n4. Lietuvos Respublikos kultūros ministerija formuoja valstybės kultūros politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą.\n\n5. Kultūros ministras nustato savivaldybių kultūros politikos gaires, kuriose įtvirtinamos kultūros politikos tikslo ir uždavinių įgyvendinimo savivaldybėse stebėsenos, renkamų kultūros statistikos rodiklių, tolygaus ir kokybiško kultūros paslaugų teikimo savivaldybių teritorijose, šio įstatymo 7 straipsnio 3 dalyje numatytų bendradarbiavimo sričių įgyvendinimo ir kitos kultūros politikos įgyvendinimo savivaldybėse rekomendacijos."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS VALSTYBĖS IR SAVIVALDYBIŲ KULTŪROS POLITIKA",
      "section": "7",
      "title": "7 straipsnis. Savivaldybių kultūros politikos santykis su valstybės kultūros politika",
      "content": "1. Savivaldybių institucijos, įgyvendindamos šį įstatymą ir kitus kultūros srities įstatymus, vertina objektyvius kultūros būklės ir procesų rezultatus ir rodiklius, teikiamų ar numatomų teikti kultūros paslaugų kiekį, mastą, kokybę, savivaldybės bendruomenių viešųjų interesų tenkinimą.\n\n2. Bendrai kelių savivaldybių teritorijoje ir (ar) funkcinėse zonose kultūros dalyvių teikiamos kultūros paslaugos finansuojamos kultūros ministro nustatytais atvejais ir tvarka.\n\n3. Valstybės ir savivaldybių institucijos ir įstaigos bendradarbiauja tarpusavyje:\n\n1) užtikrindamos valstybės ir savivaldybių kultūros įstaigų funkcionavimą ir veiklos sričių pasiskirstymą;\n\n2) priimdamos sprendimus dėl kultūros dalyvių įtraukimo į kultūros politikos formavimo ir įgyvendinimo procesus;\n\n3) užtikrindamos tolygią kultūros raidą, kultūros paveldo apsaugą ir kultūros ir kūrybinių industrijų plėtrą savivaldybėse;\n\n4) įgyvendindamos ekspertinės ir metodinės pagalbos suteikimą kultūros paslaugų teikėjams;\n\n5) vykdydamos kultūros politikos įgyvendinimo ir žmogaus kultūrinių teisių ir laisvių įgyvendinimo stebėseną.\n\nIII SKYRIUS\nKULTŪROS DALYVIAI"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS KULTŪROS DALYVIAI",
      "section": "8",
      "title": "8 straipsnis. Kultūros dalyviai",
      "content": "1. Kultūros dalyviai yra:\n\n1) kultūros įstaigos;\n\n2) meno kūrėjai ir meno kūrėjų organizacijos;\n\n3) kiti fiziniai ir juridiniai asmenys, kitos organizacijos ar jų padaliniai, teikiantys kultūros paslaugas;\n\n4) šios dalies 1–3 punktuose nenurodyti fiziniai ir juridiniai asmenys, kitos organizacijos ar jų padaliniai, aktyviai, sistemingai ir kryptingai kuriantys kultūrą ar joje dalyvaujantys.\n\n2. Už kultūros politikos formavimą ir (ar) įgyvendinimą atsakingos valstybės ir savivaldybių institucijos, pasitelkdamos šio straipsnio 1 dalies 1–3 punktuose nurodytus kultūros dalyvius, užtikrina tolygų ir kokybišką kultūros paslaugų teikimą visoje Lietuvos Respublikos teritorijoje ir sudaro sąlygas visoms visuomenės grupėms dalyvauti kultūroje ir pažinti kultūros įvairovę."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS KULTŪROS DALYVIAI",
      "section": "9",
      "title": "9 straipsnis. Nacionalinių kultūros įstaigų vaidmuo kultūros politikoje",
      "content": "1. Nacionalinės kultūros įstaigos atlieka lyderių vaidmenį įstatymų ar kitų teisės aktų pavestose srityse, užtikrina ilgalaikę kultūros politikos įgyvendinimo raidą, savo veikloje taikydamos pažangias kultūros kūrybos, kultūros paveldo puoselėjimo ir aktualizavimo, kultūros sklaidos priemones.\n\n2. Nacionalinių kultūros įstaigų savininkė yra valstybė. Valstybės kaip nacionalinės kultūros įstaigos savininkės teises ir pareigas įgyvendina Kultūros ministerija."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS KULTŪROS DALYVIAI",
      "section": "10",
      "title": "10 straipsnis. Nevyriausybinių organizacijų vaidmuo kultūros politikoje",
      "content": "1. Nevyriausybinės organizacijos, savo kultūrinės ir kūrybinės veiklos tikslus ir jų įgyvendinimo formas pasirinkdamos savarankiškai ir nepriklausomai, prisideda prie kultūros politikos tikslo įgyvendinimo:\n\n1) teikdamos kultūros paslaugas;\n\n2) inicijuodamos ir dalyvaudamos kultūros paveldo išsaugojimo ir aktualizavimo iniciatyvose;\n\n3) vykdydamos kultūrinės edukacijos projektus ir veiklas;\n\n4) organizuodamos ir vykdydamos kultūros dalyvių kompetencijų ugdymą ir tobulinimą;\n\n5) kaupdamos ir analizuodamos duomenis ir informaciją apie Lietuvos kultūros būklę, vykdydamos kultūros tyrimus;\n\n6) teikdamos nuomonę, išvadas ar siūlymus valstybės ir savivaldybių institucijoms ir įstaigoms dėl kultūros politikos formavimo ir (ar) įgyvendinimo, kultūros politikos prioritetų nustatymo, kultūros srities teisinio reglamentavimo tobulinimo.\n\n2. Kultūros įstaigos, kurių savininkė ar dalininkė (-ės) yra valstybė ar savivaldybė (-ės), bendradarbiauja su nevyriausybinėmis organizacijomis, sudarydamos joms sąlygas teikti kultūros paslaugas ir (ar) įgyvendindamos bendrus projektus ar veiklas."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS KULTŪROS DALYVIAI",
      "section": "11",
      "title": "11 straipsnis. Meno kūrėjų ir meno kūrėjų organizacijų vaidmuo kultūros politikoje",
      "content": "1. Meno kūrėjai ir meno kūrėjų organizacijos užtikrina kultūros gyvybingumą ir aktualumą, kultūrinio tapatumo tęstinumą, reflektuodami ir kūrybiškai reaguodami į kylančius kultūrinius ir vertybinius iššūkius, kintančias geopolitines, ekonomines, socialines ir kitas aplinkybes.\n\n2. Kultūros įstaigos bendradarbiauja su meno kūrėjais ir skatina meno kūrėjų veiklą, sudarydamos galimybę pristatyti visuomenei meno kūryboje atsispindinčią meninės raiškos įvairovę.\n\n3. Meno kūrėjai ir meno kūrėjų organizacijos teikia nuomonę, išvadas ar siūlymus valstybės ir savivaldybės institucijoms ir įstaigoms dėl kultūros politikos formavimo ir (ar) įgyvendinimo, kultūros politikos prioritetų nustatymo, kultūros srities teisinio reglamentavimo tobulinimo."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS KULTŪROS DALYVIAI",
      "section": "12",
      "title": "12 straipsnis. Kultūros dalyvių kompetencijų tobulinimas",
      "content": "1. Valstybė sudaro galimybes įgyti kultūros dalyvių funkcijoms atlikti reikalingų bendrųjų ir (ar) profesinių kompetencijų (toliau – kompetencijos) ir (ar) jas tobulinti.\n\n2. Kultūros dalyvių kompetencijų ugdymo tikslas – užtikrinti aukštos kokybės kultūros paslaugų teikimą, turimų kompetencijų, gebėjimų ir praktinių įgūdžių tobulinimą ir įgijimą, sudaryti galimybes taikyti pažangius veiklos metodus ir priemones.\n\n3. Kultūros įstaigos, kurių savininkė ar dalininkė (-ės) yra valstybė ar savivaldybė (-ės), užtikrina, o kitos kultūros įstaigos skatina nuolatinį ir sistemingą savo darbuotojų kompetencijų tobulinimą.\n\n4. Kultūros dalyvių kompetencijų tobulinimas organizuojamas ir vykdomas vadovaujantis šiais principais:\n\n1) aktualumo – kompetencijoms ugdyti pasitelkiama aktuali informacija ir moksliniai metodai;\n\n2) lygybės – skirtingose srityse veikiantiems kultūros dalyviams sudaromos vienodos sąlygos ugdyti kompetencijas;\n\n3) tikslingumo – kompetencijų ugdymas yra pagrįstas konkrečiais kultūros dalyvių poreikiais.\n\nIV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 6 straipsnio 3 dalį, 12 straipsnį ir šio straipsnio 4 dalį, įsigalioja 2025 m. sausio 1 d.\n\n2. Šio įstatymo 12 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n3. Šio įstatymo 6 straipsnio 3 dalis įsigalioja 2026 m. liepos 1 d.\n\n4. Kultūros ministras iki 2024 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Teisinio reguliavimo ex post vertinimas",
      "content": "1. Kultūros ministerija atlieka šiame įstatyme nustatyto teisinio reguliavimo poveikio ex post vertinimą (toliau – ex post vertinimas).\n\n2. Atliekant ex post vertinimą, turi būti įvertinta, kokią įtaką šiame įstatyme nustatytas teisinis reguliavimas padarė kultūrai geografiniu, socialiniu, tarpinstituciniu ir tarpsektoriniu aspektais.\n\n3. Ex post vertinimo laikotarpis – 10 metų nuo šio įstatymo įsigaliojimo dienos.\n\n4. Ex post vertinimas turi būti atliktas iki 2035 m. gruodžio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Kultūra",
      "definition": "žmonių individualios ir (ar) kolektyvinės kūrybinės veiklos rezultatas, istoriškai susiformavusi ir nuolat kuriama reikšmių, simbolių ir įgūdžių sistema, įkūnijanti žmonių pasaulėžiūrą ir vertybes, apimanti kalbą, žinias, menus, raštiją, tikėjimus, moralę, papročius, kitus materialius objektus ir nematerialius reiškinius, su tuo susijusias technologijas ir kitus vertingus asmenų ir bendruomenių gebėjimus ir veiklas.",
      "source_provision": "art2"
    },
    {
      "term": "Kultūrinės ir kūrybinės kompetencijos",
      "definition": "asmens gebėjimai suprasti, analizuoti, interpretuoti ir kurti kultūrą, reflektuoti, kurti, turtinti ir išreikšti savo kultūrinę tapatybę, su kitais asmenimis kurti socialinius santykius, grindžiamus kultūra ir tradicijomis, domėtis kitų valstybių kultūromis ir jas pažinti.",
      "source_provision": "art2"
    },
    {
      "term": "Kultūros dalyvis",
      "definition": "kultūros paslaugas teikiantis asmuo ar kitas asmuo, aktyviai, sistemingai ir kryptingai kuriantis kultūrą ar joje dalyvaujantis.",
      "source_provision": "art2"
    },
    {
      "term": "Kultūros ir kūrybinės industrijos",
      "definition": "kultūriniu turiniu ir kūrybiškumu grindžiamos tarpsektorinės ekonominės veiklos, kuriomis kuriami materialūs produktai ir nematerialios intelektinės arba kultūros paslaugos, turinčios kultūrinę, kūrybinę, socialinę ar ekonominę vertę.",
      "source_provision": "art2"
    },
    {
      "term": "Kultūros įstaiga",
      "definition": "Lietuvos Respublikoje teisės aktų nustatyta tvarka įsteigtas juridinis asmuo, jo filialas ar padalinys, kurio pagrindinė veikla yra skirta kultūros paslaugoms teikti (biblioteka, cirkas, galerija, kino teatras, koncertinė įstaiga, kultūros centras, meno centras, meno inkubatorius, muziejus, parodų salė, teatras, valstybės archyvas ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Kultūros paslauga",
      "definition": "kultūrinė, kūrybinė, meninė ar pažintinė veikla, kuria teikiama materiali ar nemateriali nauda ar sukuriamas materialus produktas, tenkinantis visuomenės kultūrinius ar kūrybinius poreikius ir (ar) viešuosius interesus.",
      "source_provision": "art2"
    },
    {
      "term": "Kultūros paveldas",
      "definition": "iš kartos į kartą perduodamos etniniu, istoriniu, estetiniu, socialiniu ar moksliniu požiūriu svarbios materialios ir nematerialios Lietuvos teritorijoje ir užsienyje esančios kultūros vertybės, kurios yra Lietuvos valstybės ir tautos istorinės raidos, kūrybos ir saviraiškos rezultatas, neatskiriama valstybės ir jos piliečių tapatumo dalis, saugoma dėl viešojo intereso ir kultūrinės reikšmės.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatyme, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatyme, Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme, Lietuvos Respublikos profesionaliojo scenos meno įstatyme, Lietuvos Respublikos regioninės plėtros įstatyme, Lietuvos Respublikos strateginio valdymo įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos tautinio paveldo produktų įstatyme, Lietuvos Respublikos vietos savivaldos įstatyme.",
      "source_provision": "art2"
    }
  ]
}
