{
  "id": "lt-law-xv-277",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 137 straipsnio pakeitimo įstatymas",
  "short_name": "XV-277",
  "status": "in_force",
  "issued_date": "2025-06-12",
  "in_force_date": "2025-06-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/670f8ba04da511f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 137 straipsnio pakeitimas",
      "content": "1. Pakeisti 137 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„137 straipsnis. Neteisėtas stiprių alkoholinių gėrimų, raugalo, nedenatūruoto ar denatūruoto etilo alkoholio, jų skiedinių (mišinių) gaminimas, įgijimas, laikymas, gabenimas arba naminių stiprių alkoholinių gėrimų gamybos įrangos gaminimas, laikymas, gabenimas ar realizavimas“.\n\n2. Pakeisti 137 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gyvenamųjų ar kitų patalpų suteikimas naminiams stipriems alkoholiniams gėrimams, raugalui, nedenatūruotam etilo alkoholiui, denatūruotam etilo alkoholiui ir jų skiediniams (mišiniams) gaminti ar laikyti\nužtraukia įspėjimą gyvenamųjų ar kitų patalpų savininkams.“\n\n3. Pakeisti 137 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Naminių stiprių alkoholinių gėrimų, raugalo, nedenatūruoto etilo alkoholio, denatūruoto etilo alkoholio ir jų skiedinių (mišinių) gaminimas, įgijimas, laikymas, gabenimas\nužtraukia baudą nuo vieno šimto aštuoniasdešimt iki septynių šimtų aštuoniasdešimt eurų.“\n\n4. Pakeisti 137 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Už šio straipsnio 3, 4, 5, 6 dalyse numatytus administracinius nusižengimus privaloma skirti naminių stiprių alkoholinių gėrimų, raugalo, nedenatūruoto etilo alkoholio, denatūruoto etilo alkoholio ir jų skiedinių (mišinių), taip pat jų gamybos įrangos konfiskavimą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
