{
  "id": "lt-law-xii-1154",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 3.72, 3.194, 5.28 ir 6.621 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1154",
  "status": "in_force",
  "issued_date": "2014-09-25",
  "in_force_date": "2014-10-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/67ae5c004adf11e4a8328599cac64d82/HVBAsSppla",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3.72 straipsnio pakeitimas",
      "content": "Pakeisti 3.72 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kai buvęs sutuoktinis, kuriam priteistas išlaikymas, miršta arba sudaroma nauja santuoka, išlaikymo mokėjimas nutraukiamas. Mirties atveju teisė reikalauti įsiskolinimo ar dar nesumokėto išlaikymo pereina mirusiojo įpėdiniams. Nutraukus naują santuoką, įgyjama teisė reikalauti atnaujinti išlaikymo mokėjimą, jeigu išlaikymo reikalingas sutuoktinis augina vaiką iš ankstesnės santuokos arba prižiūri neįgalų vaiką iš ankstesnės santuokos. Visais kitais atvejais sutuoktinio iš vėlesnės santuokos pareiga išlaikyti kitą sutuoktinį atsiranda pirmiau negu tokia sutuoktinio iš ankstesnės santuokos pareiga.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3.194 straipsnio pakeitimas",
      "content": "Pakeisti 3.194 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Išlaikymą teismas priteisia, kol vaikas sulaukia pilnametystės, išskyrus atvejus, kai vaikas yra nedarbingas dėl neįgalumo, kuris jam nepilnamečiui nustatytas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5.28 straipsnio pakeitimas",
      "content": "Pakeisti 5.28 straipsnio 6 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) asmenų, kurie gydosi ligoninėse, kitose stacionarinėse gydymo–profilaktikos įstaigose, sanatorijose arba gyvena senyvo amžiaus asmenų arba asmenų su negalia socialinės globos namuose, testamentai, patvirtinti tų ligoninių, gydymo įstaigų, sanatorijų vyriausiųjų gydytojų, jų pavaduotojų medicinos reikalams arba budinčiųjų gydytojų, taip pat senyvo amžiaus asmenų arba asmenų su negalia socialinės globos namų direktorių ir vyriausiųjų gydytojų;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6.621 straipsnio pakeitimas",
      "content": "Pakeisti 6.621 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) darbuotojai (tarnautojai), atleisti iš darbo (tarnybos) dėl to, kad jiems buvo nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis dėl su darbu (tarnyba) susijusių priežasčių;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
