{
  "id": "lt-law-xiii-1844",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso papildymo 39-2 straipsniu įstatymas",
  "short_name": "XIII-1844",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/684075c00aa411e9a5eaf2cd290f1944/TomvixVhPy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 392 straipsniu",
      "content": "Papildyti Kodeksą 392 straipsniu:\n\n„392 straipsnis. Pranešėjo atleidimas nuo baudžiamosios atsakomybės\n\n1. Asmuo, padaręs baudžiamąjį nusižengimą, neatsargų arba nesunkų ar apysunkį nusikaltimą, gali būti teismo atleistas nuo baudžiamosios atsakomybės, jeigu:\n\n1) jis pripažintas pranešėju pagal Lietuvos Respublikos pranešėjų apsaugos įstatymą ir\n\n2) prisipažino padaręs nusikalstamą veiką, ir\n\n3) aktyviai padėjo atskleisti kito asmens padarytą nusikalstamą veiką, ir\n\n4) nusikalstama veika, kurią jis padėjo atskleisti, pagal savo pobūdį yra pavojingesnė negu jo paties padaryta nusikalstama veika.\n\n2. Šio straipsnio 1 dalyje nurodytais pagrindais nuo baudžiamosios atsakomybės negali būti atleistas pavojingas recidyvistas, asmuo, kuris turi teistumą, kuris buvo nusikalstamos veikos, kurią jis padėjo atskleisti, organizatorius.\n\n3. Jeigu asmuo, atleistas nuo baudžiamosios atsakomybės pagal šio straipsnio 1 dalį, per vienerius metus padarė baudžiamąjį nusižengimą ar neatsargų nusikaltimą, teismas gali panaikinti sprendimą dėl atleidimo nuo baudžiamosios atsakomybės ir spręsti dėl tokio asmens baudžiamosios atsakomybės už visas padarytas nusikalstamas veikas.\n\n4. Jeigu asmuo, atleistas nuo baudžiamosios atsakomybės pagal šio straipsnio 1 dalį, per vienerius metus padarė naują tyčinį nusikaltimą, ankstesnis sprendimas atleisti nuo baudžiamosios atsakomybės nustoja galioti ir sprendžiama dėl tokio asmens baudžiamosios atsakomybės už visas padarytas nusikalstamas veikas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
