{
  "id": "lt-law-xiv-231",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymo Nr. VIII-500 2, 4, 7, 9, 10 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-231",
  "status": "in_force",
  "issued_date": "2021-03-30",
  "in_force_date": "2021-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/68fa5200a11611eb9fecb5ecd3bd711c/VfxUbuRnlu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 121 dalimi:\n\n„121. Gyvūno suluošinimas – veiksmai ar neveikimas, dėl kurių sužalojamos gyvūno kūno dalys ir (ar) organai ir (arba) atsiranda žalingų liekamųjų reiškinių jo fizinei ir (ar) psichikos sveikatai.“\n\n2. Pakeisti 2 straipsnio 28 dalį ir ją išdėstyti taip:\n\n„28. Verslinis gyvūnų augintinių veisimas – teisės aktų nustatyta tvarka vykdomas gyvūnų augintinių veisimas siekiant pelno, įskaitant kergimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) gyvūnų veisimas nesilaikant teisės aktuose nustatytų reikalavimų ir (ar) sukeliantis žalingas pasekmes gyvūnų sveikatai ir gerovei;“.\n\n2. Papildyti 4 straipsnio 2 dalį nauju 24 punktu:\n\n„24) gyvūno augintinio savininko nesutikimas bendradarbiauti su šio įstatymo vykdymą kontroliuojančių institucijų pareigūnais, informacijos apie jo laikomų gyvūnų gerovę, sveikatos būklę, buvimo vietą ar kitas svarbias aplinkybes nesuteikimas;“.\n\n3. Buvusį 4 straipsnio 2 dalies 24 punktą laikyti 25 punktu.\n\n4. Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kol bus priimtas ir įsiteisės teismo sprendimas arba bylą ne teismo tvarka nagrinėjančios institucijos (pareigūno) sprendimas dėl gyvūno konfiskavimo, savivaldybės administracijos direktoriaus įgaliotas asmuo, dalyvaujant Valstybinės maisto ir veterinarijos tarnybos veterinarijos gydytojui ir policijos pareigūnui, jeigu būtina užtikrinti viešąją tvarką, turi paimti tokį gyvūną ir perduoti jį gyvūnų globėjui ar kitam paimtą gyvūną galinčiam laikinai laikyti gyvūnų laikytojui arba kitokiu būdu užtikrinti tinkamą gyvūno laikymą. Siekiant nutraukti gyvūno kančias, iš gyvūno savininko ar laikytojo paimtas suluošintas ar sunkiai sergantis gyvūnas, neprašant gyvūno savininko ar laikytojo sutikimo, veterinarijos gydytojo sprendimu gali būti nugaišinamas. Gyvūno gydymo, laikino laikymo, nugaišinimo ar gaišenos tvarkymo išlaidas atlygina gyvūno laikytojas arba savininkas, kuris kankino ar žiauriai elgėsi su gyvūnu. Kilęs ginčas dėl šių išlaidų atlyginimo ar jų dydžio nustatymo, taip pat gyvūno nuosavybės teisės nustatymo ar laikymo fakto pripažinimo sprendžiamas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Papildyti 7 straipsnį nauja 2 dalimi:\n\n„2. Katės, šunys ir šeškai privalo būti ženklinami mikroschemomis ir registruojami Gyvūnų augintinių registre. Už katės, šuns ar šeško paženklinimą mikroschema ir įregistravimą Gyvūnų augintinių registre atsako jų laikytojas ar savininkas.“\n\n2. Buvusias 7 straipsnio 2, 3, 4 dalis laikyti atitinkamai 3, 4, 5 dalimis.\n\n3. Papildyti 7 straipsnį 6 dalimi:\n\n„6. Gyvūnus augintinius ženklina ir jų duomenis Gyvūnų augintinių registrui teikia veterinarijos gydytojai, turintys veterinarijos praktikos licenciją. Kates, šunis ir šeškus taip pat ženklina ir jų duomenis Gyvūnų augintinių registrui teikia asmenys, baigę kačių, šunų ir šeškų ženklinimo ir jų duomenų teikimo Gyvūnų augintinių registrui mokymus ir turintys mokymų baigimą patvirtinantį dokumentą.“\n\n4. Papildyti 7 straipsnį 7 dalimi:\n\n„7. Kačių, šunų ir šeškų ženklinimo ir duomenų teikimo Gyvūnų augintinių registrui mokymus turi teisę organizuoti mokslo ir studijų institucijos, vykdančios aukštojo mokslo studijas ar su studijomis susijusią veiklą ir mokslinius tyrimus bei eksperimentinę veiklą žemės ūkio mokslų srityje veterinarijos ir (arba) gyvūnų mokslų kryptyse. Šios institucijos privalo parengtą ne trumpesnę kaip 8 akademinių valandų mokymų programą suderinti su Valstybine maisto ir veterinarijos tarnyba.“\n\n5. Papildyti 7 straipsnį 8 dalimi:\n\n„8. Socialiai remtinų asmenų laikomų kačių, šunų ir šeškų, atvestų iki šio straipsnio įsigaliojimo dienos, ženklinimo ir registravimo išlaidos kompensuojamos iš valstybės ir savivaldybių biudžetų lėšų. Iš valstybės ir savivaldybių biudžetų lėšų taip pat kompensuojamos gyvūnų globėjų laikomų kačių, šunų ir šeškų ženklinimo ir registravimo išlaidos. Išlaidos kompensuojamos iki 2022 m. gruodžio 31 d.“\n\n6. Papildyti 7 straipsnį 9 dalimi:\n\n„9. Šio straipsnio 8 dalyje nurodytų socialiai remtinų asmenų grupes ir jų laikomų kačių, šunų ir šeškų ženklinimo ir registravimo išlaidų kompensavimo tvarką nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Papildyti 9 straipsnį 4 dalimi:\n\n„4. Veterinarijos gydytojai, nustatę, kad gydomų gyvūnų sveikatos sutrikimai ar kūno sužalojimai galimai kilo ar buvo nulemti šio įstatymo 4 straipsnio 2 dalyje nurodytų veiksmų, apie tai nedelsdami turi informuoti kompetentingas institucijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 10 straipsnio 4 dalį.\n\n2. Papildyti 10 straipsnį 8 dalimi:\n\n„8. Gyvūnų augintinių veisėjai teisės aktų nustatyta tvarka registruoja savo veiklą Gyvūnų augintinių registro duomenų bazėje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnį 5 dalimi:\n\n„5. Draudžiama prekiauti gyvūnais augintiniais lauko sąlygomis ir turgavietėse.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2021 m. gegužės 1 d.\n\n2. Katės, šunys ir šeškai, atvesti įsigaliojus šiam įstatymui, turi būti paženklinti ir registruoti Gyvūnų augintinių registre per 4 mėnesius nuo jų atvedimo, bet ne vėliau kaip iki jų perdavimo kitam savininkui ar laikytojui. Iki šio įstatymo įsigaliojimo dienos atvesti katės, šunys ir šeškai, kurie nėra paženklinti mikroschemomis, turi būti paženklinti ir registruoti Gyvūnų augintinių registre iki 2022 m. gegužės 1 d., bet ne vėliau kaip iki jų perdavimo kitam savininkui ar laikytojui. Jeigu katės, šunys ar šeškai yra naudojami versliniam veisimui ir yra atvesti iki šio įstatymo įsigaliojimo dienos, jie privalo būti paženklinti mikroschemomis ir registruoti Gyvūnų augintinių registre iki 2021 m. rugsėjo 1 d.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2021 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
