{
  "id": "lt-law-xiii-2221",
  "type": "statute",
  "title": "Lietuvos Respublikos juridinių asmenų nemokumo įstatymas",
  "short_name": "XIII-2221",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/68f2cad098b711e9ae2e9d61b1f977b3/EnLegMNJmZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šio įstatymo tikslas - sudaryti sąlygas veiksmingam juridinių asmenų nemokumo procesui, užtikrinant kreditorių ir juridinių asmenų interesų pusiausvyrą.\n\n2. Šis įstatymas reguliuoja juridinių asmenų restruktūrizavimo ir bankroto procesus, taip pat nemokumo administratorių profesiją ir veiklos priežiūrą.\n\n3. Šis įstatymas netaikomas biudžetinėms įstaigoms, politinėms partijoms, profesinėms sąjungoms, religinėms bendruomenėms ir bendrijoms.\n\n4. Šio įstatymo nuostatos, reguliuojančios juridinių asmenų restruktūrizavimo procesą, netaikomos kredito įstaigoms, mokėjimo įstaigoms, elektroninių pinigų įstaigoms, draudimo ir perdraudimo įmonėms, valdymo įmonėms, investicinėms bendrovėms, centriniam vertybinių popierių depozitoriumui, vertybinių popierių viešosios apyvartos tarpininkams, pagrindinėms sandorio šalims, kaip jos apibrėžtos 2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų (su visais pakeitimais) 2 straipsnio 1 punkte, ir kitiems Lietuvos Respublikos finansinio tvarumo įstatymo 1 straipsnio 2 dalyje nurodytiems subjektams.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\nNr. XIV-1457, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22568\n\n5. Juridinių asmenų veiklą reguliuojančiuose įstatymuose gali būti nustatyti juridinių asmenų restruktūrizavimo proceso ir bankroto proceso ypatumai.\n\n6. Šis įstatymas taikomas tiek, kiek jis neprieštarauja Lietuvos Respublikos finansinio užtikrinimo susitarimų įstatymui, Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymui, Lietuvos Respublikos finansinių priemonių rinkų įstatymui, Lietuvos Respublikos mokėjimo įstaigų įstatymui, Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatymui, Lietuvos Respublikos kredito administratorių ir kredito pirkėjų įstatymui ir Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatymui.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\nNr. XIV-1344, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15418\nNr. XIV-2898, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13507\n\n7. Šio įstatymo nuostatos skirtos Europos Sąjungos teisės aktams, nurodytiems šio įstatymo priede, įgyvendinti.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bankrutuojantis juridinis asmuo – juridinis asmuo, kuriam iškelta bankroto byla\narba kurio bankroto procesas vykdomas ne teismo tvarka ir nepradėtos šio įstatymo nustatytos juridinio asmens likvidavimo dėl bankroto procedūros.\n\n2. Einamieji juridinio asmens mokėjimai (toliau – einamieji mokėjimai) – visi juridinio asmens ūkinei komercinei veiklai užtikrinti reikalingi mokėjimai, įskaitant mokesčius, administruojamus Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka (toliau – mokesčiai).\n\n21. Esminė sutartis – juridinio asmens ir kito subjekto sudaryta sutartis, kuri būtina juridinio asmens veiklos tęstinumui užtikrinti ir kurią nutraukus juridinis asmuo nebegalėtų vykdyti ūkinės komercinės veiklos.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3. Juridinio asmens bankroto byla (toliau – bankroto byla) – teismo nagrinėjama civilinė byla dėl juridinio asmens bankroto teisinių santykių.\n\n4. Juridinio asmens bankroto procesas (toliau – bankroto procesas) – visuma šio įstatymo nustatytų procedūrų, kuriomis teismo arba ne teismo tvarka siekiama likviduoti juridinį asmenį, tenkinant kreditorių reikalavimus juridinio asmens turtu.\n\n5. Juridinio asmens finansiniai sunkumai (toliau – finansiniai sunkumai) – padėtis, kai juridinis asmuo yra nemokus arba yra juridinio asmens nemokumo tikimybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n6. Juridinio asmens gyvybingumas – juridinio asmens būsena, kai juridinis asmuo vykdo ūkinę komercinę veiklą, leisiančią jam vykdyti savo prievoles ateityje.\n\n7. Juridinio asmens nemokumas (toliau – nemokumas) – juridinio asmens būsena, kai juridinis asmuo laiku negali vykdyti turtinių prievolių arba juridinio asmens įsipareigojimai viršija jo turto vertę.\n\n71. Juridinio asmens nemokumo tikimybė – padėtis, kai realiai tikėtina, kad juridinis asmuo taps nemokus per artimiausius tris mėnesius.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n8. Juridinio asmens restruktūrizavimo byla (toliau – restruktūrizavimo byla) – teismo nagrinėjama civilinė byla dėl juridinio asmens restruktūrizavimo teisinių santykių.\n\n9. Juridinio asmens restruktūrizavimo plano paveikiamas kreditorius (toliau – restruktūrizavimo plano paveikiamas kreditorius) – kreditorius, kurio civilines teises ir (ar) pareigas dėl juridiniam asmeniui suteikiamos pagalbos finansiniams sunkumams įveikti tiesiogiai sukuria, pakeičia ar panaikina juridinio asmens restruktūrizavimo planas.\n\n10. Juridinio asmens restruktūrizavimo procesas (toliau – restruktūrizavimo procesas) – visuma šio įstatymo nustatytų procedūrų, kuriomis siekiama įveikti juridinio asmens finansinius sunkumus, išsaugoti jo gyvybingumą ir išvengti bankroto, gaunant kreditorių pagalbą finansiniams sunkumams įveikti, taikant ekonomines, technines, organizacines ir kitas priemones.\n\n11. Kita valstybė narė – Europos ekonominės erdvės valstybė, išskyrus Lietuvos Respubliką, ir Šveicarijos Konfederacija.\n\n12. Komercinė sąskaita – juridinio asmens sąskaita, kurioje kaupiamos lėšos yra skirtos su bankroto proceso metu vykdoma ūkine komercine veikla susijusiems atsiskaitymams vykdyti.\n\n13. Kreditorių sąskaita – juridinio asmens depozitinė sąskaita, kurioje kaupiamos lėšos yra skirtos kreditorių reikalavimams tenkinti, bankroto proceso administravimo išlaidoms ir kintamajai atlygio daliai už bankroto proceso administravimo rezultatus nemokumo administratoriui apmokėti.\n\n14. Likviduojamas dėl bankroto juridinis asmuo – juridinis asmuo, kuriam iškelta bankroto byla arba kuriam bankroto procesas vykdomas ne teismo tvarka ir pradėtos šio įstatymo nustatytos juridinio asmens likvidavimo procedūros.\n\n15. Naujas juridinio asmens finansavimas (toliau – naujas finansavimas) – esamo ar naujo kreditoriaus papildomų lėšų, patvirtintų juridinio asmens restruktūrizavimo plane, teikimas juridiniam asmeniui kaip pagalba šio asmens finansiniams sunkumams įveikti.\n\n16. Nemokumo administratorių atrankos programa (toliau – atrankos programa) –kompiuterinė programa, kuria iš Nemokumo administratorių sąrašo atrenkamas nemokumo administratorius juridinio asmens bankroto bylai administruoti.\n\n17. Nemokumo administratorius – fizinis arba juridinis asmuo, turintis teisę administruoti nemokumo procesus.\n\n18. Pagalba juridinio asmens finansiniams sunkumams įveikti (toliau – pagalba finansiniams sunkumams įveikti) – kreditorių suteikiama pagalba juridiniam asmeniui finansiniams sunkumams įveikti, apimanti reikalavimo įvykdyti prievolę termino atidėjimą, reikalavimo įvykdyti prievolę ar jos dalį atsisakymą, prievolės pakeitimą kita prievole ir kt.\n\n19. Priežiūros institucija – Lietuvos Respublikos Vyriausybės paskirta valstybės institucija, atsakinga už nemokumo administratorių veiklos priežiūros ir kitų šiame įstatyme nustatytų funkcijų vykdymą.\n\n20. Tarpinis juridinio asmens finansavimas (toliau – tarpinis finansavimas) – esamo ar naujo kreditoriaus papildomų lėšų, kurių pagrįstai ir nedelsiant reikia, kad juridinis asmuo galėtų tęsti veiklą ar išlikti gyvybingas arba kad iki restruktūrizavimo plano patvirtinimo nesumažėtų juridinio asmens vertė, teikimas juridiniam asmeniui.\n\n21. Ūkinė komercinė veikla – gamybinė, prekybinė, finansinė, profesinė veikla, kurią vykdant siekiama gauti pajamų bankroto proceso administravimo išlaidoms apmokėti ir atsiskaityti su kreditoriais.\n\n22. Vyriausiasis buhalteris (buhalteris) (toliau – buhalteris) – kaip tai apibrėžta Lietuvos Respublikos buhalterinės apskaitos įstatyme. Šiame įstatyme prie buhalterių priskiriamas ir buhalterinės apskaitos paslaugas teikiantis juridinis asmuo, jo įgaliotas darbuotojas arba buhalterinės apskaitos paslaugas savarankiškai teikiantis asmuo.\n\n23. Kai šio įstatymo nuostatos taikomos ir juridinio asmens restruktūrizavimo procesui, ir juridinio asmens bankroto procesui, vartojama sąvoka „nemokumo procesas“.\n\n24. Kai šio įstatymo nuostatos taikomos ir juridinio asmens restruktūrizavimo bylai, ir juridinio asmens bankroto bylai, vartojama sąvoka „nemokumo byla“.\n\n25. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos civilinio proceso kodekse, Lietuvos Respublikos paslaugų įstatyme, Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatyme ir Mokesčių administravimo įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nemokumo proceso principai",
      "content": "Nemokumo proceso principai yra šie:\n\n1) efektyvumo principas, reiškiantis, kad nemokumo procese turi būti išlaikyta pusiausvyra tarp finansinių sunkumų turinčio juridinio asmens ir kreditorių interesų, siekiant kuo didesnio kreditorių reikalavimų tenkinimo per pagrįstai trumpiausią laikotarpį;\n\n2) kreditorių lygiateisiškumo principas, reiškiantis, kad panašaus pobūdžio reikalavimus turintiems kreditoriams suteikiamos lygios galimybės dalyvauti nemokumo procese, siekiant savo reikalavimų tenkinimo ir ginant kitas savo teises ir teisėtus interesus;\n\n3) skaidrumo principas, reiškiantis, kad informacija apie nemokumo procesą būtų laiku prieinama visiems nemokumo procese dalyvaujantiems asmenims, siekiant užtikrinti šių asmenų teisių ir teisėtų interesų gynimą, išskyrus atvejus, kai reikia apsaugoti teisės aktais saugomus asmens duomenis ar komercinę (gamybinę) paslaptį sudarančią informaciją;\n\n4) teisėjo vadovavimo procesui principas, reiškiantis, kad teismas gali savo iniciatyva įpareigoti nemokumo proceso dalyvius atlikti procesinius veiksmus, rinkti įrodymus ir kontroliuoti nemokumo proceso šalių veiksmus, siekdamas užtikrinti veiksmingą teismo tvarka vykdomo nemokumo proceso eigą ir viešąjį interesą;\n\n5) profesionalumo principas, reiškiantis, kad nemokumo procesus administruojantys asmenys turi vykdyti savo pareigas profesionaliai, užtikrindami aukštą savo profesinių žinių ir sugebėjimų lygį ir elgdamiesi taip, kad užtikrintų nepriekaištingą profesijos atstovo reputaciją.\n\nII DALIS\nNEMOKUMO PROCESAS\n\nI SKYRIUS\nNEMOKUMO PROCESO PRADŽIA\n\nPIRMASIS SKIRSNIS\nNEMOKUMO PROCESO INICIJAVIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "4",
      "title": "4 straipsnis. Asmenys, turintys teisę inicijuoti nemokumo procesą",
      "content": "1. Nemokumo procesą inicijuoti turi teisę šie asmenys:\n\n1) juridinio asmens vadovas, o kai pagal atitinkamą juridinio asmens teisinę formą reglamentuojantį įstatymą juridinis asmuo vienasmenio valdymo organo neturi, – kitas asmuo, pagal kompetenciją turintis teisę kreiptis dėl nemokumo proceso (toliau – juridinio asmens vadovas), esant juridinio asmens nemokumo tikimybei;\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2) kreditorius, kuriam prievolės įvykdymo terminas yra suėjęs.\n\n2. Restruktūrizavimo procesą turi teisę inicijuoti šio straipsnio 1 dalies 2 punkte nurodytas kreditorius, tik jeigu jo reikalavimai juridiniam asmeniui, kurie yra pradelsti, viršija 10 Vyriausybės patvirtintų minimaliųjų mėnesinių algų (toliau – MMA) dydį."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "5",
      "title": "5 straipsnis. Asmenys, turintys pareigą inicijuoti nemokumo procesą",
      "content": "Nemokumo procesą inicijuoti privalo šie asmenys:\n\n1) juridinio asmens vadovas, jeigu juridinis asmuo yra nemokus;\n\n2) juridinio asmens likvidatorius, jeigu juridinio asmens likvidavimo metu paaiškėja, kad juridinis asmuo yra nemokus."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "6",
      "title": "6 straipsnis. Juridinio asmens vadovo pareigos, esant juridinio asmens nemokumo tikimybei ar juridiniam asmeniui tapus nemokiam",
      "content": "1. Esant juridinio asmens nemokumo tikimybei, juridinio asmens vadovas turi:\n\n1) nedelsdamas informuoti juridinio asmens dalyvius apie juridinio asmens nemokumo tikimybę ir siūlyti spręsti finansinių sunkumų klausimą;\n\n2) imtis veiksmų kreditorių interesams apsaugoti;\n\n3) vengti tyčinių ir (ar) didelio neatsargumo veiksmų, kuriais būtų keliamas pavojus juridinio asmens gyvybingumui.\n\n2. Juridiniam asmeniui tapus nemokiam, juridinio asmens vadovas privalo:\n\n1) nedelsdamas informuoti juridinio asmens dalyvius apie juridinio asmens nemokumą ir siūlyti spręsti juridinio asmens mokumo atkūrimo klausimą;\n\n2) nedelsdamas inicijuoti nemokumo procesą;\n\n3) ne vėliau kaip per 5 darbo dienas nuo dienos, kai tapo žinoma ar turėjo būti žinoma, kad susitarimas dėl pagalbos finansiniams sunkumams įveikti (toliau – susitarimas dėl pagalbos) yra nevykdomas arba netinkamai vykdomas, inicijuoti nemokumo procesą;\n\n4) vykdyti šio straipsnio 1 dalies 2 ir 3 punktuose nurodytas pareigas.\n\nStraipsnio pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "7",
      "title": "7 straipsnis. Likvidatoriaus pareigos juridiniam asmeniui tapus nemokiam",
      "content": "Juridiniam asmeniui tapus nemokiam, likvidatorius privalo atlikti šiuos veiksmus:\n\n1) sustabdyti visus mokėjimus;\n\n2) nedelsdamas inicijuoti juridinio asmens bankroto procesą pagal šio įstatymo 8 straipsnio nuostatas."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "8",
      "title": "8 straipsnis. Nemokumo proceso inicijavimas, kai jį inicijuoja juridinis asmuo",
      "content": "1. Juridinio asmens vadovas ar likvidatorius nemokumo procesą inicijuoja registruotu laišku, per antstolius ar pasiuntinių paslaugų teikėjus pateikdamas pranešimą kreditoriams jų gyvenamosios vietos ar buveinės adresu, arba pateikdamas pranešimą elektroninių ryšių priemonėmis, jeigu užtikrinamas perduodamos informacijos saugumas ir galima nustatyti asmens tapatybę. Jeigu nemokumo procesas inicijuojamas elektroninių ryšių priemonėmis, turi būti gautas patvirtinimas apie pranešimo gavimą. Pranešimas laikomas įteiktu praėjus 7 dienoms nuo jo išsiuntimo dienos, jeigu jis nebuvo pateiktas elektroninių ryšių priemonėmis.\n\n2. Pranešime nurodoma juridinio asmens neįvykdyta prievolė ir pažymima, kad, jeigu per šiame pranešime nurodytą terminą nebus sudarytas susitarimas dėl pagalbos arba priimtas sprendimas bankroto procesą vykdyti ne teismo tvarka, juridinis asmuo kreipsis į teismą dėl restruktūrizavimo arba bankroto bylos iškėlimo.\n\n3. Susitarimui dėl pagalbos sudaryti arba sprendimui bankroto procesą vykdyti ne teismo tvarka priimti nustatomas ne trumpesnis kaip 15 dienų ir ne ilgesnis kaip 30 dienų terminas nuo pranešimo įteikimo kreditoriui dienos.\n\n4. Šio straipsnio 2 ir 3 dalių nuostatos dėl siūlymo sudaryti susitarimą dėl pagalbos ar priimti sprendimą bankroto procesą vykdyti ne teismo tvarka gali būti netaikomos, jeigu tenkinama kuri nors iš šių sąlygų:\n\n1) anksčiau sudarytas susitarimas dėl pagalbos nevykdomas arba netinkamai vykdomas;\n\n2) likvidatorius inicijuoja bankroto procesą, nes juridinis asmuo yra nemokus;\n\n3) antstolis grąžino kreditoriui vykdomuosius dokumentus, nes juridinis asmuo neturi turto ar pajamų, iš kurių gali būti tenkinami reikalavimai."
    },
    {
      "provision_ref": "art9",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "9",
      "title": "9 straipsnis. Nemokumo proceso inicijavimas, kai jį inicijuoja kreditorius",
      "content": "1. Kreditorius nemokumo procesą inicijuoja registruotu laišku, per antstolius ar pasiuntinių paslaugų teikėjus pateikdamas pranešimą juridiniam asmeniui jo buveinės adresu, arba pateikdamas pranešimą elektroninių ryšių priemonėmis, jeigu užtikrinamas perduodamos informacijos saugumas ir galima nustatyti asmens tapatybę. Jeigu nemokumo procesas inicijuojamas elektroninių ryšių priemonėmis, turi būti gautas patvirtinimas apie pranešimo gavimą. Pranešimas laikomas įteiktu praėjus 7 dienoms nuo jo išsiuntimo dienos, jeigu jis nebuvo pateiktas elektroninių ryšių priemonėmis.\n\n2. Pranešime nurodoma juridinio asmens neįvykdyta neginčijama prievolė ir pažymima, kad, jeigu per šiame pranešime nurodytą terminą prievolė nebus įvykdyta, nebus sudarytas susitarimas dėl pagalbos arba priimtas sprendimas bankroto procesą vykdyti ne teismo tvarka, kreditorius kreipsis į teismą dėl restruktūrizavimo arba bankroto bylos iškėlimo juridiniam asmeniui.\n\n3. Prievolei įvykdyti, susitarimui dėl pagalbos sudaryti arba sprendimui bankroto procesą vykdyti ne teismo tvarka priimti nustatomas ne trumpesnis kaip 15 dienų ir ne ilgesnis kaip 30 dienų terminas nuo pranešimo įteikimo juridiniam asmeniui dienos.\n\n4. Šio straipsnio 2 ir 3 dalių nuostatos gali būti netaikomos, jeigu tenkinama kuri nors iš šių sąlygų:\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n1) anksčiau sudarytas susitarimas dėl pagalbos nevykdomas arba netinkamai vykdomas;\n\n2) antstolis grąžino kreditoriui vykdomuosius dokumentus, nes juridinis asmuo neturi turto ar pajamų, iš kurių gali būti tenkinami reikalavimai."
    },
    {
      "provision_ref": "art10",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "10",
      "title": "10 straipsnis. Susitarimas dėl pagalbos",
      "content": "1. Susitarimą dėl pagalbos sudaro juridinis asmuo ir kreditoriai, kurių civilines teises ir (ar) pareigas dėl jų suteikiamos pagalbos juridiniam asmeniui finansiniams sunkumams įveikti tiesiogiai sukuria, pakeičia ar panaikina šis susitarimas.\n\n2. Asmuo, siekdamas sudaryti susitarimą dėl pagalbos, turi teisę kreiptis į teismą dėl laikinųjų apsaugos priemonių taikymo ir (ar) panaikinimo iki susitarimo dėl pagalbos sudarymo dienos.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art11",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "11",
      "title": "11 straipsnis. Bankroto procesas ne teismo tvarka",
      "content": "1. Bankroto procesas gali būti vykdomas ne teismo tvarka, jeigu sprendimo bankroto procesą vykdyti ne teismo tvarka priėmimo dieną yra tenkinamos šios sąlygos:\n\n1) teismuose nėra iškelta bylų ar nevyksta išankstinis ginčų nagrinėjimas ne teismo tvarka, kuriuose juridiniam asmeniui pareikšti turtiniai reikalavimai, tarp jų reikalavimai, susiję su darbo santykiais;\n\n2) į juridinio asmens turtą nėra nukreiptas išieškojimas pagal teismų ar kitų institucijų išduotus vykdomuosius dokumentus;\n\n3) nėra atliekamas mokestinis tyrimas ar mokestinis patikrinimas Mokesčių administravimo įstatymo nustatyta tvarka.\n\n2. Jeigu nėra tenkinamos šio straipsnio 1 dalyje nurodytos sąlygos, bankroto procesas gali būti vykdomas ne teismo tvarka tik tuo atveju, jeigu mokesčių administratorius, ieškovas ir (ar) išieškotojas sutinka.\n\n3. Sprendimas bankroto procesą vykdyti ne teismo tvarka laikomas priimtu, jeigu jam pritarė kreditoriai, kurių reikalavimų suma vertine išraiška sudaro ne mažiau kaip 3/4 visų juridinio asmens turimų įsipareigojimų, įskaitant ir tuos, kurių mokėjimo terminai nepasibaigę, sumos, esančios sprendimo priėmimo dieną."
    },
    {
      "provision_ref": "art12",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "12",
      "title": "12 straipsnis. Bankroto proceso vykdymas ne teismo tvarka",
      "content": "1. Bankroto procesą vykdant ne teismo tvarka, teismo kompetencijai skirtus klausimus sprendžia kreditorių susirinkimas.\n\n2. Nemokumo administratorių skiria kreditorių susirinkimas.\n\n3. Bankroto procesą vykdant ne teismo tvarka, mutatis mutandis taikomos šio įstatymo nuostatos, reguliuojančios bankroto procesą teismo tvarka, išskyrus nuostatas dėl nemokumo administratoriaus atrankos ir teismo skiriamų procesinių baudų."
    },
    {
      "provision_ref": "art13",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "13",
      "title": "13 straipsnis. Juridinio asmens vadovo atsakomybė",
      "content": "1. Juridinio asmens vadovas privalo atlyginti žalą, kuri atsirado dėl šiame įstatyme nustatytų pareigų nevykdymo ar netinkamo vykdymo.\n\n2. Teismas turi teisę apriboti juridinio asmens vadovo teisę nuo 1 iki 5 metų eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu, jeigu jis:\n\n1) neinicijavo juridinio asmens nemokumo proceso, kai pagal šį įstatymą tą privalėjo padaryti;\n\n2) veikimu ar neveikimu sukėlė tyčinį bankrotą;\n\n3) įsiteisėjus teismo nutarčiai iškelti juridiniam asmeniui bankroto bylą neperdavė nemokumo administratoriui turto, dokumentų ir (ar) informacijos.\n\n3. Sprendimą apriboti asmens teisę eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu teismas priima savo iniciatyva, nemokumo administratoriaus, kreditorių susirinkimo arba kreditoriaus motyvuotu prašymu.\n\n4. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties apriboti asmens teisę eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu įsiteisėjimo dienos pateikia Juridinių asmenų registro tvarkytojui asmens vardą, pavardę, asmens kodą, teismo nutarties įsiteisėjimo datą, laikotarpį, kuriuo asmuo neturi teisės eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigų ar būti kolegialaus valdymo organo nariu, ir šios nutarties kopiją."
    },
    {
      "provision_ref": "art14",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "14",
      "title": "14 straipsnis. Asmenų, kuriems apribota teisė eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu, sąrašas",
      "content": "1. Juridinių asmenų registro tvarkytojas suinteresuotų šalių interesų apsaugai užtikrinti sudaro fizinių asmenų, kuriems šio įstatymo nustatyta tvarka apribota teisė eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu, sąrašą (toliau – Asmenų, kuriems apribota teisė eiti vadovo pareigas, sąrašas).\n\n2. Į Asmenų, kuriems apribota teisė eiti vadovo pareigas, sąrašą asmenys įrašomi ne vėliau kaip kitą darbo dieną nuo teismo nutarties apriboti asmens teisę eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu gavimo dienos.\n\n3. Asmenų, kuriems apribota teisė eiti vadovo pareigas, sąraše nurodomi šie duomenys:\n\n1) fizinio asmens vardas, pavardė, gimimo data;\n\n2) teismo nutarties įsiteisėjimo data;\n\n3) laikotarpis, kuriuo asmuo neturi teisės eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigų ar būti kolegialaus valdymo organo nariu.\n\n4. Asmenų, kuriems apribota teisė eiti vadovo pareigas, sąrašas skelbiamas Juridinių asmenų registro tvarkytojo interneto svetainėje.\n\n5. Šio straipsnio 3 dalyje nurodyta informacija skelbiama iki laikotarpio, kuriuo asmuo neturi teisės eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigų ar būti kolegialaus valdymo organo nariu, pabaigos.\n\nANTRASIS SKIRSNIS\nNEMOKUMO BYLOS IŠKĖLIMAS"
    },
    {
      "provision_ref": "art15",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "15",
      "title": "15 straipsnis. Bylų teismingumas ir pareiškimų nagrinėjimas",
      "content": "1. Juridinių asmenų nemokumo bylos keliamos apygardų teismuose pagal juridinio asmens buveinės vietą. Kai taikomas Reglamentas (ES) 2015/848, pagrindinės nemokumo bylos keliamos juridinio asmens pagrindinių interesų vietos, o teritorinės nemokumo bylos – juridinio asmens įsisteigimo vietos, kaip šios sąvokos suprantamos pagal Reglamentą (ES) 2015/848, apygardų teismuose.\n\n2. Nemokumo bylos nagrinėjamos Civilinio proceso kodekso nustatyta ginčo teisenos tvarka, išskyrus šio įstatymo nustatytas išimtis.\n\n3. Jeigu teismas gauna kelis pareiškimus dėl bankroto ir (arba) dėl restruktūrizavimo bylos iškėlimo tam pačiam juridiniam asmeniui, jie privalo būti nagrinėjami kartu.\n\n4. Jeigu pareiškimą dėl nemokumo bylos iškėlimo paskyrus nagrinėti konkrečiam teisėjui teismas gauna kitų asmenų pareiškimus dėl nemokumo bylos iškėlimo tam pačiam juridiniam asmeniui, visus šiuos pareiškimus nagrinėja teisėjas, kuriam yra paskirtas anksčiausiai teismo gautas pareiškimas.\n\n5. Jeigu pateikiamas pareiškimas teismui dėl restruktūrizavimo bylos iškėlimo juridiniam asmeniui, kuriam yra iškelta bankroto byla, pareiškimas dėl restruktūrizavimo bylos iškėlimo paliekamas nenagrinėtas.\n\n6. Jeigu teismui pateikiamas pareiškimas dėl bankroto bylos iškėlimo juridiniam asmeniui, kuriam yra iškelta restruktūrizavimo byla, pareiškimas dėl bankroto bylos iškėlimo paliekamas nenagrinėtas.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art16",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "16",
      "title": "16 straipsnis. Teisės kreiptis į teismą dėl nemokumo bylos iškėlimo atsiradimas",
      "content": "1. Teisė kreiptis į teismą dėl nemokumo bylos iškėlimo atsiranda nuo:\n\n1) termino, skirto prievolei įvykdyti, susitarimui dėl pagalbos sudaryti ar sprendimui bankroto procesą vykdyti ne teismo tvarka priimti, pabaigos;\n\n2) kreditoriaus ar juridinio asmens pranešimo apie inicijuojamą nemokumo procesą įteikimo, jeigu anksčiau sudarytas susitarimas dėl pagalbos yra nevykdomas arba netinkamai vykdomas;\n\n3) likvidatoriaus pranešimo apie inicijuojamą bankroto procesą kreditoriams įteikimo;\n\n4) kreditoriaus pranešimo apie inicijuojamą bankroto procesą juridiniam asmeniui įteikimo, jeigu antstolis grąžino kreditoriui vykdomuosius dokumentus, nes juridinis asmuo neturi turto ar pajamų, iš kurių gali būti tenkinami reikalavimai.\n\n2. Praėjus 3 mėnesiams nuo šio straipsnio 1 dalyje nurodytos teisės atsiradimo dienos, nemokumo proceso inicijavimui taikomos šio įstatymo 8 ir 9 straipsnių nuostatos."
    },
    {
      "provision_ref": "art17",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "17",
      "title": "17 straipsnis. Pareiškimas teismui dėl nemokumo bylos iškėlimo",
      "content": "1. Pareiškime teismui dėl nemokumo bylos iškėlimo nurodoma ši informacija:\n\n1) prašoma iškelti nemokumo byla (restruktūrizavimo ar bankroto);\n\n2) priežastys, dėl kurių prašoma iškelti nemokumo bylą.\n\n2. Prie juridinio asmens pareiškimo teismui dėl nemokumo bylos iškėlimo pridedama:\n\n1) dokumentai, kuriais patvirtinamas juridinio asmens teisės kreiptis į teismą dėl nemokumo bylos iškėlimo atsiradimas;\n\n2) dokumentai, kuriais patvirtinama, kad juridinis asmuo atitinka restruktūrizavimo ar bankroto bylos iškėlimo sąlygas;\n\n3) juridinio asmens kreditorių (įskaitant neribotos civilinės atsakomybės juridinio asmens dalyvio kreditorius) ir skolininkų sąrašai, kuriuose nurodoma asmens vardas ir pavardė, jeigu jis fizinis asmuo, arba pavadinimas ir kodas, jeigu jis juridinis asmuo, gyvenamosios vietos ar buveinės adresai, reikalavimų sumos, įvykdymo terminai ir užtikrinimo būdai;\n\n4) juridinio asmens finansinių ataskaitų rinkinys už laikotarpį nuo ataskaitinių finansinių metų pradžios iki pareiškimo teismui dėl nemokumo bylos iškėlimo pateikimo dienos ir praėjusių finansinių metų finansinių ataskaitų rinkinys, jeigu jis nėra pateiktas Juridinių asmenų registro tvarkytojui;\n\n5) informacija apie teismuose iškeltas bylas ir išieškojimus ne teismo tvarka;\n\n6) informacija apie įkeistą turtą ir įkeitimu ar hipoteka užtikrintus įsipareigojimus;\n\n7) juridinio asmens sąskaitų, įskaitant areštuotas sąskaitas, sąrašas;\n\n8) kiti dokumentai, kurie, juridinio asmens nuomone, gali būti svarbūs nemokumo bylai iškelti.\n\n3. Jeigu juridinis asmuo prašo iškelti restruktūrizavimo bylą, prie pareiškimo teismui dėl nemokumo bylos iškėlimo papildomai pridedama:\n\n1) restruktūrizavimo plano projektas ir juridinio asmens dalyvių susirinkimo sprendimas dėl pritarimo restruktūrizavimo plano projektui;\n\n2) einamųjų mokėjimų, kuriuos juridinis asmuo turi mokėti kiekvieną kalendorinį mėnesį, sąrašas, nurodant konkrečią didžiausią lėšų sumą, kuri per vieną kalendorinį mėnesį gali būti panaudota šiems mokėjimams mokėti, ir pagrindimo dokumentai;\n\n3) nuo teismo sprendimo iškelti restruktūrizavimo bylą įsiteisėjimo dienos iki teismo sprendimo patvirtinti restruktūrizavimo planą įsiteisėjimo dienos mokėjimų kreditoriams sąrašas, jeigu juridinis asmuo prašo netaikyti visų ar dalies šio įstatymo 28 straipsnio 1 dalies nuostatų;\n\n4) informacija apie numatomą tarpinį finansavimą, nurodant numatomų gauti paskolų dydį, sąlygas, įvykdymo užtikrinimo būdus ir kitus finansavimo šaltinius iki restruktūrizavimo plano patvirtinimo;\n\n5) jeigu prašoma paskirti nemokumo administratorių, siūlomo nemokumo administratoriaus vardas ir pavardė, jeigu jis fizinis asmuo, ar pavadinimas ir kodas, jeigu jis juridinis asmuo, jo eilės numeris Nemokumo administratorių sąraše, duomenys ryšiams palaikyti (adresas, telefono numeris, elektroninio pašto adresas ir kiti) ir nemokumo administratoriaus sutikimas-deklaracija;\n\n6) esminių sutarčių sąrašas ir šių sutarčių priskyrimo esminėms įrodymai – dokumentai, duomenys, kita informacija.\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n4. Prie kreditoriaus pareiškimo teismui dėl nemokumo bylos iškėlimo pridedama:\n\n1) dokumentai, kuriais patvirtinamas jo teisės kreiptis į teismą dėl nemokumo bylos iškėlimo atsiradimas;\n\n2) jeigu prašoma paskirti nemokumo administratorių restruktūrizavimo byloje, siūlomo nemokumo administratoriaus vardas ir pavardė, jeigu jis fizinis asmuo, ar pavadinimas ir kodas, jeigu jis juridinis asmuo, jo eilės numeris Nemokumo administratorių sąraše, duomenys ryšiams palaikyti (adresas, telefono numeris, elektroninio pašto adresas ir kiti) ir nemokumo administratoriaus sutikimas-deklaracija;\n\n3) kiti dokumentai, kurie, kreditoriaus nuomone, gali būti svarbūs nemokumo bylai iškelti."
    },
    {
      "provision_ref": "art18",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "18",
      "title": "18 straipsnis. Juridinio asmens dalyvių informavimas apie pareiškimo teismui pateikimą",
      "content": "Juridinio asmens vadovas ar likvidatorius ne vėliau kaip kitą darbo dieną nuo informacijos apie teismo priimtą pareiškimą dėl nemokumo bylos iškėlimo gavimo dienos apie tai informuoja juridinio asmens dalyvius."
    },
    {
      "provision_ref": "art19",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "19",
      "title": "19 straipsnis. Pareiškimo teismui dėl nemokumo bylos iškėlimo priėmimas",
      "content": "1. Dėl pareiškimo teismui dėl nemokumo bylos iškėlimo priėmimo teismas priima nutartį.\n\n2. Pareiškimo teismui dėl nemokumo bylos iškėlimo galima atsisakyti tol, kol teismo nutartis dėl nemokumo bylos iškėlimo dar nepriimta.\n\n3. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties priimti pareiškimą dėl nemokumo bylos iškėlimo priėmimo jos kopiją išsiunčia:\n\n1) juridiniam asmeniui;\n\n2) kreditoriui, kuris pateikė pareiškimą teismui dėl nemokumo bylos iškėlimo;\n\n3) antstoliams, kuriems yra pateikti vykdomieji dokumentai dėl išieškojimo iš šio juridinio asmens ar dėl jo turto arešto;\n\n4) Lietuvos bankui, jeigu nemokumo byla iškelta Lietuvos Respublikos Lietuvos banko įstatymo 42 straipsnio 1 dalyje nurodytam prižiūrimam finansų rinkos dalyviui, Finansinio tvarumo įstatymo 1 straipsnio 2 dalies 4 ir 5 punktuose nurodytiems subjektams ar juridiniam asmeniui, kuris yra Lietuvos banko pagal Atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymą skelbiamame sistemų dalyvių sąraše;\n\n5) Turto arešto aktų registrui, jeigu nurodoma vykdyti mokėjimus iš areštuotos sąskaitos.\n\n4. Nuo pareiškimo teismui dėl nemokumo bylos iškėlimo priėmimo dienos kreditoriai laikomi turinčiais teisinį suinteresuotumą bylos baigtimi ir turi teisę kreiptis į teismą su prašymu įtraukti juos į bylą trečiųjų asmenų, nepareiškiančių savarankiškų reikalavimų, teisėmis. Kartu su prašymu turi būti pateikti kreditoriaus reikalavimo teisę juridiniam asmeniui patvirtinantys įrodymai.\n\n5. Teismui priėmus pareiškimą dėl nemokumo bylos iškėlimo, jeigu dėl juridinio asmens buvo išduoti vykdomieji dokumentai arba nurodymai areštuoti, nurašyti lėšas arba nutraukti lėšų išmokėjimą iš juridinio asmens sąskaitos, juridinio asmens turtas pagal šiuos vykdomuosius dokumentus ir nurodymus gali būti areštuojamas, tačiau šio turto realizavimas ir (ar) išieškojimas sustabdomas, išskyrus šio įstatymo 30 straipsnio 3 dalyje nurodytą atvejį, kai teismas leido antstoliui baigti vykdyti turto pardavimą Civilinio proceso kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "20",
      "title": "20 straipsnis. Pareiškimo teismui dėl nemokumo bylos iškėlimo nagrinėjimas",
      "content": "1. Teismas, priėmęs pareiškimą dėl nemokumo bylos iškėlimo, turi teisę:\n\n1) įpareigoti kreditorius, juridinio asmens dalyvius, juridinio asmens valdymo organų narius, buhalterį, kitus atsakingus darbuotojus pateikti teismui papildomus dokumentus, reikalingus juridinio asmens nemokumo bylai nagrinėti;\n\n2) kviesti į teismą kreditorius, juridinio asmens dalyvius, juridinio asmens valdymo organų narius, buhalterį, kitus atsakingus darbuotojus ir reikalauti iš jų rašytinių paaiškinimų, susijusių su juridinio asmens nemokumo byla.\n\n2. Juridinio asmens vadovas ne vėliau kaip per 5 darbo dienas nuo pranešimo apie kreditoriaus pareiškimo dėl nemokumo bylos iškėlimo priėmimą gavimo dienos pateikia teismui šio įstatymo 17 straipsnio 2 dalies 3–7 punktuose nurodytą informaciją."
    },
    {
      "provision_ref": "art21",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "21",
      "title": "21 straipsnis. Nemokumo bylos iškėlimo sąlygos",
      "content": "1. Restruktūrizavimo byla keliama, jeigu tenkinamos visos šios sąlygos:\n\n1) juridinis asmuo turi finansinių sunkumų;\n\n2) juridinis asmuo yra gyvybingas;\n\n3) juridinis asmuo nėra likviduojamas dėl bankroto.\n\n2. Bankroto byla keliama, jeigu juridinis asmuo yra nemokus ir jam nėra keliama restruktūrizavimo byla."
    },
    {
      "provision_ref": "art22",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "22",
      "title": "22 straipsnis. Atsisakymas iškelti nemokumo bylą",
      "content": "1. Teismas atsisako iškelti restruktūrizavimo bylą, jeigu yra bent viena iš šių aplinkybių:\n\n1) juridinis asmuo neatitinka bent vienos iš šio įstatymo 21 straipsnio 1 dalyje nurodytų sąlygų;\n\n2) restruktūrizavimo plano projektas, jeigu jis turėjo būti pateiktas, neatitinka šio įstatymo 104 straipsnio 2 dalyje nurodytų reikalavimų;\n\n3) restruktūrizavimo plano projekte, jeigu jis turėjo būti pateiktas, numatytos priemonės akivaizdžiai nepadės juridiniam asmeniui įveikti finansinių sunkumų, išsaugoti gyvybingumo ir išvengti bankroto.\n\n2. Teismas priima nutartį atsisakyti iškelti restruktūrizavimo bylą ir iškelti bankroto bylą, jeigu padaro pagrįstą išvadą, kad juridinis asmuo yra nemokus ir yra bent viena iš šio straipsnio 1 dalyje nurodytų aplinkybių.\n\n3. Teismas atsisako iškelti bankroto bylą, jeigu yra bent viena iš šių aplinkybių:\n\n1) juridinis asmuo iki teismo nutarties iškelti bankroto bylą priėmimo patenkina kreditoriaus, kuris kreipėsi į teismą dėl bankroto bylos iškėlimo, reikalavimus;\n\n2) juridinis asmuo nėra nemokus;\n\n3) neteko galios nuo 2021-07-15;\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n4) pareiškimo iškelti bankroto bylą nagrinėjimo metu teismas nustato, kad juridinio asmens turto nepakanka bankroto proceso administravimo išlaidoms apmokėti, išskyrus šio įstatymo 23 straipsnio 1 dalyje nurodytą atvejį.\n\n4. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties atsisakyti iškelti nemokumo bylą priėmimo dienos šios nutarties kopiją išsiunčia 19 straipsnio 3 dalyje nurodytiems asmenims."
    },
    {
      "provision_ref": "art23",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "23",
      "title": "23 straipsnis. Bankroto bylos kėlimas, kai juridinio asmens turto nepakanka bankroto proceso administravimo išlaidoms apmokėti",
      "content": "1. Kai juridinio asmens turto nepakanka bankroto proceso administravimo išlaidoms apmokėti, teismas kelia bankroto bylą, tik jeigu tenkinama viena iš šių sąlygų:\n\n1) asmuo, pateikęs pareiškimą teismui dėl bankroto bylos iškėlimo, įmoka į teismo depozitinę sąskaitą teismo nustatytą sumą, reikalingą bankroto proceso administravimo išlaidoms apmokėti;\n\n2) nemokumo administratorius sutinka prisiimti bankroto proceso administravimo išlaidų riziką – riziką, kad bankroto proceso metu nebus gauta lėšų juridinio asmens bankroto proceso administravimo išlaidoms pagal teismo patvirtintą sąmatą apmokėti arba jų bus gauta nepakankamai ir šios išlaidos bus apmokamos iš paskirto nemokumo administratoriaus lėšų.\n\n2. Teismas, nustatęs, kad juridinio asmens turto nepakanka bankroto proceso administravimo išlaidoms apmokėti, pasiūlo pareiškimą dėl bankroto bylos iškėlimo pateikusiam asmeniui per ne ilgesnį kaip 14 dienų laikotarpį nuo šio pasiūlymo pateikimo dienos įmokėti į teismo depozitinę sąskaitą teismo nustatytą sumą, reikalingą bankroto proceso administravimo išlaidoms apmokėti.\n\n3. Jeigu į teismo depozitinę sąskaitą nustatyta suma neįmokama, teismas ne vėliau kaip kitą darbo dieną nuo nustatyto termino įmokėti į teismo depozitinę sąskaitą teismo nustatytą sumą, reikalingą bankroto proceso administravimo išlaidoms apmokėti, pabaigos Vyriausybės patvirtintose Nemokumo administratorių atrankos taisyklėse nustatyta tvarka nemokumo administratoriams praneša apie galimybę administruoti bankroto procesą prisiimant bankroto proceso administravimo išlaidų riziką.\n\n4. Jeigu per 30 dienų nuo teismo pranešimo apie galimybę administruoti bankroto procesą prisiimant bankroto proceso administravimo išlaidų riziką pateikimo dienos nė vienas nemokumo administratorius nepateikia teismui sutikimo-deklaracijos, teismas priima nutartį atsisakyti iškelti nemokaus juridinio asmens bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva. Ši nutartis yra neskundžiama.\n\n5. Teismas nutarties atsisakyti iškelti nemokaus juridinio asmens bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva kopiją ne vėliau kaip kitą darbo dieną nuo jos priėmimo dienos išsiunčia Juridinių asmenų registro tvarkytojui ir Garantinio fondo administratoriui.\n\n6. Teismui priėmus nutartį atsisakyti iškelti nemokaus juridinio asmens bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva, juridinio asmens darbuotojų reikalavimai tenkinami Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo nustatyta tvarka.\n\n7. Šiame straipsnyje nustatyta tvarka iškelta bankroto byla nagrinėjama supaprastinta tvarka, jeigu juridinis asmuo nevykdo ūkinės komercinės veiklos."
    },
    {
      "provision_ref": "art24",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "24",
      "title": "24 straipsnis. Restruktūrizavimo bylos iškėlimas kartu patvirtinant restruktūrizavimo planą",
      "content": "1. Restruktūrizavimo byla iškeliama kartu patvirtinant restruktūrizavimo planą, kai teismas ta pačia nutartimi iškelia restruktūrizavimo bylą ir patvirtina restruktūrizavimo planą.\n\n2. Teismas gali iškelti restruktūrizavimo bylą kartu patvirtinant restruktūrizavimo planą, jeigu prie pareiškimo teismui dėl nemokumo bylos iškėlimo yra pridedamas restruktūrizavimo plano projektas, kuriam šio įstatymo 106 ir 107 straipsniuose nustatyta tvarka pritarė juridinio asmens dalyvių susirinkimas ir kreditoriai.\n\n3. Jeigu teismas yra priėmęs sprendimą nutraukti restruktūrizavimo bylą ir nuo šio sprendimo įsiteisėjimo dienos praėjo mažiau kaip 5 metai, juridiniam asmeniui restruktūrizavimo byla gali būti iškelta tik kartu patvirtinant restruktūrizavimo planą."
    },
    {
      "provision_ref": "art25",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "25",
      "title": "25 straipsnis. Teismo nutartis dėl nemokumo bylos",
      "content": "1. Teismas ne vėliau kaip per 30 dienų nuo pareiškimo dėl nemokumo bylos iškėlimo priėmimo dienos priima nutartį dėl nemokumo bylos iškėlimo. Ši nutartis gali būti skundžiama Lietuvos apeliaciniam teismui.\n\n2. Teismas turi teisę dėl svarbių priežasčių vieną kartą pratęsti šio straipsnio 1 dalyje nurodytą terminą, bet ne ilgiau kaip 30 dienų.\n\n3. Jeigu teismo nutartis atsisakyti iškelti nemokumo bylą yra apskųsta, Lietuvos apeliacinis teismas, panaikinęs šią nutartį, negali priimti nutarties iškelti nemokumo bylą.\n\n4. Įsiteisėjus teismo nutarčiai atsisakyti iškelti nemokumo bylą, išieškojimas ir turto realizavimas atnaujinami.\n\n5. Teismas nutartimi atsisakyti iškelti nemokumo bylą nusprendžia ir dėl taikytų laikinųjų apsaugos priemonių ir kitų teismo nurodymų.\n\n6. Nutartimi iškelti bankroto bylą teismas privalo paskirti juridinio asmens ilgalaikio turto, prie trumpalaikio turto priskiriamo nekilnojamojo turto ar turtinių teisių areštą, galiojantį iki nutarties iškelti bankroto bylą įsiteisėjimo dienos.\n\n7. Įsiteisėjus teismo nutarčiai iškelti restruktūrizavimo bylą, juridinis asmuo įgyja restruktūrizuojamo juridinio asmens statusą.\n\n8. Įsiteisėjus teismo nutarčiai iškelti bankroto bylą, juridinis asmuo įgyja bankrutuojančio juridinio asmens statusą."
    },
    {
      "provision_ref": "art26",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "26",
      "title": "26 straipsnis. Teismo nutarties iškelti nemokumo bylą turinys",
      "content": "1. Teismo nutartyje iškelti nemokumo bylą nurodoma ši informacija:\n\n1) juridinio asmens, kuriam keliama nemokumo byla, pavadinimas, buveinės adresas (ir adresas ryšiams palaikyti, kai jis nesutampa su buveinės adresu), kodas;\n\n2) pagrindai, kuriais grindžiama teismo jurisdikcija, jeigu taikomas Reglamentas (ES) 2015/848;\n\n3) nemokumo administratorius (vardas ir pavardė, asmens kodas, jeigu jis fizinis asmuo, ar pavadinimas ir kodas, jeigu jis juridinis asmuo), jo eilės numeris Nemokumo administratorių sąraše, duomenys ryšiams palaikyti (adresas, telefono numeris, elektroninio pašto adresas ir kiti), jeigu nemokumo administratorius skiriamas;\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n4) šio įstatymo 41 straipsnio 1 dalyje nurodytas laikotarpis, per kurį kreditoriai turi pateikti savo reikalavimus nemokumo administratoriui.\n\n2. Jeigu teismas kelia restruktūrizavimo bylą, teismo nutartyje papildomai nurodoma ši informacija:\n\n1) atlygio už restruktūrizavimo proceso administravimą nemokumo administratoriui, jeigu jis yra paskirtas, suma;\n\n2) leidimas netaikyti visų ar dalies šio įstatymo 28 straipsnio 1 dalies nuostatų;\n\n3) juridinio asmens sąskaitos, iš kurių gali būti atliekami einamieji mokėjimai ir šio įstatymo 17 straipsnio 3 dalies 4 punkte nurodyti mokėjimai, neatsižvelgiant į tai, kad sąskaitos yra areštuotos ar joms taikomi kiti disponavimo apribojimai, ir kiekvienos sąskaitos konkreti didžiausia lėšų suma, kuri per vieną kalendorinį mėnesį gali būti panaudota šiems mokėjimams atlikti;\n\n4) esminių sutarčių sąrašas.\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3. Jeigu teismas kelia bankroto bylą, teismo nutartyje papildomai nurodoma ši informacija:\n\n1) bazinio atlygio už bankroto proceso administravimą nemokumo administratoriui suma;\n\n2) turto, dokumentų ir informacijos perdavimo terminai, kaip numatyta šio įstatymo 57 straipsnyje;\n\n3) iki nutarties iškelti bankroto bylą įsiteisėjimo dienos areštuojamas ilgalaikis turtas, prie trumpalaikio turto priskiriamas nekilnojamasis turtas ar turtinės teisės."
    },
    {
      "provision_ref": "art27",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "27",
      "title": "27 straipsnis. Pranešimas apie nemokumo bylos iškėlimą",
      "content": "1. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties iškelti nemokumo bylą priėmimo dienos jos kopiją išsiunčia:\n\n1) juridiniam asmeniui;\n\n2) paskirtam nemokumo administratoriui;\n\n3) kreditoriui, kuris pateikė pareiškimą teismui dėl juridinio asmens nemokumo bylos iškėlimo;\n\n4) Lietuvos bankui, jeigu nemokumo byla iškelta Lietuvos banko įstatymo 42 straipsnio 1 dalyje nurodytam prižiūrimam finansų rinkos dalyviui, Finansinio tvarumo įstatymo 1 straipsnio 2 dalies 4 ir 5 punktuose nurodytiems subjektams ar juridiniam asmeniui, kuris yra Lietuvos banko pagal Atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymą skelbiamame sistemų dalyvių sąraše.\n\n2. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties iškelti nemokumo bylą įsiteisėjimo dienos jos kopiją išsiunčia:\n\n1) Juridinių asmenų registro tvarkytojui;\n\n2) antstoliams, kuriems yra pateikti vykdomieji dokumentai dėl išieškojimo iš šio juridinio asmens ar dėl jo turto arešto;\n\n3) kitiems teismams, nagrinėjantiems bylas, kuriose šiam juridiniam asmeniui pareikšti turtiniai reikalavimai arba kuriose turtinius reikalavimus yra pareiškęs pats juridinis asmuo;\n\n4) Turto arešto aktų registrui, jeigu nurodoma vykdyti mokėjimus iš areštuotos sąskaitos;\n\n5) ikiteisminio tyrimo įstaigoms, prokuratūrai ar teismams, jeigu baudžiamosiose bylose pareikšti juridinio asmens kreditorių civiliniai ieškiniai ar areštuotas juridinio asmens turtas;\n\n6) Garantinio fondo administratoriui.\n\n3. Nemokumo administratorius ne vėliau kaip per 3 darbo dienas nuo įsiteisėjusios nutarties iškelti nemokumo bylą gavimo dienos šios nutarties kopiją išsiunčia:\n\n1) kreditoriams (įskaitant neribotos civilinės atsakomybės juridinio asmens dalyvio kreditorius);\n\n2) asmenims, kuriems juridinis asmuo yra užtikrinęs savo ar trečiųjų asmenų prievolių tinkamą vykdymą laidavimu, garantija ar kitomis prievolių įvykdymo užtikrinimo priemonėmis;\n\n3) asmenims, kurie yra suteikę garantiją ar kitas prievolių įvykdymo užtikrinimo priemones už juridinį asmenį;\n\n4) visiems asmenims, išsinuomojusiems, pasiskolinusiems, saugantiems arba kitais pagrindais naudojantiems ar valdantiems juridinio asmens turtą;\n\n5) valstybės institucijoms ar įstaigoms, įpareigotoms surinkti mokesčius;\n\n6) kredito įstaigoms, finansų maklerio įmonėms ir draudimo įmonėms, su kuriomis juridinis asmuo yra sudaręs sutartis;\n\n7) juridinio asmens dalyviams;\n\n8) Lietuvos bankui, jeigu nemokumo byla iškelta Lietuvos banko įstatymo 42 straipsnio 1 dalyje nurodytam prižiūrimam finansų rinkos dalyviui, Finansinio tvarumo įstatymo 1 straipsnio 2 dalies 4 ir 5 punktuose nurodytiems subjektams ar juridiniam asmeniui, kuris yra Lietuvos banko pagal Atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymą skelbiamame sistemų dalyvių sąraše;\n\n9) paskolą administruojančiai institucijai, jeigu nemokumo byla iškelta juridiniam asmeniui, kuris yra valstybės perskolinamos paskolos arba valstybės garantuojamos paskolos gavėjas.\n\n4. Juridinių asmenų registro tvarkytojas įsiteisėjusios teismo nutarties arba, kai taikoma, skubiai vykdytinos nutarties pagrindu Juridinių asmenų registre registruoja juridinio asmens teisinį statusą, juridinio asmens nemokumo administratoriaus paskyrimo datą ir duomenis apie šį administratorių. Šios dalies nuostatos dėl duomenų registravimo mutatis mutandis taikomos šio įstatymo 40 straipsnio 10 dalies 4 punkte, 67 straipsnio 3 dalyje, 78 straipsnio 4 dalyje, 83 straipsnio 6 dalyje, 100 straipsnio 5 dalyje, 114 straipsnio 4 dalyje ir 117 straipsnio 3 dalyje nurodytais atvejais.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\nTREČIASIS SKIRSNIS\nNEMOKUMO BYLOS IŠKĖLIMO PASEKMĖS"
    },
    {
      "provision_ref": "art28",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "28",
      "title": "28 straipsnis. Juridinio asmens prievolių vykdymas iškėlus nemokumo bylą",
      "content": "1. Nuo teismo nutarties iškelti nemokumo bylą įsiteisėjimo dienos iki teismo nutarties patvirtinti restruktūrizavimo planą arba nutraukti nemokumo bylą įsiteisėjimo dienos draudžiama:\n\n1) vykdyti juridinio asmens finansines prievoles, neįvykdytas iki teismo nutarties iškelti nemokumo bylą įsiteisėjimo dienos, įskaitant mokesčių, palūkanų ir netesybų mokėjimą;\n\n2) išieškoti skolas iš juridinio asmens;\n\n3) įskaityti reikalavimus, išskyrus priešpriešinius vienarūšius reikalavimus, kurie tenkina abi šias sąlygas: atsirado iki teismo nutarties iškelti nemokumo bylą įsiteisėjimo dienos ir toks įskaitymas galimas pagal mokesčių įstatymuose nustatytas mokesčio permokos (skirtumo) įskaitymo nuostatas;\n\n4) skaičiuoti netesybas ir palūkanas už juridinio asmens prievoles, atsiradusias iki teismo nutarties iškelti nemokumo bylą įsiteisėjimo dienos;\n\n5) nustatyti priverstinę hipoteką, servitutus, uzufruktą;\n\n6) įkeisti turtą, suteikti garantiją, laiduoti ar kitais būdais užtikrinti kitų asmenų prievolių įvykdymą;\n\n7) parduoti ar kitaip perduoti restruktūrizuojamo juridinio asmens turtą, reikalingą jo gyvybingumui išsaugoti.\n\n2. Teismas gali leisti netaikyti visų ar dalies šio straipsnio 1 dalies nuostatų, jeigu tai palengvintų sprendimo dėl restruktūrizavimo plano priėmimą arba paaiškėjus, kad restruktūrizavimo plano projekto tvirtinimui gali būti taikomos šio įstatymo 1111 straipsnio nuostatos, ir jeigu dėl to kreipiasi juridinis asmuo, nemokumo administratorius arba įkaito turėtojas. Ši teismo nutartis vykdoma skubiai ir gali būti skundžiama, tačiau nutarties apskundimas jos vykdymo nestabdo.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3. Iškėlus nemokumo bylą juridinis asmuo moka visus einamuosius mokėjimus.\n\n4. Einamieji mokėjimai gali būti išieškomi Civilinio proceso kodekso, Mokesčių administravimo įstatymo ir Lietuvos Respublikos valstybinio socialinio draudimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art29",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "29",
      "title": "29 straipsnis. Teismuose ir arbitraže nagrinėjami ginčai",
      "content": "1. Nemokumo bylą iškėlusiam teismui perduodamos teismuose esančios civilinės bylos, kuriose juridiniam asmeniui yra pareikšti turtiniai reikalavimai ar turtinius reikalavimus yra pareiškęs juridinis asmuo, kai šiose bylose dar nepriimta nutartis skirti nagrinėti bylą teismo posėdyje.\n\n2. Baudžiamosiose bylose pareikšti juridinio asmens kreditorių civiliniai ieškiniai ir su šiais ieškiniais susiję dokumentai perduodami nagrinėti nemokumo bylą iškėlusiam teismui Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka.\n\n3. Teismai perduoda civilines bylas nemokumo bylą iškėlusiam teismui ne vėliau kaip per 14 dienų nuo teismo nutarties iškelti nemokumo bylą įsiteisėjimo dienos.\n\n4. Kai civilinė byla nėra perduodama nemokumo bylą nagrinėjančiam teismui, apie šioje byloje įsiteisėjusį sprendimą teismas Civilinio proceso kodekso nustatyta tvarka ne vėliau kaip per 3 darbo dienas nuo sprendimo įsiteisėjimo dienos informuoja nemokumo bylą iškėlusį teismą.\n\n5. Arbitraže juridiniam asmeniui pareikštiems turtiniams reikalavimams ar reikalavimams, kuriuos yra pareiškęs pats juridinis asmuo, nagrinėti taikomos Lietuvos Respublikos komercinio arbitražo įstatymo nuostatos."
    },
    {
      "provision_ref": "art30",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "30",
      "title": "30 straipsnis. Turto areštas ir vykdomieji dokumentai",
      "content": "1. Juridinio asmens turto, kuris buvo areštuotas iki nemokumo bylos iškėlimo, klausimus sprendžia nemokumo bylą iškėlęs teismas.\n\n2. Antstolis ne vėliau kaip per 7 dienas nuo teismo nutarties iškelti nemokumo bylą įsiteisėjimo dienos perduoda nemokumo bylą nagrinėjančiam teismui iki nemokumo bylos iškėlimo juridinio asmens neparduoto turto arešto ir vykdomuosius dokumentus ir apie tai praneša turto saugotojui ir išieškotojui.\n\n3. Jeigu antstolis iki bankroto bylos iškėlimo juridiniam asmeniui dienos yra paskelbęs apie juridinio asmens turto pardavimą, nemokumo bylą nagrinėjantis teismas gali leisti jam baigti vykdyti turto pardavimą Civilinio proceso kodekso nustatyta tvarka ir gautą pinigų sumą, atskaičius sprendimo vykdymo išlaidas, pervesti į kreditorių sąskaitą.\n\n4. Turto saugotojas iki turto arešto panaikinimo turi visas su šio turto apsauga susijusias teises ir pareigas.\n\n5. Jeigu antstolis per šio straipsnio 2 dalyje nurodytą terminą nepateikia teismui turto arešto ir vykdomųjų dokumentų, teismas gali jam paskirti iki 10 MMA dydžio baudą."
    },
    {
      "provision_ref": "art31",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "31",
      "title": "31 straipsnis. Ginčai nemokumo proceso metu",
      "content": "1. Teismo nutartys ir sprendimai gali būti skundžiami Civilinio proceso kodekso nustatyta tvarka, išskyrus šio įstatymo nustatytas išimtis. Nemokumo proceso dalyvių (juridinio asmens, kreditorių, nemokumo administratoriaus, kitų dalyvaujančių byloje ir nemokumo procese asmenų) sprendimai ir (ar) veiksmai (neveikimas) nemokumo proceso metu skundžiami teismui Civilinio proceso kodekso nustatyta tvarka per 14 dienų nuo tada, kai skundą teikiantis asmuo sužinojo arba turėjo sužinoti apie sprendimą ar veiksmą (neveikimą).\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2. Teismo posėdžiai vyksta rašytinio proceso tvarka, išskyrus šio įstatymo nustatytas išimtis ir atvejus, kai teismas nusprendžia, kad būtinas žodinis bylos nagrinėjimas.\n\n3. Nagrinėjant ginčus dėl kitų nemokumo proceso dalyvių sprendimų ir (ar) veiksmų (neveikimo), pirmosios instancijos teismo sprendimas ar nutartis turi būti priimti ne vėliau kaip per 60 dienų nuo ieškinio priėmimo teisme dienos.\n\n4. Atskirieji skundai dėl nutarčių ir apeliaciniai skundai nemokumo procese Lietuvos apeliaciniame teisme turi būti išnagrinėti ne vėliau kaip per 30 dienų nuo jų gavimo Lietuvos apeliaciniame teisme dienos.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n5. Atsiliepimai į atskiruosius skundus gali būti pateikti per 10 dienų nuo atskirojo skundo kopijos išsiuntimo dalyvaujantiems byloje asmenims dienos."
    },
    {
      "provision_ref": "art32",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "32",
      "title": "32 straipsnis. Kreditorių ir kitų asmenų informavimas apie juridinio asmens nemokumo procesą",
      "content": "1. Priežiūros institucijos interneto svetainėje ne vėliau kaip kitą darbo dieną nuo informacijos gavimo dienos priežiūros institucijos nustatyta tvarka skelbiama ši informacija:\n\n1) informacija, nurodyta Reglamento (ES) 2015/848 24 straipsnio 2 dalyje;\n\n2) nemokumo administratoriaus juridinio asmens nurodyto teisę administruoti nemokumo procesus turinčio darbuotojo, atsakingo už juridinio asmens nemokumo proceso administravimą (toliau – darbuotojas, atsakingas už juridinio asmens nemokumo proceso administravimą), vardas ir pavardė, duomenys ryšiams palaikyti (adresas, telefono numeris, elektroninio pašto adresas ir kiti);\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3) nemokumo byloje įsiteisėję teismų sprendimai ir nutartys.\n\n2. Priežiūros institucija suteikia teisę teismui ir kreditorių susirinkimuose turintiems teisę dalyvauti asmenims savo nustatyta tvarka, nepažeidžiant asmens duomenų apsaugos ir komercinės (gamybinės) paslapties apsaugos reikalavimų, savo tvarkomoje informacinėje sistemoje (toliau – informacinė sistema) susipažinti su šia informacija:\n\n1) pranešimais apie šaukiamus kreditorių susirinkimus ir (ar) kreditorių komiteto posėdžius;\n\n2) kreditorių susirinkimų ir kreditorių komiteto sprendimais;\n\n3) bankroto proceso planu;\n\n4) informacija apie juridinio asmens turtą (turto sąrašas, balansinė vertė, pradinė pardavimo kaina, pardavimo data, pardavimo būdas, gautos pinigų sumos už parduotą turtą, išieškotos ir gautinos pinigų sumos pagal juridinio asmens skolininkus, kitos gautos sumos);\n\n5) informacija apie bankroto proceso išlaidas pagal šio įstatymo 73 straipsnio 1 ir 2 dalyse nurodytą struktūrą ir jų pagrindimas;\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n6) informacija apie kreditorius (vardas ir pavardė, jeigu kreditorius fizinis asmuo, ar pavadinimas ir kodas, jeigu kreditorius juridinis asmuo), jų reikalavimų dydį ir tenkinimą pagal kreditorių reikalavimų tenkinimo eilę ir etapus;\n\n7) restruktūrizavimo plano vykdymo ataskaita;\n\n8) galutine bankroto proceso ataskaita;\n\n9) galutine restruktūrizavimo ataskaita;\n\n10) likvidavimo pradžios ir likvidavimo pabaigos finansinių ataskaitų rinkiniais;\n\n11) nemokumo byloje priimtais teismų sprendimais ir nutartimis.\nTAR pastaba. 32 straipsnio 2 dalis įsigalioja 2023-01-01.\n\n3. Šio straipsnio 2 dalyje nurodyta informacija laikoma žinoma toje dalyje nurodytiems teisę susipažinti su šia informacija turintiems asmenims nuo šios informacijos pateikimo informacinėje sistemoje."
    },
    {
      "provision_ref": "art33",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "33",
      "title": "33 straipsnis. Informacijos apie juridinio asmens nemokumo procesą teikimas priežiūros institucijai",
      "content": "1. Teismas, naudodamasis valstybės informacinių sistemų sąveika, teikia priežiūros institucijai informaciją apie teismui pateiktus pareiškimus dėl nemokumo bylos iškėlimo, taip pat priimtas nutartis ir sprendimus, įsiteisėjusias nutartis ir sprendimus, kartu nurodydamas šią informaciją:\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n1) teismo pavadinimą;\n\n2) civilinės bylos numerį;\n\n3) teismo nutarties arba sprendimo kategoriją;\n\n4) sprendimo ar nutarties priėmimo ir (ar) įsiteisėjimo datą;\n\n5) sprendimo ar nutarties statusą (neįsiteisėjęs ar įsiteisėjęs).\n\n2. Nemokumo administratorius priežiūros institucijai teikia šią informaciją:\n\n1) šio įstatymo 32 straipsnio 1 dalies 1 ir 2 punktuose nurodytą informaciją, jeigu bankroto procesas vykdomas ne teismo tvarka;\n\n2) šio įstatymo 32 straipsnio 2 dalies 1–10 punktuose nurodytą informaciją (ši informacija pradedama teikti tik po pirmojo kreditorių susirinkimo);\nTAR pastaba. 33 straipsnio 2 dalies 2 punktas įsigalioja 2023-01-01.\n\n3) kitą priežiūros institucijos nustatytą jos funkcijoms vykdyti reikalingą informaciją.\n\n3. Teismas ir nemokumo administratorius šio straipsnio 1 ir 2 dalyse nurodytą informaciją, išskyrus šio įstatymo 32 straipsnio 2 dalies 4 ir 5 punktuose nurodytą informaciją, teikia priežiūros institucijai jos nustatyta tvarka ne vėliau kaip kitą darbo dieną nuo informacijos gavimo ar faktinių aplinkybių atsiradimo ar pasikeitimo dienos, o šio įstatymo 32 straipsnio 2 dalies 4 ir 5 punktuose nurodytą informaciją už kiekvieną mėnesį – ne vėliau kaip iki kito mėnesio 10 dienos.\n\n4. Teismas ir nemokumo administratorius šiame straipsnyje nurodytą informaciją teikia nepažeisdamas asmens duomenų apsaugos ir komercinės (gamybinės) paslapties apsaugos reikalavimų.\n\nKETVIRTASIS SKIRSNIS\nNEMOKUMO ADMINISTRATORIAUS PASKYRIMAS IR ATSTATYDINIMAS"
    },
    {
      "provision_ref": "art34",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "34",
      "title": "34 straipsnis. Nemokumo administratoriaus skyrimas bankroto byloje",
      "content": "1. Bankroto procesui administruoti yra skiriamas nemokumo administratorius.\n\n2. Sprendimą dėl nemokumo administratoriaus skyrimo bankroto byloje priima teismas.\n\n3. Nemokumo administratorių teismas paskiria vadovaudamasis Nemokumo administratorių atrankos taisyklėmis ir naudodamasis atrankos programa.\n\n4. Naudojantis atrankos programa nemokumo administratoriaus kandidatūra atrenkama pagal šiuos kriterijus:\n\n1) juridinį asmenį, kuriam keliama nemokumo byla, apibūdinančius kriterijus:\n\na) juridinio asmens turtą;\n\nb) juridinio asmens kreditorių skaičių;\n\nc) juridinio asmens kreditorių reikalavimų dydį;\n\nd) taikomą jurisdikciją (teritorinė ar tarptautinė);\n\n2) nemokumo administratoriaus veiklą apibūdinančius kriterijus:\n\na) darbo krūvį (įskaitant ir ne teismo tvarka vykdomus bankroto procesus);\n\nb) darbo patirtį (įskaitant ir ne teismo tvarka vykdomus bankroto procesus);\n\nc) galiojančias poveikio priemones;\n\nd) veiklos rezultatus.\n\n5. Šio straipsnio 4 dalyje nurodytų juridinį asmenį ir nemokumo administratoriaus veiklą apibūdinančių kriterijų reikšmės nustatytos Nemokumo administratorių atrankos taisyklėse.\n\n6. Įsiteisėjusi teismo nutartis paskirti nemokumo administratorių yra pagrindas paskirtam nemokumo administratoriui administruoti bankroto procesą.\n\n7. Teismas nutartimi iškelti bankroto bylą kartu paskiria ir nemokumo administratorių."
    },
    {
      "provision_ref": "art35",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "35",
      "title": "35 straipsnis. Nemokumo administratoriaus skyrimas restruktūrizavimo byloje",
      "content": "1. Restruktūrizavimo procesui administruoti gali būti skiriamas nemokumo administratorius.\n\n2. Sprendimą dėl nemokumo administratoriaus skyrimo restruktūrizavimo byloje priima teismas. Teismas, skirdamas nemokumo administratorių, mutatis mutandis atsižvelgia į šio įstatymo 34 straipsnio 4 dalies 2 punkte nustatytus nemokumo administratoriaus veiklą apibūdinančius kriterijus.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n21. Nemokumo administratorius turi būti skiriamas šiais atvejais:\n\n1) teismui priėmus sprendimą, kad nemokumo administratoriaus skyrimas yra būtinas juridinio asmens ir jo kreditorių interesų apsaugai užtikrinti;\n\n2) teismui priėmus sprendimą patvirtinti restruktūrizavimo planą, neatsižvelgiant į juridinio asmens dalyvių arba šio plano paveikiamų kreditorių grupių nepritarimą;\n\n3) juridinio asmens arba kreditorių, kurių reikalavimų suma vertine išraiška sudaro daugiau kaip 1/2 visų teismo patvirtintų kreditorių reikalavimų sumos, prašymu;\n\n4) nutraukus juridinio asmens bankroto bylą ir iškėlus restruktūrizavimo bylą.\n\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3. Teismui teikti prašymą skirti nemokumo administratorių ir pasiūlyti jo kandidatūrą turi teisę:\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n1) juridinis asmuo;\n\n2) kreditorių susirinkimas;\n\n3) restruktūrizavimą inicijuojantis kreditorius, teikdamas pareiškimą teismui dėl restruktūrizavimo bylos iškėlimo.\n\n4. Prašyme paskirti nemokumo administratorių turi būti nurodyta ši informacija:\n\n1) nemokumo administratoriaus vardas ir pavardė, jeigu jis fizinis asmuo, ar pavadinimas ir kodas, jeigu jis juridinis asmuo;\n\n2) nemokumo administratoriaus eilės numeris Nemokumo administratorių sąraše;\n\n3) duomenys ryšiams su nemokumo administratoriumi palaikyti (adresas, telefono numeris, elektroninio pašto adresas ir kiti).\n\n5. Jeigu šio straipsnio 21 dalies 3 punkte nustatytu atveju nemokumo administratorius yra paskirtas restruktūrizavimo procesui administruoti kreditorių prašymu, atlygis jam mokamas proporcingai nuo kiekvieno prašymą pateikusio kreditoriaus patvirtinto reikalavimo sumos.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n6. Įsiteisėjusi teismo nutartis paskirti nemokumo administratorių yra pagrindas paskirtam nemokumo administratoriui administruoti restruktūrizavimo procesą."
    },
    {
      "provision_ref": "art36",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "36",
      "title": "36 straipsnis. Nemokumo administratoriaus sutikimas-deklaracija",
      "content": "1. Nemokumo administratorius gali būti paskirtas administruoti nemokumo procesą tik tuo atveju, kai yra pateiktas jo sutikimas-deklaracija.\n\n2. Sutikime-deklaracijoje nemokumo administratorius patvirtina, kad:\n\n1) sutinka būti paskirtas konkretaus juridinio asmens nemokumo administratoriumi;\n\n2) nėra apribojimų, dėl kurių jis negali būti paskirtas nemokumo administratoriumi;\n\n3) atitinka nepriekaištingos reputacijos reikalavimus;\n\n4) yra apsidraudęs profesinės civilinės atsakomybės privalomuoju draudimu.\n\n3. Restruktūrizavimo byloje nemokumo administratoriaus sutikimas-deklaracija pateikiamas kartu su prašymu paskirti nemokumo administratorių. Sutikime-deklaracijoje nurodoma ir atlygio suma, už kurią nemokumo administratorius sutinka administruoti juridinio asmens restruktūrizavimo procesą.\n\n4. Bankroto byloje nemokumo administratorius sutikimą-deklaraciją pateikia Nemokumo administratorių atrankos taisyklėse nustatyta tvarka."
    },
    {
      "provision_ref": "art37",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "37",
      "title": "37 straipsnis. Nemokumo administratoriaus skyrimo apribojimai",
      "content": "1. Nemokumo administratorius negali būti paskirtas administruoti konkretaus juridinio asmens nemokumo proceso, jeigu jis per paskutinius 3 metus iki nemokumo bylos iškėlimo buvo to juridinio asmens:\n\n1) nemokumo bylą nagrinėjančio teisėjo sutuoktinis, artimos giminystės, svainystės ar partnerystės ryšiais susijęs asmuo;\n\n2) vadovo sutuoktinis, artimos giminystės, svainystės ar partnerystės ryšiais susijęs asmuo;\n\n3) dalyvis, organų narys, vadovas, buhalteris ar darbuotojas;\n\n4) patronuojamojo ar jį patronuojančiojo juridinio asmens dalyvis, organų narys, vadovas, buhalteris, darbuotojas.\n\n2. Nemokumo administratorius negali būti paskirtas administruoti konkretaus juridinio asmens nemokumo proceso, jeigu jis pareiškimo dėl nemokumo bylos iškėlimo pateikimo teismui dieną buvo juridinio asmens kreditorius.\n\n3. Nemokumo administratoriaus juridinio asmens dalyviams, organų nariams, vadovui, buhalteriui, darbuotojams, atsakingiems už juridinio asmens nemokumo procesų administravimą, taikomi šiame straipsnyje nustatyti apribojimai."
    },
    {
      "provision_ref": "art38",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "38",
      "title": "38 straipsnis. Paskirto nemokumo administratoriaus nešališkumas",
      "content": "1. Paskirtas nemokumo administratorius negali:\n\n1) turėti teisinio suinteresuotumo bylos baigtimi;\n\n2) pirkti juridinio asmens turto, atstovauti pirkėjui jį perkant.\n\n2. Juridinio asmens turto pirkėju ar pirkėjo atstovu negali būti paskirto nemokumo administratoriaus sutuoktinis, artimos giminystės, svainystės ar partnerystės ryšiais su paskirtu nemokumo administratoriumi susijęs asmuo.\n\n3. Paskirto nemokumo administratoriaus juridinio asmens dalyviams, vadovui, organų nariams, buhalteriui, darbuotojams taikomi šiame straipsnyje nustatyti apribojimai."
    },
    {
      "provision_ref": "art39",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "39",
      "title": "39 straipsnis. Nemokumo administratoriaus atstatydinimas",
      "content": "1. Teismas atstatydina nemokumo byloje paskirtą nemokumo administratorių, kai yra bent viena iš šių aplinkybių:\n\n1) jis netenka teisės administruoti nemokumo procesus;\n\n2) jis negalėjo būti paskirtas konkretaus juridinio asmens nemokumo administratoriumi dėl šio įstatymo 37 ir (ar) 38 straipsniuose nurodytų aplinkybių arba šios aplinkybės atsirado arba paaiškėjo jau jį paskyrus nemokumo administratoriumi;\n\n3) jis pateikia teismui prašymą dėl atsistatydinimo;\n\n4) teismas panaikino nutartį naudojantis atrankos programa atrinkto asmens neskirti nemokumo administratoriumi;\n\n5) gautas kreditorių susirinkimo arba kreditoriaus (kreditorių), kurio (kurių) teismo patvirtinti reikalavimai vertine išraiška sudaro daugiau kaip 1/2 visų kreditorių teismo patvirtintų reikalavimų sumos, motyvuotas prašymas atstatydinti nemokumo administratorių ir patenkinus šį prašymą nebus pažeistas viešasis interesas.\n\n2. Teismas ne vėliau kaip kitą darbo dieną nuo šio straipsnio 1 dalies 2 ir 5 punktuose nurodytos informacijos gavimo dienos praneša nemokumo administratoriui apie ketinimą jį atstatydinti.\n\n3. Nemokumo administratorius per 5 darbo dienas nuo šio straipsnio 2 dalyje nurodyto pranešimo gavimo dienos turi teisę pateikti teismui paaiškinimus."
    },
    {
      "provision_ref": "art40",
      "chapter": "I SKYRIUS NEMOKUMO PROCESO PRADŽIA",
      "section": "40",
      "title": "40 straipsnis. Teismo nutartis dėl nemokumo administratoriaus paskyrimo, neskyrimo ar atstatydinimo",
      "content": "1. Teismas nutartį dėl nemokumo administratoriaus paskyrimo ar atstatydinimo priima ne vėliau kaip per 14 dienų nuo prašymo nemokumo byloje paskirti nemokumo administratorių gavimo arba šio įstatymo 39 straipsnio 1 dalyje nurodytos informacijos gavimo dienos.\n\n2. Teismo nutartis paskirti nemokumo administratorių bankroto byloje yra neskundžiama.\n\n3. Teismo nutartis naudojantis atrankos programa atrinkto asmens neskirti nemokumo administratoriumi gali būti skundžiama atskiruoju skundu.\n\n4. Lietuvos apeliacinis teismas, panaikinęs nutartį naudojantis atrankos programa atrinkto asmens neskirti nemokumo administratoriumi, atstatydina paskirtą nemokumo administratorių ir juridinio asmens nemokumo administratoriumi paskiria asmenį, kuris buvo atrinktas naudojantis atrankos programa, bet nepaskirtas, arba grąžina juridinio asmens nemokumo administratoriaus paskyrimo klausimą pirmosios instancijos teismui nagrinėti iš naujo. Šioje dalyje nurodytos Lietuvos apeliacinio teismo nutartys yra galutinės ir kasacine tvarka neskundžiamos.\n\n5. Teismo nutartis atstatydinti nemokumo administratorių arba naudojantis atrankos programa atrinkto asmens neskirti nemokumo administratoriumi turi būti motyvuota.\n\n6. Teismo nutartis atstatydinti netekusį teisės administruoti nemokumo procesus nemokumo administratorių neskundžiama.\n\n7. Teismas nutartimi atstatydinti nemokumo administratorių bankroto byloje kartu turi paskirti kitą nemokumo administratorių.\n\n8. Teismas nutartyje atstatydinti nemokumo administratorių bankroto byloje ir paskirti kitą nemokumo administratorių nurodo terminą, per kurį atstatydintas nemokumo administratorius privalo perduoti naujai paskirtam nemokumo administratoriui juridinio asmens turtą pagal balansą, sudarytą atstatydinimo iš pareigų dienos duomenimis, ir visus dokumentus.\n\n9. Teismas gali pripažinti nutartį dėl nemokumo administratoriaus paskyrimo, neskyrimo ar atstatydinimo skubiai vykdytina.\n\n10. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties dėl nemokumo administratoriaus paskyrimo, neskyrimo ar atstatydinimo įsiteisėjimo dienos, o jeigu nutartis skubiai vykdytina, – nuo priėmimo dienos, jos kopiją išsiunčia:\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n1) paskirtam, nepaskirtam ir (ar) atstatydintam nemokumo administratoriui;\n\n2) kreditorių susirinkimo pirmininkui;\n\n3) juridiniam asmeniui;\n\n4) Juridinių asmenų registro tvarkytojui – tik teismo nutarties dėl nemokumo administratoriaus paskyrimo atveju.\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n11. Asmeniui, trukdžiusiam paskirtam nemokumo administratoriui vykdyti nemokumo proceso administravimą, teismas gali skirti iki 10 MMA dydžio baudą.\n\nII SKYRIUS\nKREDITORIAI"
    },
    {
      "provision_ref": "art41",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "41",
      "title": "41 straipsnis. Kreditorių reikalavimų pateikimas",
      "content": "1. Kreditoriai savo reikalavimus ir jų pagrindimo dokumentus per 30 dienų nuo teismo nutarties iškelti nemokumo bylą paskelbimo priežiūros institucijos interneto svetainėje dienos pateikia paskirtam nemokumo administratoriui, taip pat nurodo, kaip yra užtikrintas šių reikalavimų įvykdymas.\n\n2. Nemokumo administratorius patikrina kreditoriaus reikalavimo teisės pagrindimo dokumentus ir ne vėliau kaip per 30 dienų nuo reikalavimų pateikimo termino pabaigos perduoda kreditorių reikalavimus tvirtinti teismui ir prideda savo nuomonę dėl kreditorių reikalavimų pagrįstumo.\n\n3. Teismas nemokumo administratoriaus prašymu gali pratęsti šio straipsnio 2 dalyje nurodytą terminą, bet ne ilgesniam kaip 14 dienų laikotarpiui.\n\n4. Teismas turi teisę priimti iki nemokumo bylos iškėlimo atsiradusius kreditorių reikalavimus, pateiktus praleidus nustatytą terminą šio straipsnio 1, 2 ir 3 dalyse nustatyta tvarka, ir po nemokumo bylos iškėlimo atsiradusius kreditorių reikalavimus, pateiktus praleidus nustatytą terminą šio straipsnio 8 dalyje nustatyta tvarka, jeigu termino praleidimo priežastis pripažįsta svarbiomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n5. Kai kreditoriaus civiliniai ieškiniai nemokumo bylą nagrinėjančiam teismui perduodami vadovaujantis Baudžiamojo proceso kodeksu arba Komercinio arbitražo įstatymu, laikoma, kad terminai šiems reikalavimams pateikti nepraleisti.\n\n6. Jeigu kreditorius nepateikia reikalavimo per nustatytą terminą, jo reikalavimo teisė pasibaigia, išskyrus šio straipsnio 4 ir 5 dalyse nustatytus atvejus.\n\n7. Savo reikalavimus pateikę kreditoriai, atvykę į administratoriaus buveinę, turi teisę susipažinti su kitų kreditorių nemokumo administratoriui pateiktais reikalavimais.\n\n8. Kreditoriai savo reikalavimus, atsiradusius po nemokumo bylos iškėlimo dėl nemokumo procedūrų vykdymo, gali pateikti paskirtam nemokumo administratoriui per 30 dienų nuo šių reikalavimų atsiradimo dienos šio straipsnio 1 dalyje nustatyta tvarka. Nemokumo administratorius patikrina kreditorių reikalavimo teisės pagrindimo dokumentus ir perduoda šiuos reikalavimus tvirtinti teismui šio straipsnio 2 dalyje nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art42",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "42",
      "title": "42 straipsnis. Kreditorių reikalavimų tvirtinimas",
      "content": "1. Kreditorių reikalavimus tvirtina teismas.\n\n2. Teismas ne vėliau kaip per 20 dienų nuo kreditorių reikalavimų gavimo dienos patvirtina kreditorių reikalavimus, kurie yra neginčijami.\n\n3. Teismas nemokumo administratoriaus, juridinio asmens, kreditoriaus, dėl kurio reikalavimo tvirtinimo yra kilęs ginčas, prašymu arba savo iniciatyva gali kreditoriaus reikalavimo tvirtinimo klausimą nagrinėti žodinio proceso tvarka.\n\n4. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties dėl kreditorių reikalavimų tvirtinimo įsiteisėjimo dienos jos kopiją pateikia Garantinio fondo administratoriui.\n\n5. Jeigu bankroto procesas vykdomas ne teismo tvarka, nemokumo administratorius ne vėliau kaip kitą darbo dieną nuo kreditorių susirinkimo sprendimo dėl kreditorių reikalavimų tvirtinimo apskundimo termino pabaigos, jeigu kreditorių susirinkimo sprendimas nebuvo apskųstas, kreditorių susirinkimo sprendimo kopiją pateikia Garantinio fondo administratoriui.\n\n6. Teismo nutartyje ar kreditorių susirinkimo sprendime dėl kreditorių reikalavimų tvirtinimo darbuotojų su darbo santykiais susiję reikalavimai turi būti nurodyti pagal Garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymą.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art43",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "43",
      "title": "43 straipsnis. Kreditorių teisės",
      "content": "Kreditoriai, kurių reikalavimus patvirtino teismas, turi teisę:\n\n1) dalyvauti ir balsuoti kreditorių susirinkimuose;\n\n2) teikti siūlymus dėl klausimų įtraukimo į darbotvarkę ir kreditorių susirinkime svarstomų klausimų;\n\n3) skųsti teismui kreditorių susirinkimo, kreditorių komiteto sprendimus;\n\n4) gauti informaciją apie juridinio asmens finansinę būklę, nemokumo procesą iš juridinio asmens valdymo organų, vykstant restruktūrizavimo procesui, ir nemokumo administratoriaus;\n\n5) reikalauti atlyginti žalą, patirtą dėl juridinio asmens valdymo organų ar nemokumo administratoriaus kaltės;\n\n6) kreiptis į teismą dėl asmens teisės eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu apribojimo;\n\n7) kreiptis į teismą dėl nemokumo administratoriaus atlygio už restruktūrizavimo proceso administravimą sumažinimo, jeigu nemokumo administratorius neatlieka ir (ar) netinkamai atlieka šiame įstatyme nustatytas nemokumo administratoriaus funkcijas;\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n8) naudotis kitomis šiame ir kituose įstatymuose kreditoriams suteiktomis teisėmis.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art44",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "44",
      "title": "44 straipsnis. Kreditorių susirinkimo teisės",
      "content": "Kreditorių susirinkimas turi šias teises:\n\n1) sudaryti kreditorių komitetą;\n\n2) atšaukti iš pareigų kreditorių susirinkimo pirmininką;\n\n3) nustatyti balsavimo elektroninėmis priemonėmis kreditorių susirinkime tvarką;\n\n4) su motyvuotu prašymu kreiptis į teismą dėl teismo paskirto nemokumo administratoriaus atstatydinimo;\n\n5) spręsti dėl juridinio asmens dalyvavimo įmonių grupės koordinavimo procese, kaip numatyta Reglamento (ES) 2015/848 64 straipsnio 3 dalyje, kai juridinis asmuo priklauso įmonių grupei;\n\n6) nustatyti informacijos apie nemokumo procesą ir juridinio asmens finansinę būklę, taip pat nemokumo proceso administravimo išlaidų pagrindimo dokumentų teikimo kreditoriams tvarką;\n\n7) kreiptis į teismą dėl asmens teisės eiti viešojo ir (ar) privataus juridinio asmens vadovo pareigas ar būti kolegialaus valdymo organo nariu apribojimo;\n\n8) leisti turtą parduoti kitu negu iš varžytynių būdu;\n\n9) kreiptis į teismą dėl restruktūrizavimo bylos nutraukimo;\n\n10) spręsti kreipimosi į teismą dėl kreditorių patirtos žalos, kuri atsirado dėl šiame įstatyme nustatytų juridinio asmens vadovo ir (ar) nemokumo administratoriaus pareigų nevykdymo ar netinkamo vykdymo, atlyginimo klausimą;\n\n11) naudotis kitomis šiame ir kituose įstatymuose suteiktomis teisėmis."
    },
    {
      "provision_ref": "art45",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "45",
      "title": "45 straipsnis. Kreditorių susirinkime turintys teisę dalyvauti asmenys",
      "content": "1. Kreditorių susirinkime turi teisę dalyvauti ir balsuoti kreditorių susirinkimo dieną esantys juridinio asmens kreditoriai, kurių reikalavimus patvirtino teismas.\n\n2. Kreditorių susirinkime turi teisę dalyvauti be balsavimo teisės:\n\n1) restruktūrizuojamo juridinio asmens valdymo organų nariai;\n\n2) nemokumo byloje dalyvaujantys asmenys."
    },
    {
      "provision_ref": "art46",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "46",
      "title": "46 straipsnis. Kreditorių susirinkimo šaukimas",
      "content": "1. Reikalauti sušaukti kreditorių susirinkimą turi teisę:\n\n1) kreditorių susirinkimo pirmininkas;\n\n2) kreditoriai, kurių reikalavimų suma vertine išraiška sudaro ne mažiau kaip 1/10 teismo patvirtintų visų kreditorių reikalavimų sumos;\n\n3) restruktūrizuojamo juridinio asmens vadovas.\n\n2. Kreditorių susirinkimus šaukia ir juose dalyvauja nemokumo administratorius.\n\n3. Jeigu nemokumo administratorius kreditorių susirinkimo nesušaukia šiame įstatyme nustatytais atvejais ir terminais, kreditorių susirinkimą šaukia kreditorių susirinkimo pirmininkas arba kreditorius (kreditoriai), kurio (kurių) teismo patvirtinti reikalavimai vertine išraiška sudaro daugiau kaip 1/2 visų kreditorių teismo patvirtintų reikalavimų sumos.\n\n4. Asmenys, reikalaujantys sušaukti kreditorių susirinkimą, turi pateikti jį sušaukiančiam asmeniui:\n\n1) prašymą, kuriame turi būti nurodyti kreditorių susirinkimo sušaukimo tikslai;\n\n2) pasiūlymą dėl kreditorių susirinkimo darbotvarkės ir datos;\n\n3) siūlomus darbotvarkės klausimų sprendimų projektus.\n\n5. Kreditorių susirinkimas turi įvykti ne vėliau kaip per 30 dienų nuo prašymo sušaukti kreditorių susirinkimą gavimo dienos, jeigu prašyme motyvuotai nesiūloma vėlesnė data."
    },
    {
      "provision_ref": "art47",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "47",
      "title": "47 straipsnis. Pranešimas apie šaukiamą kreditorių susirinkimą",
      "content": "1. Apie šaukiamą kreditorių susirinkimą kreditorių susirinkime turintiems teisę dalyvauti asmenims turi būti pranešta likus ne mažiau kaip 14 dienų iki kreditorių susirinkimo dienos.\n\n2. Pranešimas apie šaukiamą pirmąjį kreditorių susirinkimą turi būti pateiktas pasirašytinai, registruotu laišku, per antstolius ar pasiuntinių paslaugų teikėjus arba elektroninių ryšių priemonėmis, jeigu užtikrinamas perduodamos informacijos saugumas ir galima nustatyti asmens tapatybę. Jeigu pranešimas apie šaukiamą pirmąjį kreditorių susirinkimą pateiktas elektroninių ryšių priemonėmis, turi būti gautas patvirtinimas apie pranešimo gavimą.\n\n3. Pranešimas apie šaukiamus kitus kreditorių susirinkimus skelbiamas informacinėje sistemoje.\n\n4. Kreditorių susirinkime turintys teisę dalyvauti asmenys gali raštu pateikti prašymą nemokumo administratoriui pranešimą apie šaukiamą kreditorių susirinkimą gauti šio straipsnio 2 dalyje nustatytu būdu.\n\n5. Pranešime apie šaukiamą kreditorių susirinkimą turi būti nurodyta ši informacija:\n\n1) juridinio asmens pavadinimas, buveinė ir kodas;\n\n2) kreditorių susirinkimo data, laikas ir vieta;\n\n3) kreditorių susirinkimo darbotvarkė, nurodant darbotvarkės klausimų iniciatorius, jeigu klausimo svarstymą inicijavo ne nemokumo administratorius;\n\n4) siūlomi sprendimų projektai;\n\n5) papildoma medžiaga, jeigu tokia yra pateikta, arba nuoroda į interneto svetainę, kur galima su ja susipažinti;\n\n6) balsavimo elektroninėmis priemonėmis kreditorių susirinkime tvarkos aprašas arba nuoroda į interneto svetainę, kur galima su šiuo tvarkos aprašu susipažinti, jeigu kreditorių susirinkimas tokią tvarką nustatė;\n\n7) balsavimo iš anksto dokumento forma."
    },
    {
      "provision_ref": "art48",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "48",
      "title": "48 straipsnis. Kreditorių susirinkimo pirmininkas",
      "content": "1. Pirmajame kreditorių susirinkime turi būti išrinktas kreditorių susirinkimo pirmininkas.\n\n2. Kreditorių susirinkimo pirmininku gali būti išrinktas tik kreditorius.\n\n3. Kreditorių susirinkimo pirmininku negali būti kreditorius, jeigu jis per paskutinius 3 metus iki nemokumo bylos iškėlimo buvo:\n\n1) juridinio asmens, kuriam iškelta nemokumo byla, jį patronuojančiojo ar jo patronuojamojo juridinio asmens dalyvis, organų narys, vadovas, buhalteris, darbuotojas;\n\n2) šios dalies 1 punkte nurodytų asmenų sutuoktinis, artimos giminystės, svainystės ar partnerystės ryšiais susijęs asmuo.\n\n4. Kai pasiūlomas vienas kandidatas į kreditorių susirinkimo pirmininkus, jis laikomas išrinktu, jeigu už jį balsuoja kreditoriai, kurių teismo patvirtintų reikalavimų suma sudaro daugiau kaip pusę visų susirinkime dalyvaujančių kreditorių bendros teismo patvirtintų reikalavimų sumos.\n\n5. Kai kreditorių susirinkimo pirmininkas renkamas iš kelių asmenų, išrinktu kreditorių susirinkimo pirmininku laikomas asmuo, už kurį balsavusių kreditorių teismo patvirtintų reikalavimų suma yra didžiausia.\n\n6. Jeigu kreditorių susirinkime nedalyvauja kreditorių susirinkimo pirmininkas, kreditorių susirinkimas išrenka asmenį pirmininkauti kreditorių susirinkimui."
    },
    {
      "provision_ref": "art49",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "49",
      "title": "49 straipsnis. Kreditorių susirinkimo kvorumas",
      "content": "1. Kreditorių susirinkime dalyvaujantys kreditoriai registruojami kreditorių registravimo sąraše.\n\n2. Kreditorių registravimo sąraše turi būti nurodytas balsų skaičius (teismo patvirtintų reikalavimų dalis), kurį kiekvienam kreditoriui suteikia jo teismo patvirtinta reikalavimų suma.\n\n3. Kreditorių registravimo sąrašą pasirašo nemokumo administratorius.\n\n4. Kreditorių susirinkimas laikomas įvykusiu, jeigu yra kreditorių susirinkimo kvorumas.\n\n5. Kreditorių susirinkimo kvorumas yra, jeigu kreditorių susirinkime dalyvauja kreditoriai, įskaitant iš anksto balsavusius kreditorius, kurių reikalavimų sumos vertinė išraiška yra didesnė kaip pusė visų kreditorių bendros teismo patvirtintų reikalavimų sumos.\n\n6. Nustačius, kad kreditorių susirinkimo kvorumas yra, laikoma, kad jis yra viso kreditorių susirinkimo metu.\n\n7. Jeigu kreditorių susirinkimo kvorumo nėra, kreditorių susirinkimas laikomas neįvykusiu ir turi būti sušauktas pakartotinis kreditorių susirinkimas."
    },
    {
      "provision_ref": "art50",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "50",
      "title": "50 straipsnis. Pakartotinis kreditorių susirinkimas",
      "content": "1. Apie šaukiamą pakartotinį kreditorių susirinkimą pranešama likus ne mažiau kaip 7 dienoms iki kreditorių susirinkimo dienos.\n\n2. Pakartotinis kreditorių susirinkimas turi įvykti ne vėliau kaip per 14 dienų nuo neįvykusio kreditorių susirinkimo dienos.\n\n3. Pakartotiniam kreditorių susirinkimui kvorumo reikalavimas netaikomas.\n\n4. Pakartotinis kreditorių susirinkimas turi teisę priimti sprendimus tik pagal neįvykusio kreditorių susirinkimo darbotvarkę."
    },
    {
      "provision_ref": "art51",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "51",
      "title": "51 straipsnis. Kreditorių susirinkimo sprendimų priėmimo tvarka",
      "content": "1. Kreditorių susirinkimo sprendimas laikomas priimtu, jeigu už jį balsavo kreditoriai, kurių reikalavimų sumos vertinė išraiška yra didesnė kaip pusė visų kreditorių susirinkime dalyvavusių kreditorių bendros teismo patvirtintų reikalavimų sumos, išskyrus šiame įstatyme nustatytus atvejus.\n\n2. Kreditorių susirinkimo sprendimai yra privalomi visiems kreditoriams nuo jų priėmimo dienos.\n\n3. Kreditoriai turi teisę dėl kiekvieno kreditorių susirinkimo darbotvarkėje įrašyto sprendimo projekto balsuoti iš anksto.\n\n4. Iš anksto balsuojama raštu arba, jeigu tokia galimybė sudaroma, elektroninių ryšių priemonėmis.\n\n5. Kreditoriams gali būti sudaryta galimybė dalyvauti kreditorių susirinkime ir balsuoti elektroninių ryšių priemonėmis, jeigu užtikrinamas perduodamos informacijos saugumas ir galima nustatyti kreditoriaus tapatybę.\n\n6. Kreditorių susirinkimas neturi teisės priimti sprendimų darbotvarkėje nenurodytais klausimais, išskyrus atvejus, kai kreditorių susirinkime dalyvauja visi kreditoriai ir nė vienas kreditorius tam neprieštarauja."
    },
    {
      "provision_ref": "art52",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "52",
      "title": "52 straipsnis. Kreditorių susirinkimo sprendimai",
      "content": "1. Kreditorių susirinkimo sprendimai įrašomi kreditorių susirinkimo protokole.\n\n2. Kreditorių susirinkimo protokolą pasirašo kreditorių susirinkimui pirmininkavęs asmuo.\n\n3. Prie kreditorių susirinkimo protokolo turi būti pridėta:\n\n1) kreditorių registravimo sąrašas;\n\n2) įgaliojimai ir kiti dokumentai, kuriais patvirtinama asmenų teisė balsuoti;\n\n3) iš anksto balsavusių kreditorių balsavimo dokumentai;\n\n4) dokumentai, kuriais įrodoma, kad kreditoriai laiku buvo informuoti apie kreditorių susirinkimo sušaukimą.\n\n4. Nemokumo administratorius parengia kreditorių susirinkimo protokolą ir jį su pridedamais dokumentais ne vėliau kaip per 3 darbo dienas nuo kreditorių susirinkimo dienos turi pateikti kreditorių susirinkimui pirmininkavusiam asmeniui pasirašyti.\n\n5. Kreditorių susirinkimui pirmininkavęs asmuo kreditorių susirinkimo protokolą pasirašo ne vėliau kaip per vieną darbo dieną nuo jo gavimo dienos.\n\n6. Jeigu kreditorių susirinkimui pirmininkavęs asmuo per šio straipsnio 5 dalyje nustatytą terminą kreditorių susirinkimo protokolo nepasirašo, jį pasirašo nemokumo administratorius."
    },
    {
      "provision_ref": "art53",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "53",
      "title": "53 straipsnis. Kreditorių komiteto sudarymas",
      "content": "1. Kreditorių susirinkimas gali sudaryti kreditorių komitetą ir nustatyti jo funkcijas.\n\n2. Kreditorių komitetą turi sudaryti ne mažiau kaip 5 nariai.\n\n3. Kreditorių komiteto nariais gali būti tik kreditoriai ir darbuotojų interesams atstovaujantis asmuo. Kreditorius į kreditorių komitetą gali siūlyti tik vieno nario kandidatūrą.\n\n4. Restruktūrizuojant juridinį asmenį kreditorių komitete turi būti ne mažiau kaip po vieną kiekvienos kreditorių grupės atstovą.\n\n5. Jeigu juridinis asmuo turi tenkinti darbuotojų reikalavimus, atlyginti žalą dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga, kreditorių komitete turi būti darbuotojų interesams atstovaujantis asmuo.\n\n6. Kreditorių susirinkimo pirmininkas yra ir kreditorių komiteto narys bei kreditorių komiteto pirmininkas.\n\n7. Restruktūrizuojant juridinį asmenį dėl kreditorių komiteto sudarymo ir jo funkcijų nustatymo balsuojama kreditorių grupėse. Sprendimas laikomas priimtu, jeigu už jį balsuoja kiekvienos grupės kreditoriai, kurių teismo patvirtintų reikalavimų suma sudaro daugiau kaip pusę kiekvienos grupės susirinkime dalyvavusių kreditorių teismo patvirtintų reikalavimų sumos."
    },
    {
      "provision_ref": "art54",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "54",
      "title": "54 straipsnis. Kreditorių komiteto sprendimai",
      "content": "1. Kreditorių komiteto posėdžius šaukia kreditorių komiteto pirmininkas arba nemokumo administratorius.\n\n2. Pranešimas apie šaukiamą kreditorių komiteto posėdį skelbiamas informacinėje sistemoje likus ne mažiau kaip 14 dienų iki kreditorių komiteto posėdžio dienos.\n\n3. Kreditorių komiteto posėdžiai yra teisėti, jeigu juose dalyvauja daugiau kaip 1/2 kreditorių komiteto narių.\n\n4. Vienas kreditorių komiteto narys turi vieną balsą.\n\n5. Kreditorių komiteto priimti sprendimai yra teisėti, jeigu už juos balsuoja daugiau kaip pusė kreditorių komiteto narių. Jeigu balsai pasiskirsto po lygiai, sprendžiamasis yra kreditorių komiteto pirmininko balsas.\n\n6. Kreditorių komiteto sprendimai įrašomi kreditorių komiteto posėdžio protokole, kurį pasirašo kreditorių komiteto posėdžiui pirmininkavęs asmuo.\n\n7. Kreditorių komiteto posėdžiuose be balsavimo teisės gali dalyvauti nemokumo administratorius ir šio įstatymo 45 straipsnio 2 dalyje nurodyti asmenys.\n\n8. Kreditorių komiteto posėdžiui pirmininkaujantis asmuo kreditorių komiteto posėdžio protokolą ne vėliau kaip per 3 darbo dienas nuo kreditorių komiteto posėdžio dienos turi pateikti nemokumo administratoriui."
    },
    {
      "provision_ref": "art55",
      "chapter": "II SKYRIUS KREDITORIAI",
      "section": "55",
      "title": "55 straipsnis. Kreditorių susirinkimo ar kreditorių komiteto sprendimų apskundimas ir panaikinimas",
      "content": "1. Kreditorių susirinkimo ar kreditorių komiteto sprendimas gali būti skundžiamas nemokumo bylą nagrinėjančiam teismui per 14 dienų nuo dienos, kurią šio straipsnio 2 ir 3 dalyse nurodyti asmenys sužinojo arba turėjo sužinoti apie jo priėmimą.\n\n2. Kreditorių susirinkimo sprendimą turi teisę skųsti teismui šie asmenys:\n\n1) kreditorius, balsavęs prieš kreditorių susirinkimo sprendimą;\n\n2) kreditorių susirinkime nedalyvavęs kreditorius, jeigu nebuvo tinkamai apie jį informuotas;\n\n3) nemokumo administratorius;\n\n4) restruktūrizuojamas juridinis asmuo.\n\n3. Kreditorių komiteto sprendimą turi teisę skųsti teismui visi nemokumo byloje dalyvaujantys asmenys.\n\n4. Teismas gali panaikinti kreditorių susirinkimo ar kreditorių komiteto sprendimą, jeigu jis priimtas pažeidžiant šio įstatymo nuostatas ir šis pažeidimas galėjo turėti įtakos sprendimo turiniui, taip pat jeigu kreditorių susirinkimo ar kreditorių komiteto sprendimas prieštarauja įstatymams arba pažeidžia prieš šį sprendimą balsavusių kreditorių arba kitų asmenų teises ir įstatymų saugomus interesus.\n\nIII SKYRIUS\nJURIDINIO ASMENS BANKROTO PROCESAS\n\nPIRMASIS SKIRSNIS\nBANKROTO PROCESO VYKDYMAS"
    },
    {
      "provision_ref": "art56",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "56",
      "title": "56 straipsnis. Juridinio asmens valdymas",
      "content": "1. Juridinio asmens valdymo organai nuo teismo nutarties iškelti bankroto bylą įsiteisėjimo dienos netenka savo įgaliojimų.\n\n2. Juridinio asmens valdymo organo teises ir pareigas bankroto proceso metu įgyvendina nemokumo administratorius.\n\n3. Sandoriai, sudaryti pažeidžiant šio straipsnio nuostatas, yra niekiniai ir negalioja."
    },
    {
      "provision_ref": "art57",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "57",
      "title": "57 straipsnis. Juridinio asmens valdymo organų pareigos iškėlus bankroto bylą",
      "content": "1. Iškėlus bankroto bylą, įgaliojimų netekę juridinio asmens valdymo organai, o kai bankroto byla iškelta ūkinei bendrijai, – jos tikrieji nariai, kurie vykdo Civilinio kodekso 2.67 straipsnyje ir 2.82 straipsnio 3 dalyje nustatytas valdymo organų pareigas, per teismo nustatytą terminą privalo perduoti paskirtam nemokumo administratoriui:\n\n1) juridinio asmens valdomą ir naudojamą turtą pagal nutarties iškelti bankroto bylą įsiteisėjimo dienos duomenis;\n\n2) visus juridinio asmens dokumentus, buhalterinės apskaitos registrus ir kitą juridinio asmens informaciją, susijusią su jo veikla (toliau – juridinio asmens informacija).\n\n2. Jeigu bankroto byla iškelta neribotos civilinės atsakomybės juridiniam asmeniui, jo savininkas, ūkinės bendrijos tikrieji nariai per teismo nustatytą terminą privalo pateikti paskirtam nemokumo administratoriui viso savo turimo turto, įskaitant ir turtą, kuris yra bendroji jungtinė nuosavybė, sąrašą.\n\n3. Jeigu šio straipsnio 1 ir 2 dalyse nurodyti asmenys per teismo nustatytą terminą neperduoda nemokumo administratoriui nurodyto turto ir (ar) informacijos, teismas gali jiems skirti iki vienos MMA dydžio baudą už kiekvieną pareigos nevykdymo dieną."
    },
    {
      "provision_ref": "art58",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "58",
      "title": "58 straipsnis. Kitų asmenų pareigos iškėlus bankroto bylą",
      "content": "1. Iškėlus bankroto bylą, asmenims, išsinuomojusiems, pasiskolinusiems, saugantiems arba kitais pagrindais naudojantiems ar valdantiems juridinio asmens turtą, draudžiama dėl šio turto sudaryti sandorius su trečiaisiais asmenimis.\n\n2. Sandoriai, sudaryti pažeidžiant šio straipsnio nuostatas, yra niekiniai ir negalioja."
    },
    {
      "provision_ref": "art59",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "59",
      "title": "59 straipsnis. Nemokumo administratoriaus pareigos iškėlus bankroto bylą",
      "content": "Įsiteisėjus teismo nutarčiai iškelti bankroto bylą, nemokumo administratorius atlieka šias pareigas:\n\n1) nedelsdamas organizuoja juridinio asmens turto ir dokumentų perėmimą ir apsaugą;\n\n2) nedelsdamas kredito įstaigoje atidaro kreditorių sąskaitą;\n\n3) sprendžia dėl juridinio asmens prievolių tolesnio vykdymo, atsižvelgdamas į jų ekonominį naudingumą juridiniam asmeniui ir jo kreditoriams;\n\n4) sprendžia darbuotojų atleidimo ir priėmimo klausimą;\n\n5) vertina ūkinės komercinės veiklos vykdymo atitiktį šio įstatymo 63 straipsnio 1 dalyje nustatytiems reikalavimams, juridinio asmens pardavimo vadovaujantis Civilinio kodekso šeštosios knygos IV dalies XXIII skyriaus devintojo skirsnio nuostatomis, reglamentuojančiomis įmonių pardavimą (toliau – juridinio asmens pardavimas), juridinio asmens restruktūrizavimo ar taikos sutarties su kreditoriais sudarymo galimybę;\n\n6) tikrina juridinio asmens sandorius ir sprendžia dėl kreipimosi į teismą dėl jų pripažinimo negaliojančiais ir dėl bankroto pripažinimo tyčiniu;\n\n7) kreipiasi dėl tarpinio finansavimo, jeigu jo reikia;\n\n8) kreipiasi dėl žalos atlyginimo prievolės mokėjimo dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga;\n\n9) kitas šiame įstatyme nustatytas pareigas."
    },
    {
      "provision_ref": "art60",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "60",
      "title": "60 straipsnis. Informacija pirmajam kreditorių susirinkimui",
      "content": "1. Pirmasis kreditorių susirinkimas turi būti sušauktas ne vėliau kaip per 45 dienas nuo teismo nutarties, kuria patvirtinta kreditorių reikalavimų suma tapo didesnė negu pusė teismui pateiktų tvirtinti kreditorių reikalavimų sumos, įsiteisėjimo dienos.\n\n2. Teismas gali nutarti, kad pirmasis kreditorių susirinkimas turi būti sušauktas ne vėliau kaip per 45 dienas nuo teismo nutarties, kuria patvirtinta kreditorių reikalavimų suma nėra didesnė negu pusė pateiktų kreditorių reikalavimų sumos, įsiteisėjimo dienos, nustatęs, kad ginčijami kreditorių reikalavimai negalės turėti lemiamos įtakos pirmojo kreditorių susirinkimo sprendimams.\n\n3. Nemokumo administratorius pirmajam kreditorių susirinkimui turi pateikti šią informaciją:\n\n1) informaciją apie juridinio asmens kapitalo, jeigu pagal juridinio asmens teisinę formą reglamentuojantį įstatymą jis yra formuojamas, dydį;\n\n2) juridinio asmens balansą, sudarytą pagal nutarties iškelti bankroto bylą įsiteisėjimo dienos duomenis;\n\n3) juridinio asmens dalyvių sąrašą, kuriame nurodomi jų vardai ir pavardės, kai dalyviai fiziniai asmenys, ir pavadinimai bei kodai, kai dalyviai juridiniai asmenys;\n\n4) juridinio asmens turto sąrašą, sudarytą nutarties iškelti bankroto bylą įsiteisėjimo dienos duomenimis, nurodydamas turto balansines vertes ir suvaržymus;\n\n5) skolininkų sąrašą, kuriame nurodyti skolininkų vardai ir pavardės, kai jie fiziniai asmenys, ir pavadinimai bei kodai, kai jie juridiniai asmenys, reikalavimų sumos, prievolių įvykdymo užtikrinimo būdai, vykstantys ginčai ar vykdomi priverstiniai skolų išieškojimai;\n\n6) kreditorių sąrašą, kuriame nurodomi kreditorių vardai ir pavardės, kai jie fiziniai asmenys, ir pavadinimai bei kodai, kai jie juridiniai asmenys, reikalavimų (pareikštų, patvirtintų, ginčijamų) sumos, prievolių įvykdymo užtikrinimo būdai;\n\n7) bankroto proceso administravimo išlaidų sąmatą ir išlaidas pagrindžiančius skaičiavimus;\n\n8) bankroto proceso planą, kuriame nurodo:\n\na) numatomą bankroto proceso pajamų sumą;\n\nb) preliminarius turto realizavimo terminus ir siūlomą pradinę pardavimo kainą;\n\nc) kreditorių reikalavimų numatomas tenkinimo galimybes vertine išraiška pagal kreditorių reikalavimų tenkinimo eilę ir etapus;\n\nd) numatomą bankroto proceso trukmę;\n\n9) nemokumo administratoriaus nuomonę dėl juridinio asmens pardavimo galimybės;\n\n10) nemokumo administratoriaus nuomonę dėl ūkinės komercinės veiklos vykdymo atitikties šio įstatymo 63 straipsnio 1 dalyje nustatytiems reikalavimams, pagrįstą ūkinės komercinės veiklos pajamų ir sąnaudų vertinimu;\n\n11) nemokumo administratoriaus nuomonę dėl juridinio asmens restruktūrizavimo ar taikos sutarties su kreditoriais sudarymo galimybės;\n\n12) juridinio asmens darbuotojų bankroto bylos iškėlimo dieną ir bankroto proceso metu priimtų darbuotojų skaičių;\n\n13) informaciją apie prievoles, apie kurių vykdymą nemokumo administratorius pranešė kitai prievolės šaliai;\n\n14) informaciją apie parduotą greitai gendantį ar prarandantį vertę turtą (toliau – greitai prarandantis vertę turtas) ir jo pardavimo kainą;\n\n15) informaciją apie ilgalaikio turto pirkimus, pardavimus, nurašymus per ne trumpesnį kaip 3 metų laikotarpį iki bankroto bylos iškėlimo dienos;\n\n16) informaciją apie tikrintinų sandorių, sudarytų per ne trumpesnį kaip 3 metų laikotarpį iki bankroto bylos iškėlimo dienos, skaičių;\n\n17) informaciją apie teismo patvirtintos pradinių bankroto proceso administravimo išlaidų sumos panaudojimą;\n\n18) kitą, jo nuomone, svarbią informaciją."
    },
    {
      "provision_ref": "art61",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "61",
      "title": "61 straipsnis. Prievolių vykdymas",
      "content": "1. Nuo teismo nutarties iškelti bankroto bylą įsiteisėjimo dienos laikoma, kad visų juridinio asmens prievolių įvykdymo terminai yra suėję, išskyrus atvejus, kai:\n\n1) nemokumo administratorius, atsižvelgęs į prievolės ekonominį naudingumą juridiniam asmeniui ir jo kreditoriams, per 30 dienų nuo šios teismo nutarties įsiteisėjimo dienos praneša kitai prievolės šaliai, kad prievolę vykdys;\n\n2) prievolės kyla iš tęsiamos ūkinės komercinės veiklos, kurią nemokumo administratorius, atsižvelgęs į jos tęsimo ekonominį naudingumą juridiniam asmeniui ir jo kreditoriams, nusprendžia vykdyti iki pirmojo kreditorių susirinkimo.\n\n2. Kita prievolės šalis gali sustabdyti savo prievolių vykdymą tol, kol gaus nemokumo administratoriaus pranešimą, kad juridinis asmuo prievolę vykdys."
    },
    {
      "provision_ref": "art62",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "62",
      "title": "62 straipsnis. Darbo santykių reguliavimas bankroto proceso metu",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n1. Įsiteisėjus teismo nutarčiai iškelti bankroto bylą, darbo sutartys su juridinio asmens darbuotojais nutraukiamos Lietuvos Respublikos darbo kodekse nustatyta tvarka.\n\n2. Juridinio asmens darbuotojams, kurie dirba bankroto proceso metu vykdydami ūkinę komercinę veiklą, atlyginama iš komercinėje sąskaitoje esančių lėšų.\n\n3. Juridinio asmens darbuotojams, kurie dirba administruojant bankroto procesą, atlyginama iš kreditorių sąskaitoje esančių lėšų."
    },
    {
      "provision_ref": "art63",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "63",
      "title": "63 straipsnis. Juridinio asmens ūkinė komercinė veikla",
      "content": "1. Juridinis asmuo bankroto proceso metu turi teisę vykdyti ūkinę komercinę veiklą tik tuo atveju, jeigu tos veiklos rezultatas mažintų kreditorių reikalavimų sumą labiau negu tai ūkinei komercinei veiklai naudojamo turto pardavimas ar perdavimas šio įstatymo nustatyta tvarka.\n\n2. Sprendimą dėl ūkinės komercinės veiklos vykdymo priima kreditorių susirinkimas.\n\n3. Vykdydamas ūkinę komercinę veiklą juridinis asmuo moka visus einamuosius mokėjimus.\n\n4. Einamieji mokėjimai mokami ir gali būti išieškomi tik iš ūkinės komercinės veiklos pajamų.\n\n5. Jeigu ūkinėje komercinėje veikloje yra naudojamas įkeistas turtas, šio turto išlaikymo išlaidos ir nuvertėjimas laikomi ūkinės komercinės veiklos išlaidomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n6. Iš ūkinės komercinės veiklos kilę reikalavimai dėl neįvykdytų prievolių tenkinami šio įstatymo II dalies III skyriaus septintajame skirsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art64",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "64",
      "title": "64 straipsnis. Sandorių ginčijimas bankroto proceso metu",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n1. Įsiteisėjus teismo nutarčiai iškelti bankroto bylą, nemokumo administratorius ne vėliau kaip per 6 mėnesius nuo dokumentų apie juridinio asmens sandorių sudarymą gavimo dienos patikrina juridinio asmens sandorius, sudarytus per ne trumpesnį kaip 3 metų laikotarpį iki bankroto bylos iškėlimo dienos, ir kreipiasi į teismą:\n\n1) dėl sandorių, priešingų juridinio asmens veiklos tikslams ir galėjusių turėti įtakos tam, kad juridinis asmuo negali atsiskaityti su kreditoriais, pripažinimo negaliojančiais, kurie Civilinio kodekso 1.82 straipsnyje nustatytais pagrindais galėtų būti pripažinti negaliojančiais;\n\n2) dėl bankroto pripažinimo tyčiniu, jeigu padaro prielaidą, kad yra tyčinio bankroto požymių;\n\n3) dėl juridinio asmens sudarytų sandorių, kurių jis sudaryti neprivalėjo, jeigu šie sandoriai pažeidžia kreditoriaus teises, o juridinis asmuo apie tai žinojo ar turėjo žinoti (actio Pauliana).\n\n2. Šio straipsnio 1 dalyje nurodytą 6 mėnesių terminą nemokumo administratoriaus prašymu teismas gali pratęsti vieną kartą ne ilgesniam kaip 6 mėnesių laikotarpiui.\n\n3. Sandoriai, kuriais juridiniam asmeniui suteiktas naujas finansavimas ir (ar) tarpinis finansavimas, negali būti pripažinti negaliojančiais, išskyrus atvejus, kai jie buvo sudaryti pažeidžiant įstatymus arba apgaule.\n\n4. Informaciją apie sandorių, sudarytų per ne trumpesnį kaip 3 metų laikotarpį iki bankroto bylos iškėlimo dienos, patikrinimo rezultatus nemokumo administratorius pateikia kreditorių susirinkimui."
    },
    {
      "provision_ref": "art65",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "65",
      "title": "65 straipsnis. Juridinio asmens dokumentų patikrinimas",
      "content": "1. Teismas, gavęs motyvuotą prašymą, gali leisti kreditoriui, siekiančiam skųsti teismui juridinio asmens, kuriam iškelta bankroto byla, kreditorių susirinkimo, kreditorių komiteto sprendimus, ginčyti juridinio asmens sudarytus sandorius (actio Pauliana) ar kreiptis į teismą dėl bankroto pripažinimo tyčiniu, atlikti juridinio asmens dokumentų patikrinimą.\n\n2. Juridinio asmens dokumentų patikrinimas negali trukti ilgiau kaip 3 mėnesius nuo teismo nutarties leisti atlikti juridinio asmens dokumentų patikrinimą įsiteisėjimo dienos.\n\n3. Nuo teismo nutarties leisti atlikti juridinio asmens dokumentų patikrinimą įsiteisėjimo dienos nemokumo administratorius privalo:\n\n1) sudaryti sąlygas kreditoriui susipažinti su juridinio asmens dokumentais;\n\n2) pateikti kreditoriui prašomų dokumentų kopijas.\n\n4. Nemokumo administratorius už juridinio asmens dokumentams patikrinti skirtą darbo laiką ir dokumentų kopijų pateikimą gali pareikalauti iš juridinio asmens dokumentų patikrinimą atliekančių kreditorių pagrįsto dydžio atlyginimo.\n\n5. Komercinę (gamybinę) paslaptį sudarančią informaciją ir informaciją, kurią sudaro asmens duomenys, kreditorius turi teisę gauti tik pasirašęs pasižadėjimą ją išsaugoti."
    },
    {
      "provision_ref": "art66",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "66",
      "title": "66 straipsnis. Paskirto nemokumo administratoriaus funkcijos ir teisės bankroto proceso metu",
      "content": "1. Paskirtas nemokumo administratorius bankroto proceso metu atlieka šias funkcijas:\n\n1) įgyvendina juridinio asmens valdymo organo teises ir pareigas;\n\n2) valdo, naudoja juridinio asmens turtą ir juo disponuoja šio įstatymo nustatyta tvarka;\n\n3) gina visų kreditorių, taip pat juridinio asmens teises ir teisėtus interesus;\n\n4) šaukia kreditorių susirinkimus ir juose atstovauja juridiniam asmeniui;\n\n5) šaukia juridinio asmens dalyvių susirinkimus, kai yra būtini jų sprendimai;\n\n6) vadovauja juridinio asmens ūkinei komercinei veiklai, jeigu ji vykdoma;\n\n7) priima ir atleidžia darbuotojus;\n\n8) imasi priemonių skoloms išieškoti iš juridinio asmens skolininkų;\n\n9) ginčija nepagrįstus kreditorių reikalavimus;\n\n10) atstovauja juridiniam asmeniui teisme;\n\n11) parduoda juridinio asmens turtą ar perduoda jį kreditoriams šio įstatymo nustatyta tvarka;\n\n12) tenkina kreditorių reikalavimus šio įstatymo nustatyta tvarka;\n\n13) vykdo teismo sprendimus ir (ar) kreditorių susirinkimo bei komiteto sprendimus;\n\n14) užtikrina juridinio asmens turto apsaugą;\n\n15) organizuoja atliekų, užteršto dirvožemio ir grunto sutvarkymą;\n\n16) perduoda saugotinus juridinio asmens dokumentus archyvui;\n\n17) organizuoja juridinio asmens buhalterinės apskaitos tvarkymą;\n\n18) užtikrina metinių ir tarpinių, jeigu jos sudaromos, likvidavimo pradžios ir likvidavimo pabaigos finansinių ataskaitų rinkinių sudarymą;\n\n19) teikia informaciją Juridinių asmenų registro tvarkytojui;\n\n20) teikia informaciją šio įstatymo nustatyta tvarka;\n\n21) atlieka kitus bankroto proceso administravimo darbus ir kitas šio ir kitų įstatymų nustatytas funkcijas.\n\n2. Paskirtas nemokumo administratorius turi teisę:\n\n1) patekti į juridinio asmens patalpas, tikrinti juridinio asmens informaciją;\n\n2) gauti iš valstybės ir savivaldybių įstaigų ir įmonių bei kitų fizinių ir juridinių asmenų savo funkcijoms vykdyti reikalingą informaciją, taip pat ir asmens duomenis, nepažeidžiant asmens duomenų apsaugos ir komercinės (gamybinės) paslapties apsaugos reikalavimų;\n\n3) gauti informaciją apie visus kreditorių susirinkimo, kreditorių komiteto priimtus sprendimus;\n\n4) gauti visų dokumentų, kuriuos kreditorių susirinkimo pirmininkas teikia teismui, kopijas;\n\n5) naudotis kitomis šiame įstatyme nemokumo administratoriui suteiktomis teisėmis.\n\nANTRASIS SKIRSNIS\nBANKROTO PROCESAS SUPAPRASTINTA TVARKA"
    },
    {
      "provision_ref": "art67",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "67",
      "title": "67 straipsnis. Bankroto proceso supaprastinta tvarka sąlygos",
      "content": "1. Teismas gali priimti nutartį vykdyti bankroto procesą supaprastinta tvarka tik iki teismo nutarties likviduoti juridinį asmenį dėl bankroto įsiteisėjimo dienos ir tik tuo atveju, jeigu tenkinamos abi šios sąlygos:\n\n1) juridinis asmuo nevykdo ūkinės komercinės veiklos;\n\n2) juridinio asmens turto nepakanka bankroto proceso administravimo išlaidoms apmokėti.\n\n2. Teismas nutartį vykdyti bankroto procesą supaprastinta tvarka gali priimti:\n\n1) savo iniciatyva bankroto bylos iškėlimo metu arba\n\n2) nemokumo administratoriaus motyvuotu prašymu, gavęs kreditorių susirinkimo pritarimą, kai bankroto byla jau yra iškelta.\n\n3. Pranešimams apie bankroto proceso vykdymą supaprastinta tvarka mutatis mutandis taikomos šio įstatymo 27 straipsnio nuostatos."
    },
    {
      "provision_ref": "art68",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "68",
      "title": "68 straipsnis. Bankroto proceso supaprastinta tvarka ypatumai",
      "content": "1. Įsiteisėjus teismo nutarčiai bankroto procesą vykdyti supaprastinta tvarka, pradedamas juridinio asmens likvidavimas.\n\n2. Nuo teismo nutarties bankroto procesą vykdyti supaprastinta tvarka įsiteisėjimo dienos juridinis asmuo įgyja likviduojamo dėl bankroto juridinio asmens teisinį statusą.\n\n3. Supaprastinta tvarka vykdomo bankroto proceso metu kreditorių susirinkimo kompetencijai priskirtus klausimus sprendžia teismas. Kreditorių susirinkimai nešaukiami.\n\n4. Supaprastinta tvarka vykdomo bankroto proceso metu sudaromi tik juridinio asmens likvidavimo pradžios ir likvidavimo pabaigos finansinių ataskaitų rinkiniai.\n\n5. Bankroto proceso supaprastinta tvarka administravimo išlaidų nustatymui mutatis mutandis taikomos šio įstatymo 75 straipsnio nuostatos. Teismo nutartis dėl bankroto proceso supaprastinta tvarka administravimo išlaidų sąmatos tvirtinimo yra neskundžiama."
    },
    {
      "provision_ref": "art69",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "69",
      "title": "69 straipsnis. Bankroto proceso supaprastinta tvarka nutraukimas",
      "content": "1. Teismas savo iniciatyva arba nemokumo administratoriaus motyvuotu prašymu gali priimti nutartį nutraukti bankroto proceso vykdymą supaprastinta tvarka, jeigu kreditorių sąskaitoje yra sukaupta reikšmingai didesnė lėšų suma, negu reikia mokėti šioms išmokoms:\n\n1) teismo patvirtintoje bankroto proceso administravimo išlaidų sąmatoje nustatytoms išlaidoms apmokėti;\n\n2) į teismo depozitinę sąskaitą įmokėtai pinigų sumai ją įmokėjusiam asmeniui grąžinti.\n\n2. Reikšmingai didesne lėšų suma laikoma suma, kuria vykdant bankroto procesą teismo tvarka būtų galima patenkinti ne mažiau kaip 10 procentų teismo patvirtintų kreditorių reikalavimų sumos.\n\n3. Nemokumo administratorius ne vėliau kaip per 5 darbo dienas nuo teismo nutarties nutraukti bankroto proceso vykdymą supaprastinta tvarka įsiteisėjimo dienos turi grąžinti į teismo depozitinę sąskaitą įmokėtą pinigų sumą ją įmokėjusiam asmeniui.\n\n4. Įsiteisėjus teismo nutarčiai nutraukti bankroto proceso vykdymą supaprastinta tvarka, bankroto procesas toliau vykdomas šiame įstatyme nustatyta tvarka. Juridinio asmens teisinis statusas nesikeičia.\n\nTREČIASIS SKIRSNIS\nTYČINIS BANKROTAS"
    },
    {
      "provision_ref": "art70",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "70",
      "title": "70 straipsnis. Bankroto pripažinimas tyčiniu",
      "content": "1. Teismas pripažįsta bankrotą tyčiniu, jeigu nustato, kad juridinio asmens nemokumas kilo dėl sąmoningai blogo juridinio asmens valdymo (veikimu ir (ar) neveikimu) ir (ar) juridinio asmens vardu sudarytų sandorių, kai tapo žinoma ar turėjo būti žinoma, kad jų sudarymas pažeidžia kreditorių teises ir (arba) teisėtus interesus.\n\n2. Teismas, priimdamas nutartį dėl bankroto pripažinimo tyčiniu, be kita ko, gali atsižvelgti į šiuos požymius:\n\n1) buvo sudaryti nuostolingi ar ekonomiškai nenaudingi juridiniam asmeniui sandoriai, įskaitant ir sandorius, susijusius su akcijų ar kito finansinio turto pirkimu, pardavimu ir (arba) perdavimu, ar priimti kiti nuostolingi ar ekonomiškai nenaudingi juridiniam asmeniui sprendimai;\n\n2) turtas buvo parduotas mažesne negu rinkos kaina, turtas perleistas neatlygintinai, atsiskaitymas už turtą atidėtas juridiniam asmeniui ekonomiškai nenaudingam laikotarpiui ar su juridiniu asmeniu atsiskaityta veiklos nevykdančių juridinių asmenų ir (arba) juridinių asmenų, nepateikusių Juridinių asmenų registro tvarkytojui finansinių ataskaitų rinkinių, akcijomis;\n\n3) kreditorių galimybės nukreipti išieškojimą į juridinio asmens skolininko turtą buvo apribotos arba panaikintos, nes juridinio asmens atsiskaitymai iki bankroto bylos iškėlimo buvo vykdomi pažeidžiant Civilinio kodekso 6.9301 straipsnyje nustatytą atsiskaitymų grynaisiais ir negrynaisiais pinigais eiliškumą;\n\n4) juridinio asmens buhalterinė apskaita buvo tvarkoma apgaulingai ar aplaidžiai, Juridinių asmenų registro tvarkytojui nepateikti ar pateikti neteisingi finansinių ataskaitų rinkiniai ir (arba) mokesčių administratoriaus patikrinimo akte nustatytas mokesčių mokėjimo vengimas;\n\n5) veikla ir (ar) turtas buvo perkelti į kitą juridinį asmenį, kai finansiniai įsipareigojimai ar jų dalis liko veiklą ir (ar) turtą perdavusiame juridiniame asmenyje.\n\n3. Teismas, pripažinęs bankrotą tyčiniu, ta pačia nutartimi nustato asmenį (asmenis), kurio (kurių) veikimas ar neveikimas sukėlė tyčinį bankrotą."
    },
    {
      "provision_ref": "art71",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "71",
      "title": "71 straipsnis. Bankroto pripažinimo tyčiniu tvarka",
      "content": "1. Teismas gali pripažinti bankrotą tyčiniu savo iniciatyva, kreditoriaus arba nemokumo administratoriaus prašymu.\n\n2. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties dėl pareiškimo pripažinti bankrotą tyčiniu priėmimo dienos jos kopiją išsiunčia netekusiems įgaliojimų juridinio asmens valdymo organų nariams.\n\n3. Kreditoriai ir įgaliojimų netekę juridinio asmens valdymo organai turi pareigą pateikti teismui jo prašomą informaciją, galinčią turėti reikšmės bankroto pripažinimui tyčiniu.\n\n4. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties pripažinti bankrotą tyčiniu įsiteisėjimo dienos šios nutarties kopiją pateikia prokurorui dėl ikiteisminio tyrimo pradėjimo."
    },
    {
      "provision_ref": "art72",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "72",
      "title": "72 straipsnis. Sandorių ginčijimas pripažinus bankrotą tyčiniu",
      "content": "1. Nemokumo administratorius per 6 mėnesius nuo teismo nutarties pripažinti bankrotą tyčiniu įsiteisėjimo dienos turi teisę kreiptis į teismą:\n\n1) dėl juridinio asmens sudarytų sandorių, kurie yra priešingi jo veiklos tikslams ir (arba) galėjo turėti įtakos tam, kad juridinis asmuo negali atsiskaityti su kreditoriais, pripažinimo negaliojančiais;\n\n2) dėl juridinio asmens sudarytų sandorių, kurių jis sudaryti neprivalėjo, jeigu šie sandoriai pažeidžia kreditoriaus teises, o juridinis asmuo apie tai žinojo ar turėjo žinoti (actio Pauliana), pripažinimo negaliojančiais.\n\n2. Šio straipsnio 1 dalyje nurodytu atveju laikoma, kad senaties terminai kreiptis į teismą yra nepraleisti.\n\nKETVIRTASIS SKIRSNIS\nBANKROTO PROCESO IŠLAIDOS"
    },
    {
      "provision_ref": "art73",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "73",
      "title": "73 straipsnis. Bankroto proceso išlaidos ir jų sudėtis",
      "content": "1. Bankroto proceso išlaidas sudaro:\n\n1) bankroto proceso administravimo išlaidos;\n\n2) ūkinės komercinės veiklos išlaidos;\n\n3) kintamasis atlygis už bankroto proceso administravimo rezultatus nemokumo administratoriui (toliau – kintamasis atlygis už bankroto proceso administravimo rezultatus).\n\n2. Bankroto proceso administravimo išlaidas sudaro:\n\n1) bazinis atlygis už bankroto proceso administravimą nemokumo administratoriui (toliau – bazinis atlygis už bankroto proceso administravimą);\n\n2) su darbo santykiais susijusios išmokos juridinio asmens darbuotojams (įskaitant mokesčius, apskaičiuojamus nuo susijusių su darbo santykiais išmokų), kurie dirba administruojant bankroto procesą, išskyrus darbuotojus, dalyvaujančius juridinio asmens ūkinėje komercinėje veikloje;\n\n3) juridinio asmens buhalterinės apskaitos tvarkymo, finansinių ataskaitų audito, turto ar verslo vertinimo, teisinių ir kitų ekspertų ar specialistų paslaugų atlikimo išlaidos;\n\n4) turto, išskyrus ūkinėje komercinėje veikloje naudojamą turtą, išlaikymo, paieškos, išieškojimo, saugojimo, pardavimo, perdavimo išlaidos;\n\n5) turto likvidavimo, atliekų, užteršto dirvožemio ir grunto sutvarkymo išlaidos;\n\n6) juridinio asmens ir (ar) jo turto dokumentų sutvarkymo ir saugotinų juridinio asmens dokumentų perdavimo archyvui išlaidos;\n\n7) bylinėjimosi ir sprendimų vykdymo išlaidos;\n\n8) restruktūrizavimo plano parengimo išlaidos;\n\n9) pašto, ryšių, organizacinės išlaidos;\n\n10) kitos išlaidos, reikalingos bankroto procesui administruoti.\n\n3. Ūkinės komercinės veiklos išlaidas sudaro su juridinio asmens ūkine komercine veikla susijusios išlaidos.\n\n4. Kintamąjį atlygį už bankroto proceso administravimo rezultatus sudaro šio įstatymo 77 straipsnio 5 dalyje nurodytos išlaidos."
    },
    {
      "provision_ref": "art74",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "74",
      "title": "74 straipsnis. Pradinės bankroto proceso administravimo išlaidos",
      "content": "1. Paskirtas nemokumo administratorius privalo ne vėliau kaip per 20 dienų nuo nutarties iškelti bankroto bylą įsiteisėjimo dienos pateikti teismui tvirtinti pradinių bankroto proceso administravimo išlaidų, tai yra išlaidų, reikalingų bankroto procesui administruoti iki patvirtinant šio įstatymo 75 straipsnio 1 dalyje nurodytą bankroto proceso administravimo išlaidų sąmatą, sąmatą. Prie jos turi būti pridėti išlaidas pagrindžiantys skaičiavimai.\n\n2. Pradinių bankroto proceso administravimo išlaidų sąmatą tvirtina teismas motyvuota nutartimi, įvertinęs išlaidų būtinumą ir pagrįstumą.\n\n3. Teismo nutartis dėl pradinių bankroto proceso administravimo išlaidų sąmatos tvirtinimo neskundžiama.\n\n4. Kai atsiradus naujoms aplinkybėms būtina imtis skubių priemonių, siekiant apsaugoti juridinio asmens ir jo kreditorių interesus, nemokumo administratorius turi teisę kreiptis į teismą dėl pradinių bankroto proceso administravimo išlaidų sąmatos pakeitimo. Prie prašymo turi būti pridėti išlaidas pagrindžiantys skaičiavimai."
    },
    {
      "provision_ref": "art75",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "75",
      "title": "75 straipsnis. Bankroto proceso administravimo išlaidų nustatymas",
      "content": "1. Paskirtas nemokumo administratorius privalo pirmajam kreditorių susirinkimui pateikti bankroto proceso administravimo išlaidų sąmatą, į kurią įtrauktos ir turėtos pradinės bankroto proceso administravimo išlaidos. Prie jos turi būti pridėti išlaidas pagrindžiantys skaičiavimai.\n\n2. Bankroto proceso administravimo išlaidų sąmatą tvirtina ir keičia kreditorių susirinkimas, įvertinęs išlaidų būtinumą ir pagrįstumą.\n\n3. Jeigu kreditorių susirinkimas nepatvirtina bankroto proceso administravimo išlaidų sąmatos, nemokumo administratorius turi teisę kreiptis į teismą dėl bankroto proceso administravimo išlaidų sąmatos tvirtinimo. Teismas, tvirtindamas bankroto proceso administravimo išlaidų sąmatą, įvertina išlaidų būtinumą ir pagrįstumą. Teismo nutartis dėl bankroto proceso administravimo išlaidų sąmatos tvirtinimo yra neskundžiama.\n\n4. Nemokumo administratorius neturi teisės viršyti patvirtintos bankroto proceso administravimo išlaidų sąmatos ir (ar) juridinio asmens vardu prisiimti šią sąmatą viršijančių įsipareigojimų, išskyrus atvejus, kai dėl atsiradusių naujų aplinkybių būtina imtis skubių priemonių, siekiant apsaugoti juridinio asmens ir jo kreditorių interesus.\n\n5. Šio straipsnio 4 dalyje nurodytu atveju viršijęs bankroto proceso administravimo išlaidų sąmatą ir (ar) juridinio asmens vardu prisiėmęs šią sąmatą viršijančius įsipareigojimus, nemokumo administratorius privalo sušaukti kreditorių susirinkimą. Kreditorių susirinkimas turi įvykti ne vėliau kaip per 20 dienų nuo bankroto proceso administravimo išlaidų sąmatos viršijimo ar šią sąmatą viršijusių įsipareigojimų priėmimo dienos.\n\n6. Nemokumo administratorius privalo pateikti kreditorių susirinkimui argumentuotus paaiškinimus dėl bankroto proceso administravimo išlaidų sąmatos viršijimo ir (ar) juridinio asmens vardu prisiimtų sąmatą viršijančių įsipareigojimų ir atitinkamai pakeistos bankroto proceso administravimo išlaidų sąmatos projektą.\n\n7. Jeigu kreditorių susirinkimas nepatvirtina pakeistos bankroto proceso administravimo išlaidų sąmatos, taikomos šio straipsnio 3 dalies nuostatos.\n\n8. Jeigu kreditorių susirinkimas ar teismas pakeistos bankroto proceso administravimo išlaidų sąmatos nepatvirtina, sąmatą viršijančios išlaidos ir (ar) juridinio asmens vardu prisiimti įsipareigojimai dengiami iš nemokumo administratoriaus lėšų."
    },
    {
      "provision_ref": "art76",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "76",
      "title": "76 straipsnis. Bankroto proceso išlaidų apmokėjimas",
      "content": "1. Juridinis asmuo bankroto proceso metu turi šias sąskaitas:\n\n1) kreditorių sąskaitą;\n\n2) komercinę sąskaitą, jeigu juridinis asmuo bankroto proceso metu vykdo ūkinę komercinę veiklą.\n\n2. Sąskaitose esančios lėšos negali būti naudojamos sąskaitų paskirties neatitinkantiems tikslams.\n\n3. Komercinės sąskaitos lėšos pervedamos į kreditorių sąskaitą tik nutraukus ūkinę komercinę veiklą ir sumokėjus visus su ūkine komercine veikla susijusius einamuosius mokėjimus.\n\n4. Kreditorių sąskaitos ir (ar) komercinės sąskaitos numerį nemokumo administratorius turi pateikti kreditoriams – mokesčių administratoriams ne vėliau kaip per 3 darbo dienas nuo sąskaitos atidarymo dienos.\n\n5. Atsiskaitymai bankroto proceso metu negali būti vykdomi grynaisiais pinigais."
    },
    {
      "provision_ref": "art77",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "77",
      "title": "77 straipsnis. Atlygis nemokumo administratoriui",
      "content": "1. Nemokumo administratoriaus atlygį sudaro bazinis atlygis už bankroto proceso administravimą, kintamasis atlygis už bankroto proceso administravimo rezultatus ir atlygis už ūkinės komercinės veiklos vykdymą, jeigu ji yra vykdoma.\n\n2. Bazinis atlygis už bankroto proceso administravimą yra atlygio nemokumo administratoriui dalis už visą bankroto proceso administravimo laikotarpį ir jo sumą nustato teismas, vadovaudamasis Vyriausybės patvirtintais atlygio už bankroto proceso administravimą dydžiais, nustatytais atsižvelgiant į šio įstatymo 34 straipsnio 4 dalies 1 punkte nurodytus juridinį asmenį apibūdinančius kriterijus.\n\n3. Paaiškėjus naujoms aplinkybėms dėl juridinį asmenį apibūdinančių kriterijų, teismas motyvuotu nemokumo administratoriaus arba kreditorių susirinkimo prašymu turi teisę pakeisti nustatytą bazinio atlygio už bankroto proceso administravimą sumą.\n\n4. Bazinis atlygis už bankroto proceso administravimą nemokumo administratoriui išmokamas kreditorių susirinkimo nustatyta tvarka, proporcingai atliktų darbų apimčiai.\n\n5. Kintamasis atlygis už bankroto proceso administravimo rezultatus yra atlygio nemokumo administratoriui dalis, kurios sumą apskaičiuoja nemokumo administratorius bankroto proceso pajamų ir bankroto proceso administravimo išlaidų skirtumą padaugindamas iš Vyriausybės nustatyto procentinio dydžio, atvirkščiai proporcingo šio skirtumo dydžiui.\n\n6. Bankroto proceso pajamas sudaro į kreditorių sąskaitą įmokėtos sumos ir vadovaujantis šio įstatymo 98 straipsnio 3 dalimi įkaito turėtojui išmokėtos sumos skirtumas.\n\n7. Neteko galios nuo 2021-07-15.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n8. Teismas, priėmęs nutartį nutraukti bankroto bylą, ta pačia nutartimi nustato nemokumo administratoriui priklausančią kintamojo atlygio už bankroto proceso administravimo rezultatus dalį, proporcingą atliktų darbų apimčiai.\n\n9. Jeigu bankroto byla nutraukta dėl restruktūrizavimo bylos iškėlimo ar taikos sutarties sudarymo, nemokumo administratoriui išmokama visa teismo nustatyta bazinio atlygio už bankroto proceso administravimą suma.\n\n10. Atlygis už ūkinės komercinės veiklos vykdymą yra atlygio nemokumo administratoriui dalis, kuri mokama iš ūkinės komercinės veiklos pajamų ir kurios sumą nustato kreditorių susirinkimas.\n\nPENKTASIS SKIRSNIS\nBANKROTO BYLOS NUTRAUKIMAS"
    },
    {
      "provision_ref": "art78",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "78",
      "title": "78 straipsnis. Bankroto bylos nutraukimo pagrindai",
      "content": "1. Teismas priima nutartį nutraukti bankroto bylą šiais pagrindais:\n\n1) visi kreditoriai atsisako savo reikalavimų;\n\n2) juridinis asmuo atsiskaito su visais kreditoriais;\n\n3) patvirtinama taikos sutartis;\n\n4) iškeliama restruktūrizavimo byla.\n\n2. Bankroto byla gali būti nutraukta iki teismo sprendimo dėl juridinio asmens pabaigos įsiteisėjimo dienos, išskyrus šio straipsnio 1 dalies 4 punkte nustatytą atvejį.\n\n3. Sprendimas iškelti restruktūrizavimo bylą ir nutraukti bankroto bylą gali būti priimtas tik iki teismo nutarties likviduoti juridinį asmenį dėl bankroto įsiteisėjimo dienos.\n\n4. Pranešimams apie bankroto bylos nutraukimą mutatis mutandis taikomos šio įstatymo 27 straipsnio nuostatos."
    },
    {
      "provision_ref": "art79",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "79",
      "title": "79 straipsnis. Pasiūlymas restruktūrizuoti juridinį asmenį arba sudaryti taikos sutartį",
      "content": "1. Pasiūlymą restruktūrizuoti juridinį asmenį arba sudaryti taikos sutartį kreditorių susirinkimui gali pateikti šie asmenys:\n\n1) paskirtas nemokumo administratorius;\n\n2) kreditorius;\n\n3) juridinio asmens dalyviai atitinkamo juridinio asmens teisinę formą reglamentuojančio įstatymo nustatyta tvarka, o jeigu toks įstatymas šios tvarkos nenustato, juridinių asmenų steigimo dokumentuose nustatyta tvarka – dalyvių susirinkime dalyvaujančių juridinio asmens dalyvių 2/3 balsų dauguma.\n\n2. Nemokumo administratorius ne vėliau kaip per 30 dienų nuo nutarties iškelti bankroto bylą įsiteisėjimo dienos privalo informuoti neribotos civilinės atsakomybės juridinio asmens dalyvius apie jų teisę siūlyti sudaryti taikos sutartį arba inicijuoti restruktūrizavimą.\n\n3. Pasiūlyme restruktūrizuoti juridinį asmenį arba sudaryti taikos sutartį turi būti pateiktas pagrindimas, kad siūlomos priemonės leis juridiniam asmeniui įveikti finansinius sunkumus, išsaugoti gyvybingumą ir išvengti bankroto.\n\n4. Prie pasiūlymo restruktūrizuoti juridinį asmenį arba sudaryti taikos sutartį turi būti pridėtas restruktūrizavimo plano arba taikos sutarties projektas."
    },
    {
      "provision_ref": "art80",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "80",
      "title": "80 straipsnis. Bankroto bylos nutraukimas sudarius taikos sutartį",
      "content": "1. Nutartį patvirtinti taikos sutartį ir nutraukti bankroto bylą priima teismas.\n\n2. Bankroto procesą vykdant ne teismo tvarka, taikos sutartį tvirtina notaras.\n\n3. Taikos sutartis laikoma sudaryta, jeigu ją pasirašo visi kreditoriai ir nemokumo administratorius, gavęs juridinio asmens dalyvių pritarimą.\n\n4. Taikos sutarčiai turi pritarti juridinio asmens dalyviai atitinkamo juridinio asmens teisinę formą reglamentuojančio įstatymo nustatyta tvarka, o jeigu toks įstatymas šios tvarkos nenustato, – dalyvių susirinkime dalyvaujančių juridinio asmens dalyvių 2/3 balsų dauguma.\n\n5. Nemokumo administratorius ne vėliau kaip per 5 darbo dienas nuo taikos sutarties sudarymo dienos kreipiasi į teismą su prašymu patvirtinti taikos sutartį ir nutraukti bankroto bylą. Prie prašymo turi būti pridėta šio įstatymo nustatyta tvarka pasirašyta taikos sutartis.\n\n6. Taikos sutartis įsigalioja įsiteisėjus teismo nutarčiai nutraukti bankroto bylą."
    },
    {
      "provision_ref": "art81",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "81",
      "title": "81 straipsnis. Bankroto bylos nutraukimas iškėlus restruktūrizavimo bylą",
      "content": "1. Nutartį iškelti restruktūrizavimo bylą ir nutraukti bankroto bylą priima teismas.\n\n2. Šio straipsnio 1 dalyje nurodytu atveju restruktūrizavimo byla gali būti iškelta tik kartu patvirtinant restruktūrizavimo planą.\n\n3. Nemokumo administratorius ne vėliau kaip per 5 darbo dienas nuo kreditorių susirinkimo sprendimo pritarti restruktūrizavimo plano projektui priėmimo dienos kreipiasi į teismą su prašymu iškelti restruktūrizavimo bylą ir nutraukti bankroto bylą. Prie prašymo turi būti pridėtas restruktūrizavimo plano projektas, kuriam šio įstatymo nustatyta tvarka pritarė juridinio asmens dalyvių susirinkimas ir kreditoriai.\n\n4. Restruktūrizavimo planui ir sprendimo dėl jo priėmimui mutatis mutandis taikomos šio įstatymo II dalies IV skyriaus nuostatos.\n\n5. Iškėlus restruktūrizavimo bylą, patvirtinti kreditorių reikalavimai bankroto byloje laikomi reikalavimais restruktūrizavimo byloje.\n\n6. Nutraukus bankroto bylą ir iškėlus restruktūrizavimo bylą, nemokumo administratoriaus dalyvavimas yra privalomas viso restruktūrizavimo proceso metu.\n\n7. Nemokumo administratoriumi restruktūrizavimo byloje paskiriamas bankroto byloje paskirtas nemokumo administratorius.\n\n8. Jeigu bankroto byloje paskirtas nemokumo administratorius nesutinka būti nemokumo administratoriumi restruktūrizavimo byloje, paskiriamas kitas nemokumo administratorius šio įstatymo 35 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art82",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "82",
      "title": "82 straipsnis. Bankroto bylos nutraukimo pasekmės",
      "content": "1. Nuo teismo nutarties nutraukti bankroto bylą įsiteisėjimo dienos palūkanų ir netesybų skaičiavimas, juridinio asmens prievolių įvykdymo terminai, taip pat išieškojimai atnaujinami.\n\n2. Visos bankroto proceso išlaidos apmokamos ne vėliau kaip per 7 dienas nuo teismo sprendimo nutraukti bankroto bylą įsiteisėjimo dienos, jeigu taikos sutartyje ar restruktūrizavimo plane nenumatyta kitaip.\n\n3. Nuo teismo nutarties nutraukti bankroto bylą įsiteisėjimo dienos juridinis asmuo netenka bankrutuojančio ar likviduojamo dėl bankroto juridinio asmens teisinio statuso.\n\nŠEŠTASIS SKIRSNIS\nJURIDINIO ASMENS LIKVIDAVIMAS DĖL BANKROTO"
    },
    {
      "provision_ref": "art83",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "83",
      "title": "83 straipsnis. Sprendimas dėl juridinio asmens likvidavimo dėl bankroto",
      "content": "1. Teismas priima nutartį likviduoti juridinį asmenį dėl bankroto praėjus 3 mėnesiams nuo teismo nutarties patvirtinti kreditorių reikalavimus įsiteisėjimo dienos, jeigu per tą laikotarpį nemokumo administratorius nesikreipė į teismą su prašymu nutraukti bankroto bylą ir iškelti restruktūrizavimo bylą arba patvirtinti taikos sutartį.\n\n2. Teismas turi teisę šio straipsnio 1 dalyje nurodytą terminą pratęsti vieną kartą ne ilgiau kaip 3 mėnesiams, jeigu dėl to su motyvuotu prašymu kreipėsi nemokumo administratorius arba kreditorių susirinkimas.\n\n3. Teismas kreditorių susirinkimo motyvuotu prašymu gali priimti nutartį likviduoti juridinį asmenį dėl bankroto nepraėjus 3 mėnesiams nuo teismo nutarties patvirtinti kreditorių reikalavimus įsiteisėjimo dienos.\n\n4. Teismas nutartyje likviduoti juridinį asmenį dėl bankroto nurodo kiekvieno kreditoriaus patvirtintų reikalavimų sumą, taip pat sandorius, kuriuos likviduojamas dėl bankroto juridinis asmuo gali sudaryti.\n\n5. Nuo teismo nutarties likviduoti juridinį asmenį dėl bankroto įsiteisėjimo dienos juridinis asmuo įgyja likviduojamo dėl bankroto juridinio asmens statusą.\n\n6. Pranešimams apie juridinio asmens likvidavimą dėl bankroto mutatis mutandis taikomos šio įstatymo 27 straipsnio nuostatos."
    },
    {
      "provision_ref": "art84",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "84",
      "title": "84 straipsnis. Juridinio asmens likvidavimas dėl bankroto",
      "content": "1. Juridinio asmens likvidatoriaus funkcijas atlieka nemokumo administratorius šio įstatymo nustatyta tvarka.\n\n2. Likviduojamas dėl bankroto juridinis asmuo gali sudaryti tik tuos sandorius, kurie:\n\n1) yra susiję su juridinio asmens veiklos nutraukimu;\n\n2) yra susiję su ūkinės komercinės veiklos tęsimu, jeigu yra priimtas kreditorių susirinkimo sprendimas dėl juridinio asmens pardavimo;\n\n3) yra numatyti teismo nutartyje likviduoti juridinį asmenį dėl bankroto.\n\n3. Juridinio asmens likvidavimas dėl bankroto negali trukti ilgiau kaip vienus metus nuo teismo nutarties likviduoti juridinį asmenį dėl bankroto įsiteisėjimo dienos.\n\n4. Teismas turi teisę šio straipsnio 3 dalyje nurodytą terminą pratęsti, jeigu dėl to su motyvuotu prašymu kreipėsi nemokumo administratorius arba kreditorių susirinkimas."
    },
    {
      "provision_ref": "art85",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "85",
      "title": "85 straipsnis. Juridinio asmens turto pardavimo principai",
      "content": "Juridinio asmens turtas parduodamas vadovaujantis šiais principais:\n\n1) rinkos kainos principu, reiškiančiu, kad turto pardavimo kaina turi būti nustatoma pagal analogiško turto pardavimo rinkoje kainas;\n\n2) didžiausios kainos principu, reiškiančiu, kad turtą turi būti siekiama parduoti už didžiausią galimą kainą;\n\n3) turto apyvartos greičio principu, reiškiančiu, kad turtas turi būti parduodamas taip, kad būtų užtikrintas kuo greitesnis jo grąžinimas į apyvartą ir vertės išsaugojimas."
    },
    {
      "provision_ref": "art86",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "86",
      "title": "86 straipsnis. Juridinio asmens turto pardavimas",
      "content": "1. Juridinio asmens turtas gali būti parduodamas tik nuo teismo nutarties likviduoti juridinį asmenį dėl bankroto įsiteisėjimo dienos.\n\n2. Juridinio asmens turtas parduodamas kreditorių susirinkimo nustatyta tvarka, išskyrus iš varžytynių parduodamą turtą.\n\n3. Nemokumo administratorius siūlo kreditorių susirinkimui pradinę turto pardavimo kainą, kartu pateikdamas siūlomos turto pardavimo kainos pagrindimą.\n\n4. Juridinio asmens pradinę turto pardavimo kainą tvirtina kreditorių susirinkimas.\n\n5. Juridinio asmens turtas parduodamas tik kreditorių susirinkimui pritarus turto, išskyrus parduodamą iš varžytynių turtą, pardavimui."
    },
    {
      "provision_ref": "art87",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "87",
      "title": "87 straipsnis. Juridinio asmens pardavimas",
      "content": "1. Nemokumo administratorius pirmajam kreditorių susirinkimui privalo pateikti nuomonę dėl juridinio asmens pardavimo.\n\n2. Nemokumo administratorius kreditorių susirinkimui turi pateikti:\n\n1) juridinio asmens turto, turtinių ir neturtinių teisių sąrašą;\n\n2) pagrindimą, kad parduodant juridinį asmenį nauda kreditoriams būtų didesnė, negu juridinio asmens turtą parduodant atskirai;\n\n3) informaciją apie preliminarius siūlymus pirkti juridinį asmenį, jeigu tokių yra.\n\n3. Sprendimą dėl juridinio asmens pardavimo priima kreditorių susirinkimas.\n\n4. Jeigu į juridinio asmens turto sąrašą įtraukiamas įkeistas turtas, juridinis asmuo gali būti parduodamas tik gavus įkaito turėtojo, hipotekos kreditoriaus (toliau – įkaito turėtojas) sutikimą.\n\n5. Parduodant juridinį asmenį Civilinio kodekso nuostatos taikomos tiek, kiek šis įstatymas nenustato kitaip.\n\n6. Juridinio asmens pirkimo–pardavimo sutartimi pirkėjui nuosavybės teise perduodamas visas juridinis asmuo kaip turtinis kompleksas arba jo esminė dalis, išskyrus prievoles, atsiradusias iki juridinio asmens pardavimo, dėl kurių nevykdymo yra patvirtinti juridinio asmens kreditorių reikalavimai, ir teises ir pareigas, kurių pardavėjas neturi teisės perduoti kitiems asmenims pagal kitus įstatymus.\n\n7. Juridinio asmens pirkimo–pardavimo sutartyje gali būti numatyta, kad pirkėjui yra perduodamos prievolės, atsiradusios iki juridinio asmens pardavimo, dėl kurių nevykdymo patvirtinti juridinio asmens kreditorių reikalavimai, tik jeigu pirkėjas sutinka perimti šias prievoles, o kreditoriai, kurių tenkintinus reikalavimus perima pirkėjas, sutinka, kad šias prievoles už juridinį asmenį vykdytų arba dėl jų nevykdymo susidariusius reikalavimus tenkintų pirkėjas.\n\n8. Nuosavybės teisė į juridinį asmenį pereina pirkėjui, kai pirkėjas sumoka visą kainą."
    },
    {
      "provision_ref": "art88",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "88",
      "title": "88 straipsnis. Neribotos civilinės atsakomybės juridinio asmens dalyvių turto pardavimas bankroto proceso metu",
      "content": "1. Neribotos civilinės atsakomybės juridinio asmens dalyvių turtas gali būti parduodamas tik įsiteisėjus teismo nutarčiai išieškoti iš neribotos civilinės atsakomybės juridinio asmens dalyvių turto.\n\n2. Neribotos civilinės atsakomybės juridinio asmens dalyvių turtą parduoda nemokumo administratorius, vadovaudamasis mutatis mutandis šio skirsnio nuostatomis, reguliuojančiomis turto pardavimą."
    },
    {
      "provision_ref": "art89",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "89",
      "title": "89 straipsnis. Greitai prarandančio vertę turto pardavimas",
      "content": "1. Greitai prarandančio vertę turto pardavimo kainą nustato nemokumo administratorius.\n\n2. Jeigu greitai prarandantis vertę turtas yra įkeistas, nemokumo administratorius šio turto pardavimo kainą suderina su įkaito turėtoju.\n\n3. Šio straipsnio 2 dalyje nurodytu atveju nemokumo administratorius raštu ir (arba) elektroninių ryšių priemonėmis pateikia kainą derinti įkaito turėtojui, nurodydamas šios kainos pagrindimą.\n\n4. Jeigu per 5 darbo dienas nuo šio straipsnio 3 dalyje nurodytos informacijos gavimo dienos įkaito turėtojas nepateikia atsakymo, nemokumo administratoriaus nustatyta įkeisto greitai prarandančio vertę turto pardavimo kaina laikoma suderinta.\n\n5. Jeigu greitai prarandančio vertę turto pardavimo kainos su įkaito turėtoju suderinti nepavyksta, šis turtas siūlomas parduoti už įkaito turėtojo siūlomą pardavimo kainą.\n\n6. Jeigu greitai prarandančio vertę turto parduoti už įkaito turėtojo siūlomą pardavimo kainą nepavyksta, šio turto pardavimo kainą nustato nemokumo administratorius.\n\n7. Greitai prarandančio vertę turto pardavimui netaikomos šio įstatymo 86 straipsnio nuostatos ir turto pardavimo iš varžytynių reikalavimas."
    },
    {
      "provision_ref": "art90",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "90",
      "title": "90 straipsnis. Iš varžytynių parduodamas juridinio asmens turtas",
      "content": "1. Iš varžytynių turi būti parduodamas šis likviduojamo dėl bankroto juridinio asmens turtas:\n\n1) nekilnojamasis turtas;\n\n2) kitas turtas, kurio pradinė pardavimo kaina ne mažesnė už 10 MMA dydį.\n\n2. Kreditorių susirinkimas nemokumo administratoriaus motyvuotu prašymu gali priimti sprendimą šio straipsnio 1 dalyje nurodytą turtą leisti parduoti kitu negu iš varžytynių būdu, jeigu tokio pardavimo atveju numatoma nauda kreditoriams būtų didesnė, negu turtą parduodant iš varžytynių.\n\n3. Kreditorių susirinkimas gali priimti sprendimą šio straipsnio 1 dalyje nenurodytą turtą taip pat parduoti iš varžytynių."
    },
    {
      "provision_ref": "art91",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "91",
      "title": "91 straipsnis. Turto pardavimas iš varžytynių",
      "content": "1. Turto pardavimui iš varžytynių mutatis mutandis taikomos Civilinio proceso kodekso turto pardavimą iš varžytynių reguliuojančios nuostatos tiek, kiek šis įstatymas nenustato kitaip.\n\n2. Turto pardavimo iš varžytynių vykdymo tvarką nustato Vyriausybė.\n\n3. Kelių likviduojamų dėl bankroto juridinių asmenų funkciškai susijęs turtas gali būti parduodamas iš varžytynių kartu, jeigu šių juridinių asmenų kreditorių susirinkimai tam pritarė ir nurodė nemokumo administratorių, kuris vykdys turto pardavimą. Gauta lėšų suma ir turėtos turto pardavimo išlaidos juridiniams asmenims dalijamos proporcingai pagal nustatytas parduoto turto pradines turto pardavimo kainas.\n\n4. Apie įkeisto turto pardavimą iš varžytynių, nurodydamas pradinę turto pardavimo kainą, nemokumo administratorius ne vėliau kaip per 3 darbo dienas nuo varžytynių paskelbimo dienos praneša įkaito turėtojui.\n\n5. Jeigu varžytynės neįvyksta, kiekvienose paskesnėse varžytynėse nemokumo administratorius pradinę turto pardavimo kainą mažina kreditorių susirinkimo nustatytu procentiniu dydžiu, išskyrus atvejus, kai varžytynės neįvyksta dėl to, kad pirkėjas per nustatytą terminą nesumoka visos turto pardavimo kainos. Tuo atveju paskesnėse varžytynėse pradinė turto pardavimo kaina nėra mažinama.\n\n6. Kai iš varžytynių neparduoto šio įstatymo 90 straipsnio 1 dalies 2 punkte nurodyto turto pradinė pardavimo kaina tampa mažesnė už 10 MMA dydį, šis turtas parduodamas kreditorių susirinkimo nustatyta tvarka.\n\n7. Varžytynių laimėtojo prašymu:\n\n1) varžytynėse parduodamas turtas gali būti sutartine hipoteka ar įkeitimu įkeičiamas užtikrinant prievolės, skirtos turtui įsigyti, įvykdymą;\n\n2) varžytynių laimėtojas gali perleisti finansinės nuomos (lizingo) davėjui teisę pirkti parduodamą turtą, jeigu finansinės nuomos (lizingo) davėjas įsigyja turtą, siekdamas jį perduoti varžytynių laimėtojui."
    },
    {
      "provision_ref": "art92",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "92",
      "title": "92 straipsnis. Neparduoto turto nurašymas",
      "content": "1. Neparduotas likviduojamo dėl bankroto juridinio asmens turtas kreditorių susirinkimo sprendimu yra nurašomas.\n\n2. Nurašytą kilnojamąjį turtą nemokumo administratorius ne vėliau kaip per 30 dienų nuo jo nurašymo dienos likviduoja laikydamasis turto likvidavimą reglamentuojančiuose teisės aktuose nustatytų reikalavimų.\n\n3. Nurašytą nekilnojamąjį turtą tokios būklės, kokios jis yra jo nurašymo dieną, nemokumo administratorius ne vėliau kaip per 30 dienų nuo jo nurašymo dienos neatlygintinai nuosavybės teise perduoda savivaldybei, kurios teritorijoje yra šis nekilnojamasis turtas, o savivaldybė privalo jį perimti. Savivaldybės nuosavybės teisė į perduodamą turtą atsiranda nuo turto perdavimo–priėmimo akto pasirašymo.\n\nSEPTINTASIS SKIRSNIS\nKREDITORIŲ REIKALAVIMŲ TENKINIMAS"
    },
    {
      "provision_ref": "art93",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "93",
      "title": "93 straipsnis. Juridinio asmens turtas kreditorių reikalavimams tenkinti",
      "content": "1. Kreditorių reikalavimai yra tenkinami iš juridinio asmens turto, kuris lieka padengus bankroto proceso išlaidas.\n\n2. Juridinio asmens turtą, iš kurio tenkinami kreditorių reikalavimai, sudaro šis turtas:\n\n1) juridiniam asmeniui nuosavybės teise priklausantis turtas nutarties iškelti bankroto bylą įsiteisėjimo dieną;\n\n2) bankroto proceso metu iš juridinio asmens skolininkų išieškotas turtas;\n\n3) kitas teisėtai bankroto proceso metu įgytas turtas.\n\n3. Juridinio asmens turtą, kuris liko patenkinus kreditorių reikalavimus ir apmokėjus bankroto proceso išlaidas, nemokumo administratorius perduoda juridinio asmens dalyviams vadovaudamasis konkretaus juridinio asmens teisinę formą reglamentuojančiu įstatymu."
    },
    {
      "provision_ref": "art94",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "94",
      "title": "94 straipsnis. Kreditorių reikalavimų tenkinimo eilė",
      "content": "1. Likviduojant juridinį asmenį dėl bankroto, įkaito turėtojo reikalavimai tenkinami pirmiausia iš įkeisto turto.\n\n2. Kitų kreditorių reikalavimai tenkinami tokia eile:\n\n1) pirmąja eile tenkinami šių kreditorių reikalavimai:\n\na) kreditorių, suteikusių įkeitimu ir (ar) hipoteka neužtikrintą naują ir (ar) tarpinį finansavimą, reikalavimai, kilę juridiniam asmeniui negrąžinus paskolų sutartyse nustatytais terminais;\n\nb) su darbo santykiais susiję darbuotojų reikalavimai;\n\nc) reikalavimai dėl valstybinio socialinio draudimo, privalomojo sveikatos draudimo įmokų ir įmokų į Garantinį fondą ir Ilgalaikio darbo išmokų fondą;\n\nd) reikalavimai dėl neįvykdytų prievolių iš nemokumo proceso metu vykdytos ūkinės komercinės veiklos;\nPapunkčio pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2) antrąja eile tenkinami visi likusieji kreditorių reikalavimai.\n\n3. Kreditorių reikalavimai pagal šiame straipsnyje nustatytą eiliškumą tenkinami dviem etapais. Pirmuoju etapu tenkinami kreditorių reikalavimai be priskaičiuotų palūkanų ir netesybų. Antruoju etapu tenkinama likusi kreditorių reikalavimų dalis (palūkanos ir netesybos).\n\n4. Kiekvienu etapu kiekvienos paskesnės eilės kreditorių reikalavimai tenkinami po to, kai patenkinami atitinkamo etapo pirmesnės eilės kreditorių reikalavimai. Jeigu neužtenka lėšų visiems vieno etapo vienos eilės reikalavimams patenkinti, šie reikalavimai tenkinami proporcingai pagal kiekvienam kreditoriui priklausančią sumą.\n\n5. Juridinio asmens nemokumo proceso metu kreditoriaus reikalavimus perleidus kitam kreditoriui ar asmeniui, šių reikalavimų tenkinimo eilė nesikeičia."
    },
    {
      "provision_ref": "art95",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "95",
      "title": "95 straipsnis. Kreditorių reikalavimų tenkinimo tvarka",
      "content": "1. Kreditorių reikalavimai patenkinami ne vėliau kaip per 14 dienų nuo galutinės bankroto ataskaitos patvirtinimo, išskyrus įkaito turėtojo reikalavimų tenkinimą iš įkeisto turto ir šio straipsnio 2, 3 ir 4 dalyse nustatytus atvejus.\n\n2. Darbuotojų su darbo santykiais susiję reikalavimai tenkinami Garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo nustatyta tvarka.\n\n3. Darbuotojų reikalavimai atlyginti žalą dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga tenkinami Lietuvos Respublikos žalos atlyginimo dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga laikinojo įstatymo nustatyta tvarka.\n\n4. Žemės ūkio veiklos subjektų reikalavimai tenkinami žemės ūkio veiklos subjekto prašymu 2013 m. gruodžio 18 d. Komisijos reglamente (ES) Nr. 1408/2013 dėl Sutarties dėl Europos Sąjungos veikimo 107 ir 108 straipsnių taikymo de minimis pagalbai žemės ūkio sektoriuje (su visais pakeitimais) ir Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n5. Šio straipsnio 2, 3 ir 4 dalyse nurodytų asmenų reikalavimai mažinami jiems sumokėtos sumos dydžiu, o dėl šios priežasties atsiradę Garantinio fondo administratoriaus ir (ar) valstybei atstovaujančių institucijų atgręžtiniai reikalavimai tenkinami antrąja eile.\n\n6. Šiame įstatyme numatytais juridinio asmens ir kreditoriaus priešpriešinių vienarūšių reikalavimų įskaitymo atvejais kreditoriaus reikalavimai mažinami įskaitytos sumos dydžiu kartu su priskaičiuotomis palūkanomis ir netesybomis. Jeigu įskaitomos sumos neužtenka visiems kreditoriaus reikalavimams tenkinti, pirmiausia tenkinama reikalavimo dalis be palūkanų ir netesybų."
    },
    {
      "provision_ref": "art96",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "96",
      "title": "96 straipsnis. Įkaito turėtojo reikalavimų tenkinimas",
      "content": "1. Įkaito turėtojo reikalavimai tenkinami iš įkeisto turto.\n\n2. Jeigu įkeistas turtas parduodamas ar perduodamas už didesnę kainą negu įkeitimu ir (arba) hipoteka užtikrintų reikalavimų ir iš to turto apmokama bankroto proceso administravimo išlaidų suma, šių lėšų likutis skiriamas kintamajam atlygiui už bankroto administravimo proceso rezultatus ir kitų kreditorių reikalavimams tenkinti.\n\n3. Jeigu įkeistas turtas parduodamas ar perduodamas už mažesnę kainą negu įkeitimu ir (arba) hipoteka užtikrintų reikalavimų suma, likę įkaito turėtojo reikalavimai tenkinami vadovaujantis šio įstatymo 94 straipsnio nuostatomis."
    },
    {
      "provision_ref": "art97",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "97",
      "title": "97 straipsnis. Įkeisto turto perdavimas įkaito turėtojui",
      "content": "1. Iki teismo nutarties likviduoti juridinį asmenį dėl bankroto priėmimo dienos įkeistas turtas įkaito turėtojo prašymu perduodamas įkaito turėtojui, jeigu tenkinamos šios sąlygos:\n\n1) įkeistas turtas nenaudojamas vykdant ūkinę komercinę veiklą;\n\n2) įkeistas turtas perduodamas už nepriklausomo turto vertintojo nustatytą rinkos vertę;\n\n3) kreditorių susirinkimas pritaria, įkaito turėtojui kreditorių susirinkime nebalsuojant, nepriklausomo turto vertintojo nustatytai įkeisto turto rinkos vertei.\n\n2. Įsigaliojus teismo nutarčiai likviduoti juridinį asmenį dėl bankroto, įkeistas turtas gali būti perduodamas įkaito turėtojui, jeigu varžytynės, kuriose buvo parduodamas įkeistas turtas, yra paskelbtos neįvykusiomis.\n\n3. Įkaito turėtojas ne vėliau kaip per 20 dienų nuo varžytynių paskelbimo neįvykusiomis dienos turi teisę kreiptis į nemokumo administratorių su pasiūlymu perimti varžytynėse neparduotą įkeistą turtą.\n\n4. Šio straipsnio 2 dalyje nurodytu atveju įkeistas turtas perduodamas įkaito turėtojui už varžytynėse, kuriose jis buvo parduodamas, nustatytą pradinę pardavimo kainą, o kai varžytynės neįvyko dėl to, kad pirkėjas per nustatytą terminą nesumokėjo visos sumos, – už tą kainą, kuria jis buvo perkamas paskelbtose neįvykusiose varžytynėse.\n\n5. Įkaito turėtojo, perėmusio įkeistą turtą, reikalavimai yra tenkinami ta suma, už kurią buvo perimtas turtas, atskaičius iš to turto apmokamą bankroto proceso administravimo išlaidų sumą."
    },
    {
      "provision_ref": "art98",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "98",
      "title": "98 straipsnis. Atsiskaitymas parduodant ir perduodant įkeistą turtą",
      "content": "1. Pardavus ar perdavus įkeistą turtą, iš jo vertės yra atskaitomos šios išlaidos:\n\n1) dėl įkeisto turto turėtos bankroto proceso administravimo išlaidos;\n\n2) bankroto proceso administravimo išlaidų, likusių atskaičius šios dalies 1 punkte nurodytas išlaidas, dalis;\n\n3) kintamojo atlygio už bankroto proceso administravimo rezultatus dalis.\n\n2. Šio straipsnio 1 dalies 2 ir 3 punktuose nurodytų išlaidų sumą nustato kreditorių susirinkimas. Ji turi būti proporcinga atitinkamai įkeisto ir neįkeisto turto vertei ir negali viršyti 15 procentų parduoto ar perimto turto vertės dydžio, likusio atskaičius šio straipsnio 1 dalies 1 punkte nurodytas išlaidas.\n\n3. Pardavus įkeistą turtą, nemokumo administratorius ne vėliau kaip per 7 dienas nuo šio straipsnio 2 dalyje nurodyto kreditorių susirinkimo sprendimo priėmimo dienos perveda į įkaito turėtojo nurodytą sąskaitą jam priklausančią sumą.\n\n4. Nemokumo administratorius perduoda įkeistą turtą įkaito turėtojui ne vėliau kaip per 14 dienų nuo dienos, kurią įkaito turėtojas perveda į juridinio asmens kreditorių sąskaitą šio straipsnio 1 dalyje nurodytų išlaidų ir, jeigu įkaito turėtojo reikalavimas yra mažesnis už perimamo turto vertę, perimamo turto vertės ir reikalavimo skirtumo sumą.\n\n5. Nemokumo administratorius perduoda notarui ar teismui (kai nustatyta priverstinė hipoteka) duomenis apie hipotekos (įkeitimo) pabaigą.\n\nAŠTUNTASIS SKIRSNIS\nJURIDINIO ASMENS PABAIGA"
    },
    {
      "provision_ref": "art99",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "99",
      "title": "99 straipsnis. Galutinė bankroto ataskaita",
      "content": "1. Galutinę bankroto ataskaitą parengia nemokumo administratorius.\n\n2. Nemokumo administratorius galutinę bankroto ataskaitą turi pateikti teismui ne vėliau kaip per 30 dienų nuo paskutinių įplaukų į kreditorių sąskaitą dienos.\n\n3. Galutinėje bankroto ataskaitoje turi būti nurodytos šios sumos:\n\n1) bankroto proceso pajamų suma;\n\n2) visų bankroto proceso administravimo išlaidų suma;\n\n3) kreditorių reikalavimams tenkinti skiriamos sumos pagal kreditorių reikalavimų tenkinimo eilę ir etapus;\n\n4) kintamajam atlygiui už bankroto proceso administravimą skiriama suma.\n\n4. Galutinę bankroto ataskaitą pasirašo nemokumo administratorius ir kreditorių susirinkimo pirmininkas, gavęs kreditorių susirinkimo pritarimą.\n\n5. Galutinę bankroto ataskaitą tvirtina teismas ne vėliau kaip per 5 darbo dienas nuo kreditorių susirinkimo sprendimo apskundimo termino pabaigos, jeigu kreditorių susirinkimo sprendimas nebuvo apskųstas.\n\n6. Teismo nutartis dėl galutinės bankroto ataskaitos tvirtinimo yra neskundžiama.\n\n7. Patvirtinta galutinė bankroto ataskaita yra pagrindas nemokumo administratoriui atsiskaityti su kreditoriais ir išsimokėti kintamąjį atlygį už bankroto proceso administravimą."
    },
    {
      "provision_ref": "art100",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "100",
      "title": "100 straipsnis. Sprendimas dėl juridinio asmens pabaigos",
      "content": "1. Sprendimą dėl juridinio asmens pabaigos priima teismas.\n\n2. Nemokumo administratorius ne vėliau kaip per 30 dienų nuo galutinės bankroto ataskaitos patvirtinimo dienos kreipiasi į teismą su prašymu priimti sprendimą dėl juridinio asmens pabaigos.\n\n3. Prie šio straipsnio 2 dalyje nurodyto prašymo pridedama:\n\n1) įrodymai, kad atsiskaityta su kreditoriais pagal galutinėje bankroto ataskaitoje nurodytas sumas kreditorių reikalavimams tenkinti;\n\n2) neparduoto turto nurašymo, likvidavimo arba perdavimo aktai;\n\n3) institucijos, vykdančios aplinkos apsaugos valstybinę kontrolę, pažyma dėl atliekų, užteršto dirvožemio ir grunto sutvarkymo;\n\n4) juridinio asmens likvidavimo pradžios ir pabaigos finansinių ataskaitų rinkiniai.\n\n4. Teismas ne vėliau kaip per 14 dienų nuo prašymo priimti sprendimą dėl juridinio asmens pabaigos gavimo dienos priima sprendimą dėl juridinio asmens pabaigos, išskyrus Reglamento (ES) 2015/848 48 straipsnio 2 dalyje nurodytą atvejį.\n\n5. Pranešimams apie juridinio asmens pabaigą mutatis mutandis taikomos šio įstatymo 27 straipsnio nuostatos."
    },
    {
      "provision_ref": "art101",
      "chapter": "III SKYRIUS JURIDINIO ASMENS BANKROTO PROCESAS",
      "section": "101",
      "title": "101 straipsnis. Juridinio asmens išregistravimas",
      "content": "Nemokumo administratorius ne vėliau kaip per 14 dienų nuo teismo sprendimo dėl juridinio asmens pabaigos įsiteisėjimo dienos kreipiasi į Juridinių asmenų registro tvarkytoją jo veiklą reglamentuojančių teisės aktų nustatyta tvarka dėl juridinio asmens išregistravimo.\n\nIV SKYRIUS\nJURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS\n\nPIRMASIS SKIRSNIS\nRESTRUKTŪRIZAVIMO PROCESO VYKDYMAS"
    },
    {
      "provision_ref": "art102",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "102",
      "title": "102 straipsnis. Juridinio asmens valdymas",
      "content": "1. Juridinio asmens veiklai restruktūrizavimo proceso metu vadovauja, jo turtą valdo, naudoja ir juo disponuoja juridinio asmens vadovas arba kitas valdymo organo pareigas vykdantis asmuo, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti vadovo, vadovaudamasis atitinkamo juridinio asmens teisinę formą reglamentuojančiu įstatymu.\n\n2. Juridinio asmens vadovas atsako už restruktūrizavimo plano įgyvendinimą."
    },
    {
      "provision_ref": "art1021",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "1021",
      "title": "1021 straipsnis. Sutarčių vykdymas",
      "content": "1. Juridinio asmens kreditoriai iki teismo nutarties patvirtinti restruktūrizavimo planą įsiteisėjimo dienos negali:\n\n1) nutraukti esminių sutarčių arba keisti jų sąlygų juridinio asmens nenaudai;\n\n2) nutraukti sutarčių, kurios nėra priskirtos esminėms sutartims, arba keisti jų sąlygų juridinio asmens nenaudai tik dėl to, kad teismas priėmė nutartį priimti pareiškimą dėl restruktūrizavimo bylos iškėlimo arba kad juridiniam asmeniui yra iškelta restruktūrizavimo byla.\n\n2. Šio straipsnio 1 dalis taikoma sutartims, kurios sudarytos iki teismo nutarties iškelti restruktūrizavimo bylą įsiteisėjimo dienos ir kurių įvykdymo terminai nėra suėję.\n\n3. Kreditoriaus prašymu teismas gali leisti netaikyti šio straipsnio 1 dalies 1 punkto nuostatų, jeigu pateikiami įrodymai, kad vykdant esminę sutartį būtų nepagrįstai pažeidžiami kreditoriaus interesai.\n\n4. Esminių sutarčių sąrašą tvirtina teismas nutartimi iškelti restruktūrizavimo bylą. Nuo šios nutarties įsiteisėjimo dienos taikomas šio straipsnio 1 dalyje nurodytas draudimas.\n\nPapildyta straipsniu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art1022",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "1022",
      "title": "1022 straipsnis. Sandorių ginčijimas restruktūrizavimo proceso metu",
      "content": "1. Sandoriai, kuriais juridiniam asmeniui suteiktas naujas finansavimas ir (ar) tarpinis finansavimas, negali būti pripažinti negaliojančiais, išskyrus atvejus, kai jie buvo sudaryti pažeidžiant įstatymus arba apgaule.\n\n2. Kreditoriui, suteikusiam naują finansavimą ir (ar) tarpinį finansavimą, negali būti taikoma civilinė, administracinė arba baudžiamoji atsakomybė remiantis argumentu, kad toks finansavimas sukelia neigiamų pasekmių visų kreditorių interesams.\n\n3. Sandoriai, kurių sudarymas yra pagrįstas ir būtinas, kad būtų pritarta restruktūrizavimo planui ir (ar) teismo patvirtinto restruktūrizavimo plano įgyvendinimui, negali būti pripažinti negaliojančiais remiantis argumentu, kad tokie sandoriai sukelia neigiamų pasekmių visų kreditorių interesams, išskyrus atvejus, kai jie buvo sudaryti pažeidžiant įstatymus arba apgaule.\n\n4. Šio straipsnio 3 dalyje nurodyti sandoriai yra susiję su restruktūrizavimo plano rengimo, konsultavimosi rengiant šį planą išlaidomis, juridinio asmens darbuotojų darbo užmokesčio mokėjimu ir kitais atsiskaitymais, būtinais vykdant įprastą juridinio asmens ūkinę komercinę veiklą.\n\nPapildyta straipsniu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art1023",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "1023",
      "title": "1023 straipsnis. Darbo santykių reguliavimas restruktūrizavimo proceso metu",
      "content": "1. Juridinio asmens vadovas, prieš kreipdamasis į teismą dėl restruktūrizavimo bylos iškėlimo, turi vykdyti Darbo kodekse nustatyta tvarka darbuotojų atstovų informavimą ir konsultavimąsi su jais. Kai restruktūrizavimo byla keliama kartu patvirtinant restruktūrizavimo planą, taikomos šio straipsnio 3 dalies nuostatos.\n\n2. Nemokumo administratorius ne vėliau kaip per 5 darbo dienas nuo teismo nutarties iškelti restruktūrizavimo bylą įsiteisėjimo dienos privalo informuoti darbuotojų atstovus apie restruktūrizavimo bylos iškėlimą, galimą poveikį darbo sąlygoms, restruktūrizavimo plano rengimą ir supažindinti juos su informacijos teikimo ir konsultavimosi tvarka rengiant ir įgyvendinant restruktūrizavimo planą Darbo kodekse nustatyta tvarka.\n\n3. Apie teismui teikiamą tvirtinti restruktūrizavimo planą, jame nurodytus struktūrinius juridinio asmens pokyčius ir darbo sąlygų pakeitimus darbuotojų atstovai informuojami ne vėliau kaip prieš 5 darbo dienas iki restruktūrizavimo plano pateikimo teismui tvirtinti dienos. Darbuotojų atstovų motyvuotu prašymu iki restruktūrizavimo plano pateikimo teismui tvirtinti dienos jiems turi būti sudaryta galimybė susipažinti su teismui tvirtinti teikiamu restruktūrizavimo planu.\n\n4. Dokumentai, kuriais įrodoma, kad darbuotojų atstovai buvo informuoti apie rengiamą restruktūrizavimo planą ir su jais buvo konsultuojamasi darbo sąlygų klausimais, pateikiami teismui kartu su teikiamu tvirtinti restruktūrizavimo planu.\n\n5. Jeigu restruktūrizavimo plane numatyti darbo organizavimo struktūriniai pertvarkymai, jie vykdomi Darbo kodekse nustatyta tvarka.\n\n6. Darbo kodekse nustatytais atvejais ir (ar) kai juridiniame asmenyje darbuotojų atstovai neišrinkti, darbuotojai informuojami tiesiogiai ir (ar) kitais Darbo kodekse nurodytais būdais.\n\nPapildyta straipsniu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art103",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "103",
      "title": "103 straipsnis. Paskirto nemokumo administratoriaus funkcijos ir teisės restruktūrizavimo proceso metu",
      "content": "1. Paskirtas nemokumo administratorius restruktūrizavimo proceso metu atlieka šias funkcijas:\n\n1) gina visų kreditorių, taip pat juridinio asmens teises ir teisėtus interesus;\n\n2) imasi priemonių, kad būtų parengtas, pateiktas tvirtinti ir įgyvendintas restruktūrizavimo planas;\n\n3) konsultuoja restruktūrizavimo plano projekto rengimo klausimais;\n\n4) prižiūri restruktūrizavimo plano vykdymą;\n\n5) informuoja juridinio asmens valdymo organus, kreditorių susirinkimą apie restruktūrizavimo plano nevykdymą arba netinkamą vykdymą ir kreipiasi į teismą dėl restruktūrizavimo bylos nutraukimo;\n\n6) informuoja teismą apie kitų teismų priimtų sprendimų bylose, kuriose juridiniam asmeniui pareikšti turtiniai reikalavimai, įsiteisėjimą;\n\n7) šaukia kreditorių susirinkimus ir juose dalyvauja;\n\n8) vykdo kreditorių susirinkimo, kreditorių komiteto sprendimus;\n\n9) rengia restruktūrizavimo plano vykdymo ataskaitą ne rečiau kaip už kiekvieną juridinio asmens finansinių metų ketvirtį priežiūros institucijos nustatyta tvarka;\n\n10) teikia informaciją šio įstatymo nustatyta tvarka;\n\n11) informuoja teismą, jeigu juridinis asmuo veikia pažeisdamas šio įstatymo 28 straipsnio 1 dalies 1, 3, 6 ir 7 punktuose nustatytus reikalavimus;\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n12) atlieka kitas šiame įstatyme nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2. Paskirtas nemokumo administratorius turi teisę:\n\n1) patekti į juridinio asmens patalpas, tikrinti juridinio asmens informaciją. Jeigu joje yra komercinę (gamybinę) paslaptį sudarančios informacijos, šią informaciją nemokumo administratorius turi teisę gauti tik pasirašęs pasižadėjimą išsaugoti komercinę (gamybinę) paslaptį;\n\n2) gauti iš valstybės ir savivaldybių įstaigų ir įmonių bei kitų fizinių ir juridinių asmenų savo funkcijoms vykdyti reikalingą informaciją, taip pat ir asmens duomenis, nepažeidžiant asmens duomenų apsaugos ir komercinės (gamybinės) paslapties apsaugos reikalavimų;\n\n3) dalyvauti svarstant restruktūrizavimo plano projektą;\n\n4) gauti informaciją apie visus juridinio asmens valdymo organų ir kreditorių susirinkimo, kreditorių komiteto priimtus sprendimus;\n\n5) gauti visų dokumentų, kuriuos juridinio asmens valdymo organai ir kreditorių susirinkimo pirmininkas teikia teismui, kopijas;\n\n6) kreditorių susirinkimo pritarimu reikalauti, kad juridinis asmuo samdytų auditorių arba audito įmonę, ekspertus;\n\n7) dalyvauti juridinio asmens valdymo organų susirinkimuose, posėdžiuose;\n\n8) naudotis kitomis šiame įstatyme nemokumo administratoriui suteiktomis teisėmis.\n\n3. Jeigu nemokumo administratorius nėra paskirtas, jo teises ir pareigas mutatis mutandis įgyvendina juridinio asmens vadovas arba kitas valdymo organo pareigas vykdantis asmuo, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti vadovo, vadovaudamasis atitinkamo juridinio asmens teisinę formą reglamentuojančiu įstatymu.\n\nANTRASIS SKIRSNIS\nRESTRUKTŪRIZAVIMO PLANAS"
    },
    {
      "provision_ref": "art104",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "104",
      "title": "104 straipsnis. Restruktūrizavimo planas",
      "content": "1. Už restruktūrizavimo plano parengimą atsako juridinio asmens vadovas.\n\n2. Restruktūrizavimo plane nurodoma:\n\n1) trumpas juridinio asmens apibūdinimas (pavadinimas, juridinio asmens kodas, veiklos pobūdis, turtas ir įsipareigojimai);\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2) finansinių sunkumų priežastys ir mastas;\n\n3) juridinio asmens restruktūrizavimo tikslai;\n\n4) restruktūrizavimo plano įgyvendinimo trukmė;\n\n5) juridinio asmens kreditorių, tarp jų ir tų, su kuriais vyksta teisminiai ginčai, sąrašas, kuriame nurodyta asmens vardas ir pavardė, jeigu jis fizinis asmuo, arba pavadinimas ir kodas, jeigu jis juridinis asmuo, gyvenamosios vietos ar buveinės adresai, reikalavimų sumos, įvykdymo terminai ir užtikrinimo būdai;\n\n6) restruktūrizavimo plano paveikiamų kreditorių pagal kreditorių grupes sąrašas ir kreditorių, kurie nėra paveikiami restruktūrizavimo plano, sąrašas pagal kreditorių grupes, kuriame pateikiama informacija, kaip kreditoriai yra paveikiami ir (arba) kodėl nėra paveikiami restruktūrizavimo plano;\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n7) laidavimai, garantijos ir kitos prievolių įvykdymo užtikrinimo priemonės, kurias juridinis asmuo yra suteikęs tretiesiems asmenims (nurodoma trečiųjų asmenų ir asmenų, suteikusių paskolas tretiesiems asmenims, vardai ir pavardės, jeigu jie fiziniai asmenys, arba pavadinimai ir kodai, jeigu jie juridiniai asmenys, gyvenamųjų vietų ar buveinių adresai, paskolų, suteiktų tretiesiems asmenims, sumos ir laidavimų, garantijų ir kitų prievolių įvykdymo užtikrinimo priemonių sumos);\n\n8) informacija apie bylas, kuriose juridiniam asmeniui pareikšti turtiniai reikalavimai;\n\n9) juridinio asmens skolininkų, tarp jų ir tų, su kuriais vyksta teisminiai ginčai, sąrašas, kuriame nurodyta skolininko vardas ir pavardė, jeigu jis fizinis asmuo, ar pavadinimas ir kodas, jeigu jis juridinis asmuo, gyvenamosios vietos ar buveinės adresas, reikalavimų sumos, įvykdymo terminai ir užtikrinimo būdai;\n\n10) kreditorių pagalba finansiniams sunkumams įveikti;\n\n11) informacija apie naują finansavimą, nurodant numatomų gauti paskolų dydį ir sąlygas bei kreditavimo sutarčių įvykdymo užtikrinimo būdus ir kitus finansavimo šaltinius;\n\n12) kreditorių reikalavimų tenkinimo galimybių vertine išraiška palyginimas juridinio asmens restruktūrizavimo ir bankroto atvejais;\n\n13) restruktūrizavimo plane numatytų priemonių ekonominio ir teisinio pagrįstumo vertinimas, apimantis pagrindimą, kad šios priemonės leis juridiniam asmeniui įveikti finansinius sunkumus, išsaugoti gyvybingumą ir išvengti bankroto;\n\n14) restruktūrizavimo proceso administravimo išlaidų sąmata, į kurią įtraukta nemokumo administratoriaus, jeigu prašoma jį paskirti, atlygio suma;\n\n15) juridinio asmens verslo planas, kuriame nurodytos priemonės finansiniams sunkumams įveikti;\n\n16) bendri darbo organizavimo struktūrinių pertvarkymų padariniai: informacija apie darbuotojus, nurodant ir numatomą atleisti darbuotojų skaičių, darbuotojų darbo sąlygas;\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n17) informacijos teikimo ir konsultavimosi su darbuotojų atstovais Darbo kodekse nustatyta tvarka;\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n18) kita, juridinio asmens vadovo nuomone, svarbi informacija.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3. Restruktūrizavimo plano rengimo metodines rekomendacijas nustato priežiūros institucija."
    },
    {
      "provision_ref": "art105",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "105",
      "title": "105 straipsnis. Restruktūrizavimo plano įgyvendinimo trukmė",
      "content": "1. Restruktūrizavimo plano įgyvendinimo trukmė negali būti ilgesnė kaip 4 metai nuo teismo nutarties patvirtinti restruktūrizavimo planą priėmimo dienos.\n\n2. Restruktūrizavimo plane nurodytų kreditorių reikalavimų tenkinimo terminai negali būti ilgesni negu restruktūrizavimo plano įgyvendinimo terminas.\n\n3. Nemokumo administratorius kreditorių susirinkimo sprendimu arba juridinio asmens vadovas ne vėliau kaip likus pusei metų iki restruktūrizavimo plano įgyvendinimo pabaigos gali pateikti motyvuotą prašymą teismui dėl restruktūrizavimo plano įgyvendinimo trukmės pratęsimo.\n\n4. Teismas gali vieną kartą pratęsti restruktūrizavimo plano įgyvendinimo trukmę, bet ne ilgiau kaip vieniems metams.\n\n5. Pratęsus restruktūrizavimo plano įgyvendinimo trukmę, restruktūrizavimo planas turi būti keičiamas."
    },
    {
      "provision_ref": "art106",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "106",
      "title": "106 straipsnis. Juridinio asmens dalyvių pritarimas restruktūrizavimo plano projektui",
      "content": "1. Restruktūrizavimo plano projektui turi pritarti juridinio asmens dalyviai.\n\n2. Laikoma, kad juridinio asmens dalyviai pritarė restruktūrizavimo plano projektui, jeigu restruktūrizavimo plano projektui pritarta atitinkamo juridinio asmens teisinę formą reglamentuojančio įstatymo nustatyta sprendimų priėmimo tvarka, o jeigu toks įstatymas šios tvarkos nenustato, juridinių asmenų steigimo dokumentuose nustatyta tvarka – susirinkime dalyvaujančių juridinio asmens dalyvių daugiau kaip 1/2 balsų dauguma."
    },
    {
      "provision_ref": "art107",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "107",
      "title": "107 straipsnis. Kreditorių pritarimas restruktūrizavimo plano projektui",
      "content": "1. Restruktūrizavimo plano projektui turi pritarti restruktūrizavimo plano paveikiami kreditoriai grupėse.\n\n2. Laikoma, kad kreditoriai pritarė restruktūrizavimo plano projektui, jeigu kiekvienoje kreditorių grupėje restruktūrizavimo plano projektui pritarė restruktūrizavimo plano paveikiami kreditoriai, kurių reikalavimų suma vertine išraiška sudaro daugiau kaip 1/2 visų teismo patvirtintų šios grupės kreditorių reikalavimų sumos."
    },
    {
      "provision_ref": "art108",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "108",
      "title": "108 straipsnis. Kreditorių grupės",
      "content": "1. Juridinio asmens kreditoriai vykstant restruktūrizavimo procesui skirstomi į šias grupes:\n\n1) kreditorių, kurių reikalavimai užtikrinti įkeitimu ir (ar) hipoteka;\n\n2) kitų kreditorių.\n\n2. Tomis pačiomis aplinkybėmis visi tos pačios grupės kreditoriai turi vienodas teises ir pareigas."
    },
    {
      "provision_ref": "art109",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "109",
      "title": "109 straipsnis. Valstybės pagalbos suteikimas restruktūrizuojamam juridiniam asmeniui",
      "content": "1. Jeigu restruktūrizavimo plano projekte, kuriam pritarė juridinio asmens dalyviai ir kreditoriai, numatyta restruktūrizuojamam juridiniam asmeniui suteikti valstybės pagalbą, apie kurią Europos Sąjungos teisės aktų nustatytais atvejais privaloma pranešti Europos Komisijai, valstybės pagalbos teikėjai per 14 dienų nuo kreditorių susirinkimo sprendimo pritarti restruktūrizavimo plano projektui priėmimo dienos kreipiasi į Europos Komisiją dėl restruktūrizavimo plano projekte numatytos teikti valstybės pagalbos.\n\n2. Dokumentų, kuriais patvirtinama, kad Europos Komisija gavo ir užregistravo pranešimus dėl valstybės pagalbos teikimo, kopijos per 3 darbo dienas nuo jų gavimo pateikiamos nemokumo administratoriui ir teismui.\n\n3. Teismas, gavęs dokumentus, kuriais įrodoma, kad Europos Komisija gavo ir užregistravo pranešimus dėl valstybės pagalbos teikimo, savo iniciatyva, kreditorių, nemokumo administratoriaus arba juridinio asmens vadovo prašymu sustabdo restruktūrizavimo bylą, kol bus gautas Europos Komisijos sprendimas.\n\n4. Gautus Europos Komisijos sprendimus dėl valstybės pagalbos teikimo valstybės pagalbos teikėjai turi pateikti restruktūrizuojamam juridiniam asmeniui, nemokumo administratoriui ir teismui per 3 darbo dienas nuo šių sprendimų gavimo dienos.\n\n5. Jeigu gaunamas teigiamas Europos Komisijos sprendimas, kuriame nustatytos papildomos valstybės pagalbos teikimo sąlygos, kurių restruktūrizuojamas juridinis asmuo privalo laikytis, arba neigiamas Europos Komisijos sprendimas, teismas nustato papildomą, ne trumpesnį kaip 45 dienų ir ne ilgesnį kaip 60 dienų, terminą restruktūrizavimo plano projektui patikslinti ir pateikti teismui. Išimtiniais atvejais nemokumo administratoriaus arba juridinio asmens vadovo prašymu teismas turi teisę vieną kartą šį terminą pratęsti, bet ne ilgiau kaip 30 dienų.\n\n6. Patikslintas restruktūrizavimo plano projektas svarstomas ir tvirtinamas šiame įstatyme nustatyta tvarka."
    },
    {
      "provision_ref": "art110",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "110",
      "title": "110 straipsnis. Restruktūrizavimo plano teikimas teismui",
      "content": "1. Nemokumo administratorius arba juridinio asmens vadovas restruktūrizavimo plano projektą, kuriam pritarta šio įstatymo 106, 107 arba 1111 straipsniuose nustatyta tvarka, ne vėliau kaip per 4 mėnesius nuo nutarties iškelti restruktūrizavimo bylą įsiteisėjimo dienos turi pateikti teismui.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2. Teismas nemokumo administratoriaus arba juridinio asmens vadovo prašymu, jeigu tam pritaria kreditorių susirinkimas ir pagrindžiama akivaizdi pažanga svarstant restruktūrizavimo plano projektą, turi teisę pratęsti restruktūrizavimo plano projekto pateikimo teismui terminą.\n\n3. Bendras restruktūrizavimo plano projekto pateikimo teismui terminas negali viršyti 6 mėnesių nuo nutarties iškelti restruktūrizavimo bylą įsiteisėjimo dienos."
    },
    {
      "provision_ref": "art111",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "111",
      "title": "111 straipsnis. Restruktūrizavimo plano tvirtinimas",
      "content": "1. Restruktūrizavimo planą tvirtina teismas.\n\n2. Teismas nutartį dėl restruktūrizavimo plano tvirtinimo priima per 14 dienų nuo restruktūrizavimo plano pateikimo teismui dienos.\n\n3. Teismas priima nutartį netvirtinti restruktūrizavimo plano, jeigu yra bent viena iš šių aplinkybių:\n\n1) nebuvo įgyvendinti šio įstatymo 1023, 104–107 ir 110 straipsniuose nurodyti reikalavimai;\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2) dėl restruktūrizavimo plano projekte nustatytų priemonių šio plano projektui nepritarusių kreditorių reikalavimų tenkinimo apimtis būtų mažesnė negu bankroto atveju;\n\n3) restruktūrizavimo plano projekte numatytos naujo finansavimo priemonės nėra būtinos restruktūrizavimo planui įgyvendinti ir nepagrįstai riboja restruktūrizavimo plano projektui nepritarusių kreditorių interesus;\n\n4) restruktūrizavimo plano projekte numatytos priemonės akivaizdžiai nepadės juridiniam asmeniui įveikti finansinių sunkumų, išsaugoti gyvybingumo ir išvengti bankroto;\n\n5) restruktūrizavimo plano projektas neatitinka valstybės pagalbos teikimo reikalavimų;\n\n6) nuo teismo nutarties iškelti restruktūrizavimo bylą priėmimo dienos juridinis asmuo nemoka mokesčių.\n\n4. Teismas ne vėliau kaip kitą darbo dieną nuo nutarties dėl restruktūrizavimo plano tvirtinimo priėmimo dienos šios nutarties kopiją išsiunčia šiems asmenims:\n\n1) restruktūrizuojamam juridiniam asmeniui;\n\n2) paskirtam nemokumo administratoriui;\n\n3) kreditoriams.\n\n5. Teismo nutarties patvirtinti restruktūrizavimo planą apskundimas restruktūrizavimo plano vykdymo nestabdo.\n\n6. Teismas turi nagrinėti, ar restruktūrizavimo planas atitinka šio straipsnio 3 dalies 2 punkte arba 1111 straipsnio 2 dalies 2 punkto b papunktyje nurodytas sąlygas tik tuo atveju, jeigu restruktūrizavimo planui nepritaręs plano paveikiamas kreditorius šiuo pagrindu motyvuotai skundžia teismo nutartį patvirtinti restruktūrizavimo planą.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n7. Šio straipsnio 3 dalies 2 punkte ir šio įstatymo 1111 straipsnio 2 dalies 2 punkto b papunktyje nurodytoms aplinkybėms įvertinti gali būti pasitelkiamas teismo ekspertas.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art1111",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "1111",
      "title": "1111 straipsnis. Restruktūrizavimo plano tvirtinimas, juridinio asmens dalyviams arba šio plano paveikiamų kreditorių grupėms nepritarus",
      "content": "1. Juridinio asmens dalyviams nepritarus restruktūrizavimo plano projektui, kreditorių siūlymu teismas gali patvirtinti restruktūrizavimo planą, jeigu tenkinamos visos šios sąlygos:\n\n1) įgyvendinti šio įstatymo 104, 105 ir 110 straipsniuose nurodyti reikalavimai;\n\n2) dėl restruktūrizavimo plano projekte nustatytų priemonių nepasikeistų šio plano projektui nepritarusių dalyvių nuosavybės teisių ir (ar) prievolinių teisių ir (ar) pareigų, susijusių su juridiniu asmeniu, apimtis;\n\n3) restruktūrizavimo plano projektui pritarė restruktūrizavimo plano paveikiami kreditoriai grupėse, jeigu kiekvienoje kreditorių grupėje restruktūrizavimo plano projektui pritarė restruktūrizavimo plano paveikiami kreditoriai, kurių reikalavimų suma vertine išraiška sudaro daugiau kaip 2/3 visų teismo patvirtintų šios grupės kreditorių reikalavimų sumos.\n\n2. Kreditorių grupėse restruktūrizavimo plano paveikiamiems kreditoriams nepritarus restruktūrizavimo plano projektui, juridinio asmens vadovo arba kreditorių siūlymu, pritarus juridinio asmens vadovui, teismas gali patvirtinti restruktūrizavimo planą, jeigu tenkinamos visos šios sąlygos:\n\n1) įgyvendinti šio įstatymo 104, 105, 106 ir 110 straipsniuose nurodyti reikalavimai;\n\n2) restruktūrizavimo plano projektui pritarė:\n\na) kreditorių, kurių reikalavimai užtikrinti įkeitimu ir (ar) hipoteka, grupė arba\n\nb) kitų kreditorių grupė, jeigu jos kreditorių jokie reikalavimai nebūtų patenkinami bankroto atveju, taip pat įvertinus ir kreditorių reikalavimų tenkinimo galimybių vertinę išraišką juridinio asmens pardavimo atveju;\n\n3) restruktūrizavimo planu užtikrinama, kad jam nepritariančių restruktūrizavimo plano paveikiamų kreditorių grupės reikalavimai būtų tenkinami pagal šio įstatymo 94 straipsnyje nustatytą reikalavimų tenkinimo prioritetų eiliškumą;\n\n4) nė viena restruktūrizavimo plano paveikiamų kreditorių grupė pagal restruktūrizavimo planą negautų didesnės sumos, negu teismo patvirtintų kreditorių reikalavimų suma.\n\n3. Pagal šio straipsnio 2 dalies 2 punktą laikoma, kad restruktūrizavimo planui pritarta, jeigu jam pritarė restruktūrizavimo plano paveikiami grupės kreditoriai, kurių reikalavimų suma vertine išraiška sudaro daugiau kaip 1/2 visų teismo patvirtintų grupės kreditorių reikalavimų sumos.\n\n4. Šiame straipsnyje nustatytiems restruktūrizavimo plano tvirtinimo atvejams mutatis mutandis taikomas šio įstatymo 111 straipsnis.\n\nPapildyta straipsniu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art112",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "112",
      "title": "112 straipsnis. Restruktūrizavimo plano keitimas",
      "content": "Restruktūrizavimo plano pakeitimai svarstomi ir tvirtinami tokia pačia tvarka kaip ir restruktūrizavimo planas."
    },
    {
      "provision_ref": "art113",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "113",
      "title": "113 straipsnis. Kreditorių reikalavimų tenkinimas",
      "content": "1. Kreditorių reikalavimai tenkinami restruktūrizavimo plane nustatyta tvarka ir terminais, remiantis šio įstatymo 94 straipsnyje nustatyta kreditorių reikalavimų tenkinimo eile ir etapais.\n\n2. Kreditorių, kuriems iki restruktūrizavimo bylos iškėlimo prievolių vykdymo terminai nebuvo suėję, reikalavimai tenkinami ne anksčiau, kaip suėjus šiems terminams.\n\n3. Jeigu restruktūrizavimo plane yra numatytas įkeisto turto pardavimas, laikoma, kad nuo jo pardavimo šio turto įkeitimu ar hipoteka užtikrintos prievolės vykdymo terminas yra suėjęs.\n\n4. Šiame įstatyme numatytais juridinio asmens ir kreditoriaus priešpriešinių vienarūšių reikalavimų įskaitymo atvejais kreditoriaus reikalavimai mažinami įskaitytos sumos dydžiu kartu su priskaičiuotomis palūkanomis ir netesybomis. Jeigu įskaitomos sumos neužtenka visiems kreditoriaus reikalavimams tenkinti, pirmiausia tenkinama reikalavimo dalis be palūkanų ir netesybų.\n\nTREČIASIS SKIRSNIS\nRESTRUKTŪRIZAVIMO PABAIGA"
    },
    {
      "provision_ref": "art114",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "114",
      "title": "114 straipsnis. Juridinio asmens restruktūrizavimo bylos nutraukimas",
      "content": "1. Teismas nutraukia restruktūrizavimo bylą, jeigu yra nors vienas iš šių pagrindų:\n\n1) nustatytais terminais nepateikiamas restruktūrizavimo planas;\n\n2) teismas nepatvirtina restruktūrizavimo plano;\n\n3) nevykdomas arba netinkamai vykdomas restruktūrizavimo planas;\n\n4) juridinis asmuo nemoka visų ar dalies mokesčių;\n\n5) nepateikiama galutinė restruktūrizavimo ataskaita;\n\n6) vykdomi šio įstatymo 28 straipsnio 1 dalies 1, 3, 6 ir 7 punktuose nustatyti veiksmai.\nPapildyta straipsnio punktu:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n2. Teismas nutraukia restruktūrizavimo bylą šio straipsnio 1 dalies 3 ir 4 punktuose nurodytais pagrindais, jeigu šiuose punktuose nurodytos aplinkybės tęsiasi ne trumpiau kaip 4 mėnesius.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3. Teismas nutraukia restruktūrizavimo bylą ir ta pačia nutartimi iškelia bankroto bylą, jeigu padaro pagrįstą išvadą, kad juridinis asmuo yra nemokus ir yra bent vienas šio straipsnio 1 dalyje nustatytų pagrindų.\n\n4. Pranešimams apie restruktūrizavimo bylos nutraukimą mutatis mutandis taikomos šio įstatymo 27 straipsnio nuostatos."
    },
    {
      "provision_ref": "art115",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "115",
      "title": "115 straipsnis. Juridinio asmens restruktūrizavimo bylos nutraukimo pasekmės",
      "content": "1. Nuo teismo nutarties nutraukti restruktūrizavimo bylą įsiteisėjimo dienos visi restruktūrizavimo plane numatyti susitarimai dėl kreditorių pagalbos finansiniams sunkumams įveikti netenka galios, jeigu juridinis asmuo ir kreditoriai nesusitarė kitaip.\n\n2. Palūkanų ir netesybų skaičiavimas bei išieškojimai, išskyrus jau įvykdytas prievoles, atnaujinami nuo jų skaičiavimo sustabdymo pradžios.\n\n3. Nuo teismo nutarties nutraukti restruktūrizavimo bylą įsiteisėjimo dienos juridinis asmuo netenka restruktūrizuojamo juridinio asmens teisinio statuso."
    },
    {
      "provision_ref": "art116",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "116",
      "title": "116 straipsnis. Galutinė restruktūrizavimo ataskaita",
      "content": "1. Už galutinės restruktūrizavimo ataskaitos parengimą atsako nemokumo administratorius.\n\n2. Nemokumo administratorius galutinę restruktūrizavimo ataskaitą turi pateikti teismui ne vėliau kaip per 30 dienų nuo restruktūrizavimo plano įgyvendinimo termino pabaigos.\n\n3. Galutinėje restruktūrizavimo ataskaitoje turi būti nurodyta:\n\n1) informacija apie restruktūrizavimo plane numatytų priemonių įgyvendinimą;\n\n2) restruktūrizavimo proceso administravimo išlaidų suma;\n\n3) kreditorių reikalavimams tenkinti skirtos sumos pagal kreditorių reikalavimų tenkinimo eilę ir etapus.\n\n4. Galutinę restruktūrizavimo ataskaitą pasirašo juridinio asmens vadovas ir kreditorių susirinkimo pirmininkas, gavęs kreditorių susirinkimo pritarimą.\n\n5. Laikoma, kad kreditorių susirinkimas pritarė galutinei restruktūrizavimo ataskaitai, jeigu jai pritarė kiekvienos grupės restruktūrizavimo plano paveikiami kreditoriai, kurių reikalavimų suma vertine išraiška sudaro daugiau kaip 1/2 visų teismo patvirtintų kiekvienos grupės kreditorių reikalavimų sumos.\n\n6. Galutinę restruktūrizavimo ataskaitą tvirtina teismas.\n\n7. Teismo nutartis dėl galutinės restruktūrizavimo ataskaitos tvirtinimo yra neskundžiama."
    },
    {
      "provision_ref": "art117",
      "chapter": "IV SKYRIUS JURIDINIO ASMENS RESTRUKTŪRIZAVIMO PROCESAS",
      "section": "117",
      "title": "117 straipsnis. Juridinio asmens restruktūrizavimo bylos pabaiga",
      "content": "1. Teismas priima sprendimą baigti restruktūrizavimo bylą, jeigu yra nors vienas iš šių pagrindų:\n\n1) visi kreditoriai atsisako savo reikalavimų;\n\n2) juridinis asmuo atsiskaito su visais kreditoriais;\n\n3) patvirtinama galutinė restruktūrizavimo ataskaita.\n\n2. Nuo teismo sprendimo baigti restruktūrizavimo bylą įsiteisėjimo dienos juridinis asmuo netenka restruktūrizuojamo juridinio asmens teisinio statuso.\n\n3. Pranešimams apie restruktūrizavimo bylos pabaigą mutatis mutandis taikomos šio įstatymo 27 straipsnio nuostatos.\n\nIII DALIS\nNEMOKUMO ADMINISTRATORIUS\n\nI SKYRIUS\nREIKALAVIMAI ASMENIMS, SIEKIANTIEMS ĮGYTI TEISĘ ADMINISTRUOTI NEMOKUMO PROCESUS"
    },
    {
      "provision_ref": "art118",
      "chapter": "I SKYRIUS REIKALAVIMAI ASMENIMS, SIEKIANTIEMS ĮGYTI TEISĘ ADMINISTRUOTI NEMOKUMO PROCESUS",
      "section": "118",
      "title": "118 straipsnis. Reikalavimai fiziniam asmeniui, siekiančiam įgyti teisę administruoti nemokumo procesus",
      "content": "Teisė administruoti nemokumo procesus suteikiama fiziniam asmeniui, jeigu jis tenkina šiuos reikalavimus:\n\n1) yra nepriekaištingos reputacijos;\n\n2) turi ne žemesnį kaip magistro kvalifikacinį laipsnį arba jam lygiavertę aukštojo mokslo kvalifikaciją;\n\n3) turi ne trumpesnę kaip 2 metų nemokumo administratoriaus padėjėjo darbo patirtį per paskutinius 3 metus arba yra pripažintas advokatu ar paskirtas antstoliu, arba turi ne trumpesnę kaip 5 metų įmonės vadovo darbo patirtį per paskutinius 7 metus;\n\n4) yra išlaikęs nemokumo administratorių kvalifikacinius egzaminus per ne ilgesnį kaip 3 metų laikotarpį nuo pirmo kvalifikacinio egzamino išlaikymo dienos."
    },
    {
      "provision_ref": "art119",
      "chapter": "I SKYRIUS REIKALAVIMAI ASMENIMS, SIEKIANTIEMS ĮGYTI TEISĘ ADMINISTRUOTI NEMOKUMO PROCESUS",
      "section": "119",
      "title": "119 straipsnis. Reikalavimai juridiniam asmeniui, siekiančiam įgyti teisę administruoti nemokumo procesus",
      "content": "Teisė administruoti nemokumo procesus suteikiama juridiniam asmeniui, jeigu jis tenkina šiuos reikalavimus:\n\n1) yra nepriekaištingos reputacijos;\n\n2) yra privatus juridinis asmuo;\n\n3) turi vadovą, įgijusį teisę administruoti nemokumo procesus Lietuvos Respublikoje, arba, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, dalyvį, įgijusį teisę administruoti nemokumo procesus Lietuvos Respublikoje."
    },
    {
      "provision_ref": "art120",
      "chapter": "I SKYRIUS REIKALAVIMAI ASMENIMS, SIEKIANTIEMS ĮGYTI TEISĘ ADMINISTRUOTI NEMOKUMO PROCESUS",
      "section": "120",
      "title": "120 straipsnis. Nepriekaištinga reputacija",
      "content": "1. Fizinis asmuo nelaikomas nepriekaištingos reputacijos, jeigu:\n\n1) jis yra nuteistas už tyčinį nusikaltimą nuosavybei, turtinėms teisėms, turtiniams interesams, ekonomikai, verslo tvarkai, finansų sistemai, valstybės tarnybai ir viešiesiems interesams ir teistumas neišnykęs arba nepanaikintas;\n\n2) jis yra pripažintas kaltu dėl tyčinio nusikaltimo, nurodyto šios dalies 1 punkte, padarymo, bet nuo baudžiamosios atsakomybės atleistas ir nuo nuosprendžio įsiteisėjimo dienos nepraėjo 2 metai;\n\n3) jis yra atleistas iš darbo, pareigų už profesinės veiklos pažeidimus ir (ar) netekęs teisės verstis atitinkama veikla už įstatymuose keliamo nepriekaištingos reputacijos reikalavimo neatitikimą ar etikos normų pažeidimą ir nuo atleidimo iš darbo, pareigų ar teisės verstis atitinkama veikla netekimo nepraėjo 2 metai;\n\n4) jis pažeidė šio įstatymo 130 straipsnio 1 dalies 1 punkte nustatytus reikalavimus ir nuo dienos, kai priežiūros institucijai tapo žinoma ši aplinkybė, nepraėjo 4 metai;\n\n5) jis buvo nemokumo administratoriaus juridinio asmens, kuriam buvo panaikinta teisė administruoti nemokumo procesus šio įstatymo 127 straipsnio 2 dalies 2 ir 4 punktuose nurodytais pagrindais, vadovas tuo metu, kai susidarė aplinkybės, dėl kurių buvo panaikinta teisė juridiniam asmeniui administruoti nemokumo procesus, ir nuo teisės panaikinimo dienos nepraėjo 2 metai;\n\n6) jis piktnaudžiauja narkotinėmis, toksinėmis, psichotropinėmis medžiagomis arba alkoholiu.\n\n2. Juridinis asmuo nelaikomas nepriekaištingos reputacijos, jeigu:\n\n1) dėl jo yra įsiteisėjęs apkaltinamasis teismo nuosprendis už tyčinį nusikaltimą nuosavybei, turtinėms teisėms, turtiniams interesams, ekonomikai, verslo tvarkai, finansų sistemai, valstybės tarnybai ir viešiesiems interesams ir teistumas neišnykęs arba nepanaikintas;\n\n2) jis yra pripažintas kaltu dėl tyčinio nusikaltimo, nurodyto šios dalies 1 punkte, padarymo, bet nuo baudžiamosios atsakomybės atleistas ir nuo nuosprendžio įsiteisėjimo dienos nepraėjo 2 metai;\n\n3) jis pažeidė šio įstatymo 130 straipsnio 1 dalies 1 punkte nustatytus reikalavimus ir nuo dienos, kai priežiūros institucijai tapo žinoma ši aplinkybė, nepraėjo 4 metai."
    },
    {
      "provision_ref": "art121",
      "chapter": "I SKYRIUS REIKALAVIMAI ASMENIMS, SIEKIANTIEMS ĮGYTI TEISĘ ADMINISTRUOTI NEMOKUMO PROCESUS",
      "section": "121",
      "title": "121 straipsnis. Nemokumo administratoriaus padėjėjas",
      "content": "1. Nemokumo administratoriaus padėjėju gali būti nepriekaištingos reputacijos fizinis asmuo, sudaręs darbo sutartį su nemokumo administratoriumi, turinčiu ne mažesnę kaip 3 metų nemokumo administratoriaus darbo patirtį.\n\n2. Fizinio asmens darbas nemokumo administratorių veiklos priežiūros srityje yra prilyginamas nemokumo administratoriaus padėjėjo darbo patirčiai.\n\n3. Nemokumo administratorių padėjėjų darbo patirties (darbo pradžios, sustabdymo, pabaigos) skaičiavimo tvarką nustato Nemokumo administratorių rūmai, suderinę su priežiūros institucija."
    },
    {
      "provision_ref": "art122",
      "chapter": "I SKYRIUS REIKALAVIMAI ASMENIMS, SIEKIANTIEMS ĮGYTI TEISĘ ADMINISTRUOTI NEMOKUMO PROCESUS",
      "section": "122",
      "title": "122 straipsnis. Nemokumo administratorių kvalifikaciniai egzaminai ir profesinio tinkamumo testas",
      "content": "1. Nemokumo administratorių kvalifikacinius egzaminus (toliau – kvalifikaciniai egzaminai) ir profesinio tinkamumo testą organizuoja ir vykdo Nemokumo administratorių rūmai ne rečiau kaip vieną kartą per kalendorinius metus. Fiziniams asmenims turi būti sudaryta galimybė laikyti kvalifikacinius egzaminus ne vėliau kaip per 3 mėnesius nuo dienos, kai susidaro ne mažesnis kaip 10 asmenų, ketinančių laikyti kvalifikacinius egzaminus, skaičius.\n\n2. Kvalifikacinių egzaminų užduotis, profesinio tinkamumo testą rengia Nemokumo administratorių rūmai pagal Nemokumo administratorių kvalifikacinių egzaminų programą.\n\n3. Kvalifikaciniai egzaminai laikomi raštu ir žodžiu, valstybine lietuvių kalba.\n\n4. Kvalifikacinių egzaminų perlaikymo skaičius neribojamas.\n\n5. Nemokumo administratorių rūmai, suderinę su priežiūros institucija:\n\n1) tvirtina Nemokumo administratorių kvalifikacinių egzaminų programą;\n\n2) nustato kvalifikacinių egzaminų ir profesinio tinkamumo testo organizavimo, vykdymo ir rezultatų vertinimo tvarką;\n\n3) tvirtina kvalifikacinių egzaminų sąrašą;\n\n4) tvirtina mokesčio už kvalifikacinių egzaminų ir profesinio tinkamumo testo laikymą dydį.\n\n6. Mokesčio už kvalifikacinius egzaminus ir profesinio tinkamumo testą dydis negali viršyti kvalifikacinio egzamino ir profesinio tinkamumo testo organizavimo ir vykdymo sąnaudų."
    },
    {
      "provision_ref": "art123",
      "chapter": "I SKYRIUS REIKALAVIMAI ASMENIMS, SIEKIANTIEMS ĮGYTI TEISĘ ADMINISTRUOTI NEMOKUMO PROCESUS",
      "section": "123",
      "title": "123 straipsnis. Egzaminų komisija",
      "content": "1. Nemokumo administratorių kvalifikacinių egzaminų komisiją (toliau – Egzaminų komisija) sudaro 5 nariai, kurių po vieną deleguoja Lietuvos Respublikos finansų ministerija, Lietuvos Respublikos teisingumo ministerija, priežiūros institucija ir du – Nemokumo administratorių rūmai.\n\n2. Egzaminų komisijos personalinę sudėtį ir pirmininką tvirtina Lietuvos Respublikos finansų ministras.\n\n3. Egzaminų komisijos nariai turi turėti ne mažesnę kaip 3 metų darbo patirtį nemokumo, teisės ir (arba) finansų srityse. Nemokumo administratorių rūmų atstovai turi turėti ne mažesnę kaip 3 metų nemokumo administratoriaus darbo patirtį.\n\n4. Egzaminų komisijos nario kadencija trunka 3 metus. Tie patys asmenys Egzaminų komisijos nariais gali būti ne ilgiau kaip dvi kadencijas iš eilės.\n\n5. Egzaminų komisija atlieka šias funkcijas:\n\n1) tvirtina kvalifikacinių egzaminų ir profesinio tinkamumo testo užduotis ir jų vertinimo metodiką;\n\n2) tvirtina kvalifikacinių egzaminų ir profesinio tinkamumo testo rezultatus.\n\n6. Egzaminų komisiją ūkiškai ir techniškai aptarnauja Nemokumo administratorių rūmai.\n\nII SKYRIUS\nTEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS SUTEIKIMAS IR PANAIKINIMAS\n\nPIRMASIS SKIRSNIS\nTEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS SUTEIKIMAS ASMENIUI"
    },
    {
      "provision_ref": "art124",
      "chapter": "II SKYRIUS TEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS SUTEIKIMAS IR PANAIKINIMAS",
      "section": "124",
      "title": "124 straipsnis. Sprendimo suteikti teisę administruoti nemokumo procesus fiziniam asmeniui priėmimas, nemokumo administratoriaus profesinės kvalifikacijos pripažinimas ir nemokumo procesų administravimas laikinai",
      "content": "1. Sprendimą dėl teisės administruoti nemokumo procesus suteikimo šio įstatymo 118 straipsnyje nustatytus reikalavimus atitinkantiems asmenims: fiziniam asmeniui, taip pat kitoje valstybėje narėje teisę administruoti nemokumo procesus įgijusiam fiziniam asmeniui (toliau šiame straipsnyje – kitos valstybės narės fizinis asmuo) priima priežiūros institucija Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Kitos valstybės narės fizinio asmens, siekiančio administruoti nemokumo procesus Lietuvos Respublikoje, profesinė kvalifikacija turi būti pripažinta Lietuvos Respublikoje, vadovaujantis Reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymo nuostatomis.\n\n3. Kitos valstybės narės fizinis asmuo, turintis teisę administruoti nemokumo procesus toje valstybėje narėje, gali administruoti nemokumo procesus Lietuvos Respublikoje laikinai ir kartais (toliau – laikinai) Reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymo ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art125",
      "chapter": "II SKYRIUS TEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS SUTEIKIMAS IR PANAIKINIMAS",
      "section": "125",
      "title": "125 straipsnis. Sprendimo suteikti teisę administruoti nemokumo procesus juridiniam asmeniui priėmimas ir nemokumo procesų administravimas laikinai",
      "content": "1. Sprendimą dėl teisės administruoti nemokumo procesus suteikimo šio įstatymo 119 straipsnyje nustatytus reikalavimus atitinkantiems asmenims: juridiniam asmeniui, taip pat kitoje valstybėje narėje turinčiam teisę administruoti nemokumo procesus juridiniam asmeniui ar kitai organizacijai, kuri gali savo vardu įgyti ir turėti teises bei pareigas, būti ieškove ar atsakove teisme, jų padaliniui (toliau šiame straipsnyje – valstybės narės juridinis asmuo), priima priežiūros institucija Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Kitos valstybės narės juridinis asmuo gali administruoti nemokumo procesus Lietuvos Respublikoje laikinai Paslaugų įstatymo ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art126",
      "chapter": "II SKYRIUS TEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS SUTEIKIMAS IR PANAIKINIMAS",
      "section": "126",
      "title": "126 straipsnis. Teisės administruoti nemokumo procesus suteikimo tvarka",
      "content": "1. Priežiūros institucija ne vėliau kaip per 14 dienų nuo visų reikiamų dokumentų gavimo dienos priima sprendimą dėl teisės administruoti nemokumo procesus suteikimo.\n\n2. Priežiūros institucija apie priimtą sprendimą dėl teisės administruoti nemokumo procesus kitą darbo dieną po tokio sprendimo priėmimo apie tai informuoja asmenį jo nurodytu kontaktiniu adresu.\n\n3. Jeigu priežiūros institucija per šio straipsnio 1 dalyje nustatytą terminą nepateikia sprendimo dėl teisės administruoti nemokumo procesus, nelaikoma, kad priežiūros institucija priėmė sprendimą suteikti teisę administruoti nemokumo procesus.\n\n4. Priežiūros institucija sprendimo suteikti teisę administruoti nemokumo procesus priėmimo dieną įrašo asmenį į Nemokumo administratorių sąrašą.\n\n5. Asmuo įgyja teisę administruoti nemokumo procesus nuo asmens įrašymo į Nemokumo administratorių sąrašą dienos ir yra laikomas nemokumo administratoriumi.\n\nANTRASIS SKIRSNIS\nTEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS PANAIKINIMAS"
    },
    {
      "provision_ref": "art127",
      "chapter": "II SKYRIUS TEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS SUTEIKIMAS IR PANAIKINIMAS",
      "section": "127",
      "title": "127 straipsnis. Teisės administruoti nemokumo procesus pasibaigimo pagrindai",
      "content": "1. Sprendimą panaikinti nemokumo administratoriaus teisę administruoti nemokumo procesus priima priežiūros institucija Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Teisė administruoti nemokumo procesus pasibaigia šiais pagrindais:\n\n1) nemokumo administratoriaus prašymu;\n\n2) kai paaiškėja, kad siekiant įgyti teisę administruoti nemokumo procesus buvo pateikti melagingi ir (arba) tikrovės neatitinkantys duomenys ir (ar) informacija, nustatyti šio įstatymo 118 ir 119 straipsniuose;\n\n3) kai paaiškėja, kad nemokumo administratorius neatitinka šio įstatymo 118 straipsnio 1 punkte arba 119 straipsnyje nustatytų reikalavimų;\n\n4) skyrus nemokumo administratoriui šio įstatymo 136 straipsnio 3 dalies 3 punkte nurodytą poveikio priemonę;\n\n5) nemokumo administratoriui netekus Nemokumo administratorių rūmų narystės;\n\n6) kai nemokumo administratoriui juridiniam asmeniui iškeliama bankroto byla ar bankroto procesas vykdomas ne teismo tvarka arba pradedamas bankroto procesas pagal kitos valstybės narės teisės aktus ar jis yra likviduojamas arba pasibaigęs;\n\n7) kai nemokumo administratorius fizinis asmuo miršta;\n\n8) kai paaiškėja, kad kitos valstybės narės asmuo, administruojantis nemokumo procesus įsisteigęs Lietuvos Respublikoje arba administruojantis nemokumo procesus laikinai, neteko pagal kitos valstybės narės teisės aktus įgytos teisės administruoti nemokumo procesus.\n\n3. Nemokumo administratoriui, kuriam teisė administruoti nemokumo procesus pasibaigė šio straipsnio 2 dalyje nurodytais pagrindais ir kuris siekia pakartotinai įgyti teisę administruoti nemokumo procesus, netaikomas šio įstatymo 118 straipsnio 3 punkte nustatytas reikalavimas, jeigu nuo sprendimo panaikinti teisę administruoti nemokumo procesus dienos yra praėję ne daugiau kaip 5 metai.\n\n4. Nemokumo administratorius, kuriam teisė administruoti nemokumo procesus pasibaigė šio straipsnio 2 dalies 2, 4 ir 5 punktuose nurodytais pagrindais, pakartotinai kreiptis dėl teisės administruoti nemokumo procesus suteikimo gali ne anksčiau kaip po 2 metų nuo priežiūros institucijos sprendimo panaikinti teisę administruoti nemokumo procesus įsigaliojimo dienos.\n\n5. Fiziniai asmenys, kurie dėl teisės administruoti nemokumo procesus suteikimo pakartotinai kreipiasi į priežiūros instituciją, privalo išlaikyti kvalifikacinius egzaminus."
    },
    {
      "provision_ref": "art128",
      "chapter": "II SKYRIUS TEISĖS ADMINISTRUOTI NEMOKUMO PROCESUS SUTEIKIMAS IR PANAIKINIMAS",
      "section": "128",
      "title": "128 straipsnis. Teisės administruoti nemokumo procesus panaikinimo tvarka",
      "content": "1. Priežiūros institucija priima sprendimą panaikinti teisę administruoti nemokumo procesus per 3 darbo dienas nuo teisės administruoti nemokumo procesus pasibaigimo pagrindo, nurodyto šio įstatymo 127 straipsnio 2 dalies 1, 2, 3 ir 5–8 punktuose, paaiškėjimo dienos.\n\n2. Nemokumo administratorius išbraukiamas iš Nemokumo administratorių sąrašo kitą darbo dieną po sprendimo panaikinti teisę administruoti nemokumo procesus priėmimo.\n\n3. Priėmus sprendimą panaikinti teisę administruoti nemokumo procesus, ne vėliau kaip kitą darbo dieną apie tai informuojami Nemokumo administratorių rūmai, nemokumo bylą nagrinėjantis teismas ir nemokumo administratorius.\n\n4. Šio įstatymo 127 straipsnio 2 dalies 2, 3, 6 ir 8 punktuose nurodytais atvejais teisės administruoti nemokumo procesus pasibaigimo pagrindas atsiranda po to, kai asmuo per 20 dienų nuo priežiūros institucijos įspėjimo raštu dėl galimo teisės administruoti nemokumo procesus panaikinimo gavimo dienos nepateikia naujos informacijos ir (ar) dokumentų, kuriais įrodo, kad nebuvo aplinkybių, dėl kurių jam galėtų būti panaikinta teisė administruoti nemokumo procesus, arba jos išnyko. Įspėjimas laikomas įteiktu praėjus 7 dienoms nuo jo išsiuntimo.\n\n5. Asmenys netenka teisės administruoti nemokumo procesus nuo asmens išbraukimo iš Nemokumo administratorių sąrašo dienos.\n\nIII SKYRIUS\nNEMOKUMO ADMINISTRATORIAUS TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art129",
      "chapter": "III SKYRIUS NEMOKUMO ADMINISTRATORIAUS TEISĖS IR PAREIGOS",
      "section": "129",
      "title": "129 straipsnis. Nemokumo administratoriaus teisės",
      "content": "1. Nemokumo administratorius turi teisę:\n\n1) dalyvauti juridinių asmenų nemokumo administratorių atrankoje, vykdomoje vadovaujantis Nemokumo administratorių atrankos taisyklėmis;\n\n2) būti paskirtas nemokumo administratoriumi bankroto procesuose, vykdomuose ne teismo tvarka;\n\n3) būti paskirtas nemokumo administratoriumi restruktūrizavimo bylose;\n\n4) būti paskirtas nemokumo administratoriumi fizinių asmenų bankroto bylose;\n\n5) gauti su savo veikla susijusią informaciją iš priežiūros institucijos ir Nemokumo administratorių rūmų;\n\n6) turėti kitas teises, nustatytas šiame įstatyme.\n\n2. Nemokumo administratorius fizinis asmuo gali verstis viena iš šių veiklos formų:\n\n1) verstis individualia veikla;\n\n2) dirbti juridiniame asmenyje, kuris turi teisę administruoti nemokumo procesus, arba, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, būti juridinio asmens dalyviu.\n\n3. Nemokumo administratorius fizinis asmuo turi teisę keisti veiklos formą."
    },
    {
      "provision_ref": "art130",
      "chapter": "III SKYRIUS NEMOKUMO ADMINISTRATORIAUS TEISĖS IR PAREIGOS",
      "section": "130",
      "title": "130 straipsnis. Nemokumo administratoriaus pareigos",
      "content": "1. Nemokumo administratorius privalo:\n\n1) būti nepriekaištingos reputacijos ir pranešti priežiūros institucijai, jeigu nebeatitinka nepriekaištingos reputacijos reikalavimų, per 3 darbo dienas nuo dienos, kai apie tai sužino;\n\n2) užtikrinti, kad nemokumo administratoriaus, kuris yra juridinis asmuo, vadovas arba dalyvis, kai pagal atitinkamos teisinės formos juridinius asmenis reglamentuojančius teisės aktus juridinis asmuo neprivalo turėti darbuotojų, yra asmuo, įgijęs teisę administruoti nemokumo procesus;\n\n3) drausti savo civilinę atsakomybę profesinės civilinės atsakomybės privalomuoju draudimu;\n\n4) laikytis Nemokumo administratorių etikos kodekso;\n\n5) būti Nemokumo administratorių rūmų nariu ar asocijuotu nariu;\n\n6) nuolat kelti profesinę kvalifikaciją Nemokumo administratorių rūmų nustatyta tvarka, suderinta su priežiūros institucija:\n\na) turintis teisę administruoti nemokumo procesus trumpiau negu 5 metus – 40 akademinių valandų per kalendorinius metus;\n\nb) turintis teisę administruoti nemokumo procesus nuo 5 iki 10 metų – 35 akademines valandas per kalendorinius metus;\n\nc) turintis teisę administruoti nemokumo procesus nuo 10 iki 15 metų – 30 akademinių valandų per kalendorinius metus;\n\nd) turintis teisę administruoti nemokumo procesus ilgiau negu 15 metų – 24 akademines valandas per kalendorinius metus;\n\n7) pranešti priežiūros institucijai apie duomenų, reikalingų Nemokumo administratorių sąrašui tvarkyti, pasikeitimą ne vėliau kaip per 3 darbo dienas nuo jų pasikeitimo dienos;\n\n8) pranešti priežiūros institucijai, jeigu jam buvo suteikta teisė administruoti nemokumo procesus kitoje valstybėje narėje, ne vėliau kaip per 14 dienų nuo šios teisės suteikimo dienos;\n\n9) sudaryti sąlygas priežiūros institucijai atlikti jo veiklos priežiūrą;\n\n10) teikti priežiūros institucijai ir Nemokumo administratorių rūmams šiame įstatyme nustatytą informaciją;\n\n11) vykdyti kitas pareigas, nustatytas šiame įstatyme.\n\n2. Nemokumo administratorius juridinis asmuo taip pat privalo:\n\n1) nurodyti priežiūros institucijai turintį teisę administruoti nemokumo procesus darbuotoją, atsakingą už juridinio asmens nemokumo procesų administravimą, ne vėliau kaip kitą darbo dieną nuo nemokumo administratoriaus paskyrimo dienos;\n\n2) nurodyti priežiūros institucijai naują darbuotoją, atsakingą už juridinio asmens nemokumo procesų administravimą, ir nurodyti pagrįstą tokio keitimo priežastį ne vėliau kaip kitą darbo dieną nuo darbuotojo, atsakingo už juridinio asmens nemokumo proceso administravimą, keitimo dienos;\nStraipsnio punkto pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\n\n3) nustatyti savo ir darbuotojų, kurių darbas susijęs su nemokumo procesų administravimu, darbo organizavimo ir kontrolės tvarką ir užtikrinti jos laikymąsi. Ši nuostata netaikoma asmenims, administruojantiems nemokumo procesus laikinai.\n\n3. Šio straipsnio 1 dalies 6 punkte nustatyti reikalavimai taikomi tik nemokumo administratoriui fiziniam asmeniui.\n\n4. Nemokumo administratoriaus juridinio asmens darbuotojas, atsakingas už juridinio asmens nemokumo procesų administravimą, šio straipsnio 2 dalies 1 ir 2 punktuose nurodytais atvejais pradeda administruoti nemokumo procesus nuo informacijos paskelbimo priežiūros institucijos interneto svetainėje, kaip nustatyta šio įstatymo 32 straipsnio 1 dalies 2 punkte.\n\n5. Nemokumo administratoriaus juridinio asmens darbuotojo, atsakingo už juridinio asmens nemokumo proceso administravimą, keitimas galimas, jeigu:\n\n1) tam pritaria priežiūros institucija, tokio keitimo priežastis pripažinusi svarbiomis;\n\n2) nurodomas darbuotojas, atsakingas už juridinio asmens nemokumo proceso administravimą, atitinka Nemokumo administratorių atrankos taisyklėse nustatytas nemokumo administratoriaus juridinio asmens darbuotojui keliamas darbo krūvio ir darbo patirties sąlygas.\n\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    },
    {
      "provision_ref": "art131",
      "chapter": "III SKYRIUS NEMOKUMO ADMINISTRATORIAUS TEISĖS IR PAREIGOS",
      "section": "131",
      "title": "131 straipsnis. Profesinės civilinės atsakomybės privalomasis draudimas",
      "content": "1. Nemokumo administratoriaus profesinės civilinės atsakomybės privalomojo draudimo objektas yra nemokumo administratoriaus civilinė atsakomybė už draudimo sutarties galiojimo metu nemokumo administratoriaus neteisėtais veiksmais (veikimu, neveikimu), administruojant nemokumo, fizinio asmens bankroto procesus, administruojamam fiziniam ar juridiniam asmeniui ir (ar) kreditoriams, ir (ar) tretiesiems asmenims padarytą žalą.\n\n2. Minimali profesinės civilinės atsakomybės privalomojo draudimo suma yra  60 000 eurų vienam draudžiamajam įvykiui ir 150 000 eurų visiems draudžiamiesiems įvykiams per metus. Dėl draudžiamojo įvykio išmokėjus draudimo išmoką ir sumažėjus minimaliai draudimo sumai, nemokumo administratorius privalo per vieną mėnesį apsidrausti profesinę civilinę atsakomybę, kad būtų atkurta privalomoji minimali draudimo suma.\n\n3. Draudžiamuoju įvykiu laikomi draudimo sutarties galiojimo metu nemokumo administratoriaus atlikti neteisėti veiksmai (veikimas, neveikimas), administruojant nemokumo, fizinio asmens bankroto procesus, kurie yra pagrindas atsirasti nemokumo administratoriaus civilinei atsakomybei, ir reikalavimo atlyginti žalą pateikimas vadovaujantis Nemokumo administratoriaus profesinės civilinės atsakomybės privalomojo draudimo tvarkos aprašu.\n\n4. Nemokumo administratoriaus profesinės civilinės atsakomybės privalomojo draudimo draudėjas yra nemokumo administratorius.\n\n5. Nemokumo administratoriaus profesinės civilinės atsakomybės privalomojo draudimo tvarkos aprašą tvirtina Vyriausybė.\n\n6. Nemokumo administratorius neturi teisės administruoti nemokumo proceso, jeigu nėra apsidraudęs profesinės civilinės atsakomybės privalomuoju draudimu.\n\nIV SKYRIUS\nNEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA\n\nPIRMASIS SKIRSNIS\nPRIEŽIŪROS INSTITUCIJA"
    },
    {
      "provision_ref": "art132",
      "chapter": "IV SKYRIUS NEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA",
      "section": "132",
      "title": "132 straipsnis. Nemokumo administratorių veiklos priežiūra",
      "content": "1. Nemokumo administratorių veiklą, jiems administruojant nemokumo procesus, taikydama visumą priemonių, kuriomis siekiama užtikrinti nemokumo proceso kokybę ir patikimumą, prižiūri priežiūros institucija.\n\n2. Nemokumo administratorių veiklą priežiūros institucija prižiūri ir skiria poveikio priemones vadovaudamasi Lietuvos Respublikos viešojo administravimo įstatymu, kiek šiame įstatyme nenumatyta kitaip, ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art133",
      "chapter": "IV SKYRIUS NEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA",
      "section": "133",
      "title": "133 straipsnis. Nemokumo priežiūros komitetas",
      "content": "1. Nemokumo priežiūros komitetas yra priežiūros institucijos kolegialus patariamasis organas nemokumo administratorių veiklos priežiūros klausimais.\n\n2. Nemokumo priežiūros komitetą sudaro 5 nariai, kurie privalo turėti ne mažesnę kaip 3 metų darbo patirtį nemokumo, teisės ir (arba) finansų srityse. Nemokumo priežiūros komiteto personalinę sudėtį tvirtina finansų ministras.\n\n3. Į Nemokumo priežiūros komitetą po vieną atstovą deleguoja Finansų ministerija, Teisingumo ministerija, Lietuvos Respublikos ekonomikos ir inovacijų ministerija, Lietuvos bankas ir Nemokumo administratorių rūmai.\n\n4. Nemokumo priežiūros komitetas priežiūros institucijai teikia nuomonę dėl:\n\n1) priežiūros institucijos priimamų teisės aktų, susijusių su nemokumo administratorių veiklos priežiūra;\n\n2) poveikio priemonių apriboti teisę būti paskirtam nemokumo administratoriumi administruojant naujų juridinių asmenų nemokumo procesus ir panaikinti teisę administruoti nemokumo procesus.\n\n5. Nemokumo priežiūros komitetas veikia vadovaudamasis šiuo įstatymu ir Vyriausybės įgaliotos institucijos patvirtintais Nemokumo priežiūros komiteto nuostatais.\n\n6. Nemokumo priežiūros komitetą ūkiškai ir techniškai aptarnauja priežiūros institucija."
    },
    {
      "provision_ref": "art134",
      "chapter": "IV SKYRIUS NEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA",
      "section": "134",
      "title": "134 straipsnis. Priežiūros institucijos funkcijos",
      "content": "Priežiūros institucija atlieka šias funkcijas:\n\n1) savo nustatyta tvarka, suderinta su Finansų ministerija, suinteresuotų šalių interesų apsaugai užtikrinti tvarko Nemokumo administratorių sąrašą, skelbiamą savo interneto svetainėje;\n\n2) prižiūri nemokumo administratorių veiklą;\n\n3) tikrina, ar nemokumo administratoriai laikosi šio įstatymo 130 straipsnio 1 dalies 1, 2, 3 punktuose ir 2 dalies 1 ir 2 punktuose nustatytų reikalavimų;\n\n4) renka, tvarko ir skelbia informaciją apie nemokumo administravimo procesus;\n\n5) prireikus bendradarbiauja, keičiasi nemokumo administratorių priežiūrai reikalinga informacija su Lietuvos Respublikos valstybės institucijomis, kitų valstybių narių priežiūros institucijomis, Lietuvos banku ir Nemokumo administratorių rūmais;\n\n6) atlieka kitas šiame įstatyme priežiūros institucijai nustatytas funkcijas."
    },
    {
      "provision_ref": "art135",
      "chapter": "IV SKYRIUS NEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA",
      "section": "135",
      "title": "135 straipsnis. Priežiūros institucijos teisės",
      "content": "Priežiūros institucija, atlikdama savo funkcijas, turi teisę:\n\n1) gauti informaciją, reikalingą šiame įstatyme nustatytoms funkcijoms atlikti;\n\n2) pasitelkti ekspertus (specialistus), turinčius atitinkamų žinių, nemokumo administratorių veiklos patikrinimų metu iškilusiems klausimams spręsti;\n\n3) dalyvauti Nemokumo administratorių rūmų narių susirinkimuose ir kolegialių organų posėdžiuose be balsavimo teisės;\n\n4) kreiptis į Nemokumo administratorių rūmus, kad būtų išnagrinėta, ar nemokumo administratorius laikosi Nemokumo administratorių etikos kodekso;\n\n5) tikrinti, kaip Nemokumo administratorių rūmai atlieka jiems pavestas funkcijas, susijusias su nemokumo administratorių kvalifikaciniais egzaminais, Nemokumo administratorių etikos kodekso laikymosi ir profesinės kvalifikacijos kėlimo užtikrinimu;\n\n6) teikti nurodymus Nemokumo administratorių rūmams dėl jiems pavestų funkcijų atlikimo tobulinimo;\n\n7) kitas šiame įstatyme nustatytas teises.\n\nANTRASIS SKIRSNIS\nPOVEIKIO PRIEMONĖS"
    },
    {
      "provision_ref": "art136",
      "chapter": "IV SKYRIUS NEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA",
      "section": "136",
      "title": "136 straipsnis. Nurodymai ir poveikio priemonės",
      "content": "1. Priežiūros institucija, atlikdama nemokumo administratorių veiklos priežiūrą, nustačiusi šio įstatymo ir kitų nemokumo procesą reglamentuojančių teisės aktų pažeidimų, išskyrus pažeidimus, susijusius su Nemokumo administratorių etikos kodekso laikymusi ir profesinės kvalifikacijos kėlimu, priima sprendimą dėl vieno arba kelių nurodymų ir (arba) poveikio priemonės skyrimo.\n\n2. Priežiūros institucija gali skirti šiuos nurodymus:\n\n1) pavesti nemokumo administratoriui fiziniam asmeniui papildomai kelti profesinę kvalifikaciją (nustatyti valandų skaičių, kuris negali viršyti 12 akademinių valandų per vienų metų laikotarpį). Šio nurodymo vykdymą kontroliuoja Nemokumo administratorių rūmai;\n\n2) pavesti nemokumo administratoriui ištaisyti nustatytus trūkumus atliekant šiame įstatyme ir kituose nemokumo procesą reglamentuojančiuose teisės aktuose nustatytas funkcijas per nurodytą terminą.\n\n3. Jeigu nesilaikoma šiame įstatyme ir kituose nemokumo procesą reglamentuojančiuose teisės aktuose nustatytų reikalavimų ir (arba) nemokumo administratorius nevykdo nurodymų, nustatytų šio straipsnio 2 dalyje, priežiūros institucija, atsižvelgdama į šio įstatymo 137 straipsnio 1, 2 ir 3 dalių nuostatas, nemokumo administratoriui gali skirti vieną iš šių poveikio priemonių:\n\n1) įspėjimą;\n\n2) teisės būti paskirtam nemokumo administratoriumi administruojant naujų juridinių asmenų nemokumo procesus apribojimą nuo 6 mėnesių iki 2 metų;\n\n3) teisės administruoti nemokumo procesus panaikinimą.\n\n4. Priežiūros institucija, atlikdama nemokumo administratorių juridinių asmenų veiklos priežiūrą ir nustačiusi šio įstatymo ir kitų nemokumo procesą reglamentuojančių teisės aktų pažeidimų, taip pat gali duoti nurodymus ir (arba) skirti poveikio priemonę nemokumo administratoriaus juridinio asmens vadovui ir (arba) darbuotojui, atsakingam už tikrinamo proceso administravimą.\n\n5. Šio straipsnio 3 dalies 1 punkte nurodyta poveikio priemonė galioja vienus metus nuo jos paskyrimo.\n\n6. Šiame straipsnyje nustatyti nurodymai ir poveikio priemonės gali būti skiriami ne vėliau kaip per 5 metus nuo pažeidimo padarymo dienos.\n\n7. Jeigu priežiūros institucija, atlikdama nemokumo administratorių veiklos priežiūrą, nustato pažeidimų, susijusių su Nemokumo administratorių etikos kodekso laikymusi ir profesinės kvalifikacijos kėlimu, ji perduoda šią informaciją nagrinėti Nemokumo administratorių rūmams."
    },
    {
      "provision_ref": "art137",
      "chapter": "IV SKYRIUS NEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA",
      "section": "137",
      "title": "137 straipsnis. Poveikio priemonių skyrimo tvarka",
      "content": "1. Priežiūros institucija, priimdama sprendimą dėl poveikio priemonės skyrimo, atsižvelgia į šias aplinkybes:\n\n1) nustatytų reikalavimų pažeidimo reikšmingumą ir trukmę;\n\n2) atsakomybę sunkinančias arba lengvinančias aplinkybes.\n\n2. Atsakomybę lengvinančiomis aplinkybėmis laikomos šios aplinkybės:\n\n1) nemokumo administratorius savo noru užkerta kelią neigiamoms pažeidimo pasekmėms atsirasti;\n\n2) nemokumo administratoriaus veikloje per pastaruosius 3 metus pažeidimų nustatyta nebuvo;\n\n3) nemokumo administratorius atlygina nuostolius ir (ar) ištaiso pažeidimu sukeltas neigiamas pasekmes.\n\n3. Atsakomybę sunkinančiomis aplinkybėmis laikomos šios aplinkybės:\n\n1) nemokumo administratorius pažeidimą padaro tyčia;\n\n2) nemokumo administratorius nebendradarbiauja su priežiūros institucija jai atliekant veiklos patikrinimą;\n\n3) surinkta įrodymų, kad nemokumo administratorius slepia padarytą pažeidimą;\n\n4) pažeidimas sukėlė neigiamų pasekmių asmenų turtiniams interesams;\n\n5) pakartotinai per 3 metus nuo poveikio priemonės skyrimo nemokumo administratorius padaro pažeidimą, už kurį jau buvo paskirta šiame įstatyme nustatyta poveikio priemonė.\n\n4. Priežiūros institucija, prieš priimdama sprendimą skirti poveikio priemones apriboti teisę būti paskirtam nemokumo administratoriumi administruojant naujų juridinių asmenų nemokumo procesus ir (ar) panaikinti teisę administruoti nemokumo procesus, turi gauti Nemokumo priežiūros komiteto nuomonę.\n\n5. Priežiūros institucija apie sprendimą dėl nurodymo ar poveikio priemonės skyrimo praneša nemokumo administratoriui per 3 darbo dienas nuo sprendimo priėmimo dienos.\n\n6. Priežiūros institucija apie sprendimą dėl teisės administruoti nemokumo procesus panaikinimo praneša Nemokumo administratorių rūmams ir teismams ne vėliau kaip kitą darbo dieną po sprendimo priėmimo dienos.\n\n7. Trečiųjų šalių interesų apsaugai užtikrinti priežiūros institucijos paskirtos galiojančios poveikio priemonės yra viešai skelbiamos priežiūros institucijos interneto svetainėje, Nemokumo administratorių sąraše."
    },
    {
      "provision_ref": "art138",
      "chapter": "IV SKYRIUS NEMOKUMO ADMINISTRATORIŲ VEIKLOS PRIEŽIŪRA",
      "section": "138",
      "title": "138 straipsnis. Priežiūros institucijos sprendimų apskundimas",
      "content": "Priežiūros institucijos sprendimai gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nV SKYRIUS\nNEMOKUMO ADMINISTRATORIŲ RŪMAI"
    },
    {
      "provision_ref": "art139",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "139",
      "title": "139 straipsnis. Nemokumo administratorių rūmų veiklos organizavimas",
      "content": "1. Nemokumo administratorių rūmai – viešasis juridinis asmuo, kurio teisinė forma yra asociacija, įgyvendinantis nemokumo administratorių profesinę savivaldą.\n\n2. Nemokumo administratorių rūmai savo veikloje vadovaujasi Lietuvos Respublikos asociacijų įstatymu tiek, kiek šiame įstatyme nenustatyta kitaip."
    },
    {
      "provision_ref": "art140",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "140",
      "title": "140 straipsnis. Nemokumo administratorių rūmų nariai",
      "content": "1. Nemokumo administratorių rūmų nariai yra nemokumo administratoriai fiziniai asmenys.\n\n2. Nemokumo administratorių rūmų asocijuoti nariai yra nemokumo administratoriai juridiniai asmenys.\n\n3. Nemokumo administratorių rūmų asocijuotas narys turi visas nario teises, išskyrus balsavimo teisę ir teisę būti Nemokumo administratorių rūmų organų nariu.\n\n4. Kitas Nemokumo administratorių rūmų narių ir asocijuotų narių teises ir pareigas nustato šis įstatymas, Asociacijų įstatymas ir Nemokumo administratorių rūmų įstatai."
    },
    {
      "provision_ref": "art141",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "141",
      "title": "141 straipsnis. Nemokumo administratorių rūmų teisės",
      "content": "Nemokumo administratorių rūmai turi teisę:\n\n1) valdyti, naudoti lėšas ir disponuoti jomis, taip pat įgyti, naudoti kitą jiems priklausantį turtą ir disponuoti juo;\n\n2) teikti paslaugas Nemokumo administratorių rūmų įstatuose nustatyta tvarka;\n\n3) rinkti, kaupti ir apibendrinti informaciją apie nemokumo administratorius, nemokumo administratorių padėjėjus;\n\n4) gauti iš valstybės institucijų ir priežiūros institucijos savo funkcijoms atlikti reikalingą informaciją;\n\n5) atstovauti nemokumo administratorių interesams valstybės institucijose, kitų valstybių ir tarptautinėse organizacijose;\n\n6) bendradarbiauti su tarptautinėmis ir užsienio valstybių organizacijomis, stoti į tarptautines ir užsienio šalių organizacijas;\n\n7) kitas įstatymuose įtvirtintas teises."
    },
    {
      "provision_ref": "art142",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "142",
      "title": "142 straipsnis. Nemokumo administratorių rūmų pareigos",
      "content": "Nemokumo administratorių rūmų pareigos yra šios:\n\n1) organizuoti ir vykdyti kvalifikacinius nemokumo administratorių egzaminus ir profesinio tinkamumo testo laikymą;\n\n2) rengti ir tvirtinti Nemokumo administratorių etikos kodeksą;\n\n3) kontroliuoti, kaip nemokumo administratoriai laikosi Nemokumo administratorių etikos kodekso;\n\n4) nustatyti nemokumo administratorių fizinių asmenų kvalifikacijos kėlimo mokymų turinio reikalavimus, suderintus su priežiūros institucija, ir pagal juos organizuoti nemokumo administratorių kvalifikacijos kėlimo mokymus;\n\n5) nustatyti nemokumo administratorių fizinių asmenų kvalifikacijos kėlimo ne Nemokumo administratorių rūmų organizuojamuose mokymuose pripažinimo tvarką;\n\n6) kontroliuoti, kaip nemokumo administratoriai fiziniai asmenys kelia profesinę kvalifikaciją;\n\n7) nustatyti Nemokumo administratorių padėjėjų darbo patirties skaičiavimo tvarką, suderintą su priežiūros institucija;\n\n8) rengti ir tvirtinti nemokumo administratorių darbo organizavimo ir kontrolės tvarkos nustatymo metodiką;\n\n9) kontroliuoti, ar nemokumo administratorius juridinis asmuo yra nustatęs savo darbo organizavimo ir kontrolės tvarką ir ar jos laikosi;\n\n10) nedelsiant, bent ne vėliau kaip per 3 darbo dienas nuo informacijos paaiškėjimo dienos, teikti priežiūros institucijai informaciją, reikalingą jos funkcijoms atlikti;\n\n11) gavus informacijos apie šio įstatymo ir kitų nemokumo procesus reglamentuojančių teisės aktų pažeidimus, apie tai informuoti priežiūros instituciją;\n\n12) kitos šiame įstatyme nustatytos pareigos."
    },
    {
      "provision_ref": "art143",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "143",
      "title": "143 straipsnis. Nemokumo administratorių rūmų organai",
      "content": "1. Nemokumo administratorių rūmų organai yra šie:\n\n1) Nemokumo administratorių rūmų visuotinis narių susirinkimas;\n\n2) Nemokumo administratorių rūmų prezidiumas;\n\n3) Nemokumo administratorių rūmų vadovas;\n\n4) Nemokumo administratorių garbės teismas.\n\n2. Nemokumo administratorių rūmuose gali būti sudaromi kiti organai."
    },
    {
      "provision_ref": "art144",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "144",
      "title": "144 straipsnis. Nemokumo administratorių rūmų visuotinis narių susirinkimas",
      "content": "Nemokumo administratorių rūmų visuotinis narių susirinkimas atlieka šias funkcijas:\n\n1) tvirtina Nemokumo administratorių etikos kodeksą;\n\n2) tvirtina Nemokumo administratorių garbės teismo nuostatus;\n\n3) renka Nemokumo administratorių rūmų prezidiumo narius ir pirmininką;\n\n4) renka 3 atstovus, kuriuos deleguoja į Nemokumo administratorių garbės teismo narius;\n\n5) Nemokumo administratorių rūmų prezidiumo teikimu tvirtina nario mokesčio ir asocijuoto nario mokesčio dydžius;\n\n6) gali spręsti ir kitus Nemokumo administratorių rūmų įstatuose jo kompetencijai priskirtus klausimus, jeigu tai nepriskirta kitų organų kompetencijai ir jeigu pagal esmę tai nėra valdymo organo funkcijos."
    },
    {
      "provision_ref": "art145",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "145",
      "title": "145 straipsnis. Nemokumo administratorių rūmų prezidiumas",
      "content": "1. Nemokumo administratorių rūmų prezidiumas yra kolegialus Nemokumo administratorių rūmų valdymo organas.\n\n2. Nemokumo administratorių rūmų prezidiumą sudaro 11 narių, įskaitant Nemokumo administratorių rūmų prezidiumo pirmininką, iš kurių ne mažiau kaip 9 nariai turi būti Nemokumo administratorių rūmų nariai ir 2 nariai gali būti deleguoti Nemokumo administratorių rūmų visuotinio narių susirinkimo iš asmenų, nesančių Nemokumo administratorių rūmų nariais ir turinčių ne mažesnę kaip 5 metų darbo patirtį nemokumo, teisės ir (arba) finansų srityse.\n\n3. Nemokumo administratorių rūmų prezidiumo narius ir pirmininką renka Nemokumo administratorių rūmų visuotinis narių susirinkimas 3 metams ne daugiau kaip dviem kadencijoms iš eilės.\n\n4. Nemokumo administratorių rūmų prezidiumo veiklą reglamentuoja Nemokumo administratorių rūmų prezidiumo patvirtintas darbo reglamentas.\n\n5. Nemokumo administratorių rūmų prezidiumas atlieka šias funkcijas:\n\n1) tvirtina Nemokumo administratorių rūmų administracijos struktūrą;\n\n2) tvirtina Nemokumo administratorių garbės teismo sudėtį;\n\n3) tvirtina ir skelbia teisės aktus šiame įstatyme nustatytoms Nemokumo administratorių rūmų pareigoms įgyvendinti;\n\n4) teikia pasiūlymus Nemokumo administratorių rūmų narių susirinkimui nemokumo administratorių veiklos klausimais;\n\n5) priima sprendimus dėl nuobaudų skyrimo nemokumo administratoriams;\n\n6) užtikrina Nemokumo administratorių rūmų narių susirinkimo sprendimų įgyvendinimą ir kontroliuoja jų vykdymą;\n\n7) atlieka kitas šiame įstatyme, kituose įstatymuose ir teisės aktuose, taip pat Nemokumo administratorių rūmų įstatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art146",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "146",
      "title": "146 straipsnis. Nemokumo administratorių rūmų vadovas",
      "content": "1. Nemokumo administratorių rūmų vadovas yra vienasmenis Nemokumo administratorių rūmų valdymo organas.\n\n2. Nemokumo administratorių rūmų vadovas organizuoja kasdienę Nemokumo administratorių rūmų veiklą.\n\n3. Sprendimą dėl Nemokumo administratorių rūmų vadovo paskyrimo ir atšaukimo, sutarties sąlygų ar jos nutraukimo priima Nemokumo administratorių rūmų prezidiumas.\n\n4. Nemokumo administratorių rūmų vadovas turi atitikti šio įstatymo 120 straipsnio 1 dalyje nustatytus nepriekaištingos reputacijos reikalavimus.\n\n5. Nemokumo administratorių rūmų vadovas veikia Nemokumo administratorių rūmų vardu ir turi teisę vienvaldiškai sudaryti sandorius.\n\n6. Nemokumo administratorių rūmų įstatuose gali būti nustatyta, kokiems sprendimams priimti ir sandoriams sudaryti Nemokumo administratorių rūmų vadovui būtinas Nemokumo administratorių rūmų prezidiumo pritarimas.\n\n7. Nemokumo administratorių rūmų vadovas atlieka šias funkcijas:\n\n1) šaukia ir organizuoja Nemokumo administratorių rūmų visuotinį narių susirinkimą;\n\n2) teikia informaciją ir dokumentus Nemokumo administratorių rūmų prezidiumui ir Nemokumo administratorių rūmų visuotiniam narių susirinkimui;\n\n3) atlieka kitas šiame įstatyme, kituose įstatymuose ir teisės aktuose, taip pat Nemokumo administratorių rūmų įstatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art147",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "147",
      "title": "147 straipsnis. Nemokumo administratorių garbės teismas",
      "content": "1. Nemokumo administratorių garbės teismas Nemokumo administratorių rūmų prezidiumo siūlymu nagrinėja nemokumo administratorių pažeidimus, nurodytus šio įstatymo 148 straipsnio 1 dalyje.\n\n2. Nemokumo administratorių garbės teismą sudaro 5 nariai, iš kurių 3 narius – Nemokumo administratorių rūmų narius – deleguoja Nemokumo administratorių rūmų visuotinis narių susirinkimas ir po vieną narį, privalantį turėti ne mažesnę kaip 2 metų darbo patirtį nemokumo, teisės ir (arba) finansų srityse, deleguoja Teisingumo ministerija ir Finansų ministerija.\n\n3. Nemokumo administratorių garbės teismo narių kadencija trunka 3 metus. Nemokumo administratorių garbės teismo nariu asmuo gali būti ne daugiau kaip dvi kadencijas iš eilės.\n\n4. Nemokumo administratorių garbės teismas už šio įstatymo 148 straipsnio 1 dalyje nurodytus pažeidimus turi teisę siūlyti Nemokumo administratorių rūmų prezidiumui skirti šio įstatymo 148 straipsnio 2 dalyje nurodytas nuobaudas, atsižvelgdamas į šio įstatymo 137 straipsnio 1, 2 ir 3 dalių nuostatas."
    },
    {
      "provision_ref": "art148",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "148",
      "title": "148 straipsnis. Nemokumo administratorių rūmų nuobaudos ir jų skyrimo tvarka",
      "content": "1. Nemokumo administratorių rūmų prezidiumas nemokumo administratoriui gali skirti nuobaudas dėl šių priežasčių:\n\n1) nemokumo administratorius nesilaiko Nemokumo administratorių etikos kodekso;\n\n2) nemokumo administratorius nekelia profesinės kvalifikacijos;\n\n3) nemokumo administratorius juridinis asmuo nesilaiko reikalavimo dėl darbo organizavimo ir kontrolės tvarkos nustatymo ir jos laikymosi užtikrinimo.\n\n2. Nemokumo administratorių rūmų prezidiumas šio straipsnio 1 dalyje nustatytais atvejais nemokumo administratoriui gali skirti šias nuobaudas:\n\n1) pareikšti pastabą;\n\n2) pavesti ištaisyti nustatytus trūkumus per nurodytą terminą;\n\n3) pavesti papildomai kelti profesinę kvalifikaciją (nustatyti valandų skaičių ir terminą, per kurį turi būti papildomai keliama profesinė kvalifikacija);\n\n4) pašalinti iš Nemokumo administratorių rūmų narių ar asocijuotų narių.\n\n3. Sprendimą skirti nuobaudą priima Nemokumo administratorių rūmų prezidiumas, atsižvelgdamas į Nemokumo administratorių garbės teismo siūlymą.\n\n4. Trečiųjų šalių interesų apsaugai užtikrinti Nemokumo administratorių rūmų prezidiumo paskirta šio straipsnio 2 dalies 1 punkte nurodyta galiojanti nuobauda yra viešai skelbiama vienus metus Nemokumo administratorių rūmų interneto svetainėje."
    },
    {
      "provision_ref": "art149",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "149",
      "title": "149 straipsnis. Nemokumo administratorių rūmų narystės netekimas",
      "content": "Nemokumo administratorių rūmų narys ar asocijuotas narys netenka Nemokumo administratorių rūmų narystės Nemokumo administratorių prezidiumo sprendimu Nemokumo administratorių rūmų narių visuotinio susirinkimo nustatyta tvarka šiais atvejais:\n\n1) priežiūros institucijos sprendimu panaikinus teisę administruoti nemokumo procesus;\n\n2) skyrus nuobaudą pašalinti iš Nemokumo administratorių rūmų narių ar asocijuotų narių."
    },
    {
      "provision_ref": "art150",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "150",
      "title": "150 straipsnis. Nemokumo administratorių rūmų lėšos",
      "content": "Nemokumo administratorių rūmų lėšos yra šios:\n\n1) Nemokumo administratorių rūmų įstatuose nustatytas nario mokestis;\n\n2) Nemokumo administratorių rūmų įstatuose nustatytas asocijuoto nario mokestis;\n\n3) pajamos už suteiktas paslaugas;\n\n4) negrąžintinai gautos lėšos;\n\n5) kitos teisėtai gautos lėšos."
    },
    {
      "provision_ref": "art151",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "151",
      "title": "151 straipsnis. Nemokumo administratorių rūmų organų sprendimų apskundimas",
      "content": "Nemokumo administratorių rūmų organų sprendimai gali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nIV DALIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art152",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "152",
      "title": "152 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja 2020 m. sausio 1 d., išskyrus 2 straipsnio 19 dalį, 32 straipsnio 2 dalį, 33 straipsnio 2 dalies 2 punktą, 34 straipsnio 4 dalį, 36 straipsnio 2 dalį, III dalies V skyrių (išskyrus 142 straipsnio 1, 3, 6, 9 ir 11 punktus, 145 straipsnio 5 dalies 5 punktą, 147 straipsnio 1 ir 4 dalis, 148 ir 149 straipsnius) ir 155–163 straipsnius.\n\n2. Šio įstatymo 32 straipsnio 2 dalis ir 33 straipsnio 2 dalies 2 punktas įsigalioja 2023 m. sausio 1 d.\n\n3. Šio įstatymo 34 straipsnio 4 dalis ir 36 straipsnio 2 dalis įsigalioja 2021 m. sausio 1 d."
    },
    {
      "provision_ref": "art153",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "153",
      "title": "153 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios:\n\n1) Lietuvos Respublikos įmonių restruktūrizavimo įstatymas Nr. IX-218 su visais pakeitimais ir papildymais;\n\n2) Lietuvos Respublikos įmonių bankroto įstatymas Nr. IX-216 su visais pakeitimais ir papildymais;\n\n3) Lietuvos Respublikos įmonių bankroto įstatymas Nr. VIII-270 su visais pakeitimais ir papildymais;\n\n4) Lietuvos Respublikos įmonių bankroto įstatymas Nr. I-2880 su visais pakeitimais ir papildymais."
    },
    {
      "provision_ref": "art154",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "154",
      "title": "154 straipsnis. Įstatymo taikymas",
      "content": "Įsigaliojus šiam įstatymui, kituose teisės aktuose:\n\n1) vartojamos sąvokos „bankroto administratorius“ ir „restruktūrizavimo administratorius“ atitinka šiame įstatyme vartojamą sąvoką „nemokumo administratorius“;\n\n2) nurodytas juridinio asmens teisinis statusas „bankrutavęs“ atitinka šiame įstatyme nurodytą juridinio asmens teisinį statusą „likviduojamas dėl bankroto“;\n\n3) nuorodos į Įmonių restruktūrizavimo įstatymą ar Įmonių bankroto įstatymą laikomos nuorodomis į Lietuvos Respublikos juridinių asmenų nemokumo įstatymą."
    },
    {
      "provision_ref": "art155",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "155",
      "title": "155 straipsnis. Pereinamosios nuostatos dėl nemokumo procesų",
      "content": "1. Iki 2019 m. gruodžio 31 d. pradėtiems juridinių asmenų nemokumo procesams šio įstatymo nuostatos taikomos toms asmenų teisėms ir pareigoms, kurios atsiranda arba yra įgyvendinamos jam įsigaliojus, taip pat toms nemokumo procedūroms, kurios pradedamos šiam įstatymui įsigaliojus, išskyrus šio įstatymo nuostatas, reguliuojančias:\n\n1) atlygį nemokumo administratoriui;\n\n2) kreditorių reikalavimų tenkinimo eilę ir tvarką;\n\n3) reikalavimus restruktūrizavimo plano turiniui ir įgyvendinimo trukmei;\n\n4) kreditorių balsavimą dėl restruktūrizavimo plano;\n\n5) nemokumo administratoriaus skyrimą bankroto byloje.\n\n2. Šio straipsnio 1 dalyje nurodytoms išimtims taikomi šio įstatymo 153 straipsnyje nurodyti įstatymai."
    },
    {
      "provision_ref": "art156",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "156",
      "title": "156 straipsnis. Nemokumo administratorių rūmų steigimas",
      "content": "1. Nemokumo administratorių rūmai steigiami Civilinio kodekso ir Asociacijų įstatymo nustatyta tvarka.\n\n2. Nemokumo administratorių rūmų steigėjai yra fiziniai asmenys, turintys teisę teikti įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą ir (ar) įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą.\n\n3. Nemokumo administratorių rūmų steigimą organizuoja priežiūros institucija.\n\n4. Priežiūros institucija per 2 mėnesius nuo šio straipsnio įsigaliojimo dienos pateikia steigėjams siūlymus dėl Nemokumo administratorių rūmų steigimo sutarties, Nemokumo administratorių rūmų įstatų projektų ir sušaukia steigiamąjį susirinkimą.\n\n5. Nemokumo administratorių rūmų steigėjai steigiamajame susirinkime priima Nemokumo administratorių rūmų įstatus, išrenka Nemokumo administratorių rūmų prezidiumo pirmininką ir narius, taip pat 3 Nemokumo administratorių garbės teismo narius, patvirtina Nemokumo administratorių rūmų nario mokesčio ir asocijuoto nario mokesčio dydžius.\n\n6. Juridiniai asmenys, turintys teisę teikti įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą ir (ar) įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą, nuo 2020 m. sausio 1 d. tampa Nemokumo administratorių rūmų asocijuotais nariais."
    },
    {
      "provision_ref": "art157",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "157",
      "title": "157 straipsnis. Pereinamosios nuostatos dėl teisės administruoti nemokumo procesus įgijimo fiziniams asmenims",
      "content": "1. Fiziniai asmenys, turintys teisę teikti įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą ir įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą ir esantys Nemokumo administratorių rūmų nariais, nuo 2020 m. sausio 1 d. laikomi asmenimis, turinčiais teisę administruoti nemokumo procesus.\n\n2. Nemokumo administratorių rūmų nariai, turintys teisę teikti tik įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą arba tik įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą ir siekdami įgyti teisę administruoti nemokumo procesus, įsigaliojus šiam įstatymui turi išlaikyti kvalifikacinius egzaminus pagal išlyginamąją Nemokumo administratorių kvalifikacinių egzaminų programą.\n\n3. Kvalifikacinių egzaminų pagal išlyginamąją Nemokumo administratorių kvalifikacinių egzaminų programą organizavimui mutatis mutandis taikomos šio įstatymo 122 ir 123 straipsnių nuostatos dėl kvalifikacinių egzaminų organizavimo.\n\n4. Šio straipsnio 2 dalyje nurodyti fiziniai asmenys, per 2 metus nuo 2020 m. sausio 1 d. neišlaikę kvalifikacinių egzaminų pagal išlyginamąją Nemokumo administratorių kvalifikacinių egzaminų programą, pašalinami iš Nemokumo administratorių rūmų narių."
    },
    {
      "provision_ref": "art158",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "158",
      "title": "158 straipsnis. Pereinamosios nuostatos dėl teisės administruoti nemokumo procesus įgijimo juridiniams asmenims",
      "content": "1. Juridiniai asmenys, turintys teisę teikti įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą ir įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą, nuo 2020 m. sausio 1 d. laikomi asmenimis, turinčiais teisę administruoti nemokumo procesus.\n\n2. Juridiniai asmenys, turintys teisę teikti tik įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą arba tik įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą ir siekdami įgyti teisę administruoti nemokumo procesus, per 2 metus nuo 2020 m. sausio 1 d. turi įvykdyti šiame įstatyme nustatytus reikalavimus juridiniams asmenims, siekiantiems įgyti teisę administruoti nemokumo procesus.\n\n3. Šio straipsnio 2 dalyje nurodyti juridiniai asmenys, per 2 metus nuo 2020 m. sausio 1 d. neįvykdę šiame įstatyme nustatytų reikalavimų juridiniams asmenims, siekiantiems įgyti teisę administruoti nemokumo procesus, pašalinami iš Nemokumo administratorių rūmų asocijuotų narių."
    },
    {
      "provision_ref": "art159",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "159",
      "title": "159 straipsnis. Pereinamosios nuostatos dėl nemokumo administratoriaus",
      "content": "1. Asmenys, turintys teisę teikti tik įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą arba tik įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą, nuo 2022 m. sausio 1 d. neturi teisės būti paskirti nemokumo administratoriais.\n\n2. Asmenys, turintys teisę teikti tik įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą, galės būti paskirti administruoti tik juridinio asmens bankroto procesą, o asmenys, turintys teisę teikti tik įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą, galės būti paskirti administruoti tik juridinio asmens restruktūrizavimo procesą 2 metus nuo 2020 m. sausio 1 d.\n\n3. Asmenys, turintys teisę teikti tik įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą arba tik įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą, tęsia juridinių asmenų nemokumo procesų, kurių administratoriais jie yra paskirti iki 2019 m. gruodžio 31 d., administravimą iki teismo nutarties nutraukti juridinio asmens nemokumo bylą arba teismo sprendimo dėl juridinio asmens pabaigos ar juridinio asmens restruktūrizavimo pabaigos įsiteisėjimo dienos, bet ne ilgiau kaip iki 2021 m. gruodžio 31 d.\n\n4. Nepriekaištingos reputacijos reikalavimas fiziniam asmeniui, nustatytas šio įstatymo 120 straipsnio 1 dalies 5 punkte, taikomas, kai teisė juridiniam asmeniui administruoti nemokumo procesus panaikinama po 2020 m. sausio 1 d.\n\n5. Reikalavimas nemokumo administratoriui fiziniam asmeniui verstis viena iš šiame įstatyme nustatytų veiklos formų taikomas administruojant nemokumo procesus, kurių administratoriumi jis yra paskirtas nuo 2020 m. sausio 1 d."
    },
    {
      "provision_ref": "art160",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "160",
      "title": "160 straipsnis. Nemokumo administratoriaus padėjėjai",
      "content": "1. Administratoriaus padėjėjas pagal Įmonių bankroto įstatymą nuo 2020 m. sausio 1 d. laikomas nemokumo administratoriaus padėjėju.\n\n2. Į nemokumo administratoriaus padėjėjo darbo patirtį yra įskaitomas laikas, kurį jis buvo administratoriaus padėjėju pagal Įmonių bankroto įstatymą per paskutinius 3 metus iki 2019 m. gruodžio 31 d.\n\n3. Į nemokumo administratoriaus darbo patirtį, kurios yra reikalaujama įdarbinant nemokumo administratoriaus padėjėją, yra įskaitomas laikas, kurį jis turėjo teisę teikti įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą ir (arba) įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą.\n\n4. Nemokumo administratorius, neatitinkantis šiame įstatyme nustatytų reikalavimų, būtinų siekiant įdarbinti nemokumo administratoriaus padėjėją, turi teisę tęsti iki 2019 m. gruodžio 31 d. sudarytas darbo sutartis su administratoriaus padėjėju, bet ne ilgiau kaip 2 metus nuo tokios darbo sutarties sudarymo dienos."
    },
    {
      "provision_ref": "art161",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "161",
      "title": "161 straipsnis. Viešieji juridiniai asmenys, turintys teisę teikti įmonių bankroto administravimo paslaugas arba įmonių restruktūrizavimo administravimo paslaugas",
      "content": "1. Viešieji juridiniai asmenys, turintys teisę teikti įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą ir (arba) įmonių restruktūrizavimo paslaugas pagal Įmonių restruktūrizavimo įstatymą, nuo 2020 m. sausio 1 d. neturi teisės būti paskirti nemokumo administratoriais.\n\n2. Lietuvos Respublikoje įsteigti viešieji juridiniai asmenys, turintys teisę teikti įmonių bankroto administravimo paslaugas pagal Įmonių bankroto įstatymą ir (arba) įmonių restruktūrizavimo administravimo paslaugas pagal Įmonių restruktūrizavimo įstatymą, nuo 2020 m. sausio 1 d. tęsia juridinių asmenų nemokumo procesų, kurių administratoriais jie yra paskirti iki 2019 m. gruodžio 31 d., administravimą iki teismo nutarties nutraukti juridinio asmens nemokumo bylą arba teismo sprendimo dėl juridinio asmens pabaigos ar juridinio asmens restruktūrizavimo pabaigos įsiteisėjimo dienos."
    },
    {
      "provision_ref": "art162",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "162",
      "title": "162 straipsnis. Bankroto ir restruktūrizavimo administratorių atestavimo komisija",
      "content": "1. Fiziniai asmenys, siekiantys Įmonių restruktūrizavimo įstatymo nustatyta tvarka įgyti teisę teikti įmonių restruktūrizavimo administravimo paslaugas arba Įmonių bankroto įstatymo nustatyta tvarka įgyti teisę teikti įmonių bankroto administravimo paslaugas ar teisę dirbti administratoriaus padėjėju, prašymą leisti laikyti kvalifikacinį egzaminą ar profesinio tinkamumo testą pateikia vėliausiai iki 2019 m. spalio 1 d.\n\n2. Bankroto ir restruktūrizavimo administratorių atestavimo komisija atlieka šio straipsnio 1 dalyje nurodytų fizinių asmenų atestavimą iki 2019 m. gruodžio 31 d."
    },
    {
      "provision_ref": "art163",
      "chapter": "V SKYRIUS NEMOKUMO ADMINISTRATORIŲ RŪMAI",
      "section": "163",
      "title": "163 straipsnis. Pasiūlymas Vyriausybei, jos įgaliotai institucijai, priežiūros institucijai ir Nemokumo administratorių rūmams",
      "content": "Vyriausybė, jos įgaliota institucija, priežiūros institucija ir Nemokumo administratorių rūmai iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė\n\nLietuvos Respublikos\njuridinių asmenų nemokumo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2015/848 dėl nemokumo bylų.\n\n2. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/1023 dėl prevencinio restruktūrizavimo sistemų, skolų panaikinimo ir draudimo verstis veikla ir priemonių restruktūrizavimo, nemokumo ir skolų panaikinimo procedūrų veiksmingumui didinti, kuria iš dalies keičiama Direktyva (ES) 2017/1132 (Restruktūrizavimo ir nemokumo direktyva).\n\nPriedo pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468"
    }
  ],
  "definitions": [
    {
      "term": "Šio įstatymo tikslas",
      "definition": "sudaryti sąlygas veiksmingam juridinių asmenų nemokumo procesui, užtikrinant kreditorių ir juridinių asmenų interesų pusiausvyrą.\n\n2. Šis įstatymas reguliuoja juridinių asmenų restruktūrizavimo ir bankroto procesus, taip pat nemokumo administratorių profesiją ir veiklos priežiūrą.\n\n3. Šis įstatymas netaikomas biudžetinėms įstaigoms, politinėms partijoms, profesinėms sąjungoms, religinėms bendruomenėms ir bendrijoms.\n\n4. Šio įstatymo nuostatos, reguliuojančios juridinių asmenų restruktūrizavimo procesą, netaikomos kredito įstaigoms, mokėjimo įstaigoms, elektroninių pinigų įstaigoms, draudimo ir perdraudimo įmonėms, valdymo įmonėms, investicinėms bendrovėms, centriniam vertybinių popierių depozitoriumui, vertybinių popierių viešosios apyvartos tarpininkams, pagrindinėms sandorio šalims, kaip jos apibrėžtos 2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų (su visais pakeitimais) 2 straipsnio 1 punkte, ir kitiems Lietuvos Respublikos finansinio tvarumo įstatymo 1 straipsnio 2 dalyje nurodytiems subjektams.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\nNr. XIV-1457, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22568\n\n5. Juridinių asmenų veiklą reguliuojančiuose įstatymuose gali būti nustatyti juridinių asmenų restruktūrizavimo proceso ir bankroto proceso ypatumai.\n\n6. Šis įstatymas taikomas tiek, kiek jis neprieštarauja Lietuvos Respublikos finansinio užtikrinimo susitarimų įstatymui, Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymui, Lietuvos Respublikos finansinių priemonių rinkų įstatymui, Lietuvos Respublikos mokėjimo įstaigų įstatymui, Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatymui, Lietuvos Respublikos kredito administratorių ir kredito pirkėjų įstatymui ir Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatymui.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468\nNr. XIV-1344, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15418\nNr. XIV-2898, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13507\n\n7. Šio įstatymo nuostatos skirtos Europos Sąjungos teisės aktams, nurodytiems šio įstatymo priede, įgyvendinti.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468",
      "source_provision": "art1"
    },
    {
      "term": "Bankrutuojantis juridinis asmuo",
      "definition": "juridinis asmuo, kuriam iškelta bankroto byla\narba kurio bankroto procesas vykdomas ne teismo tvarka ir nepradėtos šio įstatymo nustatytos juridinio asmens likvidavimo dėl bankroto procedūros.",
      "source_provision": "art2"
    },
    {
      "term": "Einamieji juridinio asmens mokėjimai (toliau",
      "definition": "einamieji mokėjimai) – visi juridinio asmens ūkinei komercinei veiklai užtikrinti reikalingi mokėjimai, įskaitant mokesčius, administruojamus Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka (toliau – mokesčiai).",
      "source_provision": "art2"
    },
    {
      "term": "Esminė sutartis",
      "definition": "juridinio asmens ir kito subjekto sudaryta sutartis, kuri būtina juridinio asmens veiklos tęstinumui užtikrinti ir kurią nutraukus juridinis asmuo nebegalėtų vykdyti ūkinės komercinės veiklos.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens bankroto byla (toliau",
      "definition": "bankroto byla) – teismo nagrinėjama civilinė byla dėl juridinio asmens bankroto teisinių santykių.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens bankroto procesas (toliau",
      "definition": "bankroto procesas) – visuma šio įstatymo nustatytų procedūrų, kuriomis teismo arba ne teismo tvarka siekiama likviduoti juridinį asmenį, tenkinant kreditorių reikalavimus juridinio asmens turtu.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens finansiniai sunkumai (toliau",
      "definition": "finansiniai sunkumai) – padėtis, kai juridinis asmuo yra nemokus arba yra juridinio asmens nemokumo tikimybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens gyvybingumas",
      "definition": "juridinio asmens būsena, kai juridinis asmuo vykdo ūkinę komercinę veiklą, leisiančią jam vykdyti savo prievoles ateityje.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens nemokumas (toliau",
      "definition": "nemokumas) – juridinio asmens būsena, kai juridinis asmuo laiku negali vykdyti turtinių prievolių arba juridinio asmens įsipareigojimai viršija jo turto vertę.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens nemokumo tikimybė",
      "definition": "padėtis, kai realiai tikėtina, kad juridinis asmuo taps nemokus per artimiausius tris mėnesius.\nPapildyta straipsnio dalimi:\nNr. XIV-450, 2021-06-29, paskelbta TAR 2021-07-08, i. k. 2021-15468",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens restruktūrizavimo byla (toliau",
      "definition": "restruktūrizavimo byla) – teismo nagrinėjama civilinė byla dėl juridinio asmens restruktūrizavimo teisinių santykių.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens restruktūrizavimo plano paveikiamas kreditorius (toliau",
      "definition": "restruktūrizavimo plano paveikiamas kreditorius) – kreditorius, kurio civilines teises ir (ar) pareigas dėl juridiniam asmeniui suteikiamos pagalbos finansiniams sunkumams įveikti tiesiogiai sukuria, pakeičia ar panaikina juridinio asmens restruktūrizavimo planas.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens restruktūrizavimo procesas (toliau",
      "definition": "restruktūrizavimo procesas) – visuma šio įstatymo nustatytų procedūrų, kuriomis siekiama įveikti juridinio asmens finansinius sunkumus, išsaugoti jo gyvybingumą ir išvengti bankroto, gaunant kreditorių pagalbą finansiniams sunkumams įveikti, taikant ekonomines, technines, organizacines ir kitas priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Kita valstybė narė",
      "definition": "Europos ekonominės erdvės valstybė, išskyrus Lietuvos Respubliką, ir Šveicarijos Konfederacija.",
      "source_provision": "art2"
    },
    {
      "term": "Komercinė sąskaita",
      "definition": "juridinio asmens sąskaita, kurioje kaupiamos lėšos yra skirtos su bankroto proceso metu vykdoma ūkine komercine veikla susijusiems atsiskaitymams vykdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Kreditorių sąskaita",
      "definition": "juridinio asmens depozitinė sąskaita, kurioje kaupiamos lėšos yra skirtos kreditorių reikalavimams tenkinti, bankroto proceso administravimo išlaidoms ir kintamajai atlygio daliai už bankroto proceso administravimo rezultatus nemokumo administratoriui apmokėti.",
      "source_provision": "art2"
    },
    {
      "term": "Likviduojamas dėl bankroto juridinis asmuo",
      "definition": "juridinis asmuo, kuriam iškelta bankroto byla arba kuriam bankroto procesas vykdomas ne teismo tvarka ir pradėtos šio įstatymo nustatytos juridinio asmens likvidavimo procedūros.",
      "source_provision": "art2"
    },
    {
      "term": "Naujas juridinio asmens finansavimas (toliau",
      "definition": "naujas finansavimas) – esamo ar naujo kreditoriaus papildomų lėšų, patvirtintų juridinio asmens restruktūrizavimo plane, teikimas juridiniam asmeniui kaip pagalba šio asmens finansiniams sunkumams įveikti.",
      "source_provision": "art2"
    },
    {
      "term": "Nemokumo administratorių atrankos programa (toliau",
      "definition": "atrankos programa) –kompiuterinė programa, kuria iš Nemokumo administratorių sąrašo atrenkamas nemokumo administratorius juridinio asmens bankroto bylai administruoti.",
      "source_provision": "art2"
    },
    {
      "term": "Nemokumo administratorius",
      "definition": "fizinis arba juridinis asmuo, turintis teisę administruoti nemokumo procesus.",
      "source_provision": "art2"
    },
    {
      "term": "Pagalba juridinio asmens finansiniams sunkumams įveikti (toliau",
      "definition": "pagalba finansiniams sunkumams įveikti) – kreditorių suteikiama pagalba juridiniam asmeniui finansiniams sunkumams įveikti, apimanti reikalavimo įvykdyti prievolę termino atidėjimą, reikalavimo įvykdyti prievolę ar jos dalį atsisakymą, prievolės pakeitimą kita prievole ir kt.",
      "source_provision": "art2"
    },
    {
      "term": "Priežiūros institucija",
      "definition": "Lietuvos Respublikos Vyriausybės paskirta valstybės institucija, atsakinga už nemokumo administratorių veiklos priežiūros ir kitų šiame įstatyme nustatytų funkcijų vykdymą.",
      "source_provision": "art2"
    },
    {
      "term": "Tarpinis juridinio asmens finansavimas (toliau",
      "definition": "tarpinis finansavimas) – esamo ar naujo kreditoriaus papildomų lėšų, kurių pagrįstai ir nedelsiant reikia, kad juridinis asmuo galėtų tęsti veiklą ar išlikti gyvybingas arba kad iki restruktūrizavimo plano patvirtinimo nesumažėtų juridinio asmens vertė, teikimas juridiniam asmeniui.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinė komercinė veikla",
      "definition": "gamybinė, prekybinė, finansinė, profesinė veikla, kurią vykdant siekiama gauti pajamų bankroto proceso administravimo išlaidoms apmokėti ir atsiskaityti su kreditoriais.",
      "source_provision": "art2"
    },
    {
      "term": "Vyriausiasis buhalteris (buhalteris) (toliau",
      "definition": "buhalteris) – kaip tai apibrėžta Lietuvos Respublikos buhalterinės apskaitos įstatyme. Šiame įstatyme prie buhalterių priskiriamas ir buhalterinės apskaitos paslaugas teikiantis juridinis asmuo, jo įgaliotas darbuotojas arba buhalterinės apskaitos paslaugas savarankiškai teikiantis asmuo.\n\n23. Kai šio įstatymo nuostatos taikomos ir juridinio asmens restruktūrizavimo procesui, ir juridinio asmens bankroto procesui, vartojama sąvoka „nemokumo procesas“.\n\n24. Kai šio įstatymo nuostatos taikomos ir juridinio asmens restruktūrizavimo bylai, ir juridinio asmens bankroto bylai, vartojama sąvoka „nemokumo byla“.\n\n25. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos civilinio proceso kodekse, Lietuvos Respublikos paslaugų įstatyme, Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatyme ir Mokesčių administravimo įstatyme.",
      "source_provision": "art2"
    }
  ]
}
