{
  "id": "lt-law-xiv-1715",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo Nr. I-2882 7 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1715",
  "status": "in_force",
  "issued_date": "2022-12-20",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6935f8c1881c11ed8df094f359a60216/LEBAnpZCFi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Notarų ir jų savivaldos institucijų veiklos priežiūra\n\nLietuvos Respublikos teisingumo ministerija analizuoja notarinių veiksmų ir notarų pajamų už atliktus notarinius veiksmus statistiką ir atlieka šio straipsnio antrojoje dalyje numatytą notarų veiklos tarnybinę priežiūrą.\n\nKaip notarai laikosi notarų biurams ir notarų darbo laikui keliamų reikalavimų, organizuoja asmenų priėmimą, laikosi notarinio registro, tvirtinamųjų įrašų ir notarinių liudijimų formų pildymo taisyklių, rengia, tvarko, saugo ir naudoja savo veikloje sudarytus dokumentus, laikosi kitų Lietuvos Respublikos teisingumo ministro patvirtintuose teisės aktuose nustatytų notarų profesinės veiklos reikalavimų, pagal kompetenciją Lietuvos Respublikos teisingumo ministro nustatyta tvarka kontroliuoja Lietuvos Respublikos teisingumo ministerija ir Notarų rūmai. Į notarų veiklos tarnybinę priežiūrą neįeina notarų atliekamų notarinių veiksmų teisėtumo priežiūra.\n\nLietuvos Respublikos teisingumo ministerija ir Notarų rūmai, atlikdami notarų veiklos tarnybinę priežiūrą, turi teisę reikalauti iš notarų pasiaiškinti dėl pažeidimų ir trūkumų, susijusių su šio straipsnio antrojoje dalyje nurodyta notarų profesine veikla.\n\nLietuvos Respublikos teisingumo ministerija notarų savivaldos institucijų priežiūrą atlieka šio įstatymo 11 straipsnyje nustatyta tvarka.\n\nNotarų savivaldos institucijų valstybinį auditą atlieka Valstybės kontrolė Lietuvos Respublikos valstybės kontrolės įstatymo nustatytais atvejais ir tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_45c4019e7abc4d3082c66fe78a99cf17_end"
    }
  ],
  "definitions": []
}
