{
  "id": "lt-law-xv-484",
  "type": "statute",
  "title": "Lietuvos Respublikos gynybos ir saugumo pramonės įstatymo Nr. XIV-2647 3 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XV-484",
  "status": "in_force",
  "issued_date": "2025-10-16",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6914fe82afcf11f092fda1fd0c194cc5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Mokslinių tyrimų ir eksperimentinės plėtros veiklos, susijusios su ginklų, ginklų priedėlių ir šaudmenų, jų pagrindinių dalių kūrimu, reikalavimai\n\nAsmenys, užsiimantys mokslinių tyrimų ir eksperimentinės plėtros veikla, susijusia su ginklų, ginklų priedėlių ir šaudmenų, jų pagrindinių dalių kūrimu, apimančiu ginklų, ginklų priedėlių ir šaudmenų, jų pagrindinių dalių projektavimą, aprašymų, techninių specifikacijų, brėžinių rengimą, vienetinių gabaritinių maketų, kuriuose nėra panaudota tikrų pagrindinių ginklų, ginklų priedėlių, šaudmenų dalių, gamybą, privalo užtikrinti Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytus kuriamų ginklų, ginklų priedėlių ir šaudmenų, jų pagrindinių dalių apskaitos, apsaugos ir kontrolės reikalavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) formuoja su ginklais, ginklų priedėliais ir šaudmenimis, jų pagrindinėmis dalimis susijusios veiklos licencijavimo ir kontrolės srities politiką ir atlieka su šiais produktais susijusios veiklos licencijavimo ir kontrolės srities teisinio reguliavimo peržiūrą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, krašto apsaugos ministras ir vidaus reikalų ministras iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
