{
  "id": "lt-law-xiv-2393",
  "type": "statute",
  "title": "Lietuvos Respublikos kriminalinės žvalgybos įstatymo Nr. XI-2234 6 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2393",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/697cbff0a62811eea5a28c81c82193a8/dNsikjwcQi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Papildyti 6 straipsnį nauja 2 dalimi:\n\n„2. Žvalgybos institucijos, turinčios kriminalinės žvalgybos pagrindinių institucijų teises ir pareigas, kriminalinei žvalgybai pagamintus juridinio asmens registravimo ir skiriamuosius ženklus, dokumentus, dokumentų blankus, jų rekvizitus, valstybinius transporto priemonių registravimo numerių ženklus, taip pat asmens tapatybę patvirtinančius dokumentus, dokumentų blankus ir jų rekvizitus turi teisę naudoti žvalgybai ir kontržvalgybai.“\n\n2. Buvusias 6 straipsnio 2, 3 ir 4 dalis laikyti atitinkamai 3, 4 ir 5 dalimis.\n\n3. Pakeisti 6 straipsnio 4 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„4. Kriminalinės žvalgybos subjektai, kai yra šio įstatymo nustatyti kriminalinės žvalgybos tyrimo pagrindai ir yra gauta prokuroro ar teismo sankcija, be teisių, nurodytų šio straipsnio 1 ir 3 dalyse, taip pat turi teisę:“.\n\n4. Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kriminalinės žvalgybos pagrindinės institucijos nustato šio straipsnio 3 ir 4 dalyse išvardytų teisių įgyvendinimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kriminalinės žvalgybos subjektai, vykdydami kriminalinę žvalgybą, pagal kompetenciją, galimybes ir tikslingumą bendradarbiauja, teikia paramą vieni kitiems ir keičiasi kriminalinės žvalgybos informacija. Kriminalinės žvalgybos subjektai Vyriausybės nustatyta tvarka taip pat teikia pagalbą žvalgybos institucijoms joms įgyvendinant Lietuvos Respublikos žvalgybos įstatymo 9 straipsnio 1 dalies 11 punkte nurodytas teises bei gamina žvalgybai ir kontržvalgybai reikalingus asmens tapatybės ir tarnybinės priklausomybės neatskleidžiančius dokumentus, dokumentų blankus ir jų rekvizitus, kitas priemones.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
