{
  "id": "lt-law-xiv-2220",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo Nr. I-2223 37, 72, 73, 90 ir 91 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2220",
  "status": "in_force",
  "issued_date": "2023-11-09",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/69aa5de0885311eea5a28c81c82193a8/ZvjZPTcClb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Lietuvos transporto saugos administracijos įgalioti pareigūnai, kitų valstybinę kelių transporto kontrolę atliekančių viešojo administravimo subjektų įgalioti pareigūnai – dėl šio įstatymo 90 straipsnio 3, 7 dalyse, 91 straipsnio 3, 4, 8, 9 dalyse numatytų pažeidimų, padarytų keliuose ir kelių apsaugos zonose;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 72 straipsnio pakeitimas",
      "content": "1. Pakeisti 72 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Nepavojingųjų atliekų šalinimas į jūrą, kai šalinamas 5 kubinių metrų ir didesnis, bet mažesnis kaip 15 kubinių metrų nepavojingųjų atliekų kiekis, užtraukia baudą nuo vienuolikos tūkstančių iki trisdešimt tūkstančių eurų.“\n\n2. Pripažinti netekusia galios 72 straipsnio 5 dalį.\n\n3. Pakeisti 72 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„Nepavojingųjų atliekų šalinimas į jūrą, padarytas pakartotinai, kai šalinamas 5 kubinių metrų ir didesnis, bet mažesnis kaip 15 kubinių metrų nepavojingųjų atliekų kiekis, užtraukia baudą nuo keturiolikos tūkstančių iki trisdešimt dviejų tūkstančių eurų.“\n\n4. Pripažinti netekusia galios 72 straipsnio 10 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 73 straipsnio pakeitimas",
      "content": "1. Pakeisti 73 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Pavojingųjų atliekų šalinimas į jūrą, kai šalinamas 5 kubinių metrų ir didesnis, bet mažesnis kaip 7 kubinių metrų pavojingųjų atliekų kiekis, užtraukia baudą nuo dvidešimt keturių tūkstančių iki keturiasdešimt dviejų tūkstančių eurų.“\n\n2. Pripažinti netekusia galios 73 straipsnio 5 dalį.\n\n3. Pakeisti 73 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„Pavojingųjų atliekų šalinimas į jūrą, padarytas pakartotinai, kai šalinamas 5 kubinių metrų ir didesnis, bet mažesnis kaip 7 kubinių metrų pavojingųjų atliekų kiekis, užtraukia baudą nuo keturiasdešimt dviejų tūkstančių iki septyniasdešimt septynių tūkstančių eurų.“\n\n4. Pripažinti netekusia galios 73 straipsnio 10 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 90 straipsnio pakeitimas",
      "content": "1. Pakeisti 90 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Nepavojingųjų atliekų išmetimas į aplinką, kai išmestas 5 kubinių metrų ir didesnis, bet mažesnis kaip 15 kubinių metrų nepavojingųjų atliekų kiekis, užtraukia baudą nuo trijų tūkstančių devynių šimtų iki aštuonių tūkstančių keturių šimtų eurų.“\n\n2. Pripažinti netekusia galios 90 straipsnio 4 dalį.\n\n3. Pakeisti 90 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„Nepavojingųjų atliekų išmetimas į aplinką, padarytas pakartotinai, kai išmestas 5 kubinių metrų ir didesnis, bet mažesnis kaip 15 kubinių metrų nepavojingųjų atliekų kiekis, užtraukia baudą nuo keturių tūkstančių aštuonių šimtų iki vienuolikos tūkstančių eurų.“\n\n4. Pripažinti netekusia galios 90 straipsnio 8 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 91 straipsnio pakeitimas",
      "content": "1. Pakeisti 91 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Pavojingųjų atliekų išmetimas į aplinką, kai išmestas 5 kubinių metrų ir didesnis, bet mažesnis kaip 7 kubinių metrų pavojingųjų atliekų kiekis, užtraukia baudą nuo dvidešimt dviejų tūkstančių iki trisdešimt devynių tūkstančių eurų.“\n\n2. Pripažinti netekusia galios 91 straipsnio 5 dalį.\n\n3. Pakeisti 91 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„Pavojingųjų atliekų išmetimas į aplinką, padarytas pakartotinai, kai išmestas 5 kubinių metrų ir didesnis, bet mažesnis kaip 7 kubinių metrų pavojingųjų atliekų kiekis, užtraukia baudą nuo trisdešimt devynių tūkstančių iki aštuoniasdešimt keturių tūkstančių eurų.“\n\n4. Pripažinti netekusia galios 91 straipsnio 10 dalį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
