{
  "id": "lt-law-xii-2073",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymo Nr. VIII-2066 67 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XII-2073",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6a0500e09cb311e58fd1fc0b9bba68a7/xFoPvagyNo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 67 straipsnio pakeitimas",
      "content": "1. Pakeisti 67 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Orlaivių avarijų ir incidentų klasifikavimo ir pranešimų tvarką nustato susisiekimo ministras. Orlaivių avarijų ir incidentų tyrimo tvarką nustato Lietuvos Respublikos teisingumo ministras.“\n\n2. Pakeisti 67 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Orlaivių avarijas ir incidentus tiria Lietuvos Respublikos teisingumo ministro paskirtas orlaivių avarijų ir incidentų tyrimų vadovas (vadovai) (toliau – tyrimų vadovas).“\n\n3. Pripažinti netekusia galios 67 straipsnio 4 dalį.\n\n4. Pakeisti 67 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Avarijoms ir incidentams tirti tyrimų vadovas turi teisę pasitelkti kitas institucijas ar ekspertus.“\n\n5. Pripažinti netekusia galios 67 straipsnio 7 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Papildyti Įstatymo priedą nauju 19 punktu:\n\n„19. 2010 m. spalio 20 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 996/2010 dėl civilinės aviacijos avarijų ir incidentų tyrimo ir prevencijos, kuriuo panaikinama Direktyva 94/56/EB (OL 2010 L 295, p. 35).“\n\n2. Buvusius Įstatymo priedo 19, 20, 21 punktus laikyti atitinkamai 20, 21, 22 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos teisingumo ministras, Lietuvos Respublikos susisiekimo ministras iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Orlaivių avarijų ir incidentų tyrimai, pradėti iki šio įstatymo įsigaliojimo, baigiami šio įstatymo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
