{
  "id": "lt-law-xiii-3168",
  "type": "statute",
  "title": "Lietuvos Respublikos technologijų ir inovacijų įstatymo Nr. XIII-1414 14, 21 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3168",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6a51ac70c26e11ea9815f635b9c0dcef/cKJkkjwrZj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) atlieka su Inovacijų skatinimo fondu susijusias funkcijas, nustatytas Lietuvos Respublikos inovacijų skatinimo fondo įstatyme ir kituose šio fondo veiklą reglamentuojančiuose teisės aktuose;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį į ir ją išdėstyti taip:\n\n„3. Nacionalinės mokslo ir technologijų programos – konkursinės programos, kuriomis, sutelkus Lietuvos mokslo, technologijų ir verslo potencialą bei kryptingai naudojant valstybės finansinius išteklius, inicijuojamas valstybės, verslo ir visuomenės poreikius tenkinančių naujų sprendinių kūrimas pasirinktose srityse. Nacionalinių mokslo ir technologijų programų projektus įgyvendina konkurso būdu atrinktos valstybės mokslo ir studijų institucijos ir ūkio subjektai. Kiekvienos nacionalinės mokslo ir technologijų programos nuostatus rengia valstybės technologijų ir inovacijų politiką formuojanti ministerija kartu su Švietimo, mokslo ir sporto ministerija, o tvirtina Vyriausybė. Nacionalinės mokslo ir technologijų programos gali būti finansuojamos iš valstybės technologijų ir inovacijų politiką formuojančiai  ministerijai, Švietimo, mokslo ir sporto ministerijai, kitoms ministerijoms, šio įstatymo 14 straipsnyje nurodytai Vyriausybės įgaliotai institucijai, Lietuvos mokslo tarybai skirtų valstybės biudžeto asignavimų ir kitų šaltinių. Nacionalines mokslo ir technologijų programas gali įgyvendinti šio įstatymo 14 straipsnyje nurodyta Vyriausybės įgaliota institucija ir Lietuvos mokslo taryba. Konkrečios nacionalinės mokslo ir technologijų programos finansavimo šaltinis arba šaltiniai ir programą įgyvendinanti institucija nurodomi tos programos nuostatuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Įstatymo įgyvendinimas\n\nŠio įstatymo 14 straipsnyje nurodyta biudžetinė įstaiga gali būti pertvarkoma į viešąją įstaigą. Pertvarkius šio įstatymo 14 straipsnyje nurodytą biudžetinę įstaigą į viešąją įstaigą, visas šio įstatymo 14 straipsnyje nurodytas Vyriausybės įgaliotos institucijos funkcijas atlieka ši viešoji įstaiga ir šių funkcijų atlikimas finansuojamas iš valstybės biudžeto asignavimų ir (arba) kitų lėšų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
