{
  "id": "lt-law-xiii-2243",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 459 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2243",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2019-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6a52dcc098c711e9ae2e9d61b1f977b3/SZJkQgpMzG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 459 straipsnio pakeitimas",
      "content": "1. Pakeisti 459 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Važiavimas be leidimo kelių transporto priemonėmis (jų junginiais) viršijant didžiausiąją leidžiamąją ašies (ašių) apkrovą daugiau kaip 0,6 tonos, bet ne daugiau kaip 2 tonomis, ir (ar) didžiausiąją leidžiamąją masę daugiau kaip 1 tona, bet ne daugiau kaip 4 tonomis, važiavimas be leidimo kelių transporto priemonėmis (jų junginiais), kurių faktiniai matmenys su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamus naudojantis keliais transporto priemonių ar jų junginių matmenis: ilgį – daugiau kaip 1 m, aukštį – daugiau kaip 10 cm, plotį – daugiau kaip 9 cm,\nužtraukia baudą vairuotojams nuo vieno šimto keturiasdešimt iki trijų šimtų eurų ir (ar) juridinių asmenų vadovams ar kitiems atsakingiems asmenims, kuriems pavesta vadovauti krovinių ar keleivių vežimo veiklai, – nuo trijų šimtų iki penkių šimtų septyniasdešimt eurų.“\n\n2. Pakeisti 459 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Važiavimas be leidimo kelių transporto priemonėmis (jų junginiais) viršijant didžiausiąją leidžiamąją ašies (ašių) apkrovą daugiau kaip 2 tonomis, bet ne daugiau kaip 4 tonomis, ir (ar) didžiausiąją leidžiamąją masę daugiau kaip 4 tonomis, bet ne daugiau kaip 8 tonomis,\nužtraukia baudą vairuotojams nuo trijų šimtų iki aštuonių šimtų šešiasdešimt eurų ir (ar) juridinių asmenų vadovams ar kitiems atsakingiems asmenims, kuriems pavesta vadovauti krovinių ar keleivių vežimo veiklai, – nuo šešių šimtų iki vieno tūkstančio vieno šimto penkiasdešimt eurų.“\n\n3. Pakeisti 459 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Važiavimas be leidimo kelių transporto priemonėmis (jų junginiais) viršijant didžiausiąją leidžiamąją ašies (ašių) apkrovą daugiau kaip 4 tonomis ir (ar) didžiausiąją leidžiamąją masę daugiau kaip 8 tonomis\nužtraukia baudą vairuotojams nuo devynių šimtų iki dviejų tūkstančių eurų ir (ar) juridinių asmenų vadovams ar kitiems atsakingiems asmenims, kuriems pavesta vadovauti krovinių ar keleivių vežimo veiklai, – nuo vieno tūkstančio vieno šimto penkiasdešimt iki trijų tūkstančių penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
