{
  "id": "lt-law-xiii-3394",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinio draudimo pensijų įstatymo Nr. I-549 22 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3394",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6ac80c5029a511eb932eb1ed7f923910/QojkIEbhmJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) apskaičiuotos bendroji ir individualioji dalys mažinamos dydžiu, kurį sudaro šių dalių 0,32 procento, padauginto iš visų mėnesių, likusių iki senatvės pensijos amžiaus sukakties, skaičiaus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\n2. Įsigaliojus šiam įstatymui:\n\n1) iki šio įstatymo įsigaliojimo paskirtos išankstinės pensijos, kurioms buvo taikomas mažinimas po 0,4 procento už kiekvieną mėnesį, likusį iki senatvės pensijos amžiaus sukakties, arba po 0,4 procento už kiekvieną išankstinės pensijos gavimo mėnesį, perskaičiuojamos taikant mažinimą po 0,32 procento už kiekvieną mėnesį, likusį iki senatvės pensijos amžiaus sukakties, arba už kiekvieną išankstinės pensijos gavimo mėnesį;\n\n2) iki šio įstatymo įsigaliojimo paskirtos socialinio draudimo našlaičių pensijos, kurių dydis apskaičiuotas pagal mirusiojo gautos išankstinės pensijos dydį, perskaičiuojamos nustatant naują mirusiajam galėjusios priklausyti išankstinės pensijos dydį pagal šio įstatymo nuostatas;\n\n3) pagal šio straipsnio 2 dalies 1 ir 2 punktus perskaičiuotos pensijos jų gavėjams pradedamos mokėti ne vėliau kaip iki 2021 m. kovo 31 d., išmokant pensijos nepriemoką, susidariusią perskaičiavus išankstinę pensiją arba socialinio draudimo našlaičių pensiją nuo 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
