{
  "id": "lt-law-xiv-2347",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 pakeitimo įstatymo Nr. XIV-1985 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2347",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2023-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/6ad5a6d0a54411eea5a28c81c82193a8/FLCGsdcvqS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Įsigaliojus šiam įstatymui, valstybės ir savivaldybių institucijose ir įstaigose sudarytos komisijos, vadovaudamosi Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 pakeitimo įstatymo Nr. XIII-2987 2 straipsnio 11 dalimi, peržiūri institucijos ar įstaigos pareigybių sąraše esančias valstybės tarnautojų pareigybes ir jų sąrašą teikia tvirtinti institucijos ar įstaigos vadovui. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės tarnybos įstatymo 3 straipsnio 11 dalyje apibrėžtos valstybės tarnautojo sąvokos neatitinkančios valstybės tarnautojų pareigybės iki 2025 m. sausio 1 d. turi būti panaikintos arba vietoj jų įsteigtos darbuotojų, dirbančių pagal darbo sutartis, pareigybės. Naikinant šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės tarnybos įstatymo 3 straipsnio 11 dalyje apibrėžtos valstybės tarnautojo sąvokos neatitinkančią valstybės tarnautojo pareigybę, su asmeniu, ėjusiu šias pareigas, su jo sutikimu, nesurengus konkurso, sudaroma darbo sutartis dėl darbo toje pačioje valstybės ar savivaldybės institucijoje ar įstaigoje, jeigu vietoj naikinamos valstybės tarnautojo pareigybės steigiama darbuotojo, dirbančio pagal darbo sutartį, pareigybė. Asmeniui, pasinaudojusiam šia teise ir tęsiančiam darbo santykius toje pačioje valstybės ar savivaldybės institucijoje ar įstaigoje, išeitinė išmoka pagal šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės tarnybos įstatymo 32 straipsnio 4 dalį ir kompensacija už nepanaudotas kasmetines atostogas nemokamos, bet išsaugoma jo teisė į nepanaudotas kasmetines atostogas (ne daugiau kaip už trejus tarnybos metus nuo teisės į kasmetines atostogas įgijimo dienos, išskyrus atvejus, kai jis faktiškai negalėjo jomis pasinaudoti), kurios suteikiamos Lietuvos Respublikos darbo kodekso nustatyta tvarka. Darbuotojui, pradėjusiam dirbti pagal darbo sutartį, kasmetinės atostogos suteikiamos Lietuvos Respublikos darbo kodekso nustatyta tvarka, išsaugant iki tol įgytą darbo stažą toje valstybės ar savivaldybės institucijoje ar įstaigoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
