{
  "id": "lt-law-xiv-659",
  "type": "statute",
  "title": "Lietuvos Respublikos pensijų kaupimo įstatymo Nr. IX-1691 33 ir 35-6 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-659",
  "status": "in_force",
  "issued_date": "2021-11-18",
  "in_force_date": "2021-11-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/6b0a41504de011ec862fdcbc8b3e3e05/bXNdrWBBoK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Pensijų anuitetas mokamas kas mėnesį. Pensijų anuitetas pervedamas į prašyme dėl pensijų anuiteto įsigijimo nurodytą asmeninę pensijų išmokos gavėjo sąskaitą kredito ar mokėjimo įstaigoje arba pensijų anuiteto gavėjo pasirinkimu jis gali būti pristatomas kitu VSDF valdybos nustatytu būdu. Pensijų anuitetas į pensijų anuitetų gavėjo sąskaitą kredito ar mokėjimo įstaigoje, esančioje Lietuvos Respublikos teritorijoje, pervedamas nemokamai. Jeigu pensijų anuiteto gavėjas pasirenka gauti pensijų anuitetą į sąskaitą kredito ar mokėjimo įstaigoje, esančioje ne Lietuvos Respublikos teritorijoje, arba kitu VSDF valdybos nustatytu būdu, jis padengia su pensijų anuiteto mokėjimu susijusias išlaidas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 356 straipsnio pakeitimas",
      "content": "Pakeisti 356 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pensijų anuitetų fondo lėšos laikomos, kaip nustatyta Lietuvos Respublikos valstybės iždo įstatyme, įstaigos tvarkomose sąskaitose valstybės ižde ir (arba) finansų įstaigos sąskaitose atskirai nuo kitų VSDF valdybos ir VSDF administravimo įstaigų valdomų lėšų. Į šias lėšas negali būti nukreipiamas išieškojimas pagal prievoles, nesusijusias su pensijų anuitetų mokėjimo veikla, ir bet kokių laikinųjų apsaugos priemonių taikymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2022 m. vasario 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
