{
  "id": "lt-law-xii-1249",
  "type": "statute",
  "title": "Lietuvos Respublikos nesąžiningos komercinės veiklos vartotojams draudimo įstatymo Nr. X-1409 13 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1249",
  "status": "in_force",
  "issued_date": "2014-10-16",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6b3927505de111e4bad5c03f56793630/zJWhScPtcF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už nesąžiningą komercinę veiklą komercinės veiklos subjektams Tarnyba pagal savo kompetenciją gali skirti nuo dviejų šimtų aštuoniasdešimt devynių iki aštuonių tūkstančių šešių šimtų aštuoniasdešimt aštuonių eurų baudą, jeigu ši bauda neviršija 3 procentų komercinės veiklos subjekto metinių pajamų praėjusiais finansiniais metais. Pakartotinai per vienus metus padariusiems pažeidimą, už kurį buvo paskirta šiame įstatyme nustatyta bauda, komercinės veiklos subjektams gali būti skiriama didesnė, iki trisdešimt keturių tūkstančių septynių šimtų penkiasdešimt keturių eurų, bauda, jeigu ši bauda neviršija 6 procentų komercinės veiklos subjekto metinių pajamų praėjusiais finansiniais metais. Komercinės veiklos subjektui, kuris vykdo komercinę veiklą trumpiau negu vienus metus, didžiausia galima skirti bauda apskaičiuojama pagal jo einamaisiais finansiniais metais gautas pajamas. Tais atvejais, kai pažeidimas yra mažareikšmis, juo nepadaroma esminės žalos šio įstatymo saugomiems vartotojų interesams, Tarnyba, vadovaudamasi teisingumo ir protingumo kriterijais, už nesąžiningą komercinę veiklą komercinės veiklos subjektams gali taikyti nuobaudą – įspėjimą, neskirdama baudos. Tarnyba negali komercinės veiklos subjektams skirti baudos, jeigu nuo šio įstatymo pažeidimo padarymo dienos praėjo daugiau kaip treji metai.“\n\n2. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Už Tarnybos sprendimo dėl šiame įstatyme numatytos laikinojo pobūdžio priemonės nevykdymą arba netinkamą jo vykdymą komercinės veiklos subjektams skiriama dviejų šimtų aštuoniasdešimt devynių eurų bauda už kiekvieną nevykdymo arba netinkamo vykdymo dieną.“\n\n3. Pakeisti 13 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Už Tarnybos reikalavimo pateikti informaciją ir dokumentus, reikalingus šio įstatymo pažeidimui tirti, nevykdymą ar netinkamą vykdymą, jeigu prieš tai buvo įspėta dėl šio reikalavimo nevykdymo arba netinkamo vykdymo, komercinės veiklos subjektui gali būti skiriama bauda nuo dviejų šimtų aštuoniasdešimt devynių iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
