{
  "id": "lt-law-xii-722",
  "type": "statute",
  "title": "Lietuvos Respublikos draudimo įstatymo 91, 93, 94, 96, 97, 164 straipsnių pakeitimo ir papildymo ĮSTATYMAS",
  "short_name": "XII-722",
  "status": "in_force",
  "issued_date": "2013-12-19",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6b7a5b10723911e3b29084acd991add8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 91 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 91 straipsnį 6 dalimi:\n\n„6. Tais atvejais, kai šiame skyriuje numatytas rašytinis informacijos pateikimas, laikoma, kad šis reikalavimas yra išlaikytas, jei, iš anksto suderinus ir aptarus individualiai, informacija pateikiama elektroniniu paštu, faksu ir kitais telekomunikacijų galiniais įrenginiais, suteikiančiais galimybę įrodyti informacijos pateikimo faktą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 93 straipsnio pavadinimo pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 93 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„93 straipsnis. Draudimo rizika ir asmens duomenų tvarkymas“.\n\n2. Papildyti 93 straipsnį 4 dalimi:\n\n„4. Draudikas ir draudimo tarpininkas, sudarydami ir vykdydami draudimo sutartį, turi teisę tvarkyti apdraustojo, naudos gavėjo ir draudimo įmokų mokėtojo asmens duomenis be jų sutikimo, išskyrus ypatingus asmens duomenis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 94 straipsnio pakeitimas",
      "content": "Pakeisti 94 straipsnį ir jį išdėstyti taip:\n\n„94 straipsnis. Draudimo įmokos nesumokėjimas\n\n1. Jeigu draudėjas nesumoka draudimo įmokos ar jos dalies draudimo sutartyje nustatytu laiku (išskyrus atvejį, kai draudimo sutarties įsigaliojimas siejamas su draudimo įmokos ar jos dalies sumokėjimu), draudikas apie tai privalo pranešti draudėjui raštu, nurodydamas, kad per 30 dienų nuo pranešimo išsiuntimo draudėjui nesumokėjus draudimo įmokos ar jos dalies draudimo apsauga pagal gyvybės draudimo sutartį bus sustabdyta ir atnaujinta tik draudėjui sumokėjus draudimo įmoką ar jos dalį, o ne gyvybės draudimo sutartis pasibaigs (išskyrus atvejus, kai draudimo sutartyje susitarta dėl draudimo apsaugos sustabdymo). Draudimo sutartyje gali būti nustatytas terminas, ilgesnis už šioje dalyje nurodytą terminą.\n\n2. Jeigu draudžiamasis įvykis įvyko draudimo apsaugos sustabdymo metu, draudikas neprivalo mokėti draudimo išmokos. Jeigu teikiant civilinės atsakomybės draudimo paslaugas draudimo sutartyje nustatyta, kad draudžiamasis įvykis yra reikalavimo atlyginti žalą pateikimas, tai veikos, dėl kurios atsirado žala, atlikimas draudimo apsaugos sustabdymo metu suteikia draudikui teisę atsisakyti mokėti draudimo išmoką, nors reikalavimas atlyginti žalą pateiktas pasibaigus draudimo apsaugos sustabdymui.\n\n3. Jeigu draudimo apsaugos sustabdymas pagal gyvybės draudimo sutartį dėl draudimo įmokos nesumokėjimo tęsiasi ilgiau negu 6 mėnesius, draudikas turi teisę vienašališkai nutraukti draudimo sutartį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 96 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 96 straipsnį nauja 5 dalimi:\n\n„5. Draudikas, tirdamas draudžiamojo įvykio ir įvykio, kuris gali būti pripažintas draudžiamuoju, aplinkybes pagal gyvybės draudimo, sveikatos draudimo ar civilinės atsakomybės draudimo sutartis, turi teisę gauti ir toliau tvarkyti asmens sveikatos priežiūros įstaigų ar kitų valstybės ar savivaldybių įstaigų turimus, taip pat registruose, informacinėse sistemose ar kitose duomenų rinkmenose tvarkomus duomenis apie apdraustojo ir nukentėjusio trečiojo asmens sveikatos būklę, suteiktas gydymo paslaugas, nustatytus susirgimus, patirtas traumas ir mirties priežastis.“\n\n2. Buvusias 96 straipsnio 5, 6, 7 ir 8 dalis laikyti atitinkamai 6, 7, 8 ir 9 dalimis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 97 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 97 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Automatinių draudimo sutarties termino pratęsimų skaičius nėra ribojamas. Automatinio draudimo sutarties termino pratęsimo sąlygos privalo būti individualiai aptartos sudarant draudimo sutartį.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 164 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 164 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Draudimo brokerių įmonė privalo atidaryti atskirą banko sąskaitą, į kurią pervedamos tik draudėjų, apdraustųjų, naudos gavėjų ir nukentėjusių trečiųjų asmenų lėšos ir draudikų lėšos, skirtos išmokėti šiems asmenims. Į šias lėšas negali būti nukreipiami išieškojimai pagal kitas draudimo brokerių įmonės prievoles, o draudimo brokerių įmonei bankrutavus iš šioje sąskaitoje esančių lėšų gali būti tenkinami tik draudėjų, apdraustųjų, naudos gavėjų ir nukentėjusių trečiųjų asmenų kreditorių reikalavimai. Kompetentinga institucija turi teisę teikti privalomus nurodymus dėl lėšų, laikomų atskiroje banko sąskaitoje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
