{
  "id": "lt-law-xii-1522",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio mokesčio įstatymo Nr. I-509 3, 6 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1522",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "in_force_date": "2015-03-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/6bf3569090d911e4bb408baba2bdddf3/OSWuXhZldm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) paso ar asmens tapatybės kortelės išdavimą, keitimą arba dokumentų dėl paso ar asmens tapatybės kortelės išdavimo ir keitimo priėmimą ir perdavimą;“.\n\n2. Papildyti 3 straipsnį 15 punktu:\n\n„15) laikino paso išdavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) prašymų išduoti vizas asmenims, išsaugojusiems teisę į Lietuvos Respublikos pilietybę, ir asmenims, turintiems teisę atkurti Lietuvos Respublikos pilietybę, pateikusiems tai patvirtinančius dokumentus, nagrinėjimą;“.\n\n2. Pakeisti 6 straipsnio 1 dalies 17 punktą ir jį išdėstyti taip:\n\n„17) dokumentų dėl leidimo gyventi Lietuvos Respublikoje išdavimo priėmimą ir perdavimą lietuvių kilmės asmenims, asmenims, turintiems teisę atkurti Lietuvos Respublikos pilietybę, ir asmenims, išsaugojusiems teisę į Lietuvos Respublikos pilietybę, pateikusiems tai patvirtinančius dokumentus (tarp jų ir šios dalies 11 punkte nurodytą dokumentą), ir kartu gyventi į Lietuvos Respubliką atvykstantiems šių asmenų šeimos nariams;“.\n\n3. Pakeisti 6 straipsnio 1 dalies 21 punktą ir jį išdėstyti taip:\n\n„21) paso ar asmens tapatybės kortelės (asmens pasirinkimu tik už vieno iš šių dokumentų) išdavimą, keitimą arba dokumentų dėl paso ar asmens tapatybės kortelės (asmens pasirinkimu tik už vieno iš šių dokumentų) išdavimo ir keitimo priėmimą ir perdavimą bendra tvarka vaikams, kuriems nustatyta globa ar rūpyba, užsienio valstybių išlaikomiems stacionariose globos įstaigose asmenims, vienišiems asmenims, sukakusiems senatvės pensijos amžių, asmenims, kuriems nustatytas 0–40 procentų darbingumo lygis, asmenims iki 18 metų, kuriems nustatytas neįgalumo lygis, asmenims, kuriems pagal Lietuvos Respublikos asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinio statuso įstatymą pripažįstamas nuo okupacijų nukentėjusio – represuoto asmens teisinis statusas;“.\n\n4. Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Konsulinio mokesčio už paso ar asmens tapatybės kortelės (asmens pasirinkimu tik už vieno iš šių dokumentų) išdavimą, keitimą arba dokumentų dėl paso ar asmens tapatybės kortelės (asmens pasirinkimu tik už vieno iš šių dokumentų) išdavimo ir keitimo priėmimą ir perdavimą bendra tvarka Lietuvos Respublikos piliečiams, kuriems nesukako 18 metų, taip pat kuriems sukako senatvės pensijos amžius, nustatytas Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatyme, dydis sumažinamas 50 procentų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį ir šio įstatymo 1 straipsnio 2 dalį, įsigalioja 2015 m. kovo 2 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2016 m. liepos 1 d.\n\n3. Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo dienos priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
