{
  "id": "lt-law-xiii-1784",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo Nr. IX-1565 32 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1784",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6c4c7440051611e9a5eaf2cd290f1944/YLXjAVkjjM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Į šilumos ir (ar) karšto vandens kainą įtraukiant pagrįstas sąnaudas už kurą, privalo būti įvertinama, ar energetikos įmonė laikėsi Energijos išteklių rinkos įstatyme numatytų įpareigojimų. Kai kuro, naudojamo šilumos ir (ar) karšto vandens gamybai, įsigijimas buvo vykdomas ne per energijos išteklių biržą ir (ar) gamtinių dujų biržą, pagrįstomis sąnaudomis pripažįstama ir į šilumos ir (ar) karšto vandens kainos kintamąją dedamąją gali būti įtraukiamos įmonės biokuro ir gamtinių dujų įsigijimo sąnaudos, neviršijančios vidutinės biokuro kainos arba vidutinės biokuro biržos kainos, arba vidutinės gamtinių dujų biržos kainos. Vidutinę biokuro kainą, vidutinę biokuro biržos kainą ir vidutinę gamtinių dujų biržos kainą, vadovaudamasi savo nustatyta tvarka, nustato Valstybinė kainų ir energetikos kontrolės komisija.“\n\n2. Pakeisti 32 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 3 dalyje nurodytas kuro, naudojamo šilumos ir (ar) karšto vandens gamybai, sąnaudų įtraukimo į šilumos ir (ar) karšto vandens kainą ribojimas pagal vidutinę biokuro biržos kainą ir (ar) gamtinių dujų biržos kainą nėra taikomas tais atvejais, kai energijos išteklių biržoje dėl objektyvių priežasčių nebuvo galima įsigyti reikalingo atitinkamos biokuro rūšies kiekio ar jo dalies ir (ar) gamtinių dujų biržoje nebuvo galima įsigyti reikalingo gamtinių dujų kiekio.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Valstybinė kainų ir energetikos kontrolės komisija iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
