{
  "id": "lt-law-xiii-1292",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių paslaugų įstatymo Nr. X-493 2, 4, 16, 18, 19, 20, 21, 26, 29 ir 34 straipsnių pakeitimo įstatymo Nr. XIII-647 4, 5 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1292",
  "status": "in_force",
  "issued_date": "2018-06-26",
  "in_force_date": "2018-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/6c3a38e079fa11e8ae2bfd1913d66d57/NdPvWimVpC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pakeisti 18 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Vaikus globojančiai šeimai, globėjams (rūpintojams), budintiems globotojams, įtėviams ir šeimynų dalyviams ar besirengiantiems jais tapti asmenims kiekvienoje savivaldybėje nuolat teikiama Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybos prie Socialinės apsaugos ir darbo ministerijos atestuotų asmenų ir kitų specialistų pagalba, užtikrinanti jų prižiūrimų, globojamų (rūpinamų) ar įvaikintų vaikų visapusį vystymąsi ir ugdymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. 19 straipsnio pakeitimas\n\nPakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vaikus globojanti šeima, budintis globotojas turi atitikti teisės aktų nustatytus reikalavimus ir turėti Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybos prie Socialinės apsaugos ir darbo ministerijos atestuotų asmenų išvadą apie vaikus globojančios šeimos, budinčio globotojo tinkamumą globoti (rūpintis) vaikus (vaikais).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. 34 straipsnio pakeitimas\n\nPakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Socialinių paslaugų, kurias planuoja ir savivaldybės teritorijos gyventojams organizuoja savivaldybė, finansavimo šaltiniai\n\n1. Bendrosios socialinės paslaugos ir socialinė priežiūra senyvo amžiaus asmenims, suaugusiems asmenims su negalia, vaikams su negalia, socialinę riziką patiriantiems vaikams, socialinę riziką patiriantiems suaugusiems asmenims ir jų šeimoms finansuojamos iš savivaldybės biudžeto lėšų.\n\n2. Socialinė priežiūra šeimoms finansuojama iš savivaldybės biudžeto lėšų ir iš valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams.\n\n3. Socialinė globa senyvo amžiaus asmenims, suaugusiems asmenims su negalia, vaikams su negalia (išskyrus asmenis su sunkia negalia), socialinę riziką patiriantiems vaikams, socialinę riziką patiriantiems suaugusiems asmenims finansuojamos iš savivaldybės biudžeto lėšų.\n\n4. Socialinė globa asmenims su sunkia negalia finansuojama iš valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams.\n\n5. Socialinė globa likusiems be tėvų globos vaikams finansuojama iš savivaldybės biudžeto lėšų ir iš valstybės biudžeto lėšų, skirtų globos (rūpybos) išmokai pagal Išmokų vaikams įstatymą mokėti.\n\n6. Vaikų priežiūra ar globa (rūpyba) vaikus globojančioje šeimoje, pas budintį globotoją, taip pat globos centro vykdoma vaikų globa (rūpyba) ir kitos teikiamos socialinės paslaugos finansuojamos iš savivaldybių biudžetų lėšų ir iš valstybės biudžeto lėšų, skirtų išmokoms vaikams, o kai vaikui nustatyta nuolatinė ar laikinoji globa (rūpyba), – ir iš lėšų, skirtų vaikų globos (rūpybos) išmokoms, globos (rūpybos) tiksliniams priedams pagal Išmokų vaikams įstatymą mokėti.\n\n7. Valstybės biudžeto specialių tikslinių dotacijų savivaldybių biudžetams panaudojimą socialinėms paslaugoms finansuoti reglamentuoja Vyriausybės ar jos įgaliotos institucijos patvirtinta socialinių paslaugų finansavimo ir lėšų apskaičiavimo metodika.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
