{
  "id": "lt-law-xiii-681",
  "type": "statute",
  "title": "Lietuvos Respublikos pakuočių ir pakuočių atliekų tvarkymo įstatymo Nr. IX-517 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-681",
  "status": "in_force",
  "issued_date": "2017-10-12",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6cc5eab0b7f511e7afb78266242a6adf/PwUteIYOtr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Daugkartinių pakuočių pardavėjai privalo priimti daugkartines pakuotes, už kurias nustatytas užstatas, ir grąžinti užstatą. Nuo šios pareigos atleidžiami pakuočių pardavėjai, prekiaujantys miestelių ir kaimo parduotuvėse, kurių prekybos plotas neviršija 60 kv. m, kitose parduotuvėse, kurių prekybos plotas neviršija 90 kv. m, ir prekyvietėse, kioskuose, degalinėse, viešojo maitinimo įstaigose. Daugkartinių pakuočių pardavėjai, kuriems taikomos šioje dalyje numatytos išimtys, gali dalyvauti užstato už daugkartines pakuotes sistemoje.“\n\n2. Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vienkartinių pakuočių pardavėjai privalo priimti vienkartinių pakuočių, už kurias pagal šio įstatymo 11 straipsnio 2 dalį nustatytas užstatas, atliekas ir grąžinti užstatą. Nuo šios pareigos atleidžiami pakuočių pardavėjai, prekiaujantys miestelių ir kaimo parduotuvėse, kurių prekybos plotas neviršija 60 kv. m, kitose parduotuvėse, kurių prekybos plotas neviršija 300 kv. m, ir prekyvietėse, kioskuose, degalinėse, viešojo maitinimo įstaigose. Vienkartinių pakuočių pardavėjai, kuriems taikomos šioje dalyje numatytos išimtys, gali dalyvauti užstato už vienkartines pakuotes sistemoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
