{
  "id": "lt-law-xiii-152",
  "type": "statute",
  "title": "Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymo Nr. XII-1215 8, 9, 11, 16, 18, 19, 20, 22 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-152",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6c9dc120cd0411e6a2cac7383cbb90a3/RvcPNYPSgD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) Gyventojų turto deklaravimo įstatyme nustatyta tvarka deklaravo turtą ir gautas pajamas. Deklaruoto turto vertė ir pajamos, kurios, vadovaujantis Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo (toliau – Piniginės socialinės paramos nepasiturintiems gyventojams įstatymas) 17 straipsniu, įskaitomos į asmens ar šeimos gaunamas pajamas, neviršija šio įstatymo 11 straipsnio 1 dalyje nustatytų pajamų ir turto dydžių;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Gyventojų turto deklaravimo įstatyme nustatyta tvarka deklaravo turtą ir gautas pajamas. Deklaruoto turto vertė ir pajamos, kurios, vadovaujantis Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsniu, įskaitomos į asmens ar šeimos gaunamas pajamas, neviršija šio įstatymo 11 straipsnio 2 dalyje nustatytų pajamų ir turto dydžių;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Asmenų ir šeimų vertinamų pajamų ir turto metiniai dydžiai, pagal kuriuos nustatoma teisė į paramą būstui įsigyti ar išsinuomoti\n\n1. Teisę į paramą būstui įsigyti turi asmenys ir šeimos, jeigu jų deklaruoto turto vertė ir pajamos, kurios, vadovaujantis Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsniu, įskaitomos į asmens ar šeimos gaunamas pajamas, neviršija šių dydžių:\n\n1) asmens be šeimos grynosios metinės pajamos – 88 valstybės remiamų pajamų (toliau – VRP) dydžių ir turtas – 129 VRP dydžių;\n\n2) dviejų ar trijų asmenų šeimos grynosios metinės pajamos – 123 VRP dydžių ir turtas – 262 VRP dydžių;\n\n3) keturių ar penkių asmenų šeimos grynosios metinės pajamos – 148 VRP dydžių ir turtas – 349 VRP dydžių;\n\n4) šešių ar daugiau asmenų šeimos grynosios metinės pajamos vienam asmeniui – 25 VRP dydžių ir turtas vienam asmeniui – 83 VRP dydžių.\n\n2. Teisę į paramą būstui išsinuomoti turi asmenys ir šeimos, jeigu jų deklaruoto turto vertė ir pajamos, kurios, vadovaujantis Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsniu, įskaitomos į asmens ar šeimos gaunamas pajamas, neviršija šių dydžių:\n\n1) asmens be šeimos, gyvenančio Vilniaus miesto ar rajono, Kauno miesto ar rajono, Klaipėdos miesto ar rajono, Palangos miesto ar Neringos savivaldybėje, grynosios metinės pajamos – 38 VRP dydžių ir turtas – 93 VRP dydžių; asmens be šeimos, gyvenančio kitoje savivaldybėje, grynosios metinės pajamos – 32 VRP dydžių ir turtas – 56 VRP dydžių;\n\n2) dviejų ar trijų asmenų šeimos, gyvenančios Vilniaus miesto ar rajono, Kauno miesto ar rajono, Klaipėdos miesto ar rajono, Palangos miesto ar Neringos savivaldybėje, grynosios metinės pajamos – 76 VRP dydžių ir turtas – 168 VRP dydžių; dviejų ar trijų asmenų šeimos, gyvenančios kitoje savivaldybėje, grynosios metinės pajamos – 63 VRP dydžių ir turtas – 112 VRP dydžių;\n\n3) keturių ar daugiau asmenų šeimos, gyvenančios Vilniaus miesto ar rajono, Kauno miesto ar rajono, Klaipėdos miesto ar rajono, Palangos miesto ar Neringos savivaldybėje, grynosios metinės pajamos vienam asmeniui – 22 VRP dydžių ir turtas vienam asmeniui – 75 VRP dydžių; keturių ar daugiau asmenų šeimos, gyvenančios kitoje savivaldybėje, grynosios metinės pajamos vienam asmeniui – 19 VRP dydžių ir turtas vienam asmeniui – 56 VRP dydžių.\n\n3. Deklaruojamo nekilnojamojo turto ploto vieneto normatyvinę vertę nustato ir savo interneto svetainėje skelbia valstybės įmonė Registrų centras pagal kiekvienų metų sausio 1 dienos vidutines nekilnojamojo turto rinkos vertes Lietuvos miestuose, savivaldybių centruose ir kitose savivaldybių teritorijose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmenys ir šeimos, gaunantys būsto nuomos mokesčių dalies kompensaciją, neišbraukiami iš asmenų ir šeimų, turinčių teisę į paramą būstui išsinuomoti sąrašų.“\n\n2. Pakeisti 16 straipsnio 7 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) jų deklaruoto turto vertė ar pajamos, kurios, vadovaujantis Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsniu, įskaitomos į asmens ar šeimos gaunamas pajamas, daugiau kaip 25 procentais viršija šio įstatymo 11 straipsnio 2 dalyje nustatytus metinius pajamų ir turto dydžius;“.\n\n3. Pakeisti 16 straipsnio 7 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) asmuo ar šeima (visi šeimos nariai) išvyksta gyventi į kitos savivaldybės teritoriją ar kitą valstybę, kuri tampa jo (jų) gyvenamąja vieta, kaip tai apibrėžta Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatyme (toliau – Gyvenamosios vietos deklaravimo įstatymas). Asmuo ar šeima (visi šeimos nariai), išvykę gyventi į kitos savivaldybės teritoriją ir šios savivaldybės vykdomajai institucijai pateikę prašymą, įrašomi į asmenų ir šeimų, turinčių teisę į paramą būstui išsinuomoti, sąrašą šioje savivaldybėje, įskaitant jų buvimo ankstesnės savivaldybės asmenų ir šeimų, turinčių teisę į paramą būstui išsinuomoti, sąraše laikotarpį;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vyriausybė, tvirtindama šio straipsnio 2 dalyje nurodytą koeficientą, turi užtikrinti, kad būsto nuomos ar išperkamosios būsto nuomos mokesčių dalies kompensacijos dydis būtų ne mažesnis kaip 50 procentų rinkos vidutinio nuomos mokesčio, apskaičiuoto asmeniui pagal tinkamo būsto naudingojo ploto normatyvą. Būsto nuomos ar išperkamosios būsto nuomos mokesčio dalies kompensacija negali viršyti būsto nuomos ar išperkamosios būsto nuomos mokesčio.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) deklaruoto turto vertė ar pajamos, kurios, vadovaujantis Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsniu, įskaitomos į asmens ar šeimos gaunamas pajamas, daugiau kaip 25 procentais viršija šio įstatymo 11 straipsnio 2 dalyje nustatytus metinius pajamų ir turto dydžius;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 5 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kai deklaruoto turto vertė ar pajamos, kurios, vadovaujantis Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsniu, įskaitomos į asmens ar šeimos gaunamas pajamas, daugiau kaip 25 procentais viršija šio įstatymo 11 straipsnio 2 dalyje nustatytus metinius pajamų ir turto dydžius;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 22 straipsnio pakeitimas",
      "content": "Papildyti 22 straipsnį 6 punktu:\n\n„6) iki einamųjų metų gegužės 1 dienos savivaldybės vykdomajai institucijai pateikti užpildytą socialinės apsaugos ir darbo ministro patvirtintos formos prašymo priedą, jame nurodydami gautas pajamas, kurios, vadovaujantis Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsnio 1 dalimi, neįskaitomos į asmenų ar šeimų gaunamas pajamas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už parduodamus savivaldybės būstus ir pagalbinio ūkio paskirties pastatus pagal šiame įstatyme nurodytas sąlygas atsiskaitoma sumokant nustatytą kainą ne vėliau kaip per 3 mėnesius nuo pirkimo–pardavimo sutarties pasirašymo.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Asmenims ir šeimoms, dėl kurių savivaldybės taryba iki šio įstatymo įsigaliojimo priėmė sprendimą parduoti savivaldybei nuosavybės teise priklausantį būstą, taikomos šio įstatymo nuostatos.\n\n3. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
