{
  "id": "lt-law-xiv-944",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo Nr. I-172 7 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-944",
  "status": "in_force",
  "issued_date": "2022-03-17",
  "in_force_date": "2022-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6d1d7e10a9ef11ec8d9390588bf2de65/mhQgRIXVpv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Parama pagal šį įstatymą pripažįstama ir tais atvejais, kai ji teikiama Europos ekonominės erdvės valstybėse ir į Vyriausybės sudarytą sąrašą įtrauktose demokratinėse bei teisinėse valstybėse, patiriančiose nusikaltimus, kaip jie suprantami pagal Tarptautinio baudžiamojo teismo Romos statutą, ratifikuotą Lietuvos Respublikos įstatymu „Dėl Tarptautinio baudžiamojo teismo Romos statuto ratifikavimo“, ir jo pakeitimus, ratifikuotus Lietuvos Respublikos įstatymu „Dėl Tarptautinio baudžiamojo teismo Romos statuto pakeitimų dėl agresijos nusikaltimo ir Tarptautinio baudžiamojo teismo Romos statuto 8 straipsnio pakeitimų ratifikavimo“, ir šių nusikaltimų padarinius, įsteigtiems juridiniams asmenims ar kitoms organizacijoms, kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams, taip pat kai parama teikiama šių demokratinių bei teisinių valstybių valstybinėms institucijoms visuomenei naudingiems tikslams tenkinti. Paramos teikėjas Valstybinei mokesčių inspekcijai pateikia Vyriausybės įgaliotos institucijos nustatytus dokumentus, įrodančius, kad jo parama teikiama šių juridinių asmenų ar kitų organizacijų veiklos dokumentuose numatytiems visuomenei naudingiems tikslams, nurodytiems šio įstatymo 3 straipsnio 3 dalyje. Vyriausybės įgaliota institucija nustato šių dokumentų pateikimo Valstybinei mokesčių inspekcijai tvarką. Šios dalies nuostatos netaikomos šio straipsnio 4 dalyje nurodytiems juridiniams asmenims ar organizacijoms.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Vyriausybės įgaliota institucija iki 2022 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo nuostatos taikomos nuo nepaprastosios padėties įvedimo Lietuvos Respublikoje dienos, nustatytos Lietuvos Respublikos Prezidento 2022 m. vasario 24 d. dekrete Nr. 1K-872 „Dėl nepaprastosios padėties paskelbimo“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
