{
  "id": "lt-law-xiv-157",
  "type": "statute",
  "title": "Lietuvos Respublikos diplomatinės tarnybos įstatymo Nr. VIII-1012 23, 28, 45, 65, 91, 92 ir 95 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-157",
  "status": "in_force",
  "issued_date": "2021-01-12",
  "in_force_date": "2021-01-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/6d5beda05b2911eb9dc7b575f08e8bea/yElVmgHtsG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) būti ne jaunesnis kaip 18 metų ir ne vyresnis kaip 65 metų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Su asmeniu, Respublikos Prezidento skiriamu diplomatiniu atstovu ir iki paskyrimo nesudariusiu su Užsienio reikalų ministerija diplomato tarnybos sutarties, sudaroma terminuota diplomato tarnybos sutartis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu terminuotai diplomato tarnybos sutarčiai pasibaigus asmenį Respublikos Prezidentas vėl skiria diplomatiniu atstovu, su juo sudaroma nauja terminuota diplomato tarnybos sutartis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) diplomatams, užsienio reikalų viceministrams;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 91 straipsnio pakeitimas",
      "content": "Pakeisti 91 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Diplomatu gali dirbti asmuo, ne vyresnis kaip 65 metų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 92 straipsnio pakeitimas",
      "content": "1. Pakeisti 92 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) diplomatui sukanka šio įstatymo 91 straipsnio 1 dalyje nurodytas amžius;“.\n\n2. Pripažinti netekusiu galios 92 straipsnio 1 dalies 8 punktą.\n\n3. Pakeisti 92 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Jeigu diplomatas tampa valstybės politiku arba pradeda eiti politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas, diplomato tarnybos sutartis turi būti nutraukta, išskyrus atvejį, kai asmuo, užsienio reikalų ministro skiriamas užsienio reikalų viceministru, jo skyrimo metu yra sudaręs diplomato tarnybos sutartį. Šie asmenys turi teisę atkurti diplomato statusą šio įstatymo 62 straipsnio 5 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 95 straipsnio pakeitimas",
      "content": "Pakeisti 95 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kai diplomato tarnybos sutartis nutraukiama pagal šio įstatymo 92 straipsnio 3 dalį arba kai diplomato tarnybos sutartis ar terminuota diplomato tarnybos sutartis nutraukiama pagal šio įstatymo 92 straipsnio 2 dalies 2 punktą arba 92 straipsnio 8 dalį, diplomatui išmokama kompensacija. Kompensacijos dydis apskaičiuojamas pareiginę algą dauginant iš diplomatinėje tarnyboje išdirbtų pilnų metų skaičiaus ir dauginant iš koeficiento 0,5, bet ne daugiau kaip iš 12. Ši kompensacija išmokama lygiomis dalimis per 3 mėnesius nuo sutarties nutraukimo dienos, mokant po vieną dalį kas mėnesį.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo taikymas",
      "content": "Iki šio įstatymo įsigaliojimo Lietuvos Respublikos diplomatinės tarnybos įstatymo 28 straipsnio 2 dalies pagrindu sudarytos terminuotos diplomato tarnybos sutartys su Lietuvos Respublikos užsienio reikalų ministro paskirtu laikinuoju reikalų patikėtiniu diplomatinėje atstovybėje, konsulinės įstaigos vadovu ar ministru patarėju galioja iki terminuotose diplomato tarnybos sutartyse nurodyto termino pabaigos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
