{
  "id": "lt-law-xii-1412",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinį procesą reglamentuojančių Europos Sąjungos ir tarptautinės teisės aktų įgyvendinimo įstatymo Nr. X-1809 papildymo devintuoju-4 skirsniu ir Įstatymo priedo pakeitimo įstatymas",
  "short_name": "XII-1412",
  "status": "in_force",
  "issued_date": "2014-12-11",
  "in_force_date": "2015-01-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/6db1e62089ec11e4a98a9f2247652cf4/VoGwoCkMfI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas devintuoju4 skirsniu",
      "content": "Papildyti Įstatymą devintuoju4 skirsniu:\n\n„DEVINTASIS4 SKIRSNIS\n2013 M. BIRŽELIO 12 D. EUROPOS PARLAMENTO IR TARYBOS REGLAMENTO (ES) NR. 606/2013 DĖL APSAUGOS PRIEMONIŲ TARPUSAVIO PRIPAŽINIMO CIVILINĖSE BYLOSE ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art3113",
      "section": "3113",
      "title": "3113 straipsnis. Pažymos išdavimas, pranešimas apie pažymos išdavimą, išduotos pažymos taisymas ar panaikinimas",
      "content": "1. 2013 m. birželio 12 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 606/2013 dėl apsaugos priemonių tarpusavio pripažinimo civilinėse bylose (toliau šiame skirsnyje – Reglamentas (ES) Nr. 606/2013) 5 ir 14 straipsniuose numatytas pažymas išduoda apsaugos priemonę paskyręs teismas.\n\n2. Kai šio straipsnio 1 dalyje nurodytą pažymą išduoda Lietuvos Respublikos teismas ir pavojų keliančio asmens adresas nėra žinomas arba šis asmuo atsisako patvirtinti Reglamento (ES) Nr. 606/2013 8 straipsnio 1 dalyje nurodyto pranešimo gavimą, taikomos teismo procesinių dokumentų įteikimo taisyklės.\n\n3. Reglamento (ES) Nr. 606/2013 9 straipsnyje numatytais atvejais pažymą ištaiso ar ją panaikina pažymą išdavęs teismas. Pažymos ištaisymo ar panaikinimo klausimas išsprendžiamas mutatis mutandis taikant Lietuvos Respublikos civilinio proceso kodekso nuostatas dėl rašymo apsirikimų ir aiškių aritmetinių klaidų sprendime ištaisymo."
    },
    {
      "provision_ref": "art3114",
      "section": "3114",
      "title": "3114 straipsnis. Apsaugos priemonių vykdymas",
      "content": "Kitoje Europos Sąjungos valstybėje narėje vadovaujantis Reglamento (ES) Nr. 606/2013 5 ir 14 straipsnių nuostatomis išduotos pažymos yra vykdomieji dokumentai, vykdomi pagal Lietuvos Respublikos civilinio proceso kodekso VI dalyje išdėstytas taisykles."
    },
    {
      "provision_ref": "art3115",
      "section": "3115",
      "title": "3115 straipsnis. Apsaugos priemonių patikslinimas",
      "content": "1. Reglamento (ES) Nr. 606/2013 11 straipsnyje numatytais atvejais faktinius apsaugos priemonės elementus patikslina antstolis Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka priimdamas motyvuotą patvarkymą.\n\n2. Reglamento (ES) Nr. 606/2013 11 straipsnio 4 dalyje numatytas pranešimas apie apsaugos priemonės patikslinimą tais atvejais, kai pavojų keliančio asmens adresas nėra žinomas arba kai šis asmuo atsisako patvirtinti pranešimo gavimą, skelbiamas specialioje interneto svetainėje Sprendimų vykdymo instrukcijoje nustatyta tvarka. Pranešimo paskelbimo šioje dalyje nurodytu būdu diena laikoma pranešimo įteikimo diena."
    },
    {
      "provision_ref": "art3116",
      "section": "3116",
      "title": "3116 straipsnis. Prašymų atsisakyti pripažinti ar vykdyti apsaugos priemonę nagrinėjimo tvarka",
      "content": "1. Prašymus atsisakyti pripažinti ar vykdyti apsaugos priemonę pagal Reglamento (ES) Nr. 606/2013 13 straipsnį nagrinėja Lietuvos apeliacinis teismas. Šie prašymai nagrinėjami mutatis mutandis taikant šio įstatymo 4 straipsnio 4, 5 ir 6 dalių nuostatas.\n\n2. Prašymas peržiūrėti Lietuvos apeliacinio teismo nutartį, priimtą dėl šio straipsnio 1 dalyje nurodyto prašymo, gali būti paduotas per trisdešimt dienų nuo nutarties įteikimo šaliai dienos. Jeigu šalies, kuri turi teisę paduoti prašymą peržiūrėti Lietuvos apeliacinio teismo nutartį, nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, prašymo peržiūrėti Lietuvos apeliacinio teismo nutartį pateikimo terminas yra šešiasdešimt dienų ir jis skaičiuojamas nuo nutarties įteikimo šiai šaliai asmeniškai arba pristatymo į jos gyvenamąją vietą dienos.\n\n3. Lietuvos apeliacinio teismo nutartis, kurią šis teismas priima išnagrinėjęs skundą dėl sprendimo dėl prašymo atsisakyti pripažinti ar vykdyti apsaugos priemonę, gali būti skundžiama kasaciniu skundu Lietuvos Aukščiausiajam Teismui. Šiems skundams nagrinėti Lietuvos Respublikos civilinio proceso kodekse nustatytos bylų proceso kasaciniame teisme taisyklės taikomos tiek, kiek šis įstatymas nenustato kitaip. Priimtas kasacinis skundas prioriteto tvarka įrašomas į Lietuvos Aukščiausiojo Teismo kasacine tvarka nagrinėtinų bylų sąrašą. Lietuvos Aukščiausiasis Teismas nustato ne ilgesnį kaip keturiolikos dienų terminą atsiliepimams į kasacinį skundą pateikti. Pranešime apie kasacinio skundo įrašymą į Lietuvos Aukščiausiojo Teismo kasacine tvarka nagrinėtinų bylų sąrašą (Lietuvos Respublikos civilinio proceso kodekso 350 straipsnio 7 dalis) Lietuvos Aukščiausiasis Teismas nurodo šalims ir kitiems byloje dalyvaujantiems asmenims nustatytą terminą atsiliepimams į kasacinį skundą pateikti. Atsiliepimus į kasacinį skundą šalys privalo, o kiti byloje dalyvaujantys asmenys turi teisę raštu pateikti per Lietuvos Aukščiausiojo Teismo nustatytą terminą. Šis terminas skaičiuojamas nuo skundo įrašymo į Lietuvos Aukščiausiojo Teismo kasacine tvarka nagrinėtinų bylų sąrašą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 11 punktu:\n\n„11. 2013 m. birželio 12 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 606/2013 dėl apsaugos priemonių tarpusavio pripažinimo civilinėse bylose (OL 2013 L 181, p. 4).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei ar jos įgaliotai institucijai",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2015 m. sausio 10 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2015 m. sausio 11 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
