{
  "id": "lt-law-xiv-286",
  "type": "statute",
  "title": "Lietuvos Respublikos atliekų tvarkymo įstatymo Nr. VIII-787 2 ir 34-4 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-286",
  "status": "in_force",
  "issued_date": "2021-04-29",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6dc11660acde11eba871a26c1fc3fbc1/hzBnltuCvY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 66 dalimi:\n\n„66. Transporto priemonės ardymas – atskirų transporto priemonės dalių, mazgų, mechanizmų, agregatų, sistemų išmontavimas, transporto priemonės sukarpymas, smulkinimas ar kitoks apdorojimas siekiant juos pakartotinai naudoti, perdirbti ar šalinti.“\n\n2. Buvusias 2 straipsnio 66, 67 ir 68 dalis laikyti atitinkamai 67, 68 ir 69 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 344 straipsnio pakeitimas",
      "content": "1. Papildyti 344 straipsnį 10 dalimi:\n\n„10. Transporto priemonė (išskyrus istorines transporto priemones, apibrėžtas Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 2 straipsnio 23 dalyje) pripažįstama eksploatuoti netinkama transporto priemone, tai yra gaminio atlieka, ir turi būti tvarkoma šio Įstatymo 4 straipsnyje nustatyta tvarka, jeigu ji atitinka bent vieną iš šių sąlygų:\n\n1) transporto priemonės savininkui išduotas eksploatuoti netinkamos transporto priemonės sunaikinimo pažymėjimas;\n\n2) transporto priemonė ardoma arba yra išardyta taip, kad jos eksploatavimas pagal paskirtį yra negalimas.“\n\n2. Papildyti 344 straipsnį 11 dalimi:\n\n„11. Transporto priemonių pripažinimo eksploatuoti netinkamomis transporto priemonėmis kontrolės tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki 2021 m. rugpjūčio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
