{
  "id": "lt-law-xii-2738",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto pakeitimo įstatymo Nr. XII-1855 3 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2738",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "in_force_date": "2016-11-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/6db58560a68611e69ad4c8713b612d0f/COXenYEooB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 23 dalį ir ją išdėstyti taip:\n\n„23. Jeigu pareigūnams ir atleistiems vidaus tarnybos sistemos pareigūnams, tapusiems apdraustaisiais pagal Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalį, nuo 2016 m. sausio 1 d. apskaičiuojant kompensuojamąjį uždarbį, pagal kurį mokamos ligos (įskaitant profesinės ligos ir ligos pagal Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą pašalpas), motinystės, tėvystės, motinystės (tėvystės) socialinio draudimo pašalpos, patenka laikotarpiai, kuriais jie nebuvo apdrausti ligos ir motinystės socialiniu draudimu ir nelaimingų atsitikimų darbe socialiniu draudimu, šios socialinio draudimo pašalpos apskaičiuojamos pagal šių pareigūnų faktiškai turėtas draudžiamąsias pajamas. Šiais atvejais vidaus reikalų statutinė įstaiga, kurioje tarnauja pareigūnas arba kurioje atleistas vidaus tarnybos sistemos pareigūnas tarnavo paskiausiai, iš jai skirtų valstybės biudžeto asignavimų skiria ir iki draudžiamojo įvykio pabaigos moka to pareigūno kompensuojamojo uždarbio dalį. Ši dalis apskaičiuojama kaip mokėtinos ir išmokėtos ligos (įskaitant profesinės ligos ir ligos pagal Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą pašalpas), motinystės, tėvystės, motinystės (tėvystės) socialinio draudimo pašalpų skirtumas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "Atleistiems vidaus tarnybos sistemos pareigūnams nuo 2016 m. sausio 1 d. iki šio įstatymo įsigaliojimo nepaskirta kompensuojamojo uždarbio dalis, nurodyta Lietuvos Respublikos vidaus tarnybos statuto pakeitimo įstatymo 3 straipsnio 23 dalyje, skiriama, apskaičiuojama ir išmokama Lietuvos Respublikos Vyriausybės nustatyta tvarka, šiems pareigūnams ne vėliau kaip per šešis mėnesius nuo šio įstatymo įsigaliojimo pateikus rašytinį laisvos formos prašymą vidaus reikalų statutinei įstaigai, kurioje jie tarnavo paskiausiai, ir nurodžius sąskaitą mokėjimo įstaigoje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
