{
  "id": "lt-law-xii-1505",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo Nr. VIII-1605 1, 5 ir 6 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1505",
  "status": "in_force",
  "issued_date": "2014-12-18",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6d9d733090d011e4bb408baba2bdddf3/RMYXONclwW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos Respublikos ir kitų Europos Sąjungos valstybių narių piliečiams, studijuojantiems Europos Sąjungos valstybių narių aukštosiose mokyklose, teikiamos tokios pačios važiavimo keleiviniu transportu lengvatos kaip ir Lietuvos aukštųjų mokyklų studentams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Teisė įsigyti važiavimo bilietą su nuolaida\n\n1. Teisę įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo, vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais bilietą su 80 procentų nuolaida turi:\n\n1) asmenys, kuriems nustatytas neįgalumo lygis, arba asmenys, iki 2005 m. liepos 1 d. pripažinti vaikais invalidais, ir juos lydintys asmenys (vienam asmeniui – vienas lydintysis);\n\n2) asmenys, pripažinti nedarbingais, asmenys, sukakę senatvės pensijos amžių, kuriems teisės aktų nustatyta tvarka yra nustatytas didelių specialiųjų poreikių lygis, asmenys, iki 2005 m. liepos 1 d. pripažinti I grupės invalidais, ir juos lydintys asmenys (vienam asmeniui – vienas lydintysis);\n\n3) į Sveikatos apsaugos ministerijos nustatytą sąrašą įrašytomis ligomis sergantys asmenys, kuriems gydyti nuolat reikalinga hemodializė, ir juos lydintys asmenys (vienam asmeniui – vienas lydintysis);\n\n4) 80 metų ir vyresni asmenys;\n\n5) Lietuvos Respublikos nepriklausomybės gynėjai, pripažinti iš dalies darbingais ar sukakę senatvės pensijos amžių, kuriems teisės aktų nustatyta tvarka yra nustatytas vidutinių specialiųjų poreikių lygis (iki 2005 m. liepos 1 d. pripažinti II ar III grupės invalidais) dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos;\n\n6) žuvusių Lietuvos Respublikos nepriklausomybės gynėjų šeimos nariai, nukentėję nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos;\n\n7) pasipriešinimo 1940–1990 metų okupacijoms dalyviai – kariai savanoriai, sukakę 70 metų ir vyresni.\n\n2. Teisę įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo, vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais bilietą su 50 procentų nuolaida turi:\n\n1) asmenys, pripažinti iš dalies darbingais, arba asmenys, sukakę senatvės pensijos amžių, kuriems teisės aktų nustatyta tvarka yra nustatytas vidutinių specialiųjų poreikių lygis (iki 2005 m. liepos 1 d. pripažinti II grupės invalidais);\n\n2) pasipriešinimo 1940–1990 metų okupacijoms dalyviai – kariai savanoriai, jaunesni kaip 70 metų, ir laisvės kovų dalyviai;\n\n3) nuo 1939–1990 metų okupacijų nukentėję asmenys – politiniai kaliniai ir tremtiniai, buvę getų, koncentracijos ar kitokio tipo prievartinių stovyklų kaliniai;\n\n4) Lietuvos Respublikos nepriklausomybės gynėjai, nukentėję nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos;\n\n5) asmenys nuo 70 iki 80 metų.\n\n3. Teisę įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo arba vietinio (priemiestinio) reguliaraus susisiekimo autobusais, keleiviniais traukiniais bilietą su 50 procentų nuolaida turi aukštųjų mokyklų studentai, studijuojantys pagal nuolatinę arba dieninę studijų formą, Lietuvos Respublikos ir kitų Europos Sąjungos valstybių narių piliečiai, studijuojantys Europos Sąjungos valstybių narių aukštosiose mokyklose pagal nuolatinę arba dieninę studijų formą, taip pat mokiniai, kurie mokosi pagal formaliojo profesinio mokymo programas grupinio mokymosi forma kasdieniu mokymo proceso organizavimo būdu, pavienio mokymosi forma savarankišku mokymo proceso organizavimo būdu.\n\n4. Teisė įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo ir vietinio (priemiestinio) reguliaraus susisiekimo autobusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais bilietą su 50 procentų nuolaida suteikiama vežamiems vaikams nuo 7 iki 10 metų.\n\n5. Keleiviui, vežančiam keletą vaikų iki 7 metų tolimojo reguliaraus susisiekimo autobusais, vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais, suteikiama teisė trečiajam ir kitiems vaikams iki 7 metų įgyti vienkartinį arba terminuotą vardinį važiavimo bilietą su 50 procentų nuolaida.\n\n6. Aukštųjų mokyklų studentai, studijuojantys pagal nuolatinę arba dieninę studijų formą, Lietuvos Respublikos ir kitų Europos Sąjungos valstybių narių piliečiai, studijuojantys Europos Sąjungos valstybių narių aukštosiose mokyklose pagal nuolatinę arba dieninę studijų formą, vaikai nuo 7 iki 8 metų, mokiniai, kurie mokosi mokyklose pagal bendrojo ugdymo programas (išskyrus pilnamečius asmenis, kurie mokosi pagal suaugusiųjų pradinio, pagrindinio, vidurinio ugdymo programas) grupinio mokymosi forma kasdieniu mokymo proceso organizavimo būdu ir pavienio mokymosi forma savarankišku mokymo proceso organizavimo būdu, pagal formaliojo profesinio mokymo programas grupinio mokymosi forma kasdieniu mokymo proceso organizavimo būdu ir pavienio mokymosi forma savarankišku mokymo proceso organizavimo būdu, ir mokyklų, vykdančių specializuoto ugdymo krypties programas, mokiniai turi teisę įsigyti važiavimo vietinio (miesto) reguliaraus susisiekimo autobusais ir troleibusais bilietą su šiomis nuolaidomis:\n\n1) terminuotą vardinį važiavimo bilietą – su 80 procentų nuolaida;\n\n2) vienkartinį važiavimo bilietą – su 50 procentų nuolaida.\n\n7. Mokyklų, vykdančių specializuoto ugdymo krypties programas, mokiniai, turi teisę įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo arba vietinio (priemiestinio) reguliaraus susisiekimo autobusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais bilietą su 50 procentų nuolaida.\n\n8. Savivaldybės savo nustatyta tvarka gali papildomai leisti įsigyti važiavimo vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais bilietą su nuolaida ir kitų kategorijų asmenims, taip pat įsigyti važiavimo bilietą su nuolaida tam tikromis savaitės dienomis ar paros valandomis. Su šiomis lengvatomis susijusias išlaidas savivaldybės kompensuoja iš savo biudžeto lėšų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) vaikų globos įstaigose, vaikų socializacijos centruose, bendrojo ugdymo mokyklų ir profesinio mokymo įstaigų bendrabučiuose gyvenantiems mokiniams, važiuojantiems mokinio pažymėjime nurodytu maršrutu vietinio (priemiestinio) reguliaraus susisiekimo autobusais, tolimojo reguliaraus susisiekimo autobusais, keleiviniais traukiniais, reguliaraus susisiekimo laivais ir keltais;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 5 straipsnį, įsigalioja 2015 m. rugsėjo 1 d."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
