{
  "id": "lt-law-xiii-1820",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 42 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1820",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6e1363400a9511e9a5eaf2cd290f1944/UjpQfMnakS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 42 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) šio straipsnio 5 dalyje nustatytu atveju – darbo kitoje valstybės institucijoje ar įstaigoje laikotarpiui, bet ne ilgiau, negu kariui sukaks šio įstatymo 45 straipsnyje nustatytas išleidimo į atsargą amžius;“.\n\n2. Pakeisti 42 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kai yra tarnybinė būtinybė valstybės institucijose ar įstaigose vykdyti funkcijas, kurioms atlikti reikia specialių karybos žinių, ir kai valstybės institucijų ar įstaigų vadovai šį klausimą suderina, krašto apsaugos ministro įsakymu profesinės karo tarnybos karys, išskyrus profesinės karo tarnybos karį, turintį žvalgybos pareigūno statusą, gali būti laikinai, iki 3 metų, perkeltas į karjeros valstybės tarnautojo pareigas kitoje valstybės institucijoje ar įstaigoje, jeigu profesinės karo tarnybos karys atitinka Valstybės tarnybos įstatyme nustatytus priėmimo į valstybės tarnautojo pareigas bendruosius reikalavimus ir pareigybės, į kurią jis perkeliamas, aprašyme nustatytus specialiuosius reikalavimus. Tarnybinio būtinumo atveju profesinės karo tarnybos kario perkėlimo į karjeros valstybės tarnautojo pareigas terminas, valstybės institucijų ar įstaigų vadovams suderinus, gali būti pratęstas, tačiau ne ilgiau kaip 2 metams. Profesinės karo tarnybos kario perkėlimo į karjeros valstybės tarnautojo pareigas laikotarpis įskaitomas į profesinės karo tarnybos stažą. Perkėlimo laikotarpiu valstybės institucija ar įstaiga, į kurią profesinės karo tarnybos karys perkeltas, moka šiam kariui ne mažesnį negu šiame įstatyme nustatyta tvarka apskaičiuotą tarnybinį atlyginimą, taiko profesinės karo tarnybos kariams nustatytą aprūpinimą (išskyrus aprūpinimą apranga), kitas garantijas. Į karjeros valstybės tarnautojo pareigas perkeltam profesinės karo tarnybos kariui taikomi karių tarnybai nustatyti apribojimai, o pažeidęs drausmę karys atsako Kariuomenės drausmės statuto nustatyta tvarka. Profesinės karo tarnybos karių, turinčių žvalgybos pareigūno statusą, perkėlimą į kitas valstybės institucijas ar įstaigas nustato Žvalgybos įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\n2. Profesinės karo tarnybos kariams, iki šio įstatymo įsigaliojimo laikinai paskirtiems į valstybės tarnautojo pareigas, iki paskyrimo į valstybės tarnautojo pareigas laikotarpio pabaigos taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nuostatos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
