{
  "id": "lt-law-xiv-472",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo Nr. VIII-1649 2, 7 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-472",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6e56d180e46711eb9f09e7df20500045/OHhCdUUkHL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiomis galios 2 straipsnio 2 ir 3 dalis.\n\n2. Pripažinti netekusia galios 2 straipsnio 9 dalį.\n\n3. Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos korupcijos prevencijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme ir Lietuvos Respublikos policijos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Specialiųjų tyrimų tarnybos uždaviniai\n\nSpecialiųjų tyrimų tarnybos uždaviniai – Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka vykdyti baudžiamąjį persekiojimą dėl korupcinio pobūdžio nusikalstamų veikų, kriminalinę žvalgybą, korupcijos prevenciją, didinti antikorupcinį sąmoningumą, vykdyti analitinę antikorupcinę žvalgybą ir kitus įstatymuose ir kituose teisės aktuose Specialiųjų tyrimų tarnybai nustatytus uždavinius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pagal savo kompetenciją dalyvauti įgyvendinant Nacionalinio saugumo strategiją, Nacionalinę darbotvarkę korupcijos prevencijos klausimais ir kitas nusikalstamumo kontrolės ir prevencijos programas;“.\n\n2. Pakeisti 8 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) stebėti, apibendrinti ir dalyvauti koordinuojant viešojo ir privataus sektorių subjektų veiksmus įgyvendinant Nacionalinę darbotvarkę korupcijos prevencijos klausimais ir korupcijos prevencijos planus;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
