{
  "id": "lt-law-xii-1104",
  "type": "statute",
  "title": "Lietuvos Respublikos kredito unijų įstatymo Nr. I-796 32, 38, 39, 63 ir 75 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1104",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6e77ff704a2911e483c6e89f9dba57fd/PosfKzvrYn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kai kredito unijos turtas yra mažesnis negu 3 000 000 eurų, kredito unijoje privalo būti renkama (renkamas) revizijos komisija (revizorius). Kai kredito unijos turtas pasiekia 3 000 000 eurų arba daugiau, kredito unijoje turi būti atliekamas nepriklausomas auditas šio įstatymo 53 straipsnyje nustatyta tvarka. Revizijos komisiją (revizorių) renka visuotinis narių susirinkimas kredito unijos įstatuose nustatytam, ne ilgesniam kaip ketverių metų laikotarpiui. Revizijos komisija (revizorius) kredito unijoje gali būti nerenkama (nerenkamas), jeigu kredito unijos visuotinis narių susirinkimas priima sprendimą, kad kredito unijos auditą atliks audito įmonė, arba jeigu pagal šį įstatymą kredito unijos auditas yra privalomas.“\n\n2. Pakeisti 32 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai kredito unijos turtas pasiekia 3 000 000 eurų arba daugiau, kredito unija privalo turėti nuolat veikiančią vidaus audito tarnybą. Vidaus audito tarnybą renka ir atšaukia stebėtojų taryba. Vidaus audito tarnyba už savo veiklą atsiskaito visuotiniam narių susirinkimui ir stebėtojų tarybai kredito unijos įstatuose nustatyta tvarka ne rečiau kaip kartą per metus.“\n\n3. Pakeisti 32 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kai kredito unijos turtas pasiekia 15 000 000 eurų arba daugiau, kredito unija privalo turėti bent vieną rizikos vertinimo specialistą, kurio kompetenciją ir funkcijas nustato kredito unijos įstatai ir (arba) kiti kredito unijos visuotinio narių susirinkimo patvirtinti dokumentai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo 36 straipsnio 1 dalies 1, 2, 3 ir 4 punktuose nustatytų kredito unijos nuosavo kapitalo dalių suma turi sudaryti ne mažiau kaip:\n\n1) 145 000 eurų, jeigu kredito unija neketina teikti šio įstatymo 4 straipsnio 2 dalies 4 punkte nurodytos licencinės finansinės paslaugos;\n\n2) 350 000 eurų, jeigu kredito unija ketina teikti šio įstatymo 4 straipsnio 2 dalies 4 punkte nurodytą licencinę finansinę paslaugą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Mažiausias pajinio įnašo už pagrindinį pajų dydis negali būti mažesnis kaip 28,96 euro. Narys gali turėti tik vieną pagrindinį pajų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) už priežiūros institucijos pagal šį įstatymą duotų nurodymų nevykdymą ar netinkamą vykdymą – iki 1 procento bendrųjų metinių pajamų arba už kiekvieną nurodymo nevykdymo ar netinkamo vykdymo dieną – iki 289 eurų;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 75 straipsnio pakeitimas",
      "content": "Pakeisti 75 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kredito unijos kreditorių reikalavimai užsienio valiuta tenkinami eurais pagal teismo nutarties iškelti kredito unijai bankroto bylą priėmimo dieną Europos centrinio banko paskutinį paskelbtą orientacinį euro ir užsienio valiutos santykį, o kai euro ir atitinkamos užsienio valiutos santykio Europos centrinis bankas neskelbia, – pagal Lietuvos banko paskutinį paskelbtą orientacinį euro ir užsienio valiutos santykį.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
