{
  "id": "lt-law-xiii-657",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės saugos įstatymo Nr. VIII-971 9 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-657",
  "status": "in_force",
  "issued_date": "2017-09-28",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6e5ec690ace611e78a4c904b1afa0332/QzEyouxuYt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 17 punktą ir jį išdėstyti taip:\n\n„17) tvirtina valstybinį gyventojų apsaugos planą branduolinės ar radiologinės avarijos atveju;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įvykus branduolinei ar radiologinei avarijai branduolinės energetikos objekte, esančiame Lietuvos Respublikoje ar kaimyninėje valstybėje, kai jo avarinės parengties zonos ir (ar) avarinio planavimo atstumai patenka į Lietuvos Respublikos teritoriją, Lietuvos Respublikos gyventojai evakuojami pagal Vyriausybės patvirtintą valstybinį gyventojų apsaugos planą branduolinės ar radiologinės avarijos atveju. Pagal šį planą šiame plane nurodytų savivaldybių tarybos tvirtina savivaldybių administracijų direktorių parengtus detaliuosius gyventojų evakavimo planus, šių savivaldybių administracijų direktoriai evakuojamų gyventojų apgyvendinimo klausimus derina su savivaldybių, į kurias evakuojami gyventojai, administracijų direktoriais, organizuojančiais evakuotų gyventojų apgyvendinimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2017 m. spalio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
