{
  "id": "lt-law-xii-1297",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų registro įstatymo Nr. I-2237 pakeitimo įstatymas",
  "short_name": "XII-1297",
  "status": "in_force",
  "issued_date": "2014-11-06",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6f2d03c06bf811e4ac4be294a47d7c1f/GmsJGrnWvE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos gyventojų registro įstatymo Nr. I-2237 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos gyventojų registro įstatymą Nr. I-2237 ir jį išdėstyti nauja redakcija:\n\n„LIETUVOS RESPUBLIKOS\nGYVENTOJŲ REGISTRO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos gyventojų registro steigimo ir tvarkymo tvarką, jo objektus, jame tvarkomus duomenis ir šių duomenų naudojimo tvarką, Lietuvos Respublikos gyventojų registro valdytojo ir tvarkytojo (tvarkytojų), duomenų teikėjų ir asmenų, kurių duomenys įrašyti į Lietuvos Respublikos gyventojų registrą, pagrindines teises ir pareigas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Asmens civilinės būklės pasikeitimas – gimimas, tėvystės (motinystės) nustatymas, tėvystės pripažinimas, tėvystės (motinystės) nuginčijimas, mirtis, santuokos sudarymas, santuokos nutraukimas ar pripažinimas negaliojančia, įvaikinimas, vardo, pavardės pakeitimas ir kiti su asmens civiline būkle susiję pasikeitimai.\n\n2. Asmens dokumentas – Lietuvos Respublikos gyventojų registro nuostatuose nurodytas Lietuvos Respublikos valstybės ar savivaldybės institucijos asmeniui išduotas dokumentas, kuriame įrašyti duomenys apie šį asmenį.\n\n3. Asmens kodas – unikali vienuolikos dešimtainių skaitmenų seka asmeniui identifikuoti, registrų ir valstybės informacinių sistemų sąveikai užtikrinti.\n\n4. Lietuvos Respublikos gyventojų registro duomenų bazė – kompiuterinė duomenų bazė, kurioje tvarkomi duomenys apie visus šio įstatymo 5 straipsnyje išvardytus asmenis.\n\n5. Lietuvos Respublikos gyventojų registro duomenų gavėjas – juridinis asmuo, jo filialai, atstovybės, fizinis asmuo ar įstatymų nustatytas funkcijas atliekantis valstybės įgaliotas asmuo, kuriems teikiami Lietuvos Respublikos gyventojų registro duomenys apie asmenį arba duomenų suvestinė šiame įstatyme ir Lietuvos Respublikos gyventojų registro nuostatuose nustatyta tvarka.\n\n6. Lietuvos Respublikos gyventojų registro duomenų suvestinė – apibendrinti grupės asmenų duomenys, iš kurių negalima nustatyti atskiro asmens konkrečių duomenų.\n\n7. Lietuvos Respublikos gyventojų registro duomenų teikėjas – Lietuvos Respublikos gyventojų registro nuostatuose nurodytas juridinis asmuo ar kitas šio įstatymo įgaliotas asmuo, teikiantys duomenis Lietuvos Respublikos gyventojų registro tvarkytojui (tvarkytojams) Lietuvos Respublikos gyventojų registro nuostatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos gyventojų registro steigėjas",
      "content": "Lietuvos Respublikos gyventojų registrą (toliau – Gyventojų registras) steigia ir jo nuostatus tvirtina Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Gyventojų registro statusas ir paskirtis",
      "content": "1. Gyventojų registras yra pagrindinis valstybės registras.\n\n2. Gyventojų registro paskirtis – rinkti, kaupti, apdoroti ir saugoti šio įstatymo 9 straipsnyje išvardytus duomenis apie šio įstatymo 5 straipsnyje išvardytus asmenis; teikti šiuos duomenis Lietuvos Respublikos valdžios institucijoms, viešojo administravimo subjektams, kitiems valstybės registrams ir valstybės informacinėms sistemoms, kitiems juridiniams asmenims, jų filialams, atstovybėms, įstatymų nustatytas funkcijas atliekantiems valstybės įgaliotiems asmenims, taip pat fiziniams asmenims įstatymų ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Gyventojų registro objektai",
      "content": "Gyventojų registro objektai yra šie asmenys, kurių duomenys tvarkomi Gyventojų registre:\n\n1) Lietuvos Respublikos piliečiai;\n\n2) asmenys be pilietybės ir kitų valstybių piliečiai, gaunantys Lietuvos Respublikoje išduodamus asmens dokumentus, deklaruojantys gyvenamąją vietą Lietuvos Respublikos teritorijoje ar registruojantys asmens civilinės būklės pasikeitimus Lietuvos Respublikos institucijose."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Gyventojų registro valdytojas ir tvarkytojas (tvarkytojai)",
      "content": "1. Gyventojų registro valdytoja yra Lietuvos Respublikos teisingumo ministerija, kuri yra ir Gyventojų registro asmens duomenų valdytoja.\n\n2. Gyventojų registro tvarkytojas (tvarkytojai) skiriamas (skiriami) Vyriausybės priimtu teisės aktu, kuriuo tvirtinami Lietuvos Respublikos gyventojų registro nuostatai (toliau – Gyventojų registro nuostatai). Gyventojų registro nuostatuose nurodomos konkrečios registro tvarkytojo (tvarkytojų) funkcijos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Gyventojų registro valdytojo ir tvarkytojo (tvarkytojų) teisės ir pareigos",
      "content": "1. Gyventojų registro valdytojas turi Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo (toliau – Valstybės informacinių išteklių valdymo įstatymas) 24 straipsnio 1 ir 2 dalyse nustatytas teises ir to paties straipsnio 3 ir 4 dalyse nustatytas pareigas.\n\n2. Gyventojų registro tvarkytojas (tvarkytojai) turi Valstybės informacinių išteklių valdymo įstatymo 24 straipsnio 5 dalyje nustatytas teises ir to paties straipsnio 6 dalyje nustatytas pareigas.\n\n3. Gyventojų registro valdytojas ir tvarkytojas (tvarkytojai), be šiame straipsnyje nurodytų teisių ir pareigų, taip pat turi teises ir pareigas, nustatytas Gyventojų registro nuostatuose."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Asmens kodas",
      "content": "1. Asmens kodas suteikiamas šio įstatymo 5 straipsnyje išvardytiems asmenims.\n\n2. Asmens kodo struktūra jo suteikimo metu yra tokia: pirmasis skaitmuo atitinka lytį ir gimimo šimtmetį, antrasis ir trečiasis – gimimo metų du paskutinius skaitmenis, ketvirtasis ir penktasis – gimimo mėnesį, šeštasis ir septintasis – gimimo dieną, aštuntasis, devintasis ir dešimtasis – gimusiųjų tą pačią dieną įrašymo į Gyventojų registrą eilės numerį, vienuoliktasis skaitmuo yra pirmųjų dešimties skaitmenų kontrolinis skaičius.\n\n3. Asmeniui suteiktas asmens kodas yra unikalus ir nekeičiamas. Asmens dokumentas asmeniui išduodamas tik įrašius asmens kodą į Gyventojų registrą."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Gyventojų registre tvarkomi asmens duomenys",
      "content": "1. Gyventojų registre tvarkomi šie pagrindiniai asmens duomenys:\n\n1) asmens kodas;\n\n2) vardas (vardai);\n\n3) pavardė (pavardės);\n\n4) lytis;\n\n5) gimimo data;\n\n6) pilietybė (pilietybės), jos (jų) įgijimo ir netekimo data (datos);\n\n7) gimimo vieta;\n\n8) gyvenamoji vieta, atvykimo į gyvenamąją vietą data; jeigu asmuo išvyksta gyventi į užsienį, – išvykimo vieta (valstybė) ir išvykimo data; jeigu asmuo nuolat gyvena užsienyje, – valstybė; jeigu asmuo neturi gyvenamosios vietos ir yra įtrauktas į gyvenamosios vietos neturinčių asmenų apskaitą, – savivaldybė, kurioje gyvena;\n\n9) šeiminė padėtis ir jos pasikeitimo data;\n\n10) mirties data;\n\n11) tėvų, vaikų ir sutuoktinių asmens kodai; jeigu asmens kodai nesuteikti, – kiti asmens duomenys, pagrįsti dokumentais ir nurodyti Gyventojų registro nuostatuose;\n\n12) tautybė;\n\n13) veido atvaizdas;\n\n14) pirštų atspaudai;\n\n15) parašas;\n\n16) dokumentų duomenys;\n\n17) civilinės būklės aktų įrašų duomenys;\n\n18) duomenys apie asmens neveiksnumą ir veiksnumo apribojimą;\n\n19) asmens kontaktiniai duomenys (virtualusis adresas, tai yra Lietuvos Respublikos adresų registre įregistruoto adreso atitikmuo elektroninėje erdvėje; Nacionalinės elektroninių pranešimų ir elektroninių dokumentų pristatymo fiziniams ir juridiniams asmenims, naudojant pašto tinklą, informacinėje sistemoje sukurtos elektroninio pristatymo dėžutės adresas; fiksuotojo arba judriojo ryšio telefono numeris, jeigu asmuo sutinka, kad jo telefono numeris būtų naudojamas Gyventojų registro tvarkymo tikslais ir (ar) teikiamas tretiesiems asmenims).\n\n2. Šio straipsnio 1 dalies 13, 14 ir 15 punktuose nurodyti duomenys apie asmenis be pilietybės ir kitų valstybių piliečius į Gyventojų registrą įrašomi, jeigu jie pagrįsti Lietuvos Respublikoje išduotais dokumentais.\n\n3. Duomenys, įrašyti į Gyventojų registrą, laikomi teisingais tol, kol jie nenuginčijami Lietuvos Respublikos įstatymų ir Europos Sąjungos teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Gyventojų registro duomenų tvarkymas",
      "content": "1. Gyventojų registro duomenys tvarkomi vadovaujantis šiuo įstatymu, Valstybės informacinių išteklių valdymo įstatymu, Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu (toliau – Asmens duomenų teisinės apsaugos įstatymas) ir Gyventojų registro nuostatais.\n\n2. Gyventojų registrui teikiami duomenys turi būti pagrįsti dokumentais. Duomenys apie asmenį renkami, į Gyventojų registrą įrašomi ir atnaujinami Gyventojų registro nuostatuose nustatyta tvarka.\n\n3. Visi Gyventojų registre įregistruotų Gyventojų registro objektų duomenys ir jų pakeitimai yra saugomi ir tvarkomi vienoje Gyventojų registro duomenų bazėje.\n\n4. Gyventojų registro duomenys saugomi Asmens duomenų teisinės apsaugos įstatyme, Valstybės informacinių išteklių valdymo įstatyme, šiame įstatyme ir Gyventojų registro nuostatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Gyventojų registro duomenų teikimas ir naudojimas",
      "content": "1. Gyventojų registro duomenys teikiami ir naudojami vadovaujantis šiuo įstatymu, Valstybės informacinių išteklių valdymo įstatymu, Asmens duomenų teisinės apsaugos įstatymu ir Gyventojų registro nuostatais.\n\n2. Registrų ir valstybės informacinių sistemų valdytojai, tvarkytojai, kitos Lietuvos Respublikos valdžios institucijos, viešojo administravimo subjektai, savo funkcijoms atlikti naudojantys šio įstatymo 9 straipsnyje išvardytus asmens duomenis, privalo užtikrinti, kad jie atitiktų Gyventojų registre tvarkomus duomenis.\n\n3. Lietuvos Respublikos valstybės ar savivaldybių institucijos asmens dokumentus, kuriuose įrašomi asmens duomenys, išduoda pagal Gyventojų registro duomenis. Šių institucijų išduodamų asmens dokumentų duomenys turi atitikti Gyventojų registro duomenis. Už tai atsako konkrečius asmens dokumentus išduodanti institucija.\n\n4. Gyventojų registro duomenys teikiami už atlyginimą, išskyrus Valstybės informacinių išteklių valdymo įstatyme nustatytus atvejus. Atlyginimo dydį ir mokėjimo tvarką nustato Vyriausybė.\n\n5. Veido atvaizdas, pirštų atspaudai ir parašas gali būti teikiami teisėtvarkos, žvalgybos ir asmens tapatybę patvirtinančius dokumentus išduodančioms institucijoms. Veido atvaizdas ir parašas gali būti teikiami valstybės institucijoms juridinę galią turinčių dokumentų gamybai tik tuo atveju, jeigu yra asmens sutikimas. Veido atvaizdas gali būti teikiamas finansų įstaigoms tik tų asmenų, kuriems ketinama suteikti finansines paslaugas, susijusias su rizikos prisiėmimu. Veido atvaizdas teikiamas sveikatos priežiūros įstaigoms nenustatytos asmens tapatybės pacientų asmens tapatybei patvirtinti ir (ar) nustatyti, taip pat notarams ir antstoliams – teisės aktuose nustatytoms funkcijoms atlikti, kai to reikia kaip papildomos asmens identifikavimo priemonės asmens tapatybei nustatyti.\n\n6. Informacija apie giminystės ir svainystės ryšius gali būti teikiama teisėtvarkos, žvalgybos subjektams, mokesčių administravimo institucijoms teisės aktuose nustatytoms funkcijoms atlikti; Lietuvos Respublikos Seimo komisijoms – įstatymų, Lietuvos Respublikos Seimo nutarimų nustatyta tvarka pavestiems uždaviniams įgyvendinti. Informacija apie giminystės ryšius gali būti teikiama Vyriausiajai tarnybinės etikos komisijai teisės aktuose jai nustatytoms funkcijoms atlikti; notarams – paveldėjimo byloms tvarkyti ir nustatyti, ar nėra įstatymų nustatytų apribojimų sudaryti sandorius su artimaisiais giminaičiais; asmenims, kuriems įstatymų nustatyta teisė spręsti Lietuvos Respublikos pilietybės klausimus, – sprendimams šiais klausimais priimti; konsuliniams pareigūnams – kai to reikia konsulinei veiklai atlikti, taip pat nustatyti, ar nėra įstatymų nustatytų apribojimų sudaryti santuoką ir sandorius su artimaisiais giminaičiais; Nekilnojamojo turto registro tvarkytojui – kai įregistruojami nekilnojamieji daiktai, įgyti nuosavybėn įgyjamąja senatimi; Įmonių bankroto valdymo departamentui prie Ūkio ministerijos – bankroto administratoriaus giminystės ir svainystės apribojimams nustatyti.\n\n7. Informacija apie asmens tautybę, neveiksnumą ir veiksnumo apribojimą kitiems asmenims ir institucijoms gali būti teikiama tik įstatymų ar kitų teisės aktų nustatytoms tiesioginėms funkcijoms atlikti."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Asmens, kurio duomenys tvarkomi Gyventojų registre, teisės",
      "content": "1. Asmens, kurio duomenys tvarkomi Gyventojų registre, teises reglamentuoja šis įstatymas, Asmens duomenų teisinės apsaugos įstatymas ir Gyventojų registro nuostatai.\n\n2. Asmuo, kurio duomenys įrašyti į Gyventojų registrą, Gyventojų registro nuostatuose nustatyta tvarka turi teisę:\n\n1) susipažinti ir gauti dokumentą su savo, savo nepilnamečių vaikų ir įvaikių, taip pat asmenų, kuriems nustatyta globa ar rūpyba, duomenimis;\n\n2) reikalauti patikslinti į Gyventojų registrą įrašytus netikslius, neteisingus, neišsamius savo, savo nepilnamečių vaikų ir įvaikių, taip pat asmenų, kuriems nustatyta globa ar rūpyba, duomenis;\n\n3) apskųsti Gyventojų registro tvarkytojo (tvarkytojų) atsisakymą pateikti arba patikslinti prašomus Gyventojų registro duomenis Gyventojų registro valdytojui; Gyventojų registro valdytojo atsakymą – Valstybinei duomenų apsaugos inspekcijai; Valstybinės duomenų apsaugos inspekcijos sprendimą – teismui Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Gyventojų registro duomenų teikėjai, jų pagrindinės teisės ir pareigos",
      "content": "1. Gyventojų registrui duomenis teikia institucijos, kurioms Lietuvos Respublikos įstatymų suteikta teisė priimti sprendimus įrašyti į Gyventojų registrą šio įstatymo 9 straipsnyje išvardytus duomenis ir jų pasikeitimus.\n\n2. Gyventojų registro duomenų teikėjų teisės ir pareigos nustatytos šiame įstatyme ir Gyventojų registro nuostatuose.\n\n3. Gyventojų registro duomenų teikėjai turi teisę reikalauti ištaisyti Gyventojų registre įrašytus neteisingus, netikslius ar neišsamius jų pateiktus duomenis.\n\n4. Gyventojų registro duomenų teikėjai privalo:\n\n1) teikti duomenis Gyventojų registro tvarkytojui (tvarkytojams) šiame įstatyme, Valstybės informacinių išteklių valdymo įstatyme, Asmens duomenų teisinės apsaugos įstatyme ir Gyventojų registro nuostatuose nustatyta tvarka;\n\n2) užtikrinti, kad teikiami duomenys būtų teisingi, tikslūs, išsamūs, atitiktų dokumentus ir kad būtų nuolat atnaujinami Gyventojų registro nuostatuose nustatyta tvarka;\n\n3) suderinti su Gyventojų registro tvarkytoju (tvarkytojais) duomenų teikimo Gyventojų registrui tvarką;\n\n4) atsakyti į Gyventojų registro tvarkytojo (tvarkytojų) pateiktus paklausimus, jeigu būtina pagrįsti teikiamų Gyventojų registrui duomenų teisingumą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Gyventojų registro duomenų apsauga",
      "content": "1. Gyventojų registro valdytojas ir tvarkytojas (tvarkytojai) pagal kompetenciją užtikrina Gyventojų registro asmens duomenų apsaugą ir duomenų saugą, kaip to reikalauja Lietuvos Respublikos įstatymai ir kiti teisės aktai.\n\n2. Gyventojų registro tvarkytojo (tvarkytojų) darbuotojai turi pasirašyti pasižadėjimus, kad saugos asmens duomenų paslaptį ir nepažeis šio įstatymo ir Asmens duomenų teisinės apsaugos įstatymo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Gyventojų registro finansavimas",
      "content": "Gyventojų registras finansuojamas valstybės biudžeto lėšomis ir lėšomis, gautomis už Gyventojų registro duomenų teikimą šio įstatymo 11 straipsnio 4 dalyje nurodyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Gyventojų registro reorganizavimas ir likvidavimas",
      "content": "Gyventojų registras reorganizuojamas ar likviduojamas Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Atsakomybė ir žalos atlyginimas",
      "content": "1. Asmenys, pažeidę šį įstatymą, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n2. Žala, patirta dėl Gyventojų registro duomenų teikėjų, Gyventojų registro tvarkytojo (tvarkytojų) ar Gyventojų registro duomenų gavėjų kaltės, atlyginama Lietuvos Respublikos įstatymų nustatyta tvarka. Žala neatlyginama, jeigu žalą patyrę asmenys patys pateikė Gyventojų registro tvarkytojui (tvarkytojams) neteisingus, netikslius ar neišsamius duomenis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2014 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Asmens civilinės būklės pasikeitimas",
      "definition": "gimimas, tėvystės (motinystės) nustatymas, tėvystės pripažinimas, tėvystės (motinystės) nuginčijimas, mirtis, santuokos sudarymas, santuokos nutraukimas ar pripažinimas negaliojančia, įvaikinimas, vardo, pavardės pakeitimas ir kiti su asmens civiline būkle susiję pasikeitimai.",
      "source_provision": "art2"
    },
    {
      "term": "Asmens dokumentas",
      "definition": "Lietuvos Respublikos gyventojų registro nuostatuose nurodytas Lietuvos Respublikos valstybės ar savivaldybės institucijos asmeniui išduotas dokumentas, kuriame įrašyti duomenys apie šį asmenį.",
      "source_provision": "art2"
    },
    {
      "term": "Asmens kodas",
      "definition": "unikali vienuolikos dešimtainių skaitmenų seka asmeniui identifikuoti, registrų ir valstybės informacinių sistemų sąveikai užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos gyventojų registro duomenų bazė",
      "definition": "kompiuterinė duomenų bazė, kurioje tvarkomi duomenys apie visus šio įstatymo 5 straipsnyje išvardytus asmenis.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos gyventojų registro duomenų gavėjas",
      "definition": "juridinis asmuo, jo filialai, atstovybės, fizinis asmuo ar įstatymų nustatytas funkcijas atliekantis valstybės įgaliotas asmuo, kuriems teikiami Lietuvos Respublikos gyventojų registro duomenys apie asmenį arba duomenų suvestinė šiame įstatyme ir Lietuvos Respublikos gyventojų registro nuostatuose nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos gyventojų registro duomenų suvestinė",
      "definition": "apibendrinti grupės asmenų duomenys, iš kurių negalima nustatyti atskiro asmens konkrečių duomenų.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos gyventojų registro duomenų teikėjas",
      "definition": "Lietuvos Respublikos gyventojų registro nuostatuose nurodytas juridinis asmuo ar kitas šio įstatymo įgaliotas asmuo, teikiantys duomenis Lietuvos Respublikos gyventojų registro tvarkytojui (tvarkytojams) Lietuvos Respublikos gyventojų registro nuostatuose nustatyta tvarka.",
      "source_provision": "art2"
    }
  ]
}
