{
  "id": "lt-law-xiv-761",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112 2, 81 straipsnių ir priedo pakeitimo ir įstatymo papildymo 61-4 straipsniu įstatymas",
  "short_name": "XIV-761",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6f0be6f0632a11eca9ac839120d251c4/FMZUqIALMy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 33 dalį ir ją išdėstyti taip:\n\n„33. Pagal šį Įstatymą Europos Sąjungos muitų teisės aktais laikomi:\n\n1) 1987 m. liepos 23 d. Tarybos reglamentas (EEB) Nr. 2658/87 dėl tarifų ir statistinės prekių nomenklatūros bei dėl Bendrojo muitų tarifo su visais pakeitimais;\n\n2) 2009 m. lapkričio 16 d. Tarybos reglamentas (EB) Nr. 1186/2009, nustatantis Bendrijos atleidimo nuo muitų sistemą, ir jo taikymą reglamentuojantys Europos Sąjungos teisės aktai;\n\n3) 2013 m. spalio 9 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 952/2013, kuriuo nustatomas Sąjungos muitinės kodeksas, su visais pakeitimais ir jį papildantys bei įgyvendinantys Europos Sąjungos teisės aktai;\n\n4) tarptautiniai susitarimai, kuriuos yra sudariusi arba prie kurių yra prisijungusi Europos Sąjunga, reglamentuojantys prekių įvežimo į Europos Sąjungos muitų teritoriją ir (arba) išvežimo iš jos tvarką bei importo ir (arba) eksporto muitų taikymo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Neteko galios nuo 2024-01-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-1659, 2022-12-13, paskelbta TAR 2022-12-22, i. k. 2022-26363"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 614 straipsniu",
      "content": "Papildyti Įstatymą 614 straipsniu:\n\n„614 straipsnis. Duomenų apie tarptautines mokėjimo operacijas kaupimas, saugojimas ir teikimas\n\n1. Lietuvos Respublikoje mokėjimo paslaugas teikiantys mokėjimo paslaugų teikėjai privalo kaupti ir saugoti per juos vykdytų tarptautinių mokėjimo operacijų įrašus (toliau šiame straipsnyje – mokėjimo įrašas) ir mokėjimo įrašų duomenis pateikti Valstybinei mokesčių inspekcijai. Reikalavimas mokėtojo mokėjimo paslaugų teikėjui kaupti ir saugoti mokėjimo įrašus netaikomas, kai atliekant tarptautinę mokėjimo operaciją vienareikšmiškai identifikuojamas gavėjo mokėjimo paslaugų teikėjas ir jo vieta ir nustatoma, kad bent vieno gavėjo mokėjimo paslaugų teikėjo vieta yra kitoje valstybėje narėje. Šiuo atveju pareiga kaupti ir saugoti mokėjimo įrašus tenka gavėjo mokėjimo paslaugų teikėjui, kurio vieta yra kitoje valstybėje narėje. Kai mokėjimo paslaugų teikėjas, kurio buveinė yra Lietuvos Respublikoje, tarptautines mokėjimo operacijas vykdo kitose valstybėse narėse, jo kaupiami ir saugomi mokėjimo įrašų duomenys turi būti prieinami tos valstybės narės mokesčių administratoriui.\n\n2. Šiame straipsnyje:\n\n1) mokėjimo paslaugų teikėjais laikomos Mokėjimų įstatymo 6 straipsnio 1–4 punktuose nurodytos įstaigos, teikiančios bent vieną iš Mokėjimų įstatymo 5 straipsnio 3–6 punktuose nurodytų mokėjimo paslaugų ir vykdančios tarptautines mokėjimo operacijas;\n\n2) gavėjas ir mokėtojas suprantami taip, kaip jie apibrėžti Mokėjimų įstatyme;\n\n3) mokėjimo operacija suprantama kaip mokėjimo operacija ir pinigų perlaidos, kaip jos apibrėžtos Mokėjimų įstatyme, išskyrus Mokėjimų įstatymo 3 straipsnio 5 dalyje nustatytas išimtis;\n\n4) tarptautine mokėjimo operacija laikoma mokėjimo operacija, kai mokėtojas yra vienoje valstybėje narėje, o gavėjas – kitoje valstybėje narėje, trečiojoje teritorijoje ar trečiojoje valstybėje, kaip jos apibrėžtos Pridėtinės vertės mokesčio įstatyme.\n\n3. Pareiga kaupti ir saugoti mokėjimo įrašus ir teikti duomenis atsiranda, kai mokėjimo paslaugų teikėjas per kalendorinį ketvirtį tam pačiam gavėjui vykdo daugiau negu 25 tarptautines mokėjimo operacijas.\n\n4. Mokėjimo įrašus privaloma saugoti 3 kalendorinius metus nuo kalendorinių metų, kuriais įvykdyta tarptautinė mokėjimo operacija, pabaigos.\n\n5. Centrinis mokesčių administratorius detalizuoja šiame straipsnyje nustatytus reikalavimus: nustato pateikiamų duomenų turinį, duomenų saugojimo ir pateikimo formą, terminus ir tvarką; mokėjimo operacijos priskyrimo tarptautinei mokėjimo operacijai požymius; mokėtojo ir gavėjo vietos nustatymo taisykles; pateiktų duomenų kaupimo ir saugojimo Valstybinėje mokesčių inspekcijoje tvarką ir terminus; duomenų įkėlimo į centrinę elektroninę mokėjimo informacinę sistemą, kaip tai nurodyta 2020 m. vasario 18 d. Tarybos reglamente (ES) 2020/283, kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 904/2010, kiek tai susiję su priemonėmis, kuriomis stiprinamas administracinis bendradarbiavimas kovojant su sukčiavimu PVM, tvarką.“\n\nStraipsnio pakeitimai:\nNr. XIV-1659, 2022-12-13, paskelbta TAR 2022-12-22, i. k. 2022-26363"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 81 straipsnio pakeitimas",
      "content": "Pakeisti 81 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Muitinės administruojamus papildomai apskaičiuotus mokesčius ir su jais susijusias sumas mokesčių mokėtojas privalo sumokėti Reglamente (ES) Nr. 952/2013 nustatytais muitų mokėjimo terminais. Muitinės administruojamų mokesčių (įskaitant papildomai apskaičiuotus mokesčius) ir su jais susijusių sumų mokėjimo tvarką nustato Vyriausybė, jeigu įstatymai nenustato kitaip.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nmokesčių administravimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2010 m. kovo 16 d. Tarybos direktyva 2010/24/ES dėl savitarpio pagalbos vykdant reikalavimus, susijusius su mokesčiais, muitais ir kitomis priemonėmis.\n\n2. 2011 m. vasario 15 d. Tarybos direktyva 2011/16/ES dėl administracinio bendradarbiavimo apmokestinimo srityje ir panaikinanti Direktyvą 77/799/EEB su paskutiniais pakeitimais, padarytais 2021 m. kovo 22 d. Tarybos direktyva (ES) 2021/514.\n\n3. 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2015/849 dėl finansų sistemos naudojimo pinigų plovimui ar teroristų finansavimui prevencijos, kuria iš dalies keičiamas Europos Parlamento ir Tarybos reglamentas (ES) Nr. 648/2012 ir panaikinama Europos Parlamento ir Tarybos direktyva 2005/60/EB bei Komisijos direktyva 2006/70/EB, su paskutiniais pakeitimais, padarytais 2018 m. gegužės 30 d. Europos Parlamento ir Tarybos direktyva (ES) 2018/843.\n\n4. 2017 m. spalio 10 d. Tarybos direktyva (ES) 2017/1852 dėl mokestinių ginčų sprendimo mechanizmų Europos Sąjungoje.\n\n5. 2020 m. vasario 18 d. Tarybos direktyva (ES) 2020/284, kuria dėl tam tikrų reikalavimų mokėjimo paslaugų teikėjams nustatymo iš dalies keičiama Direktyva 2006/112/EB.\n\n_______________“\n\nStraipsnio pakeitimai:\nNr. XIV-1659, 2022-12-13, paskelbta TAR 2022-12-22, i. k. 2022-26363"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Centrinis mokesčių administratorius iki 2023 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
