{
  "id": "lt-law-xiii-1925",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo Nr. VIII-359 21 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1925",
  "status": "in_force",
  "issued_date": "2019-01-11",
  "in_force_date": "2019-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/6eaa37301d7c11e9875cdc20105dd260/EEEgFebrmq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Piliečiai, pateikę prašymus atkurti nuosavybės teises į žemę, esančią miestams priskirtose teritorijose, įskaitant žemę, esančią miestams priskirtose teritorijose po 1995 m. birželio 1 d., iki 2019 m. birželio 1 d. gali pakeisti savo valią dėl atlyginimo būdo ir prašyti už valstybės išperkamą žemę arba jos dalį, už kurią nėra atlyginta, atlyginti lygiaverčiu miško plotu iš laisvos valstybinės žemės fonde esančių valstybinių miškų, rezervuotų nuosavybės teisėms atkurti, kaimo vietovėje, jeigu sprendimas dėl nuosavybės teisių atkūrimo nepriimtas arba priimtas, bet iki prašymo pakeisti valią dėl atlyginimo būdo pateikimo dienos neįvykdytas arba iš dalies įvykdytas. Institucija, nagrinėjanti piliečių prašymus atkurti nuosavybės teises į išlikusį nekilnojamąjį turtą, į kurį piliečiui atkurtos nuosavybės teisės, priimtą ir neįvykdytą arba iš dalies įvykdytą sprendimą dėl nuosavybės teisių atkūrimo pakeičia administracine tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. vasario 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. sausio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
