{
  "id": "lt-law-xiv-2276",
  "type": "statute",
  "title": "Lietuvos Respublikos mėgėjų žvejybos įstatymo Nr. IX-2389 3, 6, 10 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2276",
  "status": "in_force",
  "issued_date": "2023-11-21",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/700067808eba11eea5a28c81c82193a8/nbanJyvOCe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 3 straipsnio 4 dalį.\n\n2. Pakeisti 3 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Mėgėjų žvejybai privačiuose žuvininkystės vandens telkiniuose aplinkos ministras ar jo įgaliota institucija nustato tik šio straipsnio 5 dalies 1, 2 ir 5 punktuose nurodytas mėgėjų žvejybos reguliavimo priemones. Šio straipsnio 5 dalies 3, 4, 6, 7 ir 8 punktuose nurodytos mėgėjų žvejybos reguliavimo priemonės nustatomos visų vandens telkinio savininkų bendru sutarimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Sprendimas suteikti teisę naudoti žvejybos plotą aukciono būdu didesniame kaip 100 ha valstybiniame žuvininkystės vandens telkinyje gali būti priimamas, tik jeigu tame žuvininkystės vandens telkinyje aplinkos ministro nustatyta tvarka ne anksčiau kaip 2 metai iki sprendimo priėmimo atlikti žuvų išteklių tyrimai. Vandens telkiniuose, į kuriuos išduoti leidimai naudoti žvejybos plotą, žuvų išteklių tyrimai atliekami ne rečiau kaip kartą per leidimo naudoti žvejybos plotą galiojimo laikotarpį. Žuvų išteklių tyrimus atliekantys ūkio subjektai šių tyrimų duomenis privalo teikti Aplinkos ministerijai arba jos įgaliotai institucijai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Žvejybos ploto naudotojo teisės ir pareigos\n\n1. Žvejybos ploto naudotojas žuvininkystės vandens telkinyje, kuriame turi leidimą naudoti žvejybos plotą, turi teisę:\n\n1) aplinkos ministro nustatyta tvarka organizuoti mėgėjų ar limituotą žvejybą;\n\n2) Vyriausybės nustatyta tvarka gauti valstybės paramą žuvų ištekliams atkurti ir apsaugoti;\n\n3) naudotis kitomis teisės aktų nustatytomis teisėmis.\n\n2. Žvejybos ploto naudotojas žuvininkystės vandens telkinyje, kuriame turi leidimą naudoti žvejybos plotą, privalo:\n\n1) įgyvendinti vandens telkinio valdytojo patvirtintą žuvų išteklių naudojimo, atkūrimo ir apsaugos vandens telkinyje priemonių planą;\n\n2) aplinkos ministro ar jo įgaliotos institucijos nustatyta tvarka organizuoti žuvų išteklių apsaugą;\n\n3) aplinkos ministro nustatyta tvarka išduoti mėgėjų žvejybos leidimus;\n\n4) aplinkos ministro ar jo įgaliotos institucijos nustatyta tvarka teikti informaciją apie žuvų išteklių naudojimą, atkūrimą ir apsaugą žvejybos plote;\n\n5) laikytis nustatytų specialiųjų vandens telkinių naudojimo sąlygų, žvejybos taisyklių, kitų aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų, leidimo naudoti žvejybos plotą sąlygų ir reikalavimų;\n\n6) aplinkos ministro nustatyta tvarka organizuoti žuvų išteklių tyrimus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Teisės į mėgėjų žvejybą suteikimas\n\n1. Teisę į mėgėjų žvejybą suteikia mėgėjų žvejybos leidimas, išskyrus šio straipsnio 9 dalyje numatytus atvejus.\n\n2. Už mėgėjų žvejybos leidimą žvejoti valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą ir kuriuose neorganizuota limituota žvejyba, arba valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir kuriame neorganizuota limituota žvejyba, mokama:\n\n1) dviem paroms – 3 eurai;\n\n2) mėnesiui – 10 eurų;\n\n3) metams – 30 eurų.\n\n3. Už mėgėjų žvejybos leidimą žvejoti paleidžiant žuvis valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą ir kuriuose neorganizuota limituota žvejyba, arba valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir kuriame neorganizuota limituota žvejyba, mokama:\n\n1) mėnesiui – 10 eurų;\n\n2) metams – 25 eurai.\n\n4. Už mėgėjų žvejybos leidimą žvejoti valstybiniame žuvininkystės vandens telkinyje, į kurį neišduotas leidimas naudoti žvejybos plotą ir kuriame organizuota limituota žvejyba, išskyrus šio straipsnio 5 dalyje numatytą lašišų ir šlakių limituotą žvejybą, mokama:\n\n1) parai – 5 eurai;\n\n2) savaitei – 15 eurų;\n\n3) mėnesiui – 30 eurų.\n\n5. Už vienos paros mėgėjų žvejybos leidimą lašišų ir šlakių limituotai žvejybai mokama 15 eurų, jeigu žvejojama paleidžiant visas sugautas lašišas ir šlakius, – 5 eurai.\n\n6. Už mėgėjų žvejybos leidimą žvejoti vieną parą valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir kuriame organizuota limituota žvejyba, mokama 15 eurų.\n\n7. Privačių žuvininkystės vandens telkinių savininkai nustato mėgėjų žvejybos leidimų kainas jiems nuosavybės teise priklausančiuose žuvininkystės vandens telkiniuose.\n\n8. Už mėgėjų žvejybos leidimą mokama:\n\n1) vandens telkinio savininkui, kai žvejojama jam nuosavybės teise priklausančiame žuvininkystės vandens telkinyje;\n\n2) žvejybos ploto naudotojui, kai žvejojama žuvininkystės vandens telkinyje, į kurį jam išduotas leidimas naudoti žvejybos plotą;\n\n3) į valstybės biudžetą teisės aktų nustatyta tvarka Aplinkos apsaugos rėmimo programai finansuoti, kai žvejojama valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą.\n\n9. Žvejoti nemokamai, be mėgėjų žvejybos leidimų, turi teisę fiziniai asmenys iki 18 metų, valstybinio socialinio draudimo pensininkai ir asmenys su negalia, jeigu turi tokią teisę patvirtinantį dokumentą.\n\n10. Žvejybos plotų naudotojai turi teisę sumažinti mokestį už mėgėjų žvejybos leidimą, išduoti mėgėjų žvejybos leidimą nemokamai, suteikti teisę įsigijus vieną mėgėjų žvejybos leidimą žvejoti daugiau negu viename žuvininkystės vandens telkinyje ir suteikti teisę į limituotą žvejybą ilgesniam, negu nustatyta šiame įstatyme, laikotarpiui, neviršydami šiame straipsnyje nustatyto mokesčio už mėgėjų žvejybos leidimą dydžio už vieną parą.\n\n11. Mėgėjų žvejybos leidimų išdavimo tvarką nustato aplinkos ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Aplinkos ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Mėgėjų žvejybos leidimai, įsigyti iki šio įstatymo įsigaliojimo dienos, galioja iki juose nustatytos datos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
