{
  "id": "lt-law-xiv-2567",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 1, 2, 3, 4, 5, 6, 11-1, 12, 14, 15, 17, 18, 22, 24, 26, 27, 27-1, 28, 34, 37, 39, 47, 49, 51, 52-1, 53, 55, 56, 57, 59 straipsnių, šeštojo skirsnio pavadinimo, 1 priedo pakeitimo ir Įstatymo papildymo 11-2, 27-2, 68 straipsniais įstatymo Nr. XIV-2413 18, 22 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2567",
  "status": "in_force",
  "issued_date": "2024-04-23",
  "in_force_date": "2024-04-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/704c152003ab11efbcbfb318996800a8/ACbpORluJT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 23 dalį ir ją išdėstyti taip:\n\n„23. Pakeisti 27 straipsnio 151 dalį ir ją išdėstyti taip:\n\n„151. Apie statybą leidžiančio dokumento išdavimą, išskyrus Valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka įslaptintus statinio projekto dokumentus ir informaciją bei statinio, kuris skirtas Lietuvos Respublikos investicijų įstatyme nurodytiems stambiems projektams, Vyriausybės nutarimu pripažintiems užtikrinančiais neatidėliotinus valstybės saugumo ir gynybos poreikius, įgyvendinti neurbanizuotose ir neurbanizuojamose teritorijose ir kuriame bus vykdoma ūkinė veikla, kuriai pagal Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo nuostatas atliktas planuojamos ūkinės veiklos poveikio aplinkai vertinimas, statybą leidžiantį dokumentą, siekiant sukurti galimybes visuomenei ginti teisę gyventi sveikatai ir gerovei tinkamoje aplinkoje, visuomenė informuojama per Topografijos, inžinerinės infrastruktūros, teritorijų planavimo ir statybos elektroninių vartų informacinę sistemą (toliau – TPS „Vartai“) paskelbiant Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“ statybą leidžiančio dokumento duomenis (statybą leidžiančio dokumento tipą, nurodytą šio straipsnio 1 dalyje, registracijos numerį, registracijos datą, statinių adresus, dokumento būseną (galiojantis, negaliojantis), dokumentą išdavusios institucijos pavadinimą), projektinių pasiūlymų duomenis (projekto pavadinimą, numerį, parengimo metus), statinių duomenis (statinio pavadinimą, statybos rūšį, naudojimo paskirtį, kategoriją (ypatingasis, neypatingasis, nesudėtingasis)), laikinojo statinio požymį, savavališkos statybos požymį, adresą, žemės sklypo registracijos duomenis (unikalų numerį), statinio registracijos duomenis (unikalų numerį), statinio statybos metus, planuojamų statyti naujų ar rekonstruoti esamų pastatų rodiklius (pastatų skaičių, butų skaičių, bendrą plotą, naudingą plotą, tūrį), projektinių pasiūlymų patikrinimo išvadas (rezultatus) ir prie jų pridėtus dokumentus, statinio, kuriam išduotas statybą leidžiantis dokumentas, bendruosius rodiklius (sklypo užstatymo intensyvumą, sklypo užstatymo tankį, pastato bendrą plotą, aukštų skaičių, pastato aukštį). Kai išduodamas leidimas statyti naują statinį, leidimas rekonstruoti statinį, leidimas atnaujinti (modernizuoti) pastatą, leidimas pakeisti statinio ar jo dalies paskirtį, be šioje dalyje nurodytų duomenų (dokumentų), per TPS „Vartai“ Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“ turi būti paskelbti šio straipsnio 5 dalies 2, 3, 8, 11 punktuose nurodyti dokumentai. Per TPS „Vartai“ Topografijos ir inžinerinės infrastruktūros informacinėje sistemoje (toliau – TIIIS) skelbiami suprojektuotų ir numatomų įrengti objektų erdviniai duomenys, nurodyti Geodezijos ir kartografijos įstatymo 25 straipsnio 1 dalyje. Draudžiama skelbti statytojo (užsakovo), kuris yra fizinis asmuo, ir kitų fizinių asmenų, išskyrus statinio projekto vadovą, statinio projekto dalių vadovus, statinio architektus, statinio projekto rengėjus, statinio projekto dalių rengėjus, asmenis, dalyvaujančius išduodant specialiuosius reikalavimus, prisijungimo prie inžinerinių tinklų ar susisiekimo komunikacijų sąlygas, tikrinant statinio projektą, vardą ir pavardę. Draudžiama skelbti fizinių asmenų asmens kodą, gimimo datą, gyvenamąją vietą. Už duomenų pateikimą be draudžiamų skelbti asmens duomenų atsako asmenys, teikiantys skelbti duomenis (dokumentus) informacinėse sistemose. Šioje dalyje nurodytų duomenų (dokumentų) skelbimą ir jo užbaigimą užtikrina informacinių sistemų tvarkytojai. Apie statinio, kuris skirtas Investicijų įstatyme nurodytiems stambiems projektams, Vyriausybės nutarimu pripažintiems užtikrinančiais neatidėliotinus valstybės saugumo ir gynybos poreikius, įgyvendinti neurbanizuotose ir neurbanizuojamose teritorijose ir kuriame bus vykdoma ūkinė veikla, kuriai pagal Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo nuostatas atliktas planuojamos ūkinės veiklos poveikio aplinkai vertinimas, statybą leidžiančio dokumento išdavimą visuomenė informuojama per TPS „Vartai“ paskelbiant Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“ statybą leidžiančio dokumento duomenis (statybą leidžiančio dokumento tipą, nurodytą šio straipsnio 1 dalyje, registracijos numerį, registracijos datą, statinių adresus, dokumento būseną (galiojantis, negaliojantis), dokumentą išdavusios institucijos pavadinimą), statinių duomenis (statinio pavadinimą, statybos rūšį, naudojimo paskirtį, kategoriją (ypatingasis, neypatingasis, nesudėtingasis)) ir teikiant nuorodą į sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai.“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pakeisti 28 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) atlikus visus statybos darbus ir išdavus statybos užbaigimo aktą (kai jis privalomas). Statybos užbaigimo aktas surašomas tik tuo atveju, kai statytojas pateikia Nekilnojamojo turto kadastro tvarkytojo suderintą statinio kadastro duomenų bylą, taip pat atnaujintą žemės sklypo, kuriame pastatytas ar rekonstruotas statinys, kadastro duomenų bylą, suderintą Nekilnojamojo turto kadastro nuostatuose nustatyta tvarka;“.“\n\n2. Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 28 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) atlikus visus statybos darbus, aplinkos ministro nustatyta tvarka surašius deklaraciją apie statybos užbaigimą (kai ji privaloma), statinio projekto (jo dalies) ekspertizės rangovui arba statinio (jo dalies) ekspertizės rangovui patvirtinus deklaraciją apie statybos užbaigimą ir ją įregistravus Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“. Deklaracija apie statybos užbaigimą patvirtinama tik tuo atveju, kai statytojas (užsakovas) pateikia Nekilnojamojo turto kadastro tvarkytojo suderintą statinio kadastro duomenų bylą, taip pat atnaujintą žemės sklypo, kuriame pastatytas ar rekonstruotas statinys, kadastro duomenų bylą, suderintą Nekilnojamojo turto kadastro nuostatuose nustatyta tvarka;“.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pakeisti 39 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nebaigtas statyti ar rekonstruoti ypatingasis ar neypatingasis statinys ir daiktinės teisės į jį, taip pat nebaigtas rekonstruoti į ypatingąjį ar neypatingąjį statinį nesudėtingasis statinys ir daiktinės teisės į jį ne vėliau kaip per 3 metus nuo pranešimo apie statybos pradžią turi būti įregistruoti Nekilnojamojo turto registre statytojo (užsakovo) Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“ užpildytos pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių, aplinkos ministro nustatyta tvarka patvirtintos statinio projekto (jo dalies) ekspertizės rangovo arba statinio (jo dalies) ekspertizės rangovo, pagrindu, o išardytas Nekilnojamojo turto registre registruotas nebaigtas statyti ar rekonstruoti statinys gali būti išregistruotas iš Nekilnojamojo turto registro statytojo (užsakovo) Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“ užpildytos pažymos apie nebaigto statyti ar rekonstruoti statinio išardymą pagrindu. Pažymos apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių ir pažymos apie tai, kad nebaigtas statyti ar rekonstruoti statinys nugriautas, išduodamos tik pateikus Nekilnojamojo turto kadastro tvarkytojo suderintą statinio (patalpos) kadastro duomenų bylą.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
