{
  "id": "lt-law-xiv-1378",
  "type": "statute",
  "title": "Lietuvos Respublikos Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų ribų keitimo įstatymas",
  "short_name": "XIV-1378",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/70176de0042811edb32c9f9d8ba206f8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų dalies ribų keitimas",
      "content": "1. Šiuo įstatymu keičiamos Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų ribos pagal Šiaulių rajono ir Šiaulių miesto savivaldybių teritorijų ribų keitimo planą (priedas).\n\n2. Šiaulių miesto savivaldybės teritorijai priskiriamas Šiaulių rajono savivaldybės Šiaulių kaimiškosios seniūnijos Žaliūkių kaimas, kurio teritorija Šiaulių rajono ir Šiaulių miesto savivaldybių teritorijų ribų keitimo plane pažymėta Nr. 1 (139,02 hektaro)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Keičiamų Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų dalies ribos",
      "content": "Nustatomos šios keičiamų Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų dalies ribos:\n\n1) šiaurinė Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų riba iki Šiaulių rajono ir Šiaulių miesto savivaldybių teritorijų ribų keitimo plane pažymėto taško Nr. 1 tapati esamai ribai;\n\n2) šiaurės rytuose keičiama Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų riba sutampa su Šiaulių rajono savivaldybės Šiaulių kaimiškosios seniūnijos Andrijavos, Voveriškių ir Dainų kaimų teritorijų ribomis;\n\n3) nuo Šiaulių rajono ir Šiaulių miesto savivaldybių teritorijų ribų keitimo plane pažymėto taško Nr. 2 Šiaulių miesto ir Šiaulių rajono savivaldybių teritorijų riba tapati esamai ribai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Šiaulių rajono savivaldybė iki 2022 m. gruodžio 30 d. perduoda Šiaulių miesto savivaldybei pagal Lietuvos Respublikos statybos įstatymą ir Lietuvos Respublikos teritorijų planavimo įstatymą Šiaulių rajono savivaldybės Šiaulių kaimiškosios seniūnijos Žaliūkių kaimo teritorijoje pradėtų ir nebaigtų statinių projektavimo ir teritorijų planavimo procesų dokumentus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_7b49ec847b5140e6bc3a91dd9f97b9c7_end\npart_7b4fe145bd354aa2b259b7bffbce630a_end\n\nLietuvos Respublikos\nŠiaulių miesto ir Šiaulių rajono\nsavivaldybių teritorijų ribų\nkeitimo įstatymo\npriedas"
    }
  ],
  "definitions": []
}
