{
  "id": "lt-law-xii-960",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės gelmių įstatymo Nr. I-1034 12 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XII-960",
  "status": "in_force",
  "issued_date": "2014-06-19",
  "in_force_date": "2014-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/708ff400fcfb11e39cfacd978b6fd9bb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos žemės gelmių išteklius ir ertmes, išskyrus žemės gelmių šiluminę energiją, tradicinius ir išsklaidytuosius angliavandenilius, gali naudoti juridiniai ir fiziniai asmenys ir šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, gavę Lietuvos geologijos tarnybos išduotą leidimą ir sudarę su ja išteklių ar ertmių naudojimo sutartį.“\n\n2. Papildyti 12 straipsnį 11 dalimi:\n\n„11. Žemės gelmių šiluminę energiją gali naudoti juridiniai ir fiziniai asmenys ir šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, gavę Lietuvos geologijos tarnybos išduotą leidimą.“\n\n3. Pripažinti netekusia galios 12 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 13 straipsnio 2 dalį.\n\n2. Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos geologijos tarnyba Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka išduoda leidimus naudoti žemės gelmių išteklius, nenurodytus šio straipsnio 1 dalyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 2 dalį ir šio straipsnio 3 dalį, įsigalioja 2014 m. liepos 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2015 m. gegužės 1 d.\n\n3. Vyriausybė ar jos įgaliota institucija iki 2014 m. liepos 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Iki šio įstatymo įsigaliojimo išduoti leidimai naudoti geriamąjį gėlą ir gamybinį požeminį vandenį galioja neterminuotai, jeigu nesikeičia geriamojo gėlo ir gamybinio požeminio vandens naudojimo sąlygos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
