{
  "id": "lt-law-xii-2010",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 25 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2010",
  "status": "in_force",
  "issued_date": "2015-11-12",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7169ee208e0011e5a6f4e928c954d72b/zyhpdyvpVV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Lituanistinis švietimas užsienyje ir galimybė mokytis lietuvių kalbos\n\n1. Lituanistinio švietimo užsienyje paskirtis – padėti išmokti lietuvių kalbą ir ją išlaikyti, išsaugoti tautinį tapatumą, supažindinti su Lietuvos valstybės istorija, kultūra, paveldu ir sudaryti sąlygas saviraiškai lietuvių kalba.\n\n2. Valstybė finansuoja ar kitaip skatina lituanistinio švietimo veiklas užsienyje, lietuvių kilmės užsieniečius ir užsieniečius, kurie mokosi lietuvių kalbos ar studijuoja lietuvių kalbą ir kultūrą.\n\n3. Pagal Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) ar jos įgaliotos (įgaliotų) institucijos (institucijų) programą skiriama lėšų švietimo įstaigoms ir lituanistikos (baltistikos) centrams užsienyje, kuriuose mokoma lietuvių kalbos ar lietuvių kalba (toliau – lituanistinio švietimo įstaiga). Lituanistinio švietimo įstaigoms užsienyje valstybės turtas gali būti perduodamas panaudos pagrindais.\n\n4. Švietimo ir mokslo ministro nustatyta tvarka sudaromos galimybės lietuvių kilmės užsieniečiams ir išeiviams mokytis lietuvių kalba Lietuvos Respublikos mokyklose. Išeiviais laikomi Lietuvos Respublikos piliečiai, ne mažiau kaip 3 metus gyvenantys užsienyje, arba užsienio valstybių piliečiai, netekę Lietuvos Respublikos pilietybės. Lietuvių kilmės užsieniečiu laikomas užsienietis, kurio tėvai ar seneliai arba vienas iš tėvų ar senelių yra ar buvo lietuviai ir pats asmuo pripažįsta save lietuviu.\n\n5. Vyriausybės nustatyta tvarka remiami ir skatinami asmenys, vykdantys ar vykstantys vykdyti lituanistinį švietimą užsienyje. Asmenų pedagoginės veiklos laikotarpis lituanistinio švietimo srityje užsienyje įskaitomas į pedagoginio darbo stažą švietimo ir mokslo ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ar jos įgaliotai institucijai",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus šio įstatymo 2 straipsnį, įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
