{
  "id": "lt-law-xiv-2003",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo Nr. I-464 13, 22, 26, 27, 28 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2003",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/71524dc006c411ee9978886e85107ab2/kLkKdgYvIm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 13 straipsnio 1 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) skiria į pareigas ir atleidžia iš jų Vyriausybės atstovus, Vyriausybės įgaliotinį ir jo pavaduotoją, priima į pareigas ir atleidžia iš jų Vyriausybės įstaigų vadovus, kitus įstatymų nustatytus valstybės tarnautojus ir pareigūnus, juos skatina; atitinkamos valdymo srities ministro teikimu Vyriausybės į pareigas priimtiems ar paskirtiems valstybės tarnautojams ir pareigūnams skiria tarnybines nuobaudas, jeigu įstatymai nenustato kitaip;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 26 straipsnio 3 dalies 9 punktą.\n\n2. Pripažinti netekusiu galios 26 straipsnio 3 dalies 17 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vyriausybės komisijos gali būti sudaromos iš valstybės ir savivaldybių institucijų ir įstaigų, asociacijų, mokslo ir studijų institucijų atstovų, nepriklausomų ekspertų, prireikus ir kitų asmenų. Savivaldybių institucijų ir įstaigų atstovai į Vyriausybės komisijas deleguojami savivaldybių tarybų ar savivaldybių merų, o Seimo kanceliarijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartį, – Seimo kanclerio. Sudarydama Vyriausybės komisijas, Vyriausybė nustato jų užduotis, personalinę sudėtį. Vyriausybė gali pavesti Ministrui Pirmininkui, ministrui, Vyriausybės kancleriui ar Vyriausybės įstaigos vadovui patvirtinti Vyriausybės komisijos personalinę sudėtį. Vyriausybės komisijų darbo organizavimo tvarką nustato Vyriausybės darbo reglamentas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ministras Pirmininkas gali sudaryti darbo grupes jo pavestoms užduotims atlikti. Šios darbo grupės gali būti sudaromos iš valstybės ir savivaldybių institucijų ir įstaigų, asociacijų, mokslo ir studijų institucijų atstovų, nepriklausomų ekspertų, prireikus ir kitų asmenų. Savivaldybių institucijų ir įstaigų atstovai į Ministro Pirmininko darbo grupes deleguojami savivaldybių tarybų ar savivaldybių merų, o Seimo kanceliarijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartį, – Seimo kanclerio.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) pritarus Ministrui Pirmininkui, tvirtina Vyriausybės kanceliarijos struktūrą;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_aa0cffabcaf4471cbd10102409b44df1_end"
    }
  ],
  "definitions": []
}
