{
  "id": "lt-law-xiv-550",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo Nr. I-657 12, 22-2, 23, 23-3, 25, 27, 28, 29-3, 32, 33, 40 straipsnių pakeitimo ir Įstatymo papildymo 35-1, 35-2 straipsniais įstatymas",
  "short_name": "XIV-550",
  "status": "in_force",
  "issued_date": "2021-09-30",
  "in_force_date": "2022-01-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/713c1330282b11ecad73e69048767e8c/lnUrTnsKSX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) atlieka vartojimo sutarčių nesąžiningų sąlygų kontrolę;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 222 straipsnio pakeitimas",
      "content": "1. Pakeisti 222 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) viešasis juridinis asmuo, įrašytas į vartojimo ginčų neteisminio sprendimo subjektų sąrašą pagal šio įstatymo 292 straipsnį.“\n\n2. Pakeisti 222 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Remiantis vartotojų ir pardavėjų ar paslaugų teikėjų rašytiniu susitarimu, vartojimo ginčus ne teismo tvarka taip pat gali nagrinėti mediatoriai Lietuvos Respublikos mediacijos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) prašymą nagrinėti vartojimo ginčą. Prašymą pasirašo pareiškėjas ar jo atstovas. Pateikiant prašymą elektroniniu būdu, turi būti patvirtinta asmens tapatybė vartojimo ginčų neteisminio sprendimo procedūros taisyklėse nustatytais būdais;“.\n\n2. Pripažinti netekusiu galios 23 straipsnio 3 dalies 6 punktą.\n\n3. Pakeisti 23 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) vartotojo vardas, pavardė, adresas, telefono numeris ir elektroninio pašto adresas, jeigu turi;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 233 straipsnio pakeitimas",
      "content": "Pakeisti 233 straipsnį ir jį išdėstyti taip:\n\n„233 straipsnis. Atsisakymas nagrinėti ginčą\n\n1. Vartojimo ginčus nagrinėjanti institucija atsisako nagrinėti vartojimo ginčą šiais atvejais:\n\n1) vartotojo prašyme nagrinėti vartojimo ginčą nurodyto vartojimo ginčo nagrinėjimas nepriskirtas ginčus nagrinėjančios institucijos kompetencijai. Šiuo atveju vartojimo ginčus nagrinėjanti institucija perduoda vartotojo prašymą kitai šio įstatymo 22 straipsnio 1 dalyje nurodytai institucijai ir apie tai raštu praneša vartotojui;\n\n2) ginčą tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu nagrinėja kitas vartojimo ginčų neteisminio sprendimo subjektas, teismas ar arbitražas;\n\n3) yra įsiteisėjęs teismo ar arbitražo sprendimas arba yra įsigaliojęs vartojimo ginčų neteisminio sprendimo subjekto sprendimas dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu arba sprendimas nutraukti ginčo nagrinėjimą;\n\n4) ginčo šalys sudarė susitarimą dėl vartojimo ginčo perdavimo spręsti kitam vartojimo ginčų neteisminio sprendimo subjektui, įrašytam į vartojimo ginčų neteisminio sprendimo subjektų sąrašą pagal šio įstatymo 292 straipsnį, po to, kai kilo šis ginčas;\n\n5) vartotojas kreipėsi į vartojimo ginčus nagrinėjančią instituciją pasibaigus šio įstatymo 23 straipsnio 2 dalyje nurodytam terminui arba prieš tai nesikreipė į pardavėją ar paslaugų teikėją šio įstatymo 21 straipsnyje nustatyta tvarka;\n\n6) vartotojo kreipimasis neatitinka šio įstatymo reikalavimų ir trūkumai nepašalinami per vartojimo ginčus nagrinėjančios institucijos nustatytą ne trumpesnį kaip 7 dienų terminą;\n\n7) ginčo suma yra mažesnė negu 20 eurų, išskyrus atvejus, kai ginčas turi reikšmės formuojant naują vartotojų teisių apsaugos praktiką ir (ar) yra kitų svarbių aplinkybių;\n\n8) vartotojo reikalavimai yra akivaizdžiai nepagrįsti.\n\n2. Vartojimo ginčus nagrinėjančios institucijos sprendimas atsisakyti nagrinėti ginčą turi būti priimtas ne vėliau kaip per 5 darbo dienas nuo vartotojo prašymo nagrinėti vartojimo ginčą ir kitų šio įstatymo 23 straipsnio 3 dalyje nurodytų dokumentų gavimo.\n\n3. Vartojimo ginčus nagrinėjančios institucijos sprendimas atsisakyti nagrinėti ginčą turi būti motyvuotas. Šio sprendimo nuorašas per 3 darbo dienas išsiunčiamas vartotojui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Papildyti 25 straipsnio 11 dalį nauju 4 punktu:\n\n„4) abiejų ginčo šalių prašymu, kai vykdomas jų taikinimas. Šiuo atveju ginčo nagrinėjimas sustabdomas ne ilgiau kaip 60 dienų;“.\n\n2. Buvusį 25 straipsnio 11 dalies 4 punktą laikyti 5 punktu."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Papildyti 27 straipsnio 3 dalį 11 punktu:\n\n„11) ginčo šalių pareiga pranešti vartojimo ginčus nagrinėjančiai institucijai, kai pareiškiamas ieškinys bendrosios kompetencijos teisme prašant nagrinėti ginčą iš esmės, taip pat pardavėjo ar paslaugų teikėjo pareiga per nustatytą terminą pranešti vartojimo ginčus nagrinėjančiai institucijai apie sprendimo įvykdymą arba neįvykdymą, kai priimamas šio straipsnio 1 dalies 1 ar 2 punkte nurodytas sprendimas.“\n\n2. Pakeisti 27 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priimdama sprendimą dėl ginčo esmės, vartojimo ginčus nagrinėjanti institucija sprendžia:\n\n1) dėl vartotojų reikalavimų pagrįstumo ir nustato ne ilgesnį negu 6 mėnesių reikalavimų įgyvendinimo terminą;\n\n2) dėl vartotojo patirtų išlaidų, susijusių su vartojimo ginčų neteisminio sprendimo procedūra (įrodymų surinkimo išlaidų, įskaitant būtinas ekspertizės ar laboratorinių tyrimų išlaidas, išlaidų advokato ar advokato padėjėjo pagalbai apmokėti, vertimo išlaidų), atlyginimo proporcingai patenkintų vartotojo reikalavimų daliai;\n\n3) dėl vartojimo ginčus nagrinėjančios institucijos patirtų ginčo nagrinėjimo išlaidų atlyginimo. Pardavėjas, paslaugų teikėjas turi atlyginti vartojimo ginčus nagrinėjančios institucijos patirtas ginčo nagrinėjimo išlaidas proporcingai patenkintų vartotojo reikalavimų daliai, kai priimamas šio straipsnio 1 dalies 1 ar 2 punkte nurodytas sprendimas. Šių išlaidų dydį nustato vartojimo ginčus nagrinėjanti institucija pagal vartojimo ginčų neteisminio sprendimo procedūros taisyklėse nurodytų vartojimo ginčų neteisminio sprendimo procedūros veiksmų atlikimo vidutines sąnaudas. Negali būti reikalaujama iš vartotojo atlyginti vartojimo ginčus nagrinėjančios institucijos patirtas ginčo nagrinėjimo išlaidas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 28 straipsnio pakeitimas",
      "content": "Papildyti 28 straipsnį 4 dalimi:\n\n„4. Vartojimo ginčus nagrinėjanti institucija gali savo iniciatyva ar ginčo šalių prašymu ištaisyti savo sprendime rašymo apsirikimus ar aiškias aritmetines klaidas, kurių ištaisymas nekeičia sprendimo esmės. Šiais atvejais dėl sprendimo taisymo sprendžiama rašytinės procedūros tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 293 straipsnio pakeitimas",
      "content": "1. Pakeisti 293 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kilus tarptautiniam vartojimo ginčui, vartotojas, norintis kreiptis į kompetentingą vartojimo ginčų neteisminio sprendimo subjektą kitoje valstybėje narėje, turi teisę gauti informaciją ir pagalbą iš Europos vartotojų centro funkcijas atliekančio subjekto.“\n\n2. Pakeisti 293 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Vartojimo ginčų neteisminio sprendimo subjektai ir Europos vartotojų centro funkcijas atliekantis subjektas savo interneto svetainėse skelbia Europos Komisijos sudarytą vartojimo ginčų neteisminio sprendimo subjektų sąrašą ir informaciją apie vartojimo ginčų neteisminio sprendimo procedūras kitose valstybėse narėse.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Kreipimasis į pardavėją ar paslaugų teikėją\n\n1. Valstybinė vartotojų teisių apsaugos tarnyba, nustačiusi, kad pažeistas vartotojų viešasis interesas, turi kreiptis į pardavėją, paslaugų teikėją ir pasiūlyti jam per 14 dienų nuo šio pasiūlymo gavimo nutraukti viešojo intereso pažeidimą, taip pat nurodyti pardavėjui ar paslaugų teikėjui, kad Valstybinė vartotojų teisių apsaugos tarnyba kreipsis į teismą su ieškiniu ar pareiškimu (skundu) dėl viešojo intereso gynimo, jeigu pardavėjas ar paslaugų teikėjas nenutrauks viešojo intereso pažeidimo.\n\n2. Jeigu viešojo intereso pažeidimas nenutrauktas per šio straipsnio 1 dalyje nustatytą terminą, Valstybinė vartotojų teisių apsaugos tarnyba kreipiasi į teismą dėl viešojo intereso gynimo.\n\n3. Šio straipsnio 1 ir 2 dalių nuostatos mutatis mutandis taikomos ir tais atvejais, kai vartotojų viešąjį interesą gina įgaliotosios vartotojų asociacijos, o įstatymų nustatytais atvejais – kitos valstybės ir savivaldybių institucijos ir kiti juridiniai asmenys.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Europos Sąjungos valstybių narių institucijų ar organizacijų teisė pareikšti ieškinį Lietuvoje\n\n1. Europos Sąjungos valstybių narių institucijos ar organizacijos, kurias Europos Komisija įtraukia į Direktyvoje 2009/22/EB dėl ieškinių dėl uždraudimo ginant vartotojų interesus numatytą sąrašą ir paskelbia Europos Sąjungos oficialiajame leidinyje, turi teisę pagal Civilinio proceso kodekso 49 straipsnio 1 dalį Lietuvos Respublikos teismuose pareikšti ieškinius pardavėjams ar paslaugų teikėjams dėl vartotojų kolektyvinius interesus pažeidžiančių veiksmų nutraukimo ar uždraudimo. Ši nuostata taikoma tais atvejais, kai Lietuvoje veikiančių pardavėjų ar paslaugų teikėjų veiksmai pažeidžia Europos Sąjungos teisės aktus, kurių sąrašą pagal Direktyvos 2009/22/EB priedą tvirtina Lietuvos Respublikos teisingumo ministras.\n\n2. Šio straipsnio 1 dalyje nurodyta teise pareikšti ieškinį Europos Sąjungos valstybių narių institucijos ar organizacijos gali pasinaudoti tik tuo atveju, jeigu prieš tai raštu konsultavosi su pardavėju ar paslaugų teikėju ir Valstybine vartotojų teisių apsaugos tarnyba. Jeigu per 14 dienų nuo prašymo konsultuotis gavimo pažeidimas nenutraukiamas, gali būti pareiškiamas ieškinys.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas 351 straipsniu",
      "content": "Papildyti septintąjį skirsnį 351 straipsniu:\n\n„351 straipsnis. Vartojimo sutarčių nagrinėjimas dėl nesąžiningų sąlygų nustatymo\n\n1. Valstybinė vartotojų teisių apsaugos tarnyba vartojimo sutartis nagrinėja dėl nesąžiningų sąlygų nustatymo pagal Civilinio kodekso 6.2284 straipsnį. Teisę pateikti Valstybinei vartotojų teisių apsaugos tarnybai motyvuotą prašymą nagrinėti vartojimo sutartį dėl nesąžiningų sąlygų nustatymo (toliau šiame straipsnyje – prašymas) turi:\n\n1) vartotojai;\n\n2) vartotojų asociacijos;\n\n3) valstybės ir savivaldybių institucijos ir įstaigos.\n\n2. Valstybinė vartotojų teisių apsaugos tarnyba turi teisę pradėti vartojimo sutarties nagrinėjimą dėl nesąžiningų sąlygų nustatymo savo iniciatyva.\n\n3. Valstybinė vartotojų teisių apsaugos tarnyba ne vėliau kaip per 30 dienų nuo prašymo gavimo dienos priima motyvuotą sprendimą pradėti arba atsisakyti pradėti vartojimo sutarties nagrinėjimą dėl nesąžiningų sąlygų nustatymo.\n\n4. Pradėti vartojimo sutarties nagrinėjimą dėl nesąžiningų sąlygų nustatymo atsisakoma, jeigu:\n\n1) prašyme nenurodyti reikalingi duomenys (pardavėjas, paslaugų teikėjas ar sutartis) ir šie trūkumai nepašalinami per nustatytą terminą, kuris negali būti trumpesnis kaip 7 dienos nuo pranešimo apie trūkumus gavimo;\n\n2) prašymas grindžiamas ne teisiniais motyvais;\n\n3) prašymo nagrinėjimas nepriskirtas Valstybinės vartotojų teisių apsaugos tarnybos kompetencijai;\n\n4) prašyme nurodytos vartojimo sutarties sąlygos dėl jų sąžiningumo nustatymo jau buvo išnagrinėtos;\n\n5) prašymas, atsižvelgiant į jo esmę, turi būti nagrinėjamas kitų įstatymų nustatyta tvarka.\n\n5. Sprendimas pradėti vartojimo sutarties nagrinėjimą dėl nesąžiningų sąlygų nustatymo ne vėliau kaip per 3 darbo dienas nuo jo priėmimo išsiunčiamas pardavėjui, paslaugų teikėjui, kuris parengė vartojimo sutarties standartines sąlygas, ir šio straipsnio 1 dalyje nurodytam prašymą pateikusiam asmeniui (jeigu jis yra). Sprendimas atsisakyti pradėti vartojimo sutarties nagrinėjimą dėl nesąžiningų sąlygų nustatymo ne vėliau kaip per 3 darbo dienas nuo jo priėmimo išsiunčiamas šio straipsnio 1 dalyje nurodytam asmeniui, pateikusiam prašymą.\n\n6. Vartojimo sutartis dėl nesąžiningų sąlygų nustatymo Valstybinė vartotojų teisių apsaugos tarnyba nagrinėja rašytinės procedūros tvarka. Vartojimo sutarčių nagrinėjimo dėl nesąžiningų sąlygų nustatymo taisykles tvirtina teisingumo ministras.\n\n7. Pardavėjai, paslaugų teikėjai turi teisę pateikti Valstybinei vartotojų teisių apsaugos tarnybai rašytinius paaiškinimus ir kitus dokumentus. Pardavėjai, paslaugų teikėjai taip pat turi teisę pripažinti, kad vartojimo sutarties sąlygos yra nesąžiningos, ir pateikti Valstybinei vartotojų teisių apsaugos tarnybai rašytinį įsipareigojimą jų netaikyti sudarant naujas vartojimo sutartis ir vykdant sudarytas vartojimo sutartis.\n\n8. Jeigu pardavėjas, paslaugų teikėjas pripažįsta, kad vartojimo sutarties sąlygos yra nesąžiningos ir pateikia šio straipsnio 7 dalyje nurodytą rašytinį įsipareigojimą, Valstybinė vartotojų teisių apsaugos tarnyba ne vėliau kaip per 14 dienų priima sprendimą dėl rašytinio įsipareigojimo patvirtinimo ir nutraukia vartojimo sutarties nagrinėjimą dėl nesąžiningų sąlygų nustatymo. Valstybinės vartotojų teisių apsaugos tarnybos patvirtinti pardavėjų, paslaugų teikėjų rašytiniai įsipareigojimai skelbiami Valstybinės vartotojų teisių apsaugos tarnybos ir pardavėjų, paslaugų teikėjų interneto svetainėse, jeigu jie svetainę turi.\n\n9. Valstybinė vartotojų teisių apsaugos tarnyba turi dėl nesąžiningų sąlygų nustatymo išnagrinėti vartojimo sutartis ir priimti šio straipsnio 10 dalyje nurodytus nutarimus ne vėliau kaip per 60 dienų nuo sprendimo pradėti vartojimo sutarties nagrinėjimą dėl nesąžiningų sąlygų nustatymo priėmimo dienos. Jeigu dėl pagrįstų priežasčių per šį terminą vartojimo sutartis negali būti išnagrinėta ir negali būti priimtas nutarimas, Valstybinė vartotojų teisių apsaugos tarnyba gali šį terminą pratęsti, tačiau ne ilgiau negu 30 dienų. Pardavėjui, paslaugų teikėjui ir šio straipsnio 1 dalyje nurodytam prašymą pateikusiam asmeniui (jeigu jis yra) pranešama apie šioje dalyje nurodytą termino pratęsimą.\n\n10. Valstybinė vartotojų teisių apsaugos tarnyba, dėl nesąžiningų sąlygų nustatymo išnagrinėjusi vartojimo sutartį, priima vieną iš šių nutarimų:\n\n1) pripažinti, kad vartojimo sutarties sąlyga ar tam tikros sąlygos yra nesąžiningos, ir įpareigoti pardavėją, paslaugų teikėją netaikyti šių sąlygų sudarant naujas vartojimo sutartis ir vykdant sudarytas vartojimo sutartis;\n\n2) nepripažinti, kad vartojimo sutarties sąlygos yra nesąžiningos.\n\n11. Nutarime turi būti nurodyta:\n\n1) nutarimą priėmusios institucijos pavadinimas, nutarimo priėmimo data ir vieta;\n\n2) pardavėjo, paslaugų teikėjo, dėl kurio parengtų vartojimo sutarčių buvo priimtas nutarimas, duomenys (pavadinimas, kodas, buveinės adresas);\n\n3) pardavėjo, paslaugų teikėjo, dėl kurio parengtų vartojimo sutarčių buvo priimtas nutarimas, paaiškinimai ir jų įvertinimas;\n\n4) taikytinos Civilinio kodekso 6.2284 straipsnio nuostatos ir teisiniai argumentai dėl jų taikymo;\n\n5) priimtas sprendimas;\n\n6) nutarimo apskundimo terminai ir tvarka.\n\n12. Šio straipsnio 10 dalyje nurodytas nutarimas ne vėliau kaip per 3 darbo dienas nuo jo priėmimo išsiunčiamas pardavėjui, paslaugų teikėjui ir šio straipsnio 1 dalyje nurodytam prašymą pateikusiam asmeniui (jeigu jis yra).\n\n13. Šio straipsnio 10 dalyje nurodyti Valstybinės vartotojų teisių apsaugos tarnybos nutarimai yra vieši ir skelbiami Valstybinės vartotojų teisių apsaugos tarnybos interneto svetainėje nepažeidžiant asmens duomenų apsaugos, komercinės, banko, profesinės ir kitų įstatymų saugomų paslapčių apsaugos reikalavimų, taip pat vartotojo teisės į privataus gyvenimo neliečiamumą.\n\n14. Suinteresuoti asmenys, nesutinkantys su Valstybinės vartotojų teisių apsaugos tarnybos nutarimais, priimtais dėl nesąžiningų sąlygų nustatymo išnagrinėjus vartojimo sutartis, turi teisę pareikšti ieškinį bendrosios kompetencijos teisme Civilinio proceso kodekso nustatyta tvarka. Kai ieškinį pareiškia pardavėjas ar paslaugų teikėjas, atsakovė yra Valstybinė vartotojų teisių apsaugos tarnyba.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 352 straipsniu",
      "content": "Papildyti septintąjį skirsnį 352 straipsniu:\n\n„352 straipsnis. Išankstinis (ex ante) vartojimo sutarčių nagrinėjimas dėl nesąžiningų sąlygų nustatymo\n\n1. Valstybinė vartotojų teisių apsaugos tarnyba atlieka išankstinį (ex ante) viešųjų vartojimo sutarčių projektų standartinių sąlygų nagrinėjimą dėl nesąžiningų sąlygų nustatymo pagal Civilinio kodekso 6.2284 straipsnį šiais atvejais:\n\n1) gavusi pardavėjo ar paslaugų teikėjo motyvuotą prašymą;\n\n2) kitais įstatymų nustatytais atvejais.\n\n2. Išankstinio (ex ante) vartojimo sutarčių nagrinėjimo dėl nesąžiningų sąlygų nustatymo tvarka nustatoma vartojimo sutarčių nagrinėjimo dėl nesąžiningų sąlygų nustatymo taisyklėse.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 40 straipsnio pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinė vartotojų teisių apsaugos tarnyba už Reglamento (ES) 2018/302 3, 4 straipsniuose ir 5 straipsnio 1 ir 2 dalyse, Reglamento (ES) 2017/1128 3 straipsnyje, Civilinio kodekso 6.2285 straipsnio 5 dalyje, 6.2286 straipsnio 1 dalyje, 6.2287 straipsnio 1 dalyje, 6.2288 straipsnio 2–6 dalyse, 6.2289 straipsnio 4 ir 5 dalyse, 6.22810 straipsnio 1, 9 ir 10 dalyse, 6.22811 straipsnio 2, 6–12 dalyse, 6.22812 straipsnio 4 ir 7 dalyse, 6.22816 straipsnio 1 dalyje, 6.22820 straipsnio 2 ir 3 dalyse, 6.22823 straipsnio 11, 12 ir 13 dalyse, 6.353 straipsnio 8 dalyje, 6.359, 6.3591 straipsniuose, 6.364 straipsnio 1 ir 2 dalyse, 6.369 straipsnio 3, 7–13 dalyse, 6.370 straipsnio 4–9 dalyse, taip pat šio įstatymo 441 straipsnyje nurodytų reikalavimų (draudimų) nesilaikymą verslininkui gali skirti nuo penkių šimtų iki penkių tūkstančių eurų baudą. Valstybinė vartotojų teisių apsaugos tarnyba už Reglamento (ES) Nr. 524/2013 14 straipsnyje, šio įstatymo 5 straipsnio 3, 4 ir 5 dalyse, 21 straipsnio 2 ir 3 dalyse nurodytų reikalavimų nesilaikymą verslininkui gali skirti nuo dviejų šimtų penkiasdešimt iki dviejų tūkstančių penkių šimtų eurų baudą. Tais atvejais, kai pažeidimu nepadaroma esminės žalos šio įstatymo saugomiems vartotojų interesams, Valstybinė vartotojų teisių apsaugos tarnyba, vadovaudamasi teisingumo ir protingumo kriterijais, už šioje dalyje nurodytus pažeidimus verslininkui gali taikyti nuobaudą – įspėjimą, neskirdama baudos.“\n\n2. Papildyti 40 straipsnį nauja 2 dalimi:\n\n„2. Valstybinė vartotojų teisių apsaugos tarnyba už vartojimo sutarčių sąlygų, kurios įsiteisėjusiu teismo sprendimu arba Valstybinės vartotojų teisių apsaugos tarnybos nutarimu buvo pripažintos nesąžiningomis, tolesnį taikymą po atitinkamo teismo sprendimo įsiteisėjimo arba Valstybinės vartotojų teisių apsaugos tarnybos nutarimo paskelbimo, taip pat už Valstybinės vartotojų teisių apsaugos tarnybos patvirtintų verslininko rašytinių įsipareigojimų, nurodytų šio įstatymo 351 straipsnio 8 dalyje, nesilaikymą verslininkui gali skirti baudą iki 3 procentų jo metinių pajamų praėjusiais finansiniais metais, bet ne didesnę negu vienas šimtas tūkstančių eurų. Verslininkui, kuris veikia trumpiau negu vienus metus, skiriama bauda iki 3 procentų jo pajamų einamaisiais finansiniais metais, bet ne didesnė negu vienas šimtas tūkstančių eurų. Verslininkui, pakartotinai per vienus metus padariusiam šioje dalyje nurodytą pažeidimą, už kurį buvo paskirta bauda ar įspėjimas, gali būti skiriama bauda iki 6 procentų jo metinių pajamų praėjusiais finansiniais metais, bet ne didesnė negu du šimtai tūkstančių eurų, o verslininkui, veikiančiam trumpiau negu vienus metus, – iki 6 procentų jo pajamų einamaisiais finansiniais metais, bet ne didesnė negu du šimtai tūkstančių eurų. Verslininkui, kuris nepateikia informacijos apie savo metines pajamas, už šioje dalyje nurodytą pažeidimą skiriama bauda iki vieno šimto tūkstančių eurų, o kai pažeidimas padarytas pakartotinai per vienus metus nuo baudos ar įspėjimo už šiame įstatyme nurodytą pažeidimą paskyrimo, – iki dviejų šimtų tūkstančių eurų.“\n\n3. Papildyti 40 straipsnį nauja 3 dalimi:\n\n„3. Tais atvejais, kai pažeidimu nepadaroma esminės žalos šio įstatymo saugomiems vartotojų interesams, Valstybinė vartotojų teisių apsaugos tarnyba, atsižvelgdama į byloje nustatytų aplinkybių visumą, vadovaudamasi teisingumo ir protingumo kriterijais, verslininkui už šio straipsnio 1 ir 2 dalyse nurodytą pažeidimą gali skirti nuobaudą – įspėjimą ir neskirti baudos.“\n\n4. Buvusias 40 straipsnio 2–8 dalis laikyti atitinkamai 4–10 dalimis.\n\n5. Pakeisti 40 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Skiriant konkrečią baudą, atsižvelgiama į šio straipsnio 5 ir 6 dalyse nurodytas atsakomybę lengvinančias ar sunkinančias aplinkybes, pažeidimo pobūdį, pažeidimo trukmę ir mastą. Skiriant baudą už šio straipsnio 1 dalyje nurodytus pažeidimus, baudos dydis nustatomas pagal baudos dydžio minimumo ir maksimumo vidurkį, atsižvelgiant į atsakomybę lengvinančias ar sunkinančias aplinkybes. Kai yra atsakomybę lengvinančių aplinkybių, bauda mažinama nuo jos vidutinio iki minimalaus dydžio, o kai yra atsakomybę sunkinančių aplinkybių, bauda didinama nuo jos vidutinio iki maksimalaus dydžio. Kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, bauda skiriama atsižvelgiant į jų kiekį ir reikšmingumą. Baudos mažinimas ar didinimas motyvuojamas Valstybinės vartotojų teisių apsaugos tarnybos nutarime. Skiriant baudą už šio straipsnio 2 dalyje nurodytus pažeidimus, baudos dydis nustatomas Lietuvos Respublikos Vyriausybės nustatyta tvarka.“\n\n6. Pakeisti 40 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad verslininkas kliudė atlikti tyrimą, slėpė padarytą pažeidimą arba pakartotinai per vienus metus padarė pažeidimą, už kurį jau buvo paskirta šio įstatymo nustatyta bauda, įspėjimas, išskyrus šio straipsnio 2 dalyje nurodytus pažeidimus.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2022 m. sausio 3 d.\n\n2. Iki šio įstatymo įsigaliojimo pateikti prašymai nagrinėti vartojimo ginčą nagrinėjami pagal reikalavimus, kurie buvo taikomi iki šio įstatymo įsigaliojimo.\n\n3. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos teisingumo ministras iki 2022 m. sausio 2 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
