{
  "id": "lt-law-xiv-1898",
  "type": "statute",
  "title": "Lietuvos Respublikos nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatymo Nr. XIV-409 2, 4 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1898",
  "status": "in_force",
  "issued_date": "2023-04-25",
  "in_force_date": "2023-05-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/7183f6f0ea3a11ed9978886e85107ab2/qAqlMeszQj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Žemės ūkio ir maisto produktų pirkėjas (toliau – pirkėjas) – fizinis ar juridinis asmuo, nepriklausomai nuo jo įsisteigimo vietos, taip pat tokių asmenų grupė arba Europos Sąjungoje veikiantis viešasis subjektas, perkantys žemės ūkio ir (ar) maisto produktus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 7 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pirkėjas grąžina neparduotus žemės ūkio ir maisto produktus tiekėjui nesumokėjęs jam už tuos neparduotus produktus arba nesumokėjęs už tų neparduotų produktų pašalinimą, arba abiem atvejais;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros institucijos skiriamos sankcijos turi būti veiksmingos, proporcingos ir atgrasančios, jų dydis priklauso nuo pažeidimo pobūdžio, trukmės ir masto, atsakomybę lengvinančių ir sunkinančių aplinkybių. Priežiūros institucija taip pat turi teisę pirkėjui skirti įpareigojimą nutraukti šiame įstatyme nustatytus draudžiamus nesąžiningos prekybos praktikos veiksmus ar įpareigojimą atlikti veiksmus, atkuriančius ankstesnę padėtį ar pašalinančius pažeidimo pasekmes, įskaitant sutarties pakeitimą.“\n\n2. Pakeisti 21 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Už Agentūros reikalavimų nevykdymą ar netinkamą vykdymą baudos skiriamos šiais atvejais:\n\n1) jeigu suėjus privalomojo nurodymo įvykdymo terminui tiekėjas ir (arba) pirkėjas, ir (arba) viešojo administravimo subjektas nevykdo Agentūros privalomojo nurodymo pateikti finansinių ir (ar) kitų dokumentų, iš jų ir dokumentų, kuriuose yra komercinių paslapčių, kopijas ir informaciją, reikalingus šiame įstatyme Agentūrai nustatytoms funkcijoms atlikti, jam skiriama iki penkiasdešimt eurų bauda už kiekvieną Agentūros privalomojo nurodymo nevykdymo dieną;\n\n2) jeigu pirkėjas:\n\na) nepateikia Agentūrai informacijos apie gautas pajamas per praėjusius finansinius ar einamuosius metus, jam skiriama bauda nuo trijų tūkstančių iki dešimt tūkstančių eurų, o jeigu toks pat pažeidimas padaromas pakartotinai per vienus metus nuo baudos paskyrimo, – nuo šešių tūkstančių iki dvidešimt tūkstančių eurų;\n\nb) nevykdo Agentūros įpareigojimo nutraukti draudžiamus nesąžiningus prekybos praktikos veiksmus ar įpareigojimo atlikti veiksmus, atkuriančius ankstesnę padėtį ar pašalinančius pažeidimo pasekmes, įskaitant sutarties pakeitimą, arba šiuos įpareigojimus vykdo ne laiku, jam skiriama iki trijų šimtų eurų bauda už kiekvieną pažeidimo vykdymo (tęsimo) dieną.“\n\n3. Pakeisti 21 straipsnio 8 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio įstatymo 14 straipsnio 2 dalyje nurodytus veiksmus, pirkėjams skiriama iki trijų šimtų eurų bauda už kiekvieną nevykdymo arba netinkamo vykdymo dieną;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_4ffb24b420984476a3f04cb238b45994_end"
    }
  ],
  "definitions": []
}
