{
  "id": "lt-law-xii-1534",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo Nr. VIII-1881 2, 9 ir 67 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1534",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "in_force_date": "2015-03-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/719d017090db11e4bb408baba2bdddf3/NFQGQcxZVD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 9 dalimi:\n\n„9. Elektros energiją gaminantis vartotojas (toliau – gaminantis vartotojas) – buitinis vartotojas savo, kaip vartotojo, objekte, taip pat biudžetinė įstaiga ar viešoji įstaiga, valdanti valstybės ar savivaldybės nuosavybės ar patikėjimo teise statinius, šiuose statiniuose iš atsinaujinančių energijos išteklių gaminantys elektros energiją savo reikmėms ir ūkio poreikiams tenkinti ir turintys teisę pagamintą ir savo reikmėms bei ūkio poreikiams nesuvartotą elektros energiją patiekti į elektros tinklus Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatymo nustatyta tvarka.“\n\n2. Buvusias 2 straipsnio 9–54 dalis laikyti atitinkamai 10–55 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Papildyti 9 straipsnio 3 dalį nauju 19 punktu:\n\n„19) tvirtina Elektros energiją gaminančių vartotojų naudojimosi elektros tinklais paslaugų kainos skaičiavimo metodiką ir nustato naudojimosi elektros tinklais paslaugų kainą;“.\n\n2. Buvusius 9 straipsnio 3 dalies 19 ir 20 punktus laikyti atitinkamai 20 ir 21 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 67 straipsnio pakeitimas",
      "content": "Papildyti 67 straipsnį 11 dalimi:\n\n„11. Komisija, vadovaudamasi Vyriausybės nustatytais principais, reglamentuojančiais elektros energijos gamybą iš atsinaujinančių energijos išteklių, tvirtina Elektros energiją gaminančių vartotojų naudojimosi elektros tinklais paslaugų kainos skaičiavimo metodiką ir nustato gaminančių vartotojų naudojimosi elektros tinklais paslaugų kainą. Naudojimosi elektros tinklais paslaugų kaina turi padengti visas pagrįstas skirstomųjų tinklų operatoriaus sąnaudas, įvertinant skirstomųjų tinklų operatoriaus gaunamą naudą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. kovo 2 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2015 m. vasario 27 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
