{
  "id": "lt-law-xii-2553",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 385 ir 541 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2553",
  "status": "in_force",
  "issued_date": "2016-06-30",
  "in_force_date": "2017-01-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/719d2640442211e6bd3bfefc575ccac4/fYHWoDEjvy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 385 straipsnio pakeitimas",
      "content": "Pakeisti 385 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priimdamas sprendimą nutraukti santuoką, teismas privalo išspręsti pareikštų reikalavimų dėl vaikų išlaikymo, jų gyvenamosios vietos, dalyvavimo juos auklėjant ir nepilnamečių vaikų bendravimo su skyrium gyvenančiu tėvu (motina) tvarkos nustatymo, vieno sutuoktinio išlaikymo ir turto padalijimo, žalos atlyginimo, jeigu šis reikalavimas pareikštas, klausimus. Pripažindamas santuoką negaliojančia, teismas turi išspręsti vaikų ir sąžiningo sutuoktinio išlaikymo, taip pat vaikų gyvenamosios vietos, dalyvavimo juos auklėjant ir nepilnamečių vaikų bendravimo su skyrium gyvenančiu tėvu (motina) tvarkos nustatymo klausimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 541 straipsnio pakeitimas",
      "content": "Pakeisti 541 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priimdamas sprendimą nutraukti santuoką vieno sutuoktinio prašymu, teismas taip pat turi išspręsti sutuoktinių nepilnamečių vaikų gyvenamosios vietos, dalyvavimo juos auklėjant ir nepilnamečių vaikų bendravimo su skyrium gyvenančiu tėvu (motina) tvarkos nustatymo ir jų išlaikymo, taip pat vieno sutuoktinio išlaikymo bei jų bendro turto padalijimo klausimus, išskyrus atvejus, kai turtas padalytas bendru sutuoktinių susitarimu, patvirtintu notaro, arba yra įsiteisėjęs teismo sprendimas dėl bendro turto padalijimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. sausio 2 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėtos bylos, nurodytos Lietuvos Respublikos civilinio proceso kodekso IV dalies XIX skyriaus antrajame skirsnyje ir V dalies XXXV skyriuje, nagrinėjamos pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos civilinio proceso kodekso nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
