{
  "id": "lt-law-xii-748",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 10, 86, 113 ir 122 straipsnių pakeitimo ĮSTATYMAS",
  "short_name": "XII-748",
  "status": "in_force",
  "issued_date": "2013-12-23",
  "in_force_date": "2014-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/71a1fb40747a11e3b675ad30753d4b1b/ybhFzFdQZC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 2 pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismų savivalda grindžiama atstovavimu, rinkimais, visuomenės dalyvavimu, teismų savivaldos vykdomųjų institucijų atskaitingumu, taip pat teismų savivaldos institucijų atsakomybe už tinkamą pavestų funkcijų atlikimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 86 straipsnio 4 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 86 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teisėjų garbės teismo sprendimas per dešimt dienų nuo jo priėmimo gali būti skundžiamas Aukščiausiajam Teismui. Tokius skundus Aukščiausiajame Teisme nagrinėja trijų teisėjų kolegija. Skundą turi teisę paduoti teisėjas, iškelti drausmės bylą pasiūlęs subjektas, Teisėjų etikos ir drausmės komisija, vidinį teismų administravimą ir teismų administracinės veiklos priežiūrą atliekantys subjektai.“\n\n2. Pakeisti 86 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio straipsnio nustatyta tvarka priimti ir įsiteisėję Teisėjų garbės teismo sprendimai ir Teisėjų garbės teismo narių atskirosios nuomonės drausmės bylose skelbiami atskiroje Nacionalinės teismų administracijos interneto tinklalapio skiltyje, nepažeidžiant asmens duomenų apsaugos, valstybės, tarnybos, komercinės, profesinės ir kitų įstatymų saugomų paslapčių apsaugos reikalavimų, taip pat laikantis kitų įstatymuose numatytų apribojimų ir draudimų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 113 straipsnio pakeitimas",
      "content": "Pakeisti 113 straipsnį ir jį išdėstyti taip:\n\n„113 straipsnis. Teismų savivaldos samprata\n\nTeismų savivalda – teisėjų ir teismų teisė ir reali galia pagal Lietuvos Respublikos Konstituciją ir kitus įstatymus laisvai ir savarankiškai, savo atsakomybe spręsti teismų veiklos klausimus. Teismų savivaldos principas derinamas su visuomenės dalyvavimu teismų savivaldos institucijų veikloje. Visuomenės atstovai teismų savivaldos institucijų veikloje dalyvauja šio Įstatymo numatytais atvejais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnį ir jį išdėstyti taip:\n\n„122 straipsnis. Teisėjų garbės teismas\n\n1. Teisėjų garbės teismas – teisėjų drausmės bylas ir teisėjų prašymus dėl teisėjo garbės gynimo nagrinėjanti teismų savivaldos institucija.\n\n2. Teisėjų garbės teismas sudaromas Teisėjų tarybos įgaliojimų laikui iš dešimties narių. Į Teisėjų garbės teismo narius du kandidatus skiria Respublikos Prezidentas, du kandidatus – Seimo Pirmininkas, šešis šio teismo kandidatus – Teisėjų taryba. Respublikos Prezidentas ir Seimo Pirmininkas Teisėjų garbės teismo nariais skiria visuomenės atstovus. Po vieną narį iš Aukščiausiojo Teismo, Apeliacinio teismo ir Vyriausiojo administracinio teismo, tris narius iš visų apygardų teismų, apygardų administracinių teismų ir apylinkių teismų teisėjų į Teisėjų garbės teismą renka Teisėjų taryba. Teisėjų garbės teismo pirmininką renka Teisėjų taryba iš Teisėjų garbės teismo narių teisėjų. Kandidatų į Teisėjų garbės teismą kėlimo ir Teisėjų garbės teismo narių rinkimo tvarką nustato Teisėjų taryba. Teisėjų garbės teismo nariu negali būti renkamas Teisėjų tarybos narys, drausmės bylos iškėlimo iniciatyvos teisę turintis subjektas, Teisėjų etikos ir drausmės komisijos narys, taip pat teisėjas, kuriam buvo taikytos drausminės nuobaudos. Teisėjų garbės teismo narių, išskyrus teisėjus, darbo apmokėjimo tvarką nustato Vyriausybė.\n\n3. Teisėjų garbės teismo posėdis teisėtas, jeigu jame dalyvauja ne mažiau kaip šeši Teisėjų garbės teismo nariai ir iš jų bent vienas visuomenės atstovas. Teisėjų garbės teismo sprendimai priimami paprasta posėdyje dalyvaujančių Teisėjų garbės teismo narių teisėjų dauguma. Tais atvejais, kai balsai pasiskirsto po lygiai, priimtu laikomas sprendimas, už kurį balsavo Teisėjų garbės teismo pirmininkas. Teisėjų garbės teismo narys, turintis kitą nuomonę dėl priimamo Teisėjų garbės teismo sprendimo, turi teisę ją išdėstyti raštu kaip atskirąją nuomonę. Ši atskiroji nuomonė skelbiant Teisėjų garbės teismo sprendimą neskaitoma, bet pridedama prie bylos ir kartu su sprendimu paskelbiama atskiroje Nacionalinės teismų administracijos interneto tinklalapio skiltyje.\n\n4. Teisėjų garbės teismas bylas nagrinėja viešai, išskyrus atvejus, kai tai pažeistų valstybės, tarnybos, komercinę paslaptį arba asmens privataus gyvenimo apsaugą. Teisėjų garbės teismo sprendimų, priimtų neviešai išnagrinėjus bylą, rezoliucinės dalys visais atvejais paskelbiamos viešai.\n\n5. Informacija apie Teisėjų garbės teismo posėdžiuose numatomus svarstyti klausimus skelbiama Nacionalinės teismų administracijos interneto tinklalapyje ne vėliau kaip prieš 3 darbo dienas iki posėdžio. Informacija apie Teisėjų garbės teismo priimtus sprendimus skelbiama Nacionalinės teismų administracijos interneto tinklalapyje per 10 dienų po posėdžio.\n\n6. Teisėjų garbės teismo nario įgaliojimai pasibaigia, kai:\n\n1) pasibaigia jo, kaip teisėjo, įgaliojimai;\n\n2) pasibaigia terminas, kuriam jis buvo paskirtas Teisėjų garbės teismo nariu;\n\n3) jis savo noru atsistatydina iš Teisėjų garbės teismo nario pareigų;\n\n4) įsiteisėja Teisėjų garbės teismo sprendimas paskirti teisėjui drausminę nuobaudą;\n\n5) jis atšaukiamas iš Teisėjų garbės teismo nario pareigų.\n\n7. Teisėjų garbės teismas laikinai atlieka savo pareigas iki naujos sudėties Teisėjų garbės teismo sudarymo.\n\n8. Teisėjų garbės teismo narys atšaukiamas iš Teisėjų garbės teismo nario pareigų, jeigu jį paskyręs ar išrinkęs subjektas priima motyvuotą sprendimą, kad šis Teisėjų garbės teismo narys netinkamai atlieka jam priskirtas Teisėjų garbės teismo nario funkcijas, arba paaiškėja aplinkybių, dėl kurių jis negalėjo būti paskirtas ar išrinktas Teisėjų garbės teismo nariu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2014 m. liepos 1 d.\n\n2. Iki šio įstatymo įsigaliojimo sudaryto ir veikiančio Teisėjų garbės teismo įgaliojimai tęsiasi tol, kol bus sudarytas šio įstatymo 4 straipsnyje išdėstytame Lietuvos Respublikos teismų įstatymo 122 straipsnyje nustatytos sudėties Teisėjų garbės teismas, tačiau ne ilgiau kaip 6 mėnesius nuo šio įstatymo įsigaliojimo.\n\n3. Lietuvos Respublikos Vyriausybė ir Teisėjų taryba iki 2014 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
