{
  "id": "lt-law-xiv-3103",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl Jungtinių Tautų Organizacijos konvencijos prieš tarptautinį organizuotą nusikalstamumą ratifikavimo“ Nr. IX-794 1 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3103",
  "status": "in_force",
  "issued_date": "2024-11-12",
  "in_force_date": "2024-11-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/718d6ba0a67611ef90b5ee8931e5ce5e/RXzScgYQDa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Konvencijos ratifikavimas\n\nLietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu, Lietuvos Respublikos tarptautinių sutarčių įstatymo 7 straipsnio 2 dalimi ir atsižvelgdamas į Lietuvos Respublikos Prezidento 2002 m. vasario 8 d. dekretą Nr. 1658 „Dėl teikimo Lietuvos Respublikos Seimui ratifikuoti Jungtinių Tautų Organizacijos Konvenciją prieš tarptautinį organizuotą nusikalstamumą“, ratifikuoja su išlyga ir pareiškimais Jungtinių Tautų Organizacijos Konvenciją prieš tarptautinį organizuotą nusikalstamumą, pasirašytą 2000 m. gruodžio 13 d. Palerme, (toliau – Konvencija).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Lietuvos Respublikos išlyga\n\nRemdamasis Konvencijos 16 straipsnio 5 dalies a punktu, Lietuvos Respublikos Seimas pareiškia, kad Lietuvos Respublika laikys Konvenciją teisiniu pagrindu bendradarbiauti ekstradicijos klausimais su kitomis valstybėmis Konvencijos šalimis, tačiau bet kuriuo atveju Lietuvos Respublika nelaikys Konvencijos teisiniu Lietuvos Respublikos piliečių ekstradicijos pagrindu, kaip tai yra numatyta Lietuvos Respublikos Konstitucijoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
