{
  "id": "lt-law-xiii-174",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2017 metų rodiklių patvirtinimo įstatymas",
  "short_name": "XIII-174",
  "status": "in_force",
  "issued_date": "2016-12-22",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/71ba2020cd0611e6a2cac7383cbb90a3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2017 metų pajamos, išlaidos ir planuojamas 2017 metų rezultatas",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo 2017 metų biudžetą – 3 739 171 458 eurus pajamų, 3 707 625 390 eurų išlaidų (planuojamas metų rezultatas – pajamos viršija išlaidas 31 546 068 eurais) (1 priedas)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2017 metų piniginės įplaukos ir išlaidos, kasos apyvartos lėšos",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2017 metų pinigines įplaukas ir išlaidas (2 priedas) ir 56 751 000 eurų kasos apyvartos lėšų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybinio socialinio draudimo įmokų tarifai 2017 metais",
      "content": "1. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos, motinystės, nedarbo socialinio draudimo įmokų 27,8 procento (nuo 2017 m. liepos 1 d. – 27,3 procento) dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento (nuo 2017 m. liepos 1 d. – 22,3 procento);\n\n2) ligos socialiniam draudimui – 1,2 procento;\n\n3) motinystės socialiniam draudimui – 2,2 procento;\n\n4) nedarbo socialiniam draudimui – 1,1 procento (nuo 2017 m. liepos 1 d. – 1,6 procento, išskyrus šio straipsnio 20 dalyje nustatytą atvejį).\n\n2. Patvirtinti šalies bendrąjį nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos 0,2 procento dydžio tarifą.\n\n3. Patvirtinti keturias nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifų grupes ir šioms grupėms priskirtų draudėjų mokamos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifus:\n\n1) I grupė – 0,18 procento;\n\n2) II grupė – 0,39 procento;\n\n3) III grupė – 0,9 procento;\n\n4) IV grupė – 1,8 procento.\n\n4. Patvirtinti apdraustųjų bendrąjį valstybinio pensijų socialinio draudimo įmokos 3 procentų dydžio tarifą.\n\n5. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos, motinystės socialinio draudimo įmokų 26,7 procento (nuo 2017 m. liepos 1 d. – 25,7 procento) dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento (nuo 2017 m. liepos 1 d. – 22,3 procento);\n\n2) ligos socialiniam draudimui – 1,2 procento;\n\n3) motinystės socialiniam draudimui – 2,2 procento.\n\n6. Nustatyti, kad nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo yra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais, taip pat nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 1, 3 ir 4 dalyse nustatytų tarifų dydžių valstybinio socialinio draudimo įmokos.\n\n7. Nustatyti, kad nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nenurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 4 ir 5 dalyse nustatytų tarifų dydžių valstybinio socialinio draudimo įmokos. Nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo nėra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais (Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 5 straipsnio 1 dalis), yra apskaičiuojamos šio straipsnio 4 dalyje nustatytų tarifų dydžių apdraustojo ir šio straipsnio 5 dalies 1 punkte bei 8 dalies 2 ir 3 punktuose nustatytų tarifų dydžių draudėjo valstybinio socialinio draudimo įmokos.\n\n8. Patvirtinti savarankiškai dirbantiems asmenims (išskyrus asmenis, kurie verčiasi individualia veikla turėdami verslo liudijimą, individualių įmonių savininkus, mažųjų bendrijų narius ir ūkinių bendrijų tikruosius narius) valstybinio pensijų, ligos, motinystės socialinio draudimo įmokų 29,7 procento (nuo 2017 m. liepos 1 d. – 28,7 procento) dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 26,3 procento (nuo 2017 m. liepos 1 d. – 25,3 procento);\n\n2) ligos socialiniam draudimui – 1,2 procento;\n\n3) motinystės socialiam draudimui – 2,2 procento.\n\n9. Nustatyti, kad individualių įmonių savininkams, mažųjų bendrijų nariams ir ūkinių bendrijų tikriesiems nariams, gavusiems Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 10 straipsnio 3 dalyje numatytų pajamų, apskaičiuojamos šio straipsnio 1 dalies 4 punkte ir šio straipsnio 8 dalyje nustatyto tarifo dydžio valstybinio socialinio draudimo įmokos.\n\n10. Nustatyti, kad asmenys, kurie verčiasi individualia veikla turėdami verslo liudijimą, moka šio straipsnio 8 dalies 1 punkte nustatyto tarifo dydžio valstybinio socialinio draudimo įmokas.\n\n11. Nustatyti, kad nuo kriminalinės žvalgybos slaptiesiems dalyviams pagal su jais sudarytas rašytines slapto bendradarbiavimo sutartis mokamo atlygio yra apskaičiuojamos šio straipsnio 1 dalies 1 punkte nustatyto tarifo dydžio draudėjo ir šio straipsnio 4 dalyje nustatyto tarifo dydžio apdraustojo valstybinio socialinio draudimo įmokos.\n\n12. Patvirtinti apdraustųjų asmenų, dalyvaujančių pensijų kaupime, valstybinio pensijų socialinio draudimo įmokos dalies, pervedamos pensijų kaupimo bendrovėms, 2,0 procento dydžio tarifą.\n\n13. Patvirtinti valstybinio pensijų socialinio draudimo įmokos tarifo dalį, skirtą valstybinės socialinio draudimo senatvės pensijos papildomai daliai, – 9,3 procento.\n\n14. Patvirtinti Valstybinio socialinio draudimo fondo (toliau – Fondas) veiklos sąnaudų kompensacijai už išmokų, finansuojamų iš valstybės biudžeto, skyrimą, mokėjimą ir pristatymą, dydį – 1,6 procento nuo šioms išmokoms skirtos Lietuvos Respublikos valstybės biudžeto lėšų sumos.\n\n15. Patvirtinti Fondo veiklos sąnaudų kompensacijai už valstybinio socialinio pensijų draudimo įmokų surinkimą ir pervedimą pensijų kaupimo bendrovėms dydį – 0,41 procento nuo surinktų ir pervestų įmokų sumos (ne daugiau kaip 696 192 eurai).\n\n16. Patvirtinti Fondo veiklos sąnaudų kompensacijai už papildomas dalyvio lėšomis mokamų pensijų įmokų surinkimą ir pervedimą pensijų kaupimo bendrovėms dydį – 0,13 procento nuo surinktų ir pervestų įmokų sumos (ne daugiau kaip 107 150 eurų).\n\n17. Patvirtinti Fondo veiklos sąnaudų kompensacijai už papildomai iš valstybės biudžeto lėšų mokamų įmokų pervedimą pensijų kaupimo bendrovėms dydį – 0,13 procento nuo pervestų įmokų sumos (ne daugiau kaip 107 150 eurų).\n\n18. Patvirtinti Fondo veiklos sąnaudų kompensacijai už sveikatos draudimo įmokų surinkimą ir pervedimą į Privalomojo sveikatos draudimo fondą dydį – 0,41 procento nuo surinktų ir pervestų (tarpusavyje įskaitytų) įmokų sumos (ne daugiau kaip 4 471 074 eurai).\n\n19. Patvirtinti Fondo veiklos sąnaudų kompensacijai už nedarbo socialinio draudimo įmokų, pervedamų Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai Užimtumo fondui sudaryti, surinkimą ir pervedimą dydį – 0,41 procento nuo surinktų ir pervestų įmokų sumos (ne daugiau nei 118 744 eurai).\n\n20. Jeigu yra sudaryta terminuota darbo sutartis, nedarbo socialinio draudimo įmokos tarifas už apdraustąjį nuo 2017 m. liepos 1 d. didinamas du kartus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vidutinis šalies darbo užmokestis, taikomas apdraustųjų asmenų 2017 metų valstybinio socialinio draudimo įmokų bazei skaičiuoti",
      "content": "Patvirtinti vidutinio šalies darbo užmokesčio, taikomo apdraustųjų asmenų 2017 metų valstybinio socialinio draudimo įmokų bazei skaičiuoti, dydį – 741,2 euro."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Asignavimai iš Lietuvos Respublikos valstybės biudžeto",
      "content": "1. Valstybinių socialinio draudimo senatvės pensijų, sumažintų dėl draudžiamųjų pajamų turėjimo, kompensavimui 2017 metais skirti 81 600 000 eurų iš Lietuvos Respublikos valstybės biudžeto.\n\n2. Fondo 2015–2017 metais iš komercinių bankų paimtų paskolų 2017 metais mokamoms palūkanoms dengti skirti 1 982 734 eurus asignavimų iš Lietuvos Respublikos valstybės biudžeto lėšų (Lietuvos Respublikos finansų ministerijos (toliau – Finansų ministerija) asignavimų).\n\n3. Pagrindinei (bendrajai) socialinio draudimo pensijos daliai kompensuoti 2017 metais skirti 59 200 000 eurų iš Lietuvos Respublikos valstybės biudžeto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lėšos Lietuvos Respublikos užimtumo rėmimo įstatymo (įsigaliojus Lietuvos Respublikos užimtumo įstatymui – Lietuvos Respublikos užimtumo įstatymo) nustatytoms aktyvios darbo rinkos politikos priemonėms įgyvendinti",
      "content": "Lietuvos Respublikos užimtumo rėmimo įstatymo (įsigaliojus Lietuvos Respublikos užimtumo įstatymui – Lietuvos Respublikos užimtumo įstatymo) nustatytoms aktyvios darbo rinkos politikos priemonėms įgyvendinti 2017 metais skirti 28 962 002 eurus nedarbo socialinio draudimo lėšų."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Fondo biudžeto laikino lėšų trūkumo dengimas",
      "content": "Lėšų, reikalingų valstybinio socialinio draudimo išmokoms, trūkumas dengiamas skolintomis lėšomis arba prireikus – Lietuvos Respublikos Vyriausybės sprendimu iš kitų šaltinių."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Paskolų, paimtų siekiant vykdyti įsipareigojimus apdraustiesiems, palūkanų dengimas",
      "content": "1. Siekdama vykdyti įsipareigojimus apdraustiesiems, Fondo valdyba turi teisę gauti valstybės perskolinamas paskolas ir, gavusi išankstinį Finansų ministerijos leidimą, imti paskolas iš komercinių bankų.\n\n2. 2017 metais valstybės perskolinamos paskolos Fondui teikiamos už 0 (nulio) procentų palūkanų normą. Faktinės iš valstybės vardu pasiskolintų lėšų teikiamų paskolų palūkanos dengiamos iš Lietuvos Respublikos valstybės biudžeto lėšų (Finansų ministerijos asignavimų) ir informacija apie jų sumas atskleidžiama Fondo finansinėse ataskaitose."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Fondo biudžeto struktūrinio postūmio užduotis",
      "content": "Siekiant, kad 2018–2019 metais Fondo biudžeto atitinkamų metų rezultatas būtų perteklinis, nustatyti, kad 2017 metais Fondo biudžeto struktūrinio rezultato rodiklis būtų ne blogesnis negu planuotas 2016 metams. Fondo biudžeto struktūrinio rezultato rodiklio pagerėjimas yra vertinamas pagal 1997 m. liepos 7 d. Tarybos reglamento (EB) Nr. 1466/97 dėl biudžeto būklės priežiūros stiprinimo ir ekonominės politikos priežiūros bei koordinavimo (OL 2004 m. specialusis leidimas, 10 skyrius, 1 tomas, p. 84) su paskutiniais pakeitimais, padarytais 2011 m. lapkričio 16 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1175/2011 (OL 2011 L 306, p. 12), nuostatas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas.",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė\n\nLietuvos Respublikos\nvalstybinio socialinio draudimo\nfondo biudžeto 2017 metų rodiklių\npatvirtinimo įstatymo\n1 priedas\n\nLIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDO\n2017 METŲ BIUDŽETAS\n\nEur\n\n1. Pajamos\n3 739 171 458\n\n1.1. Draudėjų valstybinio socialinio draudimo įmokos\n3 215 493 879\n\n1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n340 425 708\n\n1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n109 245 753\n\n1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n7 752\n\n1.5. Delspinigiai, palūkanos ir baudos\n1 800 000\n\n1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto\n61 182 734\n\n1.6.1. Asignavimai iš Lietuvos Respublikos valstybės biudžeto socialinio draudimo bendrajai pensijos daliai (iki 2017 m. gruodžio 31 d. – pagrindinei socialinio draudimo pensijos daliai) kompensuoti\n59 200 000\n\n1.6.2. Kiti asignavimai iš Lietuvos Respublikos valstybės biudžeto\n1 982 734\n\n1.7. Veiklos pajamos ir iš įtraukto į Fondo apskaitą turto gaunamos pajamos\n11 015 632\n\n1.8. Lėšos už Europos Sąjungos institucijų pensijų sistemoje įgytas pensines teises\n0\n\n2. Išlaidos\n3 707 625 390\n\n2.1. Pensijų socialiniam draudimui\n2 601 975 182\n\n2.2. Ligos socialiniam draudimui\n254 015 513\n\n2.3. Motinystės socialiniam draudimui\n303 556 206\n\n2.4. Nedarbo socialiniam draudimui\n138 254 942\n\n2.4.1. Nedarbo draudimo išmokoms\n109 292 940\n\n2.4.2. Dalinio darbo išmokoms\n0\n\n2.4.3. Aktyvios darbo rinkos politikos priemonėms\n28 962 002\n\n2.5. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n19 344 194\n\n2.6. Lėšos, pervedamos į pensijų fondus\n172 739 392\n\n2.7. Neatgautinos ir abejotinai atgautinos sumos\n24 000 000\n\n2.8. Veiklos sąnaudos\n193 739 961\n\n2.8.1. Fondo administravimo įstaigų finansavimo sąnaudos\n75 303 645\n\n2.8.2. Ilgalaikio turto nusidėvėjimas (amortizacija)\n5 500 000\n\n2.8.3. Kitos Fondo veiklos sąnaudos\n112 936 316\n\n3. Einamųjų metų rezultatas\n31 546 068\n\n________________________\n\nLietuvos Respublikos\nvalstybinio socialinio draudimo\nfondo biudžeto 2017 metų rodiklių\npatvirtinimo įstatymo\n2 priedas\n\nLIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDO BIUDŽETO 2017 METŲ PINIGINĖS ĮPLAUKOS IR IŠLAIDOS\n\nEur\n\n1. Įprastinė veikla\n16 886 258\n\n1.1. Fondo įprastinė veikla\n16 886 258\n\n1.1.1. Pinigų įplaukos\n3 773 494 209\n\n1.1.1.1. Draudėjų valstybinio socialinio draudimo įmokos\n3 174 017 598\n\n1.1.1.1.1. Pensijų socialiniam draudimui\n2 553 349 636\n\n1.1.1.1.2. Ligos socialiniam draudimui\n133 852 619\n\n1.1.1.1.3. Motinystės socialiniam draudimui\n245 619 028\n\n1.1.1.1.4. Nedarbo socialiniam draudimui\n150 759 961\n\n1.1.1.1.5. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n22 318 302\n\n1.1.1.1.6. Pensijų ir nedarbo socialiniam draudimui valstybės lėšomis\n66 350 961\n\n1.1.1.1.6.1. Pensijų socialiniam draudimui valstybės lėšomis\n63 107 316\n\n1.1.1.1.6.2. Nedarbo socialiniam draudimui valstybės lėšomis\n3 243 645\n\n1.1.1.1.7. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui valstybės lėšomis\n36 115\n\n1.1.1.1.8. Pensijų, ligos ir motinystės socialiniam draudimui valstybės lėšomis\n1 730 976\n\n1.1.1.1.8.1. Pensijų socialiniam draudimui valstybės lėšomis\n1 529 424\n\n1.1.1.1.8.2. Ligos socialiniam draudimui valstybės lėšomis\n71 136\n\n1.1.1.1.8.3. Motinystės socialiniam draudimui valstybės lėšomis\n130 416\n\n1.1.1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n336 000 174\n\n1.1.1.2.1. Pensijų socialiniam draudimui\n336 000 174\n\n1.1.1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n108 153 296\n\n1.1.1.3.1. Pensijų socialiniam draudimui\n96 564 652\n\n1.1.1.3.2. Ligos socialiniam draudimui\n3 922 811\n\n1.1.1.3.3. Motinystės socialiniam draudimui\n6 446 945\n\n1.1.1.3.4. Nedarbo socialiniam draudimui\n1 218 888\n\n1.1.1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n7 752\n\n1.1.1.5. Delspinigiai, palūkanos ir baudos\n1 440 000\n\n1.1.1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto\n142 782 734\n\n1.1.1.6.1. Asignavimai iš Lietuvos Respublikos valstybės biudžeto socialinio    draudimo bendrajai pensijos daliai (iki 2017 m. gruodžio 31 d. – pagrindinei socialinio draudimo pensijos daliai) kompensuoti\n59 200 000\n\n1.1.1.6.2. Kiti asignavimai iš Lietuvos Respublikos valstybės biudžeto\n83 582 734\n\n1.1.1.7. Veiklos pajamos ir iš įtraukto į Fondo apskaitą turto gaunamos pajamų įplaukos\n11 092 655\n\n1.1.1.7.1. Fondo veiklos sąnaudų kompensavimas už surinktas ir pervestas įmokas\n8 092 655\n\n1.1.1.7.1.1. Pensijų fondai\n842 779\n\n1.1.1.7.1.2. Užimtumo fondas\n118 744\n\n1.1.1.7.1.3. Privalomojo sveikatos draudimo fondas\n4 614 786\n\n1.1.1.7.1.4. Kitos kompensavimo sumos\n2 516 346\n\n1.1.1.7.2. Kitos veiklos pajamos\n3 000 000\n\n1.1.1.8. Lėšos, gautos iš Rezervo fondo\n0\n\n1.1.1.9. Lėšos už Europos Sąjungos institucijų pensijų sistemoje įgytas pensines teises\n0\n\n1.1.2. Pinigų išlaidos\n-3 756 607 951\n\n1.1.2.1. Pensijų socialiniam draudimui\n-2 683 575 182\n\n1.1.2.2. Ligos socialiniam draudimui\n-254 015 513\n\n1.1.2.3. Motinystės socialiniam draudimui\n-303 556 206\n\n1.1.2.4. Nedarbo socialiniam draudimui\n-138 254 942\n\n1.1.2.4.1. Nedarbo draudimo išmokoms\n-109 292 940\n\n1.1.2.4.2. Dalinio darbo išmokoms\n0\n\n1.1.2.4.3. Aktyvios darbo rinkos politikos priemonėms\n-28 962 002\n\n1.1.2.5. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n-19 344 194\n\n1.1.2.6. Lėšos, pervedamos į pensijų fondus\n-169 802 822\n\n1.1.2.7. Fondo administravimo įstaigų finansavimas\n-75 303 645\n\n1.1.2.8. Kitos Fondo veiklos sąnaudos\n-112 755 447\n\n1.1.2.9. Lėšos, pervestos į Rezervo fondą\n0\n\n1.2. Kita Fondui pavesta veikla\n0\n\n1.2.1. Pinigų įplaukos\n1 411 836 437\n\n1.2.1.1. Lietuvos Respublikos valstybės biudžeto lėšos, skirtos išmokoms finansuoti\n157 271 600\n\n1.2.1.2. Sveikatos draudimo lėšos\n1090 505 907\n\n1.2.1.3. Pensijų kaupimo dalyvių mokamos papildomos kaupiamosios pensijų įmokos\n82 320 930\n\n1.2.1.4. Iš Lietuvos Respublikos valstybės biudžeto lėšų už pensijų kaupimo dalyvį mokamos papildomos kaupiamosios pensijų įmokos\n81 738 000\n\n1.2.1.5. Kitos pinigų įplaukos\n0\n\n1.2.2. Pinigų išlaidos\n-1 411 836 437\n\n1.2.2.1. Lietuvos Respublikos valstybės biudžeto išmokos\n-157 271 600\n\n1.2.2.2. Lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n-1 090 505 907\n\n1.2.2.3. Pervedamos pensijų kaupimo dalyvių mokamos papildomos kaupiamosios pensijų įmokos\n-82 320 930\n\n1.2.2.4. Pervedamos iš Lietuvos Respublikos valstybės biudžeto lėšų už pensijų kaupimo dalyvį mokamos papildomos kaupiamosios pensijų įmokos\n-81 738 000\n\n1.2.2.5. Kitos pinigų išlaidos\n0\n\n2. Investicinė veikla\n-8 549 958\n\n2.1. Išlaidos nematerialiajam turtui įsigyti\n-6 273 400\n\n2.2. Įplaukos, gautos pardavus nematerialųjį turtą\n0\n\n2.3. Išlaidos ilgalaikiam materialiajam turtui įsigyti\n-2 386 058\n\n2.4. Įplaukos, gautos pardavus ilgalaikį materialųjį turtą\n109 500\n\n2.5. Išlaidos akcijoms, obligacijoms, kitiems vertybiniams popieriams įsigyti\n0\n\n2.6. Įplaukos, gautos pardavus akcijas, obligacijas, kitus vertybinius popierius\n0\n\n3. Finansinė veikla\n-4 311 300\n\n3.1. Gautos trumpalaikės paskolos\n0\n\n3.2. Grąžintos trumpalaikės paskolos\n-88 546 803\n\n3.3. Gautos  ilgalaikės paskolos\n546 420 782\n\n3.4. Grąžintos ilgalaikės paskolos\n-462 185 280\n\n3.5. Įsipareigojimų pagal lizingo (finansinės nuomos) sutartis padengimas\n0\n\n4. Grynų pinigų ir jų ekvivalentų pokytis\n4 025 000\n\n5. Grynų pinigų ir jų ekvivalentų cirkuliacija\n\n5.1. Metų pradžioje\n52 726 000\n\n5.1.1. Rezervo fondo lėšos metų pradžioje\n0\n\n5.2. Pokytis\n4 025 000\n\n5.2.1. Rezervo fondo lėšų pokytis\n0\n\n5.3. Metų pabaigoje\n56 751 000\n\n5.3.1. Rezervo fondo lėšos metų pabaigoje\n0\n\n6. Kasos apyvartos lėšos\n56 751 000\n\n__________________________"
    }
  ],
  "definitions": []
}
