{
  "id": "lt-law-xv-319",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės informavimo įstatymo Nr. I-1418 50 straipsnio pakeitimo įstatymas",
  "short_name": "XV-319",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/71c0b11455c411f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 50 straipsnio pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nagrinėja duomenų subjektų pagal Reglamento (ES) 2016/679 77 straipsnio 1 dalį pateiktus skundus Asmens duomenų teisinės apsaugos įstatymo nustatyta tvarka. Nagrinėjant šiuos skundus, šio straipsnio 3, 4, 5 ir 9–19 dalys netaikomos;“.\n\n2. Papildyti 50 straipsnio 9 dalį 7 punktu:\n\n„7) nuo skunde (pareiškime) nurodytos informacijos paskelbimo ar kitų aplinkybių atsiradimo iki skundo (pareiškimo) pateikimo dienos praėjo daugiau kaip 2 metai, kiek tai susiję su visais arba dalimi skunde (pareiškime) pateiktų reikalavimų.“\n\n3. Papildyti 50 straipsnį nauja 14 dalimi:\n\n„14. Sprendimas dėl poveikio priemonių, nustatytų šio straipsnio 3 dalies 1–5 punktuose, taikymo gali būti priimtas, jeigu praėjo ne daugiau kaip 2 metai, nuo informacijos, kurią skelbiant buvo padarytas pažeidimas, paskelbimo dienos, o esant tęstiniam ar trunkamajam pažeidimui, – nuo paskutinių tęstinio pažeidimo veiksmų atlikimo dienos ar trunkamojo pažeidimo paaiškėjimo dienos. Šioje dalyje nurodytas senaties terminas netaikomas, kai teismo sprendimu skundas (pareiškimas) grąžinamas inspektoriui nagrinėti iš naujo.“\n\n4. Buvusias 50 straipsnio 14–19 dalis laikyti atitinkamai 15–20 dalimis.\n\n5. Pakeisti 50 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Jei skundas (pareiškimas) yra pagrįstas, inspektorius gali priimti vieną iš šio straipsnio 3 dalyje numatytų sprendimų. Su juo inspektorius supažindina skundą (pareiškimą) pateikusį asmenį (pareiškėją), viešosios informacijos rengėjus ir (ar) skleidėjus, už visuomenės informavimo priemonių turinį atsakingus asmenis.“\n\n6. Pakeisti 50 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Inspektoriaus sprendimai, išskyrus šio straipsnio 18 dalyje nustatytus atvejus, skelbiami Žurnalistų etikos inspektoriaus tarnybos interneto svetainėje. Šiais atvejais rezoliucinė inspektoriaus sprendimo dalis turi būti nedelsiant paskelbta toje visuomenės informavimo priemonėje, kurioje inspektorius nustatė pažeidimą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
