{
  "id": "lt-law-xiii-1438",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 51 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIII-1438",
  "status": "in_force",
  "issued_date": "2018-06-30",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/71e5153084d111e8ae2bfd1913d66d57/wBDrCpSXjL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "1. Pakeisti 51 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) sprendžiant suėmimo skyrimo įtariamajam ar kaltinamajam klausimą, taip pat tiriant ir nagrinėjant bylas, kai įtariamasis ar kaltinamasis yra suimtas;“.\n\n2. Papildyti 51 straipsnio 1 dalį nauju 10 punktu:\n\n„10) kai asmuo yra laikinai sulaikytas šio Kodekso 140 straipsnyje nustatyta tvarka;“.\n\n3. Buvusį 51 straipsnio 1 dalies 10 punktą laikyti 11 punktu.\n\n4. Pakeisti 51 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šiame straipsnyje nurodytais atvejais, taip pat šio Kodekso 50 straipsnio 4 dalyje nurodytais atvejais, jeigu gynėjo nėra pasikvietęs pats įtariamasis, kaltinamasis ar nuteistasis arba jų pavedimu ar sutikimu nėra pakvietę kiti asmenys, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas privalo pranešti valstybės garantuojamos teisinės pagalbos teikimą organizuojančiai institucijai ar jos nurodytam koordinatoriui apie tai, kad įtariamajam, kaltinamajam ar nuteistajam būtinas gynėjas, ir paskirti šios institucijos parinktą gynėją. Gynėją poilsio ir švenčių dienomis bei valstybės garantuojamos teisinės pagalbos teikimą organizuojančios institucijos ne darbo valandomis ikiteisminio tyrimo pareigūnas, prokuroras ar teismas paskiria remdamasis šios institucijos sudarytais advokatų, teikiančių valstybės garantuojamą teisinę pagalbą baudžiamosiose bylose, budėjimo sąrašais. Įtariamajam, kaltinamajam ar nuteistajam apie paskirtą gynėją pranešama nedelsiant įteikiant ar išsiunčiant nutarties ar nutarimo paskirti gynėją nuorašą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 21 punktu:\n\n„21. 2016 m. spalio 26 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/1919 dėl teisinės pagalbos įtariamiesiems ir kaltinamiesiems vykstant baudžiamajam procesui ir prašomiems perduoti asmenims vykstant Europos arešto orderio vykdymo procedūroms (OL 2016 L 297, p. 1).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
