{
  "id": "lt-law-xiv-245",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkinių bendrijų įstatymo Nr. IX-1804 5 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-245",
  "status": "in_force",
  "issued_date": "2021-04-15",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7268d2e0a80411ebbcbbc2971cdac3cb/UbnLofywwW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 6 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„6. Pagal Juridinių asmenų dalyvių informacinėje sistemoje sukauptus duomenis apie bendrijos tikruosius narius parengta informacija turintiems teisę ją gauti fiziniams ir juridiniams asmenims teikiama už atlyginimą, išskyrus atvejus, kai ji teikiama:“.\n\n2. Papildyti 5 straipsnio 6 dalį 4 punktu:\n\n„4) žurnalistams Lietuvos Respublikos visuomenės informavimo įstatymo nustatytomis sąlygomis.“\n\n3. Pakeisti 5 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pagal Juridinių asmenų dalyvių informacinėje sistemoje sukauptus duomenis apie komanditinės ūkinės bendrijos komanditorius parengtą informaciją turi teisę gauti:\n\n1) komanditinė ūkinė bendrija ir jos dalyviai – pagal tos komanditinės ūkinės bendrijos komanditorių duomenis parengtą informaciją;\n\n2) susiję registrai, valstybės informacinės sistemos;\n\n3) valstybės ir savivaldybės institucijos ir įstaigos teisės aktuose nustatytoms funkcijoms atlikti pagal prašymą ir (arba) sutartis;\n\n4) žurnalistai Visuomenės informavimo įstatymo nustatytomis sąlygomis – pagal komanditinės ūkinės bendrijos komanditorių, kurių įnašo į komanditinę ūkinę bendriją dydis ir (ar) vertė sudaro daugiau negu 25 procentus visų dalyvių įnašų į komanditinę ūkinę bendriją dydžio ir (ar) vertės, duomenis parengtą informaciją;\n\n5) kiti fiziniai ir juridiniai asmenys įstatymuose nustatytais atvejais – pagal komanditinės ūkinės bendrijos komanditorių, kurių įnašo į komanditinę ūkinę bendriją dydis ir (ar) vertė sudaro daugiau negu 25 procentus visų dalyvių įnašų į komanditinę ūkinę bendriją dydžio ir (ar) vertės, duomenis parengtą informaciją.“\n\n4. Pakeisti 5 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Pagal Juridinių asmenų dalyvių informacinėje sistemoje sukauptus duomenis apie komanditinės ūkinės bendrijos komanditorius parengta informacija teikiama už atlyginimą, išskyrus atvejus, kai ji teikiama komanditinės ūkinės bendrijos komanditoriams, kai Juridinių asmenų dalyvių informacinėje sistemoje tvarkomi duomenys apie juos, kartą per kalendorinius metus, taip pat šio straipsnio 7 dalies 2, 3 ir 4 punktuose nurodytiems subjektams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
