{
  "id": "lt-law-xii-1568",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo Nr. VIII-1591 12, 13 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1568",
  "status": "in_force",
  "issued_date": "2015-03-26",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/72b60360df7b11e48b678a6bad30f55f/xMpYZruORj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) asmenys, kai sprendžiami jų priverstinio hospitalizavimo ir gydymo, priverstinio hospitalizavimo ir gydymo pratęsimo klausimai pagal Lietuvos Respublikos psichikos sveikatos priežiūros įstatymą (toliau – Psichikos sveikatos priežiūros įstatymas), taip pat asmenys, kuriems taikomas būtinasis hospitalizavimas ir (ar) būtinasis izoliavimas, pratęsiamas būtinasis hospitalizavimas ir (ar) būtinasis izoliavimas pagal Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymą (toliau – Žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymas), ir jų globėjai (rūpintojai), kai valstybės garantuojama teisinė pagalba reikalinga globotinio (rūpintinio) teisėms ir interesams atstovauti;“.\n\n2. Pakeisti 12 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) asmenys, kuriuos prašoma pripažinti neveiksniais tam tikroje srityje bylose dėl fizinio asmens pripažinimo neveiksniu tam tikroje srityje, taip pat neveiksniais pripažinti asmenys bylose dėl globos, bylose dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo ir neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Šio įstatymo 12 straipsnio 7 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo sveikatos priežiūros įstaigos pažyma, patvirtinanti, kad asmeniui taikomas priverstinis hospitalizavimas ir gydymas ar kad asmeniui taikomas būtinasis hospitalizavimas ir (ar) būtinasis izoliavimas, arba šio įstatymo 22 straipsnio 1 dalyje nurodytas sveikatos priežiūros įstaigos pranešimas dėl antrinės teisinės pagalbos teikimo.“\n\n2. Pakeisti 13 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Šio įstatymo 12 straipsnio 12 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl fizinio asmens pripažinimo neveiksniu tam tikroje srityje ir jo globos, dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo, dėl neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu, arba šio įstatymo 22 straipsnio 2 dalyje nurodytas teismo pranešimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Sprendimo dėl antrinės teisinės pagalbos teikimo priėmimo ypatumai atskirų kategorijų bylose\n\n1. Sveikatos priežiūros įstaiga, kreipdamasi dėl antrinės teisinės pagalbos suteikimo Psichikos sveikatos priežiūros įstatymo arba Žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo nurodytais atvejais, pateikia tarnybai teisingumo ministro nustatytos formos pranešimą dėl antrinės teisinės pagalbos teikimo. Tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima šio pranešimo gavimo dieną arba artimiausią darbo dieną, jeigu pranešimas gautas ne darbo laiku, ir nedelsdama apie priimtą sprendimą raštu praneša sveikatos priežiūros įstaigai. Sveikatos priežiūros įstaiga privalo su tarnybos sprendimu dėl antrinės teisinės pagalbos teikimo supažindinti šio įstatymo 12 straipsnio 7 punkte nurodytą asmenį ir sudaryti tinkamas sąlygas jo ir advokato bendravimui.\n\n2. Kai dėl antrinės teisinės pagalbos suteikimo Civilinio proceso kodekso nustatytais atvejais, nagrinėjant bylas dėl fizinio asmens pripažinimo neveiksniu tam tikroje srityje ir jo globos, dėl teismo sprendimo, kuriuo asmuo pripažintas neveiksniu tam tikroje srityje, peržiūrėjimo, dėl neveiksniu tam tikroje srityje pripažinto asmens pripažinimo veiksniu ar ribotai veiksniu tam tikroje srityje, kreipiasi teismas, tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima ne vėliau kaip per 3 darbo dienas nuo teismo pranešimo gavimo dienos ir apie priimtą sprendimą nedelsdama raštu praneša teismo pranešime nurodytam asmeniui ir teismui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
