{
  "id": "lt-law-xiii-876",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo Nr. VIII-1029 17, 20 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-876",
  "status": "in_force",
  "issued_date": "2017-12-12",
  "in_force_date": "2017-12-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/728545c0e4c011e7acd7ea182930b17f/CeIMFaEdkh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) tarnybinių ginčų, kai viena ginčo šalis yra valstybės tarnautojas ar pareigūnas, taip pat ginčų, kylančių dėl materialinės atsakomybės ir regreso (atgręžtinio reikalavimo) teisės įgyvendinimo pagal Lietuvos Respublikos valstybės tarnybos įstatymą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) dėl tarnybinių ginčų, kai viena ginčo šalis yra valstybės tarnautojas ar pareigūnas, taip pat ginčų, kylančių dėl materialinės atsakomybės ir regreso (atgręžtinio reikalavimo) teisės įgyvendinimo pagal Valstybės tarnybos įstatymą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bylose dėl žalos, atsiradusios dėl viešojo administravimo subjektų neteisėtų veiksmų, atlyginimo, bylose dėl pensijų skyrimo ar atsisakymo jas skirti, taip pat bylose dėl neįgaliųjų teisių gynimo, pareiškėjo pasirinkimu skundas (prašymas) administraciniam teismui gali būti paduodamas pagal šio straipsnio 1 dalyje nustatytas taisykles arba pagal pareiškėjo gyvenamąją (buveinės) vietą. Tarnybiniuose ginčuose, taip pat ginčuose, kylančiuose dėl materialinės atsakomybės ir regreso (atgręžtinio reikalavimo) teisės įgyvendinimo pagal Valstybės tarnybos įstatymą, pareiškėjo pasirinkimu skundas (prašymas) gali būti paduodamas pagal šio straipsnio 1 dalyje nustatytas taisykles arba pagal vietą, kurioje tarnyba yra atliekama, buvo atliekama ar turėjo būti atliekama.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymas",
      "content": "Iki šio įstatymo įsigaliojimo pradėtų nagrinėti bylų dėl ginčų, kylančių dėl materialinės atsakomybės ir regreso (atgręžtinio reikalavimo) teisės įgyvendinimo pagal Lietuvos Respublikos valstybės tarnybos įstatymą, procesas vyksta iki šio įstatymo įsigaliojimo galiojusia tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
