{
  "id": "lt-law-xiv-1061",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 45, 50 ir 54 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1061",
  "status": "in_force",
  "issued_date": "2022-04-28",
  "in_force_date": "2022-05-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/728a79c0ccfe11ec8d9390588bf2de65/ykzQLZSQDG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 45 straipsnio pakeitimas",
      "content": "1. Pakeisti 45 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) naudoti, instaliuoti ir prižiūrėti medicinos priemones 2017 m. balandžio 5 d. Europos Parlamento ir Tarybos reglamento (ES) 2017/745 dėl medicinos priemonių, kuriuo iš dalies keičiama Direktyva 2001/83/EB, Reglamentas (EB) Nr. 178/2002 ir Reglamentas (EB) Nr. 1223/2009 ir kuriuo panaikinamos Tarybos direktyvos 90/385/EEB ir 93/42/EEB, arba 2017 m. balandžio 5 d. Europos Parlamento ir Tarybos reglamento (ES) 2017/746 dėl in vitro diagnostikos medicinos priemonių, kuriuo panaikinama Direktyva 98/79/EB ir Komisijos sprendimas 2010/227/ES, Sveikatos sistemos įstatymo ir sveikatos apsaugos ministro nustatyta tvarka;“.\n\n2. Pakeisti 45 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka registruoti ir teikti informaciją apie naudojamas medicinos priemones ir sveikatos priežiūros technologijas, susijusias su medicinos priemonėmis;“.\n\n3. Pakeisti 45 straipsnio 1 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka pranešti apie incidentus;“.\n\n4. Pakeisti 45 straipsnio 1 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) sužinojusi, kad medicinos priemonės neatitinka Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, Sveikatos sistemos įstatymo ar sveikatos apsaugos ministro nustatytų reikalavimų, nedelsdama nutraukti jų naudojimą, informuoti apie tai sveikatos apsaugos ministro įgaliotą instituciją, galimus šių medicinos priemonių naudotojus, pacientus, kitus susijusius medicinos priemonių rinkos subjektus ir imtis kitų reikiamų veiksmų keliamam pavojui pašalinti;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 50 straipsnio pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) naudoti, instaliuoti ir prižiūrėti medicinos priemones Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, Sveikatos sistemos įstatymo ir sveikatos apsaugos ministro nustatyta tvarka;“.\n\n2. Pakeisti 50 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka registruoti ir teikti informaciją apie naudojamas medicinos priemones ir sveikatos priežiūros technologijas, susijusias su medicinos priemonėmis;“.\n\n3. Pakeisti 50 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka pranešti apie incidentus;“.\n\n4. Pakeisti 50 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) sužinojus, kad medicinos priemonės neatitinka Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, Sveikatos sistemos įstatymo ar sveikatos apsaugos ministro nustatytų reikalavimų, nedelsiant nutraukti jų naudojimą, informuoti apie tai sveikatos apsaugos ministro įgaliotą instituciją, galimus šių medicinos priemonių naudotojus, pacientus, kitus susijusius medicinos priemonių rinkos subjektus ir imtis kitų reikiamų veiksmų keliamam pavojui pašalinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) medicinos priemonės naudojamos, instaliuojamos ir prižiūrimos nesilaikant Reglamento (ES) 2017/745 arba Reglamento (ES) 2017/746, Sveikatos sistemos įstatymo ir sveikatos apsaugos ministro nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. gegužės 26 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
