{
  "id": "lt-law-xii-1088",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio, 1 priedo pakeitimo ir kai kurių su jais susijusių įstatymų pripažinimo netekusiais galios įstatymo, Lietuvos Respublikos teisėjų atlyginimų įstatymo priedėlio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo, Lietuvos Respublikos teisėjų atlyginimų įstatymo priedėlio pakeitimo įstatymo 2 straipsnio pakeitimo įstatymo, Lietuvos Respublikos specialiųjų tyrimų tarnybos statuto 30 straipsnio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo, Lietuvos Respublikos tarnybos Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos statuto pakeitimo įstatymo 1 straipsnio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo, Lietuvos Respublikos civilinės krašto apsaugos tarnybos statuto 20 straipsnio pakeitimo įstatymo 3 straipsnio pakeitimo įstatymo įgyvendinimo įstatymo Nr. XII-523 2 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1088",
  "status": "in_force",
  "issued_date": "2014-09-11",
  "in_force_date": "2014-09-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/72b76b603ff811e498a79e861091cd92/CkpaBQSUpP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) iki 2015 m. gegužės 1 d. parengia ir pateikia Lietuvos Respublikos Seimui asmenų, kuriems už darbą apmokama iš valstybės ar savivaldybės biudžeto lėšų, dėl ekonomikos krizės neproporcingai sumažinto darbo užmokesčio (atlyginimo) patirtų praradimų kompensavimo mechanizmą (kompensavimo sąlygas, mastą ir būdą, laikotarpį, per kurį kompensuojama sumažinta darbo užmokesčio (atlyginimo) dalis, kompensacijų dydį ir kita) reglamentuojančio įstatymo projektą ir pateikia pagal jame nustatytą kompensavimo mechanizmą apskaičiuotą kompensacijoms reikalingą lėšų sumą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
