{
  "id": "lt-law-xiii-1224",
  "type": "statute",
  "title": "Lietuvos Respublikos jaunimo politikos pagrindų įstatymo Nr. IX-1871 pakeitimo įstatymas",
  "short_name": "XIII-1224",
  "status": "in_force",
  "issued_date": "2018-05-31",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/72c47a006d6a11e8bbc2876081bf7fb5/YLcEpsvHJO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos jaunimo politikos pagrindų įstatymo  Nr. IX-1871 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos jaunimo politikos pagrindų įstatymą Nr. IX-1871 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nJAUNIMO POLITIKOS PAGRINDŲ\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato jaunimo politikos formavimo, įgyvendinimo, darbo su jaunimu ypatumus, patariamąsias institucijas, jaunimo organizacijų ir su jaunimu dirbančių organizacijų kompetenciją."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atvirasis darbas su jaunimu – darbas su jaunimu atviruosiuose jaunimo centruose ir (ar) erdvėse, atliekamas darbo su jaunimu principais.\n\n2. Atvirasis jaunimo centras – Lietuvos Respublikoje ar kitoje valstybėje įsteigtas juridinis asmuo, kita organizacija ar jų filialas, atstovybė, kurių veiklos arba jos dalies vykdymo vieta yra Lietuvos Respublikoje ir kurie atlieka darbą su jaunimu, grindžiamą savanorišku jaunų žmonių apsisprendimu dalyvauti šioje veikloje ir užtikrinantį jų įsitraukimą į šią veiklą.\n\n3. Atviroji jaunimo erdvė – kultūros, švietimo, kūno kultūros ir sporto ar socialines paslaugas teikiančio juridinio asmens nuosavybės, patikėjimo teise ar nuomos, panaudos sutarčių pagrindais valdoma patalpa, kurioje atliekamas darbas su jaunimu, grindžiamas savanorišku jaunų žmonių apsisprendimu dalyvauti šioje veikloje ir užtikrinantis jų įsitraukimą į šią veiklą.\n\n4. Darbas su jaunimu – veikla, skirta sąlygoms jaunam žmogui įsitraukti į asmeninę, profesinę ir visuomeninę veiklą sudaryti, jo kompetencijoms plėtoti ir ugdyti.\n\n5. Darbas su jaunimu gatvėje – darbas su jaunimu ne institucinėje aplinkoje, bet tiesiogiai neformaliose jaunimo susibūrimo vietose (viešosiose erdvėse, gatvėse, parkuose, kavinėse, sporto aikštynuose, klubuose ir kt.).\n\n6. Jaunas žmogus – asmuo nuo 14 iki 29 metų (įskaitytinai).\n\n7. Jaunimas – du ir (ar) daugiau jaunų žmonių.\n\n8. Jaunimo iniciatyva – savanoriška ir savarankiška jaunimo veikla, skirta savo ir visuomenės poreikiams tenkinti.\n\n9. Jaunimo organizacija – Lietuvos Respublikos asociacijų įstatymo nustatyta tvarka jaunimui ir (ar) jaunimo interesams atstovauti įsteigta asociacija, kurios ne mažiau kaip 2/3 narių yra jauni žmonės ir (ar) jaunų žmonių interesams atstovaujančios asociacijos, kurių kiekvienos ne mažiau kaip 2/3 narių yra jauni žmonės.\n\n10. Jaunimo politika – priemonių, kuriomis sprendžiami jaunimui aktualūs klausimai ir siekiama sudaryti palankias sąlygas formuotis jauno žmogaus asmenybei ir jo integravimuisi į visuomenės gyvenimą, visuma.\n\n11. Jaunimo praktinių įgūdžių ugdymas – darbas su jaunimu praktikos atlikimo vietoje siekiant lavinti jauno žmogaus profesines ir socialines kompetencijas, suteikiant žinių ir gebėjimų, padedančių įsitraukti į darbo rinką.\n\n12. Lietuvos jaunimo organizacijų taryba – jaunimo organizacija, kurios pagrindinis veiklos tikslas – Lietuvos Respublikos mastu vienyti jaunimo ir su jaunimu dirbančias organizacijas ir joms atstovauti.\n\n13. Mažiau galimybių turintis jaunimas – jaunimas, neturintis tokių pat sąlygų kaip bendraamžiai savo kompetencijoms ir veikloms plėtoti, nes gyvena nepalankiomis sąlygomis ar patiria socialinių, ekonominių, išsilavinimo, kultūrinių, geografinių sunkumų, turi negalią ir (ar) sveikatos problemų.\n\n14. Mobilusis darbas su jaunimu – darbas su jaunimu nuvykus į gyvenamąją teritoriją, kurioje nėra darbo su jaunimu infrastruktūros, atsižvelgiant į šioje teritorijoje gyvenančių jaunų žmonių individualius poreikius.\n\n15. Neaktyvus jaunas žmogus – nesimokantis, nestudijuojantis, nedirbantis pagal darbo sutartį ar savarankiškai, neturintis kitų darbo santykiams prilygintų teisinių santykių, nevykdantis neatlygintinio užimtumo veiklos, neieškantis darbo jaunas žmogus.\n\n16. Neformalusis jaunimo ugdymas – veikla, kuria plėtojamos jaunų žmonių asmeninės, socialinės ir edukacinės kompetencijos ir kuri vykdoma ne pagal formaliojo švietimo programas.\n\n17. Pasaulio lietuvių jaunimo sąjunga – užsienio lietuvių jaunimo organizacija, kurios pagrindinis veiklos tikslas – pasaulio mastu vienyti užsienio lietuvių jaunimo organizacijas ir joms atstovauti.\n\n18. Savivaldybės jaunimo organizacijų taryba – jaunimo organizacija, kurios pagrindinis veiklos tikslas – vienyti savivaldybės teritorijoje veikiančias jaunimo organizacijas ir joms atstovauti.\n\n19. Su jaunimu dirbanti organizacija – juridinis asmuo, kurio vienas iš veiklos tikslų – atlikti darbą su jaunimu.\n\n20. Užsienio lietuvių jaunimas – užsienio valstybėse gyvenantis lietuvių kilmės jaunimas.\n\n21. Užsienio lietuvių jaunimo organizacija – buveinės vietos valstybės teisės aktų nustatyta tvarka jaunimui ir (ar) jaunimo interesams atstovauti įsteigtas juridinis asmuo, kita organizacija ar jų filialas, atstovybė, kurių ne mažiau kaip 2/3 narių sudaro užsienio lietuvių jaunimas.\n\n22. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatyme, Lietuvos Respublikos pilietybės įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos užimtumo įstatyme, Lietuvos Respublikos savanoriškos veiklos įstatyme, Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatyme ir Lietuvos Respublikos vietos savivaldos įstatyme.\n\nII SKYRIUS\nJAUNIMO POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS JAUNIMO POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS",
      "section": "3",
      "title": "3 straipsnis. Subjektai, formuojantys ir įgyvendinantys jaunimo politiką",
      "content": "1. Lietuvos Respublikos socialinės apsaugos ir darbo ministerija formuoja jaunimo politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą.\n\n2. Jaunimo politiką įgyvendina socialinės apsaugos ir darbo ministro įgaliota institucija.\n\n3. Valstybinei (valstybės perduotai savivaldybėms) jaunimo politikos įgyvendinimo funkcijai atlikti savivaldybių administracijose steigiamos savivaldybės jaunimo reikalų koordinatoriaus pareigybės:\n\n1) savivaldybės jaunimo reikalų koordinatoriaus pareigybės aprašymas tvirtinamas vadovaujantis socialinės apsaugos ir darbo ministro patvirtintu tipiniu savivaldybės jaunimo reikalų koordinatoriaus pareigybės aprašymu;\n\n2) savivaldybės jaunimo reikalų koordinatorius yra savivaldybės administracijos valstybės tarnautojas;\n\n3) savivaldybės jaunimo reikalų koordinatorius rengia ir įgyvendina savivaldybėje įgyvendinamas jaunimo politikos programas ir priemones, analizuoja jaunimo, jaunimo organizacijų ir su jaunimu dirbančių organizacijų padėtį savivaldybėje, plėtoja savivaldybės institucijų ir įstaigų, dirbančių jaunimo politikos srityje, bendradarbiavimą, palaiko ryšius su užsienio lietuvių jaunimo organizacijomis ir atlieka kitas savivaldybės jaunimo reikalų koordinatoriaus pareigybės aprašyme nustatytas funkcijas.\n\n4. Viešoji įstaiga Jaunimo tarptautinio bendradarbiavimo agentūra, kurios steigėjos yra jaunimo politiką įgyvendinanti socialinės apsaugos ir darbo ministro įgaliota institucija ir asociacija Lietuvos jaunimo organizacijų taryba, įgyvendina ir (ar) administruoja tarptautines ir Europos Sąjungos programas jaunimo politikos srityje. Šios funkcijos finansuojamos iš Socialinės apsaugos ir darbo ministerijai skirtų valstybės biudžeto asignavimų ir (arba) kitų lėšų.\n\n5. Lietuvos jaunimo organizacijų taryba ir savivaldybių jaunimo organizacijų tarybos, jaunimo organizacijos ir su jaunimu dirbančios organizacijos, Pasaulio lietuvių jaunimo sąjunga, vykdydamos savo veiklą, prisideda prie jaunimo politikos įgyvendinimo."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS JAUNIMO POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS",
      "section": "4",
      "title": "4 straipsnis. Jaunimo reikalų taryba",
      "content": "1. Jaunimo reikalų taryba – visuomeninė patariamoji institucija, vadovaujantis lygybės principu sudaroma iš valstybės institucijų, Lietuvos savivaldybių asociacijos, Lietuvos jaunimo organizacijų tarybos ir Pasaulio lietuvių jaunimo sąjungos deleguotų atstovų.\n\n2. Jaunimo reikalų tarybos sudarymo tvarką nustato, nuostatus ir sudėtį tvirtina socialinės apsaugos ir darbo ministras.\n\n3. Jaunimo reikalų taryba nagrinėja su jaunimo politika Lietuvos Respublikoje susijusius klausimus ir teikia Lietuvos Respublikos Vyriausybei, ministerijoms, kitoms valstybės ir savivaldybių institucijoms bei įstaigoms pasiūlymus dėl jaunimo politikos, jos įgyvendinimo, jaunimo politikos įgyvendinimo priemonių finansavimo prioritetų, bendradarbiavimo su užsienio lietuvių jaunimo organizacijomis, su jaunimo politikos įgyvendinimu susijusių teisės aktų projektų."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS JAUNIMO POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS",
      "section": "5",
      "title": "5 straipsnis. Savivaldybės jaunimo reikalų taryba",
      "content": "1. Savivaldybės jaunimo reikalų taryba – visuomeninė patariamoji institucija, vadovaujantis lygybės principu sudaroma iš savivaldybės administracijos ir (ar) savivaldybės tarybos ir savivaldybės teritorijoje veikiančių savivaldybės jaunimo organizacijų tarybos deleguotų atstovų.\n\n2. Jeigu savivaldybės jaunimo organizacijų tarybos nėra ar ji nedelegavo atstovų, jaunimo atstovai išrenkami viešame visuotiniame jaunimo organizacijų ir su jaunimu dirbančių organizacijų, mokinių ir (ar) studentų savivaldos atstovų, veikiančių savivaldybės teritorijoje, susirinkime. Už šio susirinkimo organizavimą yra atsakingas savivaldybės jaunimo reikalų koordinatorius.\n\n3. Savivaldybės jaunimo reikalų tarybos sudarymo tvarką nustato, nuostatus ir sudėtį tvirtina savivaldybės taryba.\n\n4. Savivaldybės jaunimo reikalų taryba nagrinėja su jaunimo politika savivaldybėje susijusius klausimus ir teikia savivaldybės institucijoms ir įstaigoms pasiūlymus dėl jaunimo politikos, jos įgyvendinimo, jaunimo politikos įgyvendinimo priemonių finansavimo prioritetų savivaldybėje, su jaunimo politikos įgyvendinimu savivaldybėje susijusių teisės aktų projektų.\n\nIII SKYRIUS\nDARBAS SU JAUNIMU"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS DARBAS SU JAUNIMU",
      "section": "6",
      "title": "6 straipsnis. Darbo su jaunimu principai",
      "content": "Darbas su jaunimu atliekamas vadovaujantis šiais principais:\n\n1) atviro ir neformalaus bendravimo – asmens, dirbančio su jaunu žmogumi, ir jauno žmogaus santykis yra paremtas tarpusavio pasitikėjimu, lygiavertiškumu ir mokymusi vienam iš kito;\n\n2) savanoriško dalyvavimo – darbas su jaunimu grindžiamas jauno žmogaus savanorišku apsisprendimu ir jo įsitraukimu (įtraukimu) į darbą nepatiriant jokios formos diskriminacijos; jaunas žmogus savo noru dalyvauja inicijuojant veiklas, priima sprendimus ir prisiima atsakomybę už jų įgyvendinimą;\n\n3) bendros veiklos – mokomasi spręsti problemas grupėje, sprendimus priimti bendradarbiaujant su kitais asmenimis, dalijantis su jais darbais ir (ar) atsakomybe;\n\n4) individualumo – darbas su jaunimu organizuojamas atsižvelgiant į kiekvieno jauno žmogaus, su kuriuo dirbama, poreikius;\n\n5) mokymosi iš patirties – darbas su jaunimu grindžiamas asmeniniu jauno žmogaus patyrimu ir jo įsivertinimu;\n\n6) nukreipimo – jaunas žmogus, atsižvelgiant į jo individualius poreikius, siunčiamas į valstybės ir (ar) savivaldybių institucijas ir (ar) įstaigas, kitus subjektus, kurie gali jam suteikti reikiamą pagalbą ir (ar) informaciją;\n\n7) saugios aplinkos – jaunam žmogui turi būti užtikrintos sąlygos saugiai mokytis, veikti, įgyvendinti idėjas nepatiriant fizinio ir psichologinio smurto."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS DARBAS SU JAUNIMU",
      "section": "7",
      "title": "7 straipsnis. Darbas su jaunimu ir jo formos",
      "content": "1. Darbą su jaunimu atlieka jaunimo politiką įgyvendinančios institucijos, kiti subjektai, vadovaudamiesi darbo su jaunimu principais, nurodytais šio įstatymo 6 straipsnyje. Darbo su jaunimu tikslinė grupė – jaunimas.\n\n2. Išskiriamos šios darbo su jaunimu formos:\n\n1) atvirasis darbas su jaunimu;\n\n2) darbas su jaunimu gatvėje;\n\n3) mobilusis darbas su jaunimu;\n\n4) jaunimo praktinių įgūdžių ugdymas;\n\n5) kitos formos.\n\n3. Atliekant darbą su jaunimu, turi būti vykdomas neformalusis jaunimo ugdymas.\n\n4. Šio straipsnio 2 dalyje nurodytų formų darbo su jaunimu tvarką nustato socialinės apsaugos ir darbo ministras."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS DARBAS SU JAUNIMU",
      "section": "8",
      "title": "8 straipsnis. Atviruosiuose jaunimo centruose ir atvirosiose jaunimo erdvėse vykdoma veikla",
      "content": "1. Atvirųjų jaunimo centrų veiklai taikomi reikalavimai:\n\n1) darbui su jaunimu atvirajame jaunimo centre turi būti pritaikytos patalpos, kuriose, atliekant darbą su jaunimu, nemokamai turi būti teikiamos kultūros, meno, švietimo, kūno kultūros ir sporto, pedagoginės, psichologinės ar socialinės paslaugos;\n\n2) atviriesiems jaunimo centrams jų savininko teises ir pareigas įgyvendinantis asmuo (dalininkai) turi sudaryti sąlygas dirbti ir veiklą organizuoti taip, kad atvirasis jaunimo centras užtikrintų veiklos vykdymą popamokiniu laiku ir bendrojo ugdymo mokyklų mokinių atostogų metu.\n\n2. Atvirųjų jaunimo erdvių veiklai taikomi reikalavimai:\n\n1) atviroji jaunimo erdvė turi būti darbui su jaunimu pritaikyta taip, kad, atliekant darbą su jaunimu, jauniems žmonėms nemokamai būtų teikiamos kultūros, meno, švietimo, kūno kultūros ir sporto, pedagoginės, psichologinės ar socialinės paslaugos;\n\n2) atvirojoje jaunimo erdvėje įstaigos, kurioje veikia atviroji jaunimo erdvė, savininko teises ir pareigas įgyvendinantis asmuo (dalininkai) turi sudaryti sąlygas dirbti ir veiklą organizuoti taip, kad atviroji jaunimo erdvė užtikrintų veiklos vykdymą popamokiniu laiku ir bendrojo ugdymo mokyklų mokinių atostogų metu.\n\n3. Atvirųjų jaunimo centrų ir atvirųjų jaunimo erdvių veiklos tikslai:\n\n1) sukurti sąlygas jaunimui dalyvauti atvirojo jaunimo centro ir atvirosios jaunimo erdvės veikloje, ypač siekiant įtraukti į ją mažiau galimybių turintį jaunimą ir neaktyvius jaunus žmones;\n\n2) užtikrinti, kad atviruosiuose jaunimo centruose ir atvirosiose jaunimo erdvėse organizuojama veikla atitiktų jaunų žmonių poreikius ir prisidėtų prie jauno žmogaus asmenybės tobulinimo, asmeninių ir socialinių kompetencijų ugdymo;\n\n3) sukurti sąlygas, kad jauni žmonės būtų motyvuojami dalyvauti jų interesus atitinkančioje veikloje, skatinami tobulėti, ugdyti verslumą ir darbo rinkai reikalingus įgūdžius.\n\n4. Savivaldybės institucijos ir įstaigos pagal kompetenciją turi užtikrinti, kad jos teritorijoje veiktų atvirasis jaunimo centras (atvirieji jaunimo centrai) ir (ar) atviroji jaunimo erdvė (atvirosios jaunimo erdvės), vykdantys veiklą socialinės apsaugos ir darbo ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "III SKYRIUS DARBAS SU JAUNIMU",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus, savivaldybių institucijos – šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos jaunimo politikos pagrindų įstatymo 5 straipsnio nuostatoms įgyvendinti reikalingus teisės aktus ir sudaro savivaldybių jaunimo reikalų tarybas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Atvirasis darbas su jaunimu",
      "definition": "darbas su jaunimu atviruosiuose jaunimo centruose ir (ar) erdvėse, atliekamas darbo su jaunimu principais.",
      "source_provision": "art2"
    },
    {
      "term": "Atvirasis jaunimo centras",
      "definition": "Lietuvos Respublikoje ar kitoje valstybėje įsteigtas juridinis asmuo, kita organizacija ar jų filialas, atstovybė, kurių veiklos arba jos dalies vykdymo vieta yra Lietuvos Respublikoje ir kurie atlieka darbą su jaunimu, grindžiamą savanorišku jaunų žmonių apsisprendimu dalyvauti šioje veikloje ir užtikrinantį jų įsitraukimą į šią veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Atviroji jaunimo erdvė",
      "definition": "kultūros, švietimo, kūno kultūros ir sporto ar socialines paslaugas teikiančio juridinio asmens nuosavybės, patikėjimo teise ar nuomos, panaudos sutarčių pagrindais valdoma patalpa, kurioje atliekamas darbas su jaunimu, grindžiamas savanorišku jaunų žmonių apsisprendimu dalyvauti šioje veikloje ir užtikrinantis jų įsitraukimą į šią veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Darbas su jaunimu",
      "definition": "veikla, skirta sąlygoms jaunam žmogui įsitraukti į asmeninę, profesinę ir visuomeninę veiklą sudaryti, jo kompetencijoms plėtoti ir ugdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Darbas su jaunimu gatvėje",
      "definition": "darbas su jaunimu ne institucinėje aplinkoje, bet tiesiogiai neformaliose jaunimo susibūrimo vietose (viešosiose erdvėse, gatvėse, parkuose, kavinėse, sporto aikštynuose, klubuose ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Jaunas žmogus",
      "definition": "asmuo nuo 14 iki 29 metų (įskaitytinai).",
      "source_provision": "art2"
    },
    {
      "term": "Jaunimas",
      "definition": "du ir (ar) daugiau jaunų žmonių.",
      "source_provision": "art2"
    },
    {
      "term": "Jaunimo iniciatyva",
      "definition": "savanoriška ir savarankiška jaunimo veikla, skirta savo ir visuomenės poreikiams tenkinti.",
      "source_provision": "art2"
    },
    {
      "term": "Jaunimo organizacija",
      "definition": "Lietuvos Respublikos asociacijų įstatymo nustatyta tvarka jaunimui ir (ar) jaunimo interesams atstovauti įsteigta asociacija, kurios ne mažiau kaip 2/3 narių yra jauni žmonės ir (ar) jaunų žmonių interesams atstovaujančios asociacijos, kurių kiekvienos ne mažiau kaip 2/3 narių yra jauni žmonės.",
      "source_provision": "art2"
    },
    {
      "term": "Jaunimo politika",
      "definition": "priemonių, kuriomis sprendžiami jaunimui aktualūs klausimai ir siekiama sudaryti palankias sąlygas formuotis jauno žmogaus asmenybei ir jo integravimuisi į visuomenės gyvenimą, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Jaunimo praktinių įgūdžių ugdymas",
      "definition": "darbas su jaunimu praktikos atlikimo vietoje siekiant lavinti jauno žmogaus profesines ir socialines kompetencijas, suteikiant žinių ir gebėjimų, padedančių įsitraukti į darbo rinką.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos jaunimo organizacijų taryba",
      "definition": "jaunimo organizacija, kurios pagrindinis veiklos tikslas – Lietuvos Respublikos mastu vienyti jaunimo ir su jaunimu dirbančias organizacijas ir joms atstovauti.",
      "source_provision": "art2"
    },
    {
      "term": "Mažiau galimybių turintis jaunimas",
      "definition": "jaunimas, neturintis tokių pat sąlygų kaip bendraamžiai savo kompetencijoms ir veikloms plėtoti, nes gyvena nepalankiomis sąlygomis ar patiria socialinių, ekonominių, išsilavinimo, kultūrinių, geografinių sunkumų, turi negalią ir (ar) sveikatos problemų.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilusis darbas su jaunimu",
      "definition": "darbas su jaunimu nuvykus į gyvenamąją teritoriją, kurioje nėra darbo su jaunimu infrastruktūros, atsižvelgiant į šioje teritorijoje gyvenančių jaunų žmonių individualius poreikius.",
      "source_provision": "art2"
    },
    {
      "term": "Neaktyvus jaunas žmogus",
      "definition": "nesimokantis, nestudijuojantis, nedirbantis pagal darbo sutartį ar savarankiškai, neturintis kitų darbo santykiams prilygintų teisinių santykių, nevykdantis neatlygintinio užimtumo veiklos, neieškantis darbo jaunas žmogus.",
      "source_provision": "art2"
    },
    {
      "term": "Neformalusis jaunimo ugdymas",
      "definition": "veikla, kuria plėtojamos jaunų žmonių asmeninės, socialinės ir edukacinės kompetencijos ir kuri vykdoma ne pagal formaliojo švietimo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Pasaulio lietuvių jaunimo sąjunga",
      "definition": "užsienio lietuvių jaunimo organizacija, kurios pagrindinis veiklos tikslas – pasaulio mastu vienyti užsienio lietuvių jaunimo organizacijas ir joms atstovauti.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės jaunimo organizacijų taryba",
      "definition": "jaunimo organizacija, kurios pagrindinis veiklos tikslas – vienyti savivaldybės teritorijoje veikiančias jaunimo organizacijas ir joms atstovauti.",
      "source_provision": "art2"
    },
    {
      "term": "Su jaunimu dirbanti organizacija",
      "definition": "juridinis asmuo, kurio vienas iš veiklos tikslų – atlikti darbą su jaunimu.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio lietuvių jaunimas",
      "definition": "užsienio valstybėse gyvenantis lietuvių kilmės jaunimas.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio lietuvių jaunimo organizacija",
      "definition": "buveinės vietos valstybės teisės aktų nustatyta tvarka jaunimui ir (ar) jaunimo interesams atstovauti įsteigtas juridinis asmuo, kita organizacija ar jų filialas, atstovybė, kurių ne mažiau kaip 2/3 narių sudaro užsienio lietuvių jaunimas.\n\n22. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatyme, Lietuvos Respublikos pilietybės įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos užimtumo įstatyme, Lietuvos Respublikos savanoriškos veiklos įstatyme, Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatyme ir Lietuvos Respublikos vietos savivaldos įstatyme.\n\nII SKYRIUS\nJAUNIMO POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS",
      "source_provision": "art2"
    }
  ]
}
