{
  "id": "lt-law-xiii-3375",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 2 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3375",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2020-11-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/732a064025be11eb932eb1ed7f923910/iMlzLCHqxE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bendrai gyvenantys asmenys – sutuoktiniai ir jų vaikai (įvaikiai) iki 18 metų; susituokęs asmuo, su kuriuo teismo sprendimu dėl sutuoktinių gyvenimo skyrium yra likę gyventi jų nepilnamečiai vaikai (įvaikiai), arba vienas iš tėvų ir jo vaikai (įvaikiai) iki 18 metų; neįregistravę santuokos ir bendrą ūkį tvarkantys pilnamečiai ar veiksniais pripažinti nepilnamečiai vyras ir moteris ir jų vaikai (įvaikiai) iki 18 metų. Į bendrai gyvenančių asmenų sudėtį taip pat įskaitomi dirbantys (taip pat savarankiškai dirbantys), jeigu per mėnesį jų gaunamos pajamos yra mažesnės kaip 1 valstybės remiamų pajamų dydis, arba nedirbantys (taip pat savarankiškai nedirbantys) nesusituokę ir savo vaikų (įvaikių) neauginantys pilnamečiai vaikai (įvaikiai) iki 24 metų, kurie mokosi pagal bendrojo ugdymo programą ar pagal formaliojo profesinio mokymo programą arba studijuoja aukštojoje mokykloje (studentai), įskaitant akademinių atostogų dėl ligos ar nėštumo laikotarpį, taip pat pilnamečiai vaikai (įvaikiai) nuo bendrojo ugdymo programos baigimo dienos iki tų pačių metų rugsėjo 1 dienos, o kai švietimo įstaigose nustatoma vėlesnė mokslo ar studijų metų pradžia negu rugsėjo 1 diena, pilnamečiai vaikai (įvaikiai), tais pačiais kalendoriniais metais baigę bendrojo ugdymo programą ir įstoję mokytis pagal formaliojo profesinio mokymo programą ar studijuoti į aukštąją mokyklą, į bendrai gyvenančių asmenų sudėtį įskaitomi ir laikotarpiu nuo rugsėjo 1 dienos iki dienos, kurią švietimo įstaigose prasideda mokslo ar studijų metai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) asmenys mokosi pagal bendrojo ugdymo programą ar pagal formaliojo profesinio mokymo programą arba studijuoja aukštojoje mokykloje (studentai), įskaitant akademinių atostogų dėl ligos ar nėštumo laikotarpį, kol jiems sukaks 24 metai ir laikotarpiu nuo bendrojo ugdymo programos baigimo dienos iki tų pačių metų rugsėjo 1 dienos, bet ne ilgiau, negu jiems sukaks 24 metai. Kai švietimo įstaigose nustatoma vėlesnė mokslo ar studijų metų pradžia negu rugsėjo 1 diena, asmenims, tais pačiais kalendoriniais metais baigusiems bendrojo ugdymo programą ir įstojusiems mokytis pagal formaliojo profesinio mokymo programą ar studijuoti į aukštąją mokyklą, teisė gauti piniginę socialinę paramą išlieka ir laikotarpiu nuo rugsėjo 1 dienos iki dienos, kurią švietimo įstaigose prasideda mokslo ar studijų metai;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos skiriant piniginę socialinę paramą nuo 2020 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
