{
  "id": "lt-law-xiii-2713",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo Nr. I-172 5, 9-1, 9-2 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2713",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/72fc9d202ad511eabe008ea93139d588/KHIKbuOepF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Lietuvos Respublikos fiziniai ir juridiniai asmenys, išskyrus politines partijas, politines organizacijas, valstybės ir savivaldybių įmones, biudžetines įstaigas, valstybės ir savivaldybių institucijas bei Lietuvos banką. Įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, jų patronuojamųjų akcinių bendrovių ir uždarųjų akcinių bendrovių, kaip jos suprantamos Lietuvos Respublikos akcinių bendrovių įstatymo 5 straipsnio 1 dalyje, bei visų kitų su valstybės ir (ar) savivaldybės valdomomis bendrovėmis per patronuojamąsias bendroves susijusių paskesnių eilių patronuojamųjų bendrovių, kaip jos suprantamos Akcinių bendrovių įstatymo 5 straipsnio 3 dalyje, (toliau – valstybės ir (ar) savivaldybės bendrovės) parama pagal šį įstatymą yra pripažįstama, jeigu jos neturi mokestinių nepriemokų Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, taip pat įsiskolinimų su praleistais mokėjimo terminais Valstybinio socialinio draudimo fondo biudžetui bei laiku neįvykdytų skolinių įsipareigojimų pagal paskolos sutartis ir kitus įsipareigojamuosius skolos dokumentus, pasirašytus su Lietuvos Respublikos finansų ministerija, arba pagal sutartis su valstybės garantija;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 91 straipsnio pakeitimas",
      "content": "1. Pakeisti 91 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teikiant paramą, valstybės ir (ar) savivaldybės bendrovės privalo vadovautis šio įstatymo nuostatas atitinkančiomis valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisyklėmis. Kai parama teikiama per specialiai tam tikslui valstybės ir (ar) savivaldybės bendrovės įsteigtus paramos fondus (toliau – paramos fondas), vadovaujamasi Lietuvos Respublikos labdaros ir paramos fondų įstatymo nuostatas atitinkančiomis konkretaus paramos fondo paramos valdymo taisyklėmis.“\n\n2. Papildyti 91 straipsnį nauja 3 dalimi:\n\n„3. Valstybės ir (ar) savivaldybės bendrovės, prieš teikdamos paramą, turi įsivertinti teikiamos paramos atitiktį Sutarties dėl Europos Sąjungos veikimo 107 straipsnio 1 dalyje nurodytiems valstybės pagalbos kriterijams (toliau – valstybės pagalbos kriterijai). Tais atvejais, kai valstybės ir (ar) savivaldybės bendrovių teikiama parama atitinka valstybės pagalbos kriterijus, ji gali būti teikiama tik laikantis Europos Sąjungos valstybės pagalbos taisyklių.“\n\n3. Buvusias 91 straipsnio 3, 4, 5, 6, 7, 8 dalis laikyti atitinkamai 4, 5, 6, 7, 8, 9 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 92 straipsnio pakeitimas",
      "content": "1. Papildyti 92 straipsnio 1 dalį nauju 5 punktu:\n\n„5) paramos atitikties valstybės pagalbos kriterijams vertinimo tvarka;“.\n\n2. Buvusius 92 straipsnio 1 dalies 5, 6, 7, 8, 9, 10 punktus laikyti atitinkamai 6, 7, 8, 9, 10, 11 punktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Paramą pagal šį įstatymą teikiančios valstybės ir (ar) savivaldybės bendrovės privalo savo interneto svetainėse paskelbti:\n\n1) valstybės ir (ar) savivaldybės bendrovės paramos valdymo taisykles arba paramos fondo paramos valdymo taisykles;\n\n2) ne vėliau kaip per vieną mėnesį nuo paramos suteikimo informaciją apie suteiktą paramą: paramos gavėją (gavėjus), paramos tikslą, paramos sumą ir paramos teikimo laikotarpį. Interneto svetainėje turi būti paskelbta informacija apie einamaisiais metais ir ne mažiau kaip per 3 praėjusius finansinius metus suteiktą paramą.“\n\n2. Papildyti 11 straipsnį 61 dalimi:\n\n„61. Įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, interneto svetainėse skelbiama ir šio straipsnio 6 dalyje nurodyta informacija apie jų patronuojamųjų bendrovių ir per patronuojamąsias bendroves susijusių paskesnių eilių patronuojamųjų bendrovių suteiktą paramą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. gegužės 1 d.\n\n2. Valstybės ir (ar) savivaldybės bendrovės iki 2020 m. balandžio 30 d. patvirtina savo paramos valdymo taisykles.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
