{
  "id": "lt-law-xiv-2173",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo Nr. VIII-1183 6, 9 straipsnių ir 4 priedo pakeitimo įstatymas",
  "short_name": "XIV-2173",
  "status": "in_force",
  "issued_date": "2023-09-21",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/734239d061bc11eebc77e58877a83c4e/MEPLICDrDy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mokesčio mokėtojai atleidžiami nuo mokesčio už aplinkos teršimą gaminių ir (ar) pakuočių atliekomis už tą gaminių ir (ar) pripildytų pakuočių, išskyrus kombinuotas, plastikines ir polietileno tereftalato (toliau – PET) pakuotes, kiekį, kuris proporcingas įvykdytos gaminių ir (ar) pakuočių atliekų naudojimo ir (ar) perdirbimo užduoties daliai. Mokesčio mokėtojai atleidžiami nuo mokesčio už aplinkos teršimą kombinuotų, plastikinių, PET pakuočių atliekomis už tą pripildytų kombinuotų, plastikinių, PET pakuočių kiekį, kuris buvo perdirbtas. Norėdami pasinaudoti šia mokesčio lengvata, mokesčio mokėtojai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka turi turėti dokumentus, patvirtinančius gaminių ir (ar) pakuočių atliekų naudojimo ir (ar) perdirbimo užduoties įvykdymą, kombinuotų, plastikinių, PET pakuočių atliekų perdirbimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Lietuvos Respublikos vidaus rinkai tiektą pripildytų pakuočių kiekį, kuris mažinamas proporcingai įvykdytai pakuočių, išskyrus kombinuotas, plastikines ir PET pakuotes, atliekų naudojimo ir (ar) perdirbimo užduoties daliai, perdirbtam kombinuotų, plastikinių, PET pakuočių atliekų kiekiui, dauginant iš tarifo, nurodyto šio įstatymo 4 priede, ir indeksavimo koeficiento;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 priedo pakeitimas",
      "content": "Pakeisti 4 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nmokesčio už aplinkos teršimą įstatymo\n4 priedas\n\nPAKUOČIŲ SĄRAŠAS IR MOKESČIO UŽ APLINKOS TERŠIMĄ TARIFAI\n\nEil. Nr.\nPakuotės rūšis\nPakuotės tarifas, Eur/t\nDaugkartinės pakuotės ir perdirbamosios vienkartinės pakuotės tarifas, Eur/t\nNeperdir-bamosios vienkartinės pakuotės tarifas, Eur/t\n\n2021 m.\n2022–2024 m.\nNuo 2025 m.\nNuo 2022 m.\n\n1.\nStiklinė pakuotė\n225\n279\n279\n395\n\n2.\nPlastikinė pakuotė\n618\n618\n520\n875\n\n3.\nPET pakuotė\n618\n618\n520\n875\n\n4.\nKombinuota pakuotė\n900\n900\n520\n1 200\n\n5.\nMetalinė (įskaitant aliumininę) pakuotė\n186\n186\n186\n263\n\n6.\nPopierinė ir kartoninė pakuotė\n125\n133\n133\n188\n\n7.\nMedinė pakuotė\n159\n189\n189\n225\n\n8.\nKita pakuotė\n299\n299\n299\n423\n\n_________________“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2025 m. sausio 1 d.\n\n2. Šio įstatymo nuostatos taikomos apskaičiuojant ir deklaruojant 2025 metų ir vėlesnių mokestinių laikotarpių mokestį už aplinkos teršimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
