{
  "id": "lt-law-xii-2668",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo Nr. XI-1807 5, 6, 27 ir 43 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2668",
  "status": "in_force",
  "issued_date": "2016-10-11",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/74019b60946c11e69ad4c8713b612d0f/rKQMeDDZEL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Susisiekimo ministerija formuoja valstybės informacinių išteklių plėtros politiką ir pagal kompetenciją:\n\n1) rengia ir teikia siūlymus Vyriausybei dėl valstybės informacinių išteklių veiklos prioritetų, plėtros krypčių, siektinų rezultatų ir jų pasiekimo būdų, taikomų informacinių ir ryšių technologijų tobulinimo ir plėtros krypčių, rekomenduojamų taikyti techninių reikalavimų (standartų);\n\n2) koordinuoja ir derina institucijų tarpžinybinius veiksmus joms pagal kompetenciją formuojant ir įgyvendinant valstybės informacinių išteklių politiką;\n\n3) planuoja lėšų paskirstymą valstybės informacinių išteklių plėtrai;\n\n4) koordinuoja valstybės informacinių išteklių sąveikumą ir pakartotinį naudojimą užtikrinančių technologinių priemonių kūrimą ir funkcionavimą;\n\n5) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas;\n\n6) valdo Saugų valstybinį duomenų perdavimo tinklą ir skiria jo tvarkytoją.“\n\n2. Pripažinti netekusiu galios 5 straipsnio 4 dalies 9 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Susisiekimo ministerijos įgaliota institucija atsako už valstybės informacinių išteklių funkcinį suderinamumą, kūrimą, tvarkymą ir plėtrą ir pagal kompetenciją:\n\n1) derina registrų sukūrimo kalendorinius darbų grafikus, valstybės informacinių sistemų ir registrų techninių aprašymų (specifikacijų) atitiktį nuostatams;\n\n2) atlieka registrų ir valstybės informacinių sistemų steigimo, kūrimo ir funkcionavimo stebėseną;\n\n3) koordinuoja registrų ir valstybės informacinių sistemų kūrimo ir funkcionavimo procesus, teikia pasiūlymus dėl registrų ir valstybės informacinių sistemų funkcionalumo ir jų sąveikos tobulinimo;\n\n4) derina informacinių technologijų plėtros planų projektus, renka, analizuoja informaciją apie informacinių technologijų plėtros planų įgyvendinimą, institucijų valdomų informacinių išteklių kūrimą, plėtrą, tvarkymą ir tam panaudotas lėšas;\n\n5) nagrinėja šio įstatymo 19 straipsnio 6 dalyje ir 31 straipsnio 3 dalyje nustatyta tvarka pateiktas ataskaitas, apibendrintą informaciją teikia valstybės informacinių išteklių plėtros politiką formuojančiai institucijai;\n\n6) analizuoja, kaip valstybės informaciniai ištekliai panaudojami valstybės valdymui ir viešosioms ir administracinėms paslaugoms teikti, rengia pasiūlymus dėl valstybės informacinių išteklių panaudojimo valstybės valdymui ir viešosioms ir administracinėms paslaugoms teikti tobulinimo;\n\n7) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 6 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nusikaltimo, baudžiamojo nusižengimo ar administracinių nusižengimų tyrimui;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Duomenys tarp institucijų teikiami saugiais elektroninių ryšių tinklais. Elektroninių ryšių tinklo saugumo lygio reikalavimus nustato Vyriausybė. Atlyginimo už naudojimąsi Saugiu valstybiniu duomenų perdavimo tinklu dydį pagal Vyriausybės patvirtintus kriterijus nustato susisiekimo ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos susisiekimo ministras ir Lietuvos Respublikos vidaus reikalų ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
