{
  "id": "lt-law-xiii-2351",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 10, 10-1 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2351",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/74d52bd0b1c211e98451fa7b5933515d/sGaiBVVTfp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 2 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) teikia Valstybės gynimo tarybai svarstyti ir, gavęs jos pritarimą, Vyriausybės įgaliotas, atsižvelgdamas į šio įstatymo 101 straipsnį, teikia Seimui tvirtinti principinę kariuomenės struktūrą, ribinius karių ir Lietuvos kariuomenės darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), skaičius;“.\n\n2. Papildyti 10 straipsnio 2 dalį 111 punktu:\n\n„111) kiekvienais metais iki kovo 1 d. teikia Seimo Nacionalinio saugumo ir gynybos komitetui informaciją apie tarnaujančių (dirbančių) šio įstatymo 101 straipsnio 2 dalyje nurodytų karių ir Lietuvos kariuomenės darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas) skaičius;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 101 straipsnio pakeitimas",
      "content": "1. Pakeisti 101 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tvirtinant principinę kariuomenės struktūrą, nurodomos kariuomenės pajėgų rūšys, nuolatiniai kariuomenės junginiai, daliniai ir jiems prilyginti kariniai vienetai, išskyrus parengtojo rezervo karinius vienetus.“\n\n2. Pakeisti 101 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tvirtinant ribinius karių skaičius, nurodoma:\n\n1) bendri ribiniai karių skaičiai;\n\n2) ribiniai profesinės karo tarnybos karių skaičiai;\n\n3) ribiniai privalomosios pradinės karo tarnybos karių skaičiai (atskirai nurodant per metus į nuolatinę privalomąją pradinę karo tarnybą pašaukiamų ir jaunesniųjų karininkų vadų mokymuose dalyvaujančių karių skaičius);\n\n4) ribiniai karių savanorių ir kitų aktyviojo rezervo karių skaičiai;\n\n5) ribiniai kiekvienais metais į pratybas ir mokymus pašaukiamų parengtojo rezervo karių skaičiai;\n\n6) ribiniai kariūnų skaičiai;\n\n7) ribinis kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Detalią kariuomenės struktūrą, kurioje nurodomos kariuomenės pajėgų rūšys, kariuomenės junginiai ir daliniai, vadovaudamasis Seimo patvirtinta principine kariuomenės struktūra, nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
