{
  "id": "lt-law-xiii-1931",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 28, 71, 420, 422, 423, 424, 427, 602 ir 603 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1931",
  "status": "in_force",
  "issued_date": "2019-01-11",
  "in_force_date": "2019-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/74ece4001d4d11e9875cdc20105dd260/BZvzUERUzW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teisės vairuoti transporto priemones atėmimas negali būti skiriamas asmeniui, kuris šiomis priemonėmis naudojasi dėl neįgalumo, išskyrus atvejus, kai jas šis asmuo vairavo būdamas neblaivus arba apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų arba kai jis vengė apsvaigimo patikrinimo, vartojo alkoholį (nustatytas daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės neblaivumas), narkotines, psichotropines ar kitas psichiką veikiančias medžiagas po eismo įvykio iki jo aplinkybių nustatymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 71 straipsnio pakeitimas",
      "content": "1. Pakeisti 71 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„71 straipsnis. Narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vartojimas be gydytojo paskyrimo“.\n\n2. Pakeisti 71 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vartojimas be gydytojo paskyrimo arba už administracinių nusižengimų (išskyrus šio kodekso 227 straipsnio 3 dalyje, 379 straipsnio 2 dalyje, 401 straipsnio 6, 21 dalyse, 406 straipsnio 5 dalyje, 420 straipsnio 3, 4 dalyse, 422 straipsnio 3, 5 dalyse, 423 straipsnio 3 dalyje, 424 straipsnio 4 dalyje, 427 straipsnio 1 dalyje, 428 straipsnio 5, 8 dalyse numatytus nusižengimus) padarymą sulaikytų ir apsvaigimu nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų įtariamų asmenų vengimas pasitikrinti dėl apsvaigimo\nužtraukia baudą nuo trisdešimt iki vieno šimto penkiasdešimt eurų.“\n\n3. Pakeisti 71 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Asmuo, kuris savanoriškai kreipėsi į sveikatos priežiūros įstaigą dėl asmens sveikatos priežiūros paslaugų suteikimo dėl narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vartojimo be gydytojo paskyrimo, atleidžiamas nuo administracinės atsakomybės už šiame straipsnyje numatytus veiksmus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 420 straipsnio pakeitimas",
      "content": "Pakeisti 420 straipsnį ir jį išdėstyti taip:\n\n„420 straipsnis. Pavojingas ir chuliganiškas vairavimas, Kelių eismo taisyklėse nustatyto draudimo lenkti ar įvažiuoti į priešpriešinio eismo juostą pažeidimas\n\n1. Transporto priemonių vairavimas vienu metu ar paeiliui padarant kelis grėsmę eismo saugumui keliančius eismo taisyklių pažeidimus, lenkimas vietose, kuriose pagal Kelių eismo taisykles draudžiama lenkti, vairavimas neteisėtai organizuotose transporto priemonių lenktynėse, pavojingą situaciją sukėlęs (t. y. privertęs kitus eismo dalyvius staigiai keisti judėjimo greitį, kryptį arba imtis kitokių veiksmų savo ar kitų žmonių saugumui užtikrinti) Kelių eismo taisyklių pažeidimas, tokią pat pavojingą situaciją sukėlęs įvažiavimas į priešpriešinio eismo juostą pažeidžiant Kelių eismo taisyklių reikalavimus\nužtraukia baudą vairuotojams nuo vieno šimto septyniasdešimt iki dviejų šimtų trisdešimt eurų ir neturintiems teisės vairuoti transporto priemones asmenims – nuo keturių šimtų penkiasdešimt iki šešių šimtų eurų.\n\n2. Chuliganiškas vairavimas, t. y. pavojų eismo saugumui arba savo ar kitų žmonių saugumui keliantis Kelių eismo taisyklių pažeidimas dėl chuliganiškų paskatų,\nužtraukia baudą vairuotojams nuo keturių šimtų penkiasdešimt iki penkių šimtų penkiasdešimt eurų ir neturintiems teisės vairuoti transporto priemones asmenims – nuo septynių šimtų penkiasdešimt iki vieno tūkstančio eurų.\n\n3. Šio straipsnio 1 dalyje nurodyti veiksmai, padaryti neblaivaus (daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės) arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmens, taip pat vengusio apsvaigimo patikrinimo arba alkoholį (nustatytas daugiau negu 0,4 promilės neblaivumas), narkotines, psichotropines ar kitas psichiką veikiančias medžiagas vartojusio iki patikrinimo asmens,\nužtraukia baudą vairuotojams nuo devynių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n4. Šio straipsnio 2 dalyje numatyti veiksmai, padaryti neblaivaus (daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės) arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmens, taip pat vengusio apsvaigimo patikrinimo arba alkoholį (nustatytas daugiau negu 0,4 promilės neblaivumas), narkotines, psichotropines ar kitas psichiką veikiančias medžiagas vartojusio iki patikrinimo asmens,\nužtraukia baudą vairuotojams nuo vieno tūkstančio dviejų šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n5. Už šio straipsnio 1 dalyje numatytą administracinį nusižengimą privaloma skirti teisės vairuoti transporto priemones atėmimą nuo trijų iki šešių mėnesių. Už šio straipsnio 2 dalyje numatytą administracinį nusižengimą privaloma skirti teisės vairuoti transporto priemones atėmimą nuo vienų iki dvejų metų. Už šio straipsnio 3 dalyje numatytą administracinį nusižengimą privaloma skirti teisės vairuoti transporto priemones atėmimą nuo dvejų iki trejų metų. Už šio straipsnio 4 dalyje numatytą administracinį nusižengimą privaloma skirti teisės vairuoti transporto priemones atėmimą nuo trejų iki penkerių metų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 422 straipsnio pakeitimas",
      "content": "Pakeisti 422 straipsnį ir jį išdėstyti taip:\n\n„422 straipsnis. Transporto priemonių vairavimas, kai tai daro neblaivūs arba apsvaigę nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vairuotojai\n\n1. Perdavimas vairuoti transporto priemonę neblaiviam arba apsvaigusiam nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmeniui\nužtraukia baudą nuo devyniasdešimt iki vieno šimto keturiasdešimt eurų.\n\n2. Taksi automobilių, mopedų, motociklų, triračių, lengvųjų keturračių, keturračių, galingųjų keturračių, transporto priemonių, kurių didžiausioji leidžiamoji masė didesnė negu 3,5 t arba kuriose yra daugiau kaip 9 sėdimos vietos, pavojinguosius krovinius vežančių transporto priemonių vairavimas, kai tai daro neblaivūs (daugiau kaip 0 promilių, bet ne daugiau kaip 0,4 promilės) vairuotojai,\nužtraukia baudą vairuotojams nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n3. Praktinis vairavimo mokymas, kai tai daro neblaivūs (daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės) vairavimo instruktoriai ar šeimos narį mokantys vairuoti asmenys arba asmenys, apsvaigę nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, taip pat apsvaigimo patikrinimo vengimas arba alkoholio (nustatytas daugiau negu 0,4 promilės neblaivumas), narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vartojimas iki patikrinimo\nužtraukia baudą vairavimo instruktoriams ar šeimos narį mokantiems vairuoti asmenims nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\n4. Transporto priemonių vairavimas, kai tai daro pradedantieji vairuotojai būdami neblaivūs (daugiau kaip 0 promilių, bet ne daugiau negu 0,4 promilės),\nužtraukia baudą vairuotojams nuo dviejų šimtų trisdešimt iki trijų šimtų eurų.\n\n5. Transporto priemonių vairavimas, kai tai daro neblaivūs (daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės) ar apsvaigę nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vairuotojai, taip pat apsvaigimo patikrinimo vengimas arba alkoholio (nustatytas daugiau negu 0,4 promilės neblaivumas), narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vartojimas iki patikrinimo\nužtraukia baudą vairuotojams nuo aštuonių šimtų iki vieno tūkstančio vieno šimto eurų.\n\n6. Už šio straipsnio 3 dalyje numatytą administracinį nusižengimą privaloma skirti teisės vairuoti transporto priemones atėmimą nuo vienuolikos mėnesių iki vienų metų vieno mėnesio. Už šio straipsnio 5 dalyje numatytą administracinį nusižengimą privaloma skirti teisės vairuoti transporto priemones atėmimą nuo vienų metų iki vienų metų šešių mėnesių.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 423 straipsnio pakeitimas",
      "content": "Pakeisti 423 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Neblaivių (daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės) arba apsvaigusių nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmenų, taip pat vengusių apsvaigimo patikrinimo arba alkoholį (nustatytas daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės neblaivumas), narkotines, psichotropines ar kitas psichiką veikiančias medžiagas vartojusių po eismo įvykio iki jo aplinkybių nustatymo asmenų padarytas Kelių eismo taisyklių pažeidimas, kuris sukėlė kitų asmenų nežymų sveikatos sutrikdymą ar lėmė kitiems asmenims priklausančių transporto priemonių, krovinių, kelių, kelio ir kitų įrenginių arba kito turto sugadinimą (apgadinimą),\nužtraukia baudą vairuotojams nuo vieno tūkstančio dviejų šimtų iki vieno tūkstančio penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 424 straipsnio pakeitimas",
      "content": "Pakeisti 424 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 2 ar 3 dalyje nurodyti veiksmai, padaryti neblaivaus (daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės) arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmens, taip pat vengusio apsvaigimo patikrinimo arba alkoholį (nustatytas daugiau negu 0,4 promilės neblaivumas), narkotines, psichotropines ar kitas psichiką veikiančias medžiagas vartojusio iki patikrinimo asmens,\nužtraukia baudą nuo vieno tūkstančio vieno šimto iki vieno tūkstančio penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 427 straipsnio pakeitimas",
      "content": "Pakeisti 427 straipsnį ir jį išdėstyti taip:\n\n„427 straipsnis. Pakartotinis transporto priemonių vairavimas, kai tai daro neblaivūs arba apsvaigę nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vairuotojai\n\n1. Transporto priemonių vairavimas, kai tai daro neblaivus (daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės) arba apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, arba vengęs apsvaigimo  patikrinimo, arba alkoholį (nustatytas daugiau negu 0,4 promilės neblaivumas), narkotines, psichotropines ar kitas psichiką veikiančias medžiagas vartojęs iki patikrinimo vairuotojas, kuriam buvo paskirta administracinė nuobauda už šioje dalyje, šio kodekso 420 straipsnio 3, 4 dalyse, 422 straipsnio 1, 2, 3, 4, 5 dalyse, 423 straipsnio 3 dalyje, 424 straipsnio 4 dalyje numatytus administracinius nusižengimus, jei nepraėjo vieni metai nuo paskirtos nuobaudos įvykdymo, arba kuris turi nepanaikintą ar neišnykusį teistumą už nusikalstamą veiką, kurią jis padarė neblaivus arba apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų vairuodamas transporto priemonę,\nužtraukia baudą vairuotojams nuo vieno tūkstančio iki vieno tūkstančio penkių šimtų eurų ir neturintiems teisės vairuoti transporto priemones asmenims – nuo vieno tūkstančio dviejų šimtų iki dviejų tūkstančių eurų.\n\n2. Už šio straipsnio 1 dalyje numatytą administracinį nusižengimą privaloma skirti teisės vairuoti transporto priemones atėmimą nuo trejų iki penkerių metų.\n\n3. Už šio straipsnio 1 dalyje numatytą administracinį nusižengimą privaloma skirti transporto priemonės konfiskavimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 602 straipsnio pakeitimas",
      "content": "Pakeisti 602 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kai įtariama, kad administracinis nusižengimas, už kurį pagal šį kodeksą gali būti skiriamas teisės vairuoti transporto priemones atėmimas, padarytas neblaivaus ar apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmens, arba kai administracinėn atsakomybėn traukiamas asmuo vengė pasitikrinti dėl apsvaigimo, vartojo alkoholį (nustatytas daugiau negu 0,4 promilės, bet ne daugiau negu 1,5 promilės neblaivumas), narkotines, psichotropines ar kitas psichiką veikiančias medžiagas po veikos padarymo ar iki jos aplinkybių nustatymo, administracinėn atsakomybėn traukiamo asmens teisė vairuoti transporto priemones sustabdoma tol, kol administracinio nusižengimo byloje įsiteisėja galutinis sprendimas ir apie tai įrašoma administracinio nusižengimo protokole.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 603 straipsnio pakeitimas",
      "content": "Pakeisti 603 straipsnį ir jį išdėstyti taip:\n\n„603 straipsnis. Priverstinis transporto priemonės nuvežimas\n\nPadarius šio kodekso 417 straipsnio 2 dalyje (sustojimas ar stovėjimas vietose, kuriose pagal Kelių eismo taisykles draudžiama sustoti ar stovėti, sustojimas ar stovėjimas nesilaikant kelio ženklų ir ženklinimo reikalavimų), 420 straipsnyje, 422 straipsnio 2, 3, 4, 5 dalyse, 423 straipsnyje, 424 straipsnio 2, 3, 4 dalyse, 426 straipsnio 1, 2, 4, 5 dalyse, 427 straipsnyje numatytus administracinius nusižengimus, kai tai trukdo saugiam transporto priemonių ar pėsčiųjų eismui, kelia grėsmę eismo dalyvių ar kitų asmenų sveikatai ar gyvybei arba kitaip pažeidžia kitų asmenų teises, taip pat padarius nusižengimą, už kurį pagal šį kodeksą gali būti skiriamas transporto priemonės konfiskavimas, policijos pareigūnai turi teisę Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka priverstinai nuvežti transporto priemonę. Nuvežtą transporto priemonę leidžiama susigrąžinti pašalinus grėsmę eismo dalyvių ar kitų asmenų sveikatai ar gyvybei, trukdymą saugiam transporto priemonių ar pėsčiųjų eismui, kitų asmenų teisių pažeidimą. Padarius nusižengimą, už kurį pagal šį kodeksą gali būti skiriamas transporto priemonės konfiskavimas, transporto priemonė grąžinama (išskyrus atvejus, kai ji konfiskuojama) tik po to, kai išnagrinėjama administracinio nusižengimo byla. Apie transporto priemonės grąžinimą pažymima nutarime. Kai transporto priemonė nuosavybės teise priklauso ne administracinėn atsakomybėn traukiamam asmeniui, ji grąžinama jos savininkui (valdytojui) institucijos, kurios pareigūnas surašė administracinio nusižengimo protokolą, vadovo ar jo įgalioto asmens sprendimu iki administracinio nusižengimo bylos išnagrinėjimo, jeigu tai nepakenks administracinio nusižengimo teisenai. Šiuo atveju transporto priemonės savininkas (valdytojas) privalo užtikrinti, kad transporto priemonė nebūtų parduota ar kitaip perleista kitiems asmenims iki nutarimo administracinio nusižengimo byloje apskundimo termino pabaigos (apskundus nutarimą – iki galutinio teismo nutarimo (nutarties) įsiteisėjimo), o įsiteisėjus nutarimui konfiskuoti transporto priemonę – iki nutarimo vykdymo, taip pat užtikrinti, kad transporto priemonė būtų Lietuvos Respublikos teritorijoje nuo nutarimo konfiskuoti transporto priemonę įsiteisėjimo dienos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. kovo 31 d. priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
