{
  "id": "lt-law-xiii-1655",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 11 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1655",
  "status": "in_force",
  "issued_date": "2018-11-20",
  "in_force_date": "2018-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/75062eb0f2d711e88568e724760eeafa/BwcHRMQbNX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Per du mėnesius nuo pirmojo išrinktos naujos savivaldybės tarybos posėdžio sušaukimo dienos arba nuo tiesiogiai išrinkto mero priesaikos priėmimo dienos turi būti paskirti mero pavaduotojas (pavaduotojai) ir savivaldybės administracijos direktorius, sudaryti savivaldybės tarybos komitetai ir paskirti šių komitetų pirmininkai, sudarytos šiame įstatyme nustatytos komisijos ir paskirti šių komisijų pirmininkai, sudaryta savivaldybės tarybos kolegija, jeigu nusprendžiama ją sudaryti. Jeigu mero pavaduotojo (pavaduotojų) ir (ar) Kontrolės komiteto pirmininko, ir (ar) šiame įstatyme nustatytų komisijų pirmininkų įgaliojimai nutrūksta ir (ar) savivaldybės administracijos direktorius atleidžiamas iš pareigų prieš terminą, per du mėnesius nuo jų įgaliojimų nutrūkimo ar atleidimo iš pareigų dienos savivaldybės taryba turi paskirti mero pavaduotoją (pavaduotojus) ir (ar) savivaldybės administracijos direktorių, ir (ar) Kontrolės komiteto pirmininką, ir (ar) šiame įstatyme nustatytų komisijų pirmininkus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kai savivaldybės teritorijoje laikinai įvedamas tiesioginis valdymas, savivaldybės administracijos direktoriaus ir jo pavaduotojo (pavaduotojų) įgaliojimų klausimas sprendžiamas Lietuvos Respublikos laikino tiesioginio valdymo savivaldybės teritorijoje įstatyme nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
