{
  "id": "lt-law-xiii-856",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo Nr. VIII-2043 2, 10, 13, 20 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-856",
  "status": "in_force",
  "issued_date": "2017-12-07",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/74b701a0e3f611e7b3f0a470b0373cb2/eiCWPnGmlb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 55 dalimi:\n\n„55. Savivaldis automobilis – save valdantis automobilis, kuris dalyvauja viešajame eisme be asmens įsikišimo, taip pat kuris gali būti tiesiogiai ar nuotoliniu būdu valdomas asmens, jeigu šią galimybę numatė šio automobilio gamintojas.“\n\n2. Buvusias 2 straipsnio 55–87 dalis laikyti atitinkamai 56–89 dalimis.\n\n3. Pakeisti 2 straipsnio 75 dalį ir ją išdėstyti taip:\n\n„75. Transporto priemonės vairavimas – transporto priemonėje ar ant jos esančio asmens arba savivaldžio automobilio įrangos veiksmai, kuriais valdoma transporto priemonė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Papildyti 10 straipsnio 1 dalį nauju 31 punktu:\n\n„31) nustato savivaldžių automobilių bandymų ir dalyvavimo viešajame eisme sąlygas ir tvarką;“.\n\n2. Buvusį 10 straipsnio 1 dalies 31 punktą laikyti 32 punktu.\n\n3. Pakeisti 10 straipsnio 5 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) nustato laikinųjų valstybinio numerio ženklų, skirtų motorinėms transporto priemonėms, priekaboms, savivaldžių automobilių bandymams ženklinti, išdavimo ir jų naudojimo tvarką;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnį nauja 15 dalimi:\n\n„15. Savivaldžių automobilių bandymus viešajame eisme privalo atlikti asmenys, kurie bet kuriuo metu tiesiogiai ar nuotoliniu būdu gali perimti savivaldžių automobilių valdymą. Šie asmenys savivaldžių automobilių bandymų metu yra prilyginami vairuotojams, vykdo įstatymuose ir kituose teisės aktuose nustatytas vairuotojų pareigas ir privalo turėti galiojantį vairuotojo pažymėjimą, kuriuo suteikiama teisė vairuoti bandomos kategorijos motorines transporto priemones.“\n\n2. Buvusią 13 straipsnio 15 dalį laikyti 16 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio pakeitimas",
      "content": "Papildyti 20 straipsnį 4 dalimi:\n\n„4. Savivaldžio automobilio valdytojas privalo užtikrinti saugų savivaldžio automobilio dalyvavimą viešajame eisme. Savivaldžio automobilio valdytojas prilyginamas motorinės transporto priemonės vairuotojui tuo metu, kai perima savivaldžio automobilio valdymą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Papildyti 25 straipsnį 10 dalimi:\n\n„10. Jeigu savivaldžio automobilio gamintojas numatė galimybę asmeniui tiesiogiai ar nuotoliniu būdu valdyti savivaldį automobilį, savivaldžio automobilio įranga privalo būti tokia, kad būtų sudaryta galimybė patikrinti, ar savivaldis automobilis yra valdomas savivaldžio automobilio įrangos veiksmais, ar jį tiesiogiai arba nuotoliniu būdu valdo asmuo.“\n\n2. Papildyti 25 straipsnį 11 dalimi:\n\n„11. Savivaldis automobilis privalo būti toks, kad galėtų tinkamai ir saugiai važiuoti nekeldamas pavojaus kitiems eismo dalyviams, kitų asmenų ar jų turto saugumui ir aplinkai, nesudarytų kliūčių eismui, pasirinktų saugų važiavimo greitį, įvertintų važiavimo sąlygas, vietovės reljefą, kelio būklę, savo būklę ir krovinį, meteorologines sąlygas, taip pat eismo intensyvumą, kad galėtų saugiai sustoti iki bet kurios kliūties, taip pat automobilį stabdant tikrinantiems pareigūnams. Savivaldis automobilis privalo būti toks, kad galėtų sulėtinti greitį ir prireikus saugiai sustoti, jeigu to reikia dėl atsiradusių aplinkybių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos susisiekimo ministras ir Lietuvos Respublikos vidaus reikalų ministras arba jų įgaliotos institucijos iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
