{
  "id": "lt-law-xiv-1680",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Reglamento (ES) 2022/1854 įgyvendinimo",
  "short_name": "XIV-1680",
  "status": "in_force",
  "issued_date": "2022-12-15",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/754cc070828c11ed8df094f359a60216",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Reglamente (ES) 2022/1854 nurodytų priemonių įgyvendinimą Lietuvos Respublikoje, Reglamentą (ES) 2022/1854 įgyvendinančių institucijų ir kitų subjektų įgaliojimus, surinktų lėšų administravimą ir panaudojimą, siekiant Reglamento (ES) 2022/1854 1 straipsnyje nustatytų tikslų.\n\n2. Šis įstatymas taikomas kartu su Reglamentu (ES) 2022/1854 ir jo įgyvendinamaisiais teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Solidarumo įnašo subjektai – Reglamento (ES) 2022/1854 2 straipsnio 17 punkte apibrėžtos Europos Sąjungos įmonės ir nuolatinės buveinės, vykdančios veiklą žalios naftos, gamtinių dujų, anglių ir naftos perdirbimo sektoriuose ir įpareigotos mokėti skaidrumo įnašą.\n\n2. Susiję asmenys – du ar daugiau ūkio subjektų, kurie dėl savitarpio kontrolės ar priklausomybės ir galimų suderintų veiksmų laikomi vienu ūkio subjektu, apskaičiuojant bendrąsias pajamas ir rinkos dalį. Jeigu neįrodoma priešingai, laikoma, kad susiję asmenys yra kiekvienas nagrinėjamas ūkio subjektas ir:\n\n1) ūkio subjektai, kurių, kaip ir nagrinėjamo ūkio subjekto, 1/3 ar daugiau įstatinio kapitalo sudarančią akcijų dalį arba teises į 1/3 ar daugiau visų balsų visuotiniame akcininkų susirinkime turi tas fizinis asmuo arba tie patys fiziniai asmenys;\n\n2) ūkio subjektai, kurie kartu su nagrinėjamu ūkio subjektu valdomi sudarytos sutarties arba šių ūkio subjektų steigimo sutarties ar įstatų pagrindu  arba kurių stebėtojų taryboje, valdyboje ar kitame valdymo ar priežiūros organe yra pusė ar daugiau tų pačių narių kaip ir nagrinėjamo ūkio subjekto valdymo ar priežiūros organuose;\n\n3) ūkio subjektai, kurių 1/3 ar daugiau įstatinio kapitalo sudarančią akcijų dalį arba dalis, pajus ar teises į 1/3 ar daugiau visų balsų ūkio subjekto dalyvių susirinkime turi nagrinėjamas ūkio subjektas arba kurie yra įsipareigoję derinti savo ūkinės veiklos sprendimus su nagrinėjamu ūkio subjektu, arba už kurių prievolių tretiesiems asmenims įvykdymą įsipareigojęs atsakyti nagrinėjamas ūkio subjektas, arba kurie yra įsipareigoję perduoti visą pelną arba jo dalį ar suteikę teisę naudoti 1/3 ar daugiau savo turto nagrinėjamam ūkio subjektui;\n\n4) ūkio subjektai, kurių 1/3 ar daugiau įstatinio kapitalo sudarančią akcijų dalį arba dalis, pajus ar teises į 1/3 ar daugiau visų balsų ūkio subjekto dalyvių susirinkime turi nagrinėjamas ūkio subjektas arba su kuriais nagrinėjamas ūkio subjektas įsipareigojęs derinti savo ūkinės veiklos sprendimus, arba kurie įsipareigoję atsakyti už nagrinėjamo ūkio subjekto prievolių tretiesiems asmenims įvykdymą, arba kuriems nagrinėjamas ūkio subjektas įsipareigojęs perduoti visą pelną arba jo dalį ar suteikęs teisę naudoti 1/3 ar daugiau savo turto;\n\n5) ūkio subjektai, kurie tiesiogiai ar netiesiogiai (per ūkio subjektą, kuriame valdo ne mažiau kaip 1/3 akcijų, dalių, pajų ar teisių, suteikiančių teisę balsuoti juridinio asmens dalyvių susirinkime) valdo daugiau kaip 1/3 ūkio subjekto akcijų, dalių, pajų ar teisių, suteikiančių teisę balsuoti šio ūkio subjekto dalyvių susirinkime, per kitus ūkio subjektus, susiję su šios dalies  1–4 punktuose nurodytais ūkio subjektais kuriuo nors iš šios dalies 1–4 punktuose nurodytų būdų.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Reglamente (ES) 2022/1854, 2011 m. spalio 25 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1227/2011 dėl didmeninės energijos rinkos vientisumo ir skaidrumo, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos mokesčių administravimo įstatyme, Lietuvos Respublikos pelno mokesčio įstatyme, Lietuvos Respublikos konkurencijos įstatyme, Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatyme ir kituose įstatymuose, reglamentuojančiuose energetikos sektoriaus veiklą.\n\nII SKYRIUS\ninstitucijų IR kitų subjektų ĮGALIOJIMAI"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS institucijų IR kitų subjektų ĮGALIOJIMAI",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos Vyriausybės kompetencija",
      "content": "Vyriausybė:\n\n1) tvirtina lėšų, surinktų įgyvendinant Reglamentą (ES) 2022/1854, administravimo, taip pat šio reglamento įgyvendinimo priemonių ir jų finansavimo tvarkos aprašą;\n\n2) tvirtina priemonių, skirtų bendram suvartojamos elektros energijos kiekiui sumažinti, sąrašą;\n\n3) atlieka kitas šio įstatymo nustatytas funkcijas."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS institucijų IR kitų subjektų ĮGALIOJIMAI",
      "section": "4",
      "title": "4 straipsnis. Valstybinės energetikos reguliavimo tarybos kompetencija",
      "content": "Valstybinė energetikos reguliavimo taryba (toliau – Taryba):\n\n1) derina elektros energetikos perdavimo sistemos operatoriaus (toliau – perdavimo sistemos operatorius) nustatytas piko valandas ir prognozuojamą bendrą suvartojamos elektros energijos kiekį šiomis valandomis;\n\n2) rengia ir tvirtina rinkos pajamų nustatymo ir pajamų perviršio skaičiavimo metodiką;\n\n3) tvirtina paklausos piko valandomis sumažinimo aukciono organizavimo ir vykdymo tvarkos aprašą;\n\n4) atlieka kitas šio įstatymo nustatytas funkcijas."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS institucijų IR kitų subjektų ĮGALIOJIMAI",
      "section": "5",
      "title": "5 straipsnis. Lėšų administratoriaus kompetencija",
      "content": "Elektros energetikos įstatymo 74 straipsnyje nustatytomis sąlygomis ir tvarka Vyriausybės paskirtas viešuosius interesus atitinkančių paslaugų lėšų administratorius (toliau – lėšų administratorius):\n\n1) rengia paklausos piko valandomis sumažinimo aukciono organizavimo ir vykdymo tvarkos aprašą ir teikia jį Tarybai tvirtinti;\n\n2) Vyriausybės sprendimu organizuoja ir vykdo paklausos piko valandomis sumažinimo aukcioną;\n\n3) atlieka šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatytas pagal šio įstatymo 11, 13 ir 15 straipsnių nuostatas mokamų lėšų surinkimo, išmokėjimo ir kitas lėšų administratoriaus funkcijas."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS institucijų IR kitų subjektų ĮGALIOJIMAI",
      "section": "6",
      "title": "6 straipsnis. Valstybinės mokesčių inspekcijos kompetencija",
      "content": "Valstybinė mokesčių inspekcija teikia lėšų administratoriui apmokestinamųjų vienetų pateiktų metinių pelno mokesčio deklaracijų duomenis, reikalingus solidarumo įnašui apskaičiuoti, ir atlieka kitas šio įstatymo nustatytas funkcijas."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS institucijų IR kitų subjektų ĮGALIOJIMAI",
      "section": "7",
      "title": "7 straipsnis. Perdavimo sistemos operatoriaus kompetencija",
      "content": "Perdavimo sistemos operatorius:\n\n1) nustato piko valandas ir prognozuojamą bendrą suvartojamos elektros energijos kiekį šiomis valandomis, kuriuos suderina su Taryba;\n\n2) atlieka kitas šio įstatymo nustatytas funkcijas.\n\nIII SKYRIUS\nELEKTROS ENERGIJOS paklausos mažinimo priemonės"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS ELEKTROS ENERGIJOS paklausos mažinimo priemonės",
      "section": "8",
      "title": "8 straipsnis. Bendro suvartojamos elektros energijos kiekio mažinimas",
      "content": "1. Sumažėjusį vidutinį bendrą suvartojamos elektros energijos kiekį kiekvieną Reglamento (ES) 2022/1854 4 straipsnio 1 dalyje nurodyto laikotarpio mėnesį, palyginti su vidutiniu bendru suvartojamos elektros energijos kiekiu atitinkamą bazinio laikotarpio mėnesį, ne vėliau kaip iki kito mėnesio 15 dienos apskaičiuoja ir paskelbia savo interneto svetainėje perdavimo sistemos operatorius.\n\n2. Apskaičiuodamas sumažėjusį bendrą suvartojamos elektros energijos kiekį, perdavimo sistemos operatorius vadovaujasi Reglamento (ES) 2022/1854 3 straipsnio 2 dalies nuostatomis ir, skelbdamas šio straipsnio 1 dalyje nustatytą informaciją, kartu paskelbia paaiškinimą dėl elektrifikavimo įtakos bendram suvartojamos elektros energijos kiekiui.\n\n3. Elektros energijos skirstomųjų tinklų operatorius teikia perdavimo sistemos operatoriui informaciją apie prie skirstomųjų tinklų prijungtus tinklų naudotojus, kuri reikalinga vykdant perdavimo sistemos operatoriui šiame straipsnyje nustatytas pareigas."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS ELEKTROS ENERGIJOS paklausos mažinimo priemonės",
      "section": "9",
      "title": "9 straipsnis. Suvartojamos elektros energijos kiekio sumažinimas piko valandomis",
      "content": "1. Perdavimo sistemos operatorius, vadovaudamasis Reglamento (ES) 2022/1854 4 straipsnio 1 dalies nuostatomis, nustato piko valandas ir prognozuojamą bendrą suvartojamos elektros energijos kiekį šiomis valandomis per visą Reglamento (ES) 2022/1854 4 straipsnio 1 dalyje nurodytą laikotarpį, suderina juos su Taryba ir paskelbia savo interneto svetainėje.\n\n2. Perdavimo sistemos operatorius, vadovaudamasis Reglamento (ES) 2022/1854 4 straipsnio 2 dalies nuostatomis, atsižvelgdamas į šio straipsnio 1 dalyje nustatytą prognozuojamą bendrą suvartojamos elektros energijos kiekį piko valandomis, apskaičiuoja elektros energijos suvartojimo piko valandomis vidutinį sumažinimo tikslą per visą Reglamento (ES) 2022/1854 4 straipsnio 1 dalyje nurodytą laikotarpį ir kiekvieną šio laikotarpio mėnesį atskirai bei skelbia šiuos rodiklius savo interneto svetainėje, taip pat pasibaigus mėnesiui iki kito mėnesio 15 dienos savo interneto svetainėje paskelbia praėjusį mėnesį faktiškai pasiektą sumažėjusį elektros energijos suvartojimo piko valandomis vidutinį kiekį."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS ELEKTROS ENERGIJOS paklausos mažinimo priemonės",
      "section": "10",
      "title": "10 straipsnis. Priemonės elektros energijos paklausos sumažinimui pasiekti",
      "content": "1. Už Reglamento (ES) 2022/1854 3 straipsnio 1 dalyje nustatyto bendro suvartojamos elektros energijos kiekio sumažinimo 10 procentų tikslo, kuris taikomas nuo šio įstatymo įsigaliojimo iki 2023 m. kovo 31 d., įgyvendinimą pagal savo kompetenciją kartu atsako Vyriausybė, Lietuvos Respublikos energetikos ministerija, Taryba, lėšų administratorius, elektros energetikos įmonės ir elektros energijos vartotojai.\n\n2. Vyriausybė nustato privalomas ir (ar) rekomendacines priemones, skirtas bendram suvartojamos elektros energijos kiekiui sumažinti, kurias įgyvendina šio straipsnio 1 dalyje nurodyti subjektai.\n\n3. Vyriausybė, atsižvelgdama į faktiškai pasiekiamą sumažėjusį elektros energijos suvartojimo piko valandomis vidutinį kiekį, gali priimti sprendimą ir (ar) nustatyti priemones, skirtas Reglamento (ES) 2022/1854 4 straipsnio 2 dalyje nustatytam tikslui pasiekti, įskaitant sprendimą dėl paklausos piko valandomis sumažinimo aukciono ir jo organizavimo sąlygų, taip pat pavesti lėšų administratoriui finansuoti šias priemones iš lėšų administratoriaus pagal šio įstatymo 11, 13 ir (ar) 15 straipsnių nuostatas surinktų lėšų. Šios priemonės turi atitikti Reglamento (ES) 2022/1854 5 ir (ar) 17 straipsniuose nustatytus reikalavimus.\n\n4. Lėšų administratorius, organizuodamas paklausos piko valandomis sumažinimo aukcioną, turi užtikrinti prie perdavimo tinklų ir skirstomųjų tinklų prijungtų elektros energijos vartotojų, kai yra galimybė nustatyti šių vartotojų elektros energijos paklausą ir jos sumažėjimą atskiromis piko valandomis ir kai šie vartotojai gali pasiūlyti mažiausiai 100 kW paklausos sumažėjimą per valandą, galimybę dalyvauti šiame aukcione. Perdavimo sistemos operatorius ir skirstomųjų tinklų operatorius bendradarbiauja su lėšų administratoriumi nustatant elektros energijos vartotojams, siekiantiems dalyvauti paklausos piko valandomis sumažinimo aukcione, techninius reikalavimus ir jų pradinę elektros energijos paklausą, į kurią atsižvelgus vertinamas paklausos sumažinimas. Aukciono vykdymo tvarka turi atitikti Reglamento (ES) 2022/1854 5 ir (ar) 17 straipsniuose nustatytus reikalavimus.\n\nIV SKYRIUS\nrinkos pajamų viršutinė riba, pajamų perviršio nustatymas, perkrovos pajamų perviršio paskirstymas IR SOLIDARUMO ĮNAŠO NUSTATYMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS rinkos pajamų viršutinė riba, pajamų perviršio nustatymas, perkrovos pajamų perviršio paskirstymas IR SOLIDARUMO ĮNAŠO NUSTATYMAS",
      "section": "11",
      "title": "11 straipsnis. Rinkos pajamų ir pajamų perviršio nustatymo ir apskaičiavimo principai",
      "content": "1. Reglamento (ES) 2022/1854 6 straipsnio 1 dalies nuostatos taikymas užtikrinamas iš elektros energijos gamintojų, gaminant elektros energiją iš Reglamento (ES) 2022/1854 7 straipsnio 1 dalyje nurodytų išteklių (toliau – pajamų perviršio mokėjimo subjektai), gaunamų rinkos pajamų surenkant pajamų perviršį, surenkamą nuo rinkos pajamų, gaunamų už elektros energiją, pagamintą ir faktiškai patiektą Reglamento (ES) 2022/1854 22 straipsnio 2 dalies c punkte nurodytą laikotarpį (toliau – pajamų perviršio taikymo laikotarpis), kai į rinkos pajamas nėra įtraukiamos šio straipsnio 6 dalyje nurodytos pajamos.\n\n2. Rinkos pajamų ir pajamų perviršio nustatymo ir skaičiavimo metodiką, pajamų perviršio deklaracijos formą ir deklaravimo periodą nustato Taryba, vadovaudamasi šio straipsnio nuostatomis.\n\n3. Pajamų perviršio skaičiavimas grindžiamas elektros energijos sandorio kaina kiekvieną atsiskaitymo už disbalansą laikotarpį, kuris apibrėžtas 2019 m. birželio 5 d. Europos Parlamento ir Tarybos reglamente (ES) 2019/943 dėl elektros energijos vidaus rinkos.\n\n4. Kai rinkos pajamos gaunamos gaminant elektros energiją pagal esamas arba būsimas sutartines prievoles pagal dvišales pirkimo–pardavimo sutartis dėl elektros energijos arba elektros energijos rinkos išvestines finansines priemones ar kitas išvestines finansines priemones, kurios yra didmeniniai energetikos produktai (toliau bet kuri iš dviejų – elektros energijos išvestinė finansinė priemonė), rinkos pajamos, taip pat sąnaudos, susijusios su šiomis sutartimis ir (ar) sandoriais nustatytais įsipareigojimais, vertinamos ir pajamų perviršis skaičiuojamas pajamų perviršio taikymo laikotarpiu. Skaičiuojant pajamų perviršį, pajamų perviršio mokėjimo subjektų įsipareigojimai ir su jais susijęs elektros energijos įsigijimas pagal išvardytas sutartis įvertinami kaip su sandoriu susijusios sąnaudos Tarybos nustatyta tvarka. Šioje dalyje nurodytos sąnaudos neapima sąnaudų, susijusių su atsakomybės už disbalansą elektros energijos rinkoje įgyvendinimu dėl šioje dalyje nurodytų sutarčių. Nuostata dėl su sandorio sudarymu susijusių sąnaudų Tarybos nustatyta tvarka taikoma susijusiems asmenims.\n\n5. Taryba, nustatydama rinkos pajamų ir pajamų perviršio nustatymo ir skaičiavimo metodiką, atsižvelgia į:\n\n1) elektros energijos biržoje sudarytus sandorius;\n\n2) galiojančias ir (ar) sudarytas dvišales pirkimo–pardavimo sutartis dėl elektros energijos;\n\n3) galiojančius ir (ar) sudarytus sandorius dėl elektros energijos išvestinių finansinių priemonių.\n\n6. Į rinkos pajamas neįskaičiuojamos:\n\n1) pajamos, nurodytos Reglamento (ES) 2022/1854 7 straipsnio 2 dalyje;\n\n2) pajamos, gautos pardavus elektros energiją balansavimo energijos rinkoje;\n\n3) pajamos, gautos pardavus elektros energiją, pagamintą elektros energijos gamybos įrenginiuose, kuriuose Reglamento (ES) 2022/1854 7 straipsnio 1 dalyje nurodyti atsinaujinantys energijos ištekliai naudojami kartu su kitais tradiciniais energijos ištekliais, tokiais kaip anglys, nafta ir gamtinės dujos.\n\n7. Kai pajamų perviršio mokėjimo subjektai pagamintą elektros energiją parduoda susijusiems asmenims, vertinant pajamų perviršio mokėjimo subjektų gaunamas rinkos pajamas už parduotą elektros energiją, susijusių asmenų gautos pajamos už tretiesiems asmenims parduotą elektros energiją laikantis šiame straipsnyje nustatytų sąlygų įvertinamos Tarybos nustatyta tvarka.\n\n8. Elektros energiją iš atsinaujinančių energijos išteklių gaminantys vartotojai nėra pajamų perviršio mokėjimo subjektai.\n\n9. Reglamento (ES) 2022/1854 6 straipsnio 1 dalies nuostatos netaikomos pajamų perviršio mokėjimo subjektams tuo atveju, kai jų ir su jais susijusių asmenų nuosavybės teise ar kitais teisėtais pagrindais valdomų elektros energijos gamybos įrenginių, elektros energijos gamybai naudojančių Reglamento (ES) 2022/1854 7 straipsnio 1 dalyje nurodytus išteklius, įrengtųjų galių suma neviršija 1 MW.\n\n10. Pajamų perviršio mokėjimo subjektams, išskyrus subjektus, vykdančius elektros energijos gamybą bendruose šilumos ir elektros energijos gamybos įrenginiuose (kogeneracija), kurie iš dalies elektros energijos gamybai naudoja kitą iškastinį kurą nei gamtinės dujos, pajamų perviršis lygus pajamų skirtumui tarp faktinės valandinės elektros energijos biržos kainos, susiformavusios Lietuvos kainų zonoje, ir patirtų faktinių elektros energijos gamybos kintamųjų sąnaudų. Pajamų perviršis šioje dalyje nustatytiems ūkio subjektams yra vertinamas tik tais atvejais, kai valandinė elektros energijos biržos kaina, susiformavusi Lietuvos kainų zonoje, yra didesnė negu šio ūkio subjekto patirtos faktinės elektros energijos gamybos kintamosios sąnaudos."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS rinkos pajamų viršutinė riba, pajamų perviršio nustatymas, perkrovos pajamų perviršio paskirstymas IR SOLIDARUMO ĮNAŠO NUSTATYMAS",
      "section": "12",
      "title": "12 straipsnis. Duomenų, reikalingų rinkos pajamų perviršiui apskaičiuoti, pateikimas, pajamų perviršio sumos apskaičiavimas, pervedimas ir jų kontrolė",
      "content": "1. Taryba nustato duomenis ir (ar) dokumentus, kuriuos, įgyvendindami Reglamento (ES) 2022/1854 7 straipsnio 6 dalies nuostatą, privalo lėšų administratoriui pateikti pajamų perviršio mokėjimo subjektai ir (ar) su jais susiję asmenys, jų pateikimo periodiškumą.\n\n2. Taryba nustato duomenis ir (ar) dokumentus, kuriuos lėšų administratoriui turi pateikti perdavimo sistemos operatorius, skirstomųjų tinklų operatorius ir (ar) paskirtasis elektros energijos rinkos operatorius, ir (ar) reguliuojamos rinkos, organizuotos prekybos sistemos, daugiašalės prekybos sistemos finansų maklerio įmonės arba operatoriai, kai jų teikiami duomenys ir (ar) dokumentai būtini pajamų perviršio mokėjimo subjektams identifikuoti, rinkos pajamoms ir pajamų perviršiui nustatyti ir apskaičiuoti.\n\n3. Taryba turi teisę teikti lėšų administratoriui informaciją, reikalingą jo šiame įstatyme numatytoms pareigoms vykdyti.\n\n4. Pajamų perviršio mokėjimo subjektai, o kai taikoma, – ir su jais susiję asmenys Tarybos nustatyta tvarka ir terminais pateikia lėšų administratoriui pajamų perviršio deklaraciją ir perveda lėšų administratoriui 90 procentų pajamų perviršio deklaracijoje nurodytos pajamų perviršio sumos.\n\n5. Taryba kontroliuoja pajamų perviršio mokėjimo subjektų apskaičiuoto pajamų perviršio dydžio teisingumą ir pagrįstumą. Kai Taryba, atlikusi vertinimą, nustato deklaracijos neatitiktis ir priima sprendimą dėl pajamų perviršio papildomo sumokėjimo, pajamų perviršio mokėjimo subjektas sumoka:\n\n1) 100 procentų Tarybos atlikto patikrinimo metu suskaičiuotos pajamų perviršio sumos, taip pat delspinigius, lygius 0,03 procentinio punkto nuo papildomai mokėtinos perviršio pajamų sumos už kiekvieną pavėluotą dieną, kai Tarybos nustatytų neatitikčių dydis sudaro 5 procentus ar daugiau, skaičiuojant nuo pajamų perviršio sumos;\n\n2) 90 procentų Tarybos atlikto patikrinimo metu suskaičiuotos pajamų perviršio sumos, pridėjus neatitikties dydį, padaugintą iš dviejų, taip pat delspinigius, lygius 0,03 procentinio punkto nuo papildomai mokėtinos perviršio pajamų sumos už kiekvieną pavėluotą dieną, kai Tarybos nustatytos neatitiktys sudaro mažiau kaip 5 procentus nuo pajamų perviršio.\n\n6. Lėšų administratorius užtikrina lėšų iš pajamų perviršio mokėjimo subjektų surinkimą.\n\n7. Kilus pagrįstų abejonių dėl pateiktų duomenų ar skaičiavimų teisingumo ir (ar) patikimumo, lėšų administratorius turi teisę reikalauti, o duomenis ir (ar) dokumentus pateikęs asmuo – pareigą pateikti papildomus duomenis ir (ar) dokumentus, pagrindžiančius duomenų teisingumą ir (ar) patikimumą.\n\n8. Už duomenų nepateikimą ir (ar) neteisingą pajamų perviršio suskaičiavimą Taryba taiko Energetikos įstatyme nustatytas sankcijas."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS rinkos pajamų viršutinė riba, pajamų perviršio nustatymas, perkrovos pajamų perviršio paskirstymas IR SOLIDARUMO ĮNAŠO NUSTATYMAS",
      "section": "13",
      "title": "13 straipsnis. Susitarimas su pagrindine eksportuojančia valstybe nare",
      "content": "1. Įgyvendindamas Reglamento (ES) 2022/1854 11 straipsnio 1 dalies nuostatas, perdavimo sistemos operatorius, gavęs Energetikos ministerijos prašymą, įvertina tarpvalstybinės prekybos elektros energijos srautus ir teikia informaciją Energetikos ministerijai ir Tarybai dėl Lietuvos Respublikos grynosios priklausomybės nuo importo dydžio ir pagrindinės eksportuojančios valstybės narės.\n\n2. Kai Lietuvos Respublikos grynoji priklausomybė nuo importo, kaip apibrėžta Reglamento (ES) 2022/1854 2 straipsnio 11 punkte, yra lygi 100 procentų arba didesnė, Lietuvos Respublikos Vyriausybė su pagrindine eksportuojančia valstybe nare turi sudaryti susitarimą dėl tinkamo pajamų perviršio pasidalijimo (toliau – solidarumo susitarimas).\n\n3. Sudarius solidarumo susitarimą, Taryba bendradarbiauja su pagrindinės eksportuojančios valstybės narės kompetentingomis institucijomis, keičiasi susijusiais statistiniais duomenimis, siekdama pagrįsto pagrindinėje eksportuojančioje valstybėje narėje surenkamos pajamų perviršio sumos pasidalijimo su Lietuvos Respublika.\n\n4. Lėšos pagal solidarumo susitarimą pervedamos į lėšų administratoriaus sąskaitą."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS rinkos pajamų viršutinė riba, pajamų perviršio nustatymas, perkrovos pajamų perviršio paskirstymas IR SOLIDARUMO ĮNAŠO NUSTATYMAS",
      "section": "14",
      "title": "14 straipsnis. Perkrovos pajamų perviršio paskirstymas",
      "content": "1. Įgyvendinant Reglamento (ES) 2022/1854 9 straipsnį, Tarybai suteikiama teisė priimti sprendimą sukauptą perkrovos pajamų perviršį ar jo dalį laikyti perdavimo sistemos operatoriaus pajamomis, mažinančiomis jo sąnaudas, ir atitinkamai nustatyti mažesnę perdavimo sistemos operatoriaus perdavimo paslaugos kainos viršutinę ribą.\n\n2. Apie priimtą šio straipsnio 1 dalyje nurodytą sprendimą Taryba nedelsdama informuoja Energetikos ministeriją, taip pat per vieną mėnesį nuo tokio sprendimo priėmimo dienos Taryba informuoja Europos Komisiją."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS rinkos pajamų viršutinė riba, pajamų perviršio nustatymas, perkrovos pajamų perviršio paskirstymas IR SOLIDARUMO ĮNAŠO NUSTATYMAS",
      "section": "15",
      "title": "15 straipsnis. Solidarumo įnašas",
      "content": "1. Įgyvendinant Reglamento (ES) 2022/1854 15 straipsnį, skaičiuojant solidarumo įnašo subjektų pelno perviršį ir (ar) jų mokėtiną solidarumo įnašo dydį, vadovaujamasi Pelno mokesčio įstatymo nuostatomis.\n\n2. Įgyvendinant Reglamento (ES) 2022/1854 15 straipsnį, solidarumo įnašo apskaičiavimo bazė ir solidarumo įnašas apskaičiuojami už 2023 metais prasidėjusius mokestinius metus.\n\n3. Jeigu solidarumo įnašo subjektas už 2023 metais prasidėjusius mokestinius metus, vadovaudamasis Pelno mokesčio įstatymo 11 straipsnyje nustatyta tvarka, apskaičiuoja apmokestinamąjį pelną ir šį pelną mažina taikydamas Pelno mokesčio įstatymo 461 straipsnio 2 dalies nuostatas, solidarumo įnašas skaičiuojamas nuo Pelno mokesčio įstatymo 11 straipsnyje nustatyta tvarka apskaičiuoto apmokestinamojo pelno, sumažinto pagal Pelno mokesčio įstatymo 461 straipsnio 1 ir 2 dalių nuostatas apskaičiuota išlaidų suma.\n\n4. Apskaičiuojant laikinąjį solidarumo įnašą, taikoma 33 procentų Reglamento (ES) 2022/1854 15 straipsnyje nurodytos solidarumo įnašo bazės sudaranti norma.\n\n5. Laikydamiesi Pelno mokesčio įstatyme nustatytų pelno mokesčio deklaravimo ir sumokėjimo terminų, solidarumo įnašo subjektai lėšų, surinktų įgyvendinant Reglamentą (ES) 2022/1854, administravimo, taip pat šio reglamento įgyvendinimo priemonių ir jų finansavimo tvarkos apraše nustatyta tvarka ir terminais privalo lėšų administratoriui pateikti šiame apraše nurodytus duomenis ir (ar) dokumentus solidarumo įnašui apskaičiuoti ir sumokėti solidarumo įnašą į lėšų administratoriaus nurodytą sąskaitą.\n\n6. Valstybinė mokesčių inspekcija tikrina, prižiūri ir kontroliuoja, ar solidarumo įnašo subjektai tinkamai įgyvendina Reglamente (ES) 2022/1854 ir šiame įstatyme nustatytus reikalavimus, susijusius su apmokestinamojo pelno, pelno perviršio ir (ar) solidarumo įnašo apskaičiavimu.\n\nV SKYRIUS\nLĖŠŲ PANAUDOJIMAS IR JŲ ADMINISTRAVIMAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS LĖŠŲ PANAUDOJIMAS IR JŲ ADMINISTRAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Įgyvendinant Reglamentą (ES) 2022/1854 surinktų lėšų panaudojimas",
      "content": "1. Pagal šio įstatymo 11, 13 ir 15 straipsnių nuostatas surinktų lėšų panaudojimas turi atitikti Reglamento (ES) 2022/1854 10 ir 17 straipsniuose nustatytus reikalavimus. Vyriausybė priima sprendimą dėl šioje dalyje nurodytų lėšų panaudojimo Reglamento (ES) 2022/1854 10 straipsnio 4 dalyje išvardytoms priemonėms arba kitoms priemonėms, kurios atitinka Reglamento (ES) 2022/1854 10 straipsnio 1 dalyje nurodytą paskirtį ir tikslus, įskaitant priemones, finansuojamas iš valstybės biudžeto lėšų, pagal Energetikos įstatymo 192 ir (ar) 193 straipsnius vykdomoms priemonėms padengti ar valstybės biudžeto skolai, atsiradusiai dėl šių priemonių, sumažinti, taip pat lėšų administravimo sąnaudoms padengti.\n\n2. Lėšų administratoriaus sąnaudos, patirtos atliekant šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatytas funkcijas, kompensuojamos lėšų, surinktų įgyvendinant Reglamentą (ES) 2022/1854, administravimo, taip pat šio reglamento įgyvendinimo priemonių ir jų finansavimo tvarkos apraše nustatyta tvarka iš pagal šio įstatymo 11, 13 ir 15 straipsnių nuostatas surinktų lėšų.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytų lėšų panaudojimo kontrolę atlieka Taryba lėšų, surinktų įgyvendinant Reglamentą (ES) 2022/1854, administravimo, taip pat šio reglamento įgyvendinimo priemonių ir jų finansavimo tvarkos apraše nustatytomis sąlygomis.\n\nVI SKYRIUS\nbaigiamosios nuostatos"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI SKYRIUS baigiamosios nuostatos",
      "section": "17",
      "title": "17 straipsnis. Informacijos skelbimas",
      "content": "Lėšų administratorius savo interneto svetainėje ne vėliau kaip paskutinę kiekvieno mėnesio dieną, laikydamasis konfidencialumo reikalavimų, skelbia apibendrintą informaciją apie per praėjusį mėnesį ir nuo šio įstatymo įsigaliojimo dienos pagal šio įstatymo 11, 13 ir 15 straipsnių nuostatas surinktas lėšas."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI SKYRIUS baigiamosios nuostatos",
      "section": "18",
      "title": "18 straipsnis. Informacijos teikimas Europos Komisijai",
      "content": "Energetikos ministerija teikia informaciją Europos Komisijai apie Reglamento (ES) 2022/1854 įgyvendinimą pagal Reglamento (ES) 2022/1854 19 straipsnio 2, 3 ir 4 dalis."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI SKYRIUS baigiamosios nuostatos",
      "section": "19",
      "title": "19 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Vyriausybė ir Taryba iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_fa9bad5f2e87420d87e6eea2f3a2ef09_end\npart_375fa208445f47c6aae95a30934d4d03_end\n\nLietuvos Respublikos įstatymo\n„Dėl Reglamento (ES) 2022/1854 įgyvendinimo“\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2022 m. spalio 6 d. Tarybos reglamentas (ES) 2022/1854 dėl skubios intervencijos, skirtos didelėms energijos kainoms mažinti.\n\n_______________"
    }
  ],
  "definitions": [
    {
      "term": "Solidarumo įnašo subjektai",
      "definition": "Reglamento (ES) 2022/1854 2 straipsnio 17 punkte apibrėžtos Europos Sąjungos įmonės ir nuolatinės buveinės, vykdančios veiklą žalios naftos, gamtinių dujų, anglių ir naftos perdirbimo sektoriuose ir įpareigotos mokėti skaidrumo įnašą.",
      "source_provision": "art2"
    },
    {
      "term": "Susiję asmenys",
      "definition": "du ar daugiau ūkio subjektų, kurie dėl savitarpio kontrolės ar priklausomybės ir galimų suderintų veiksmų laikomi vienu ūkio subjektu, apskaičiuojant bendrąsias pajamas ir rinkos dalį. Jeigu neįrodoma priešingai, laikoma, kad susiję asmenys yra kiekvienas nagrinėjamas ūkio subjektas ir:\n\n1) ūkio subjektai, kurių, kaip ir nagrinėjamo ūkio subjekto, 1/3 ar daugiau įstatinio kapitalo sudarančią akcijų dalį arba teises į 1/3 ar daugiau visų balsų visuotiniame akcininkų susirinkime turi tas fizinis asmuo arba tie patys fiziniai asmenys;\n\n2) ūkio subjektai, kurie kartu su nagrinėjamu ūkio subjektu valdomi sudarytos sutarties arba šių ūkio subjektų steigimo sutarties ar įstatų pagrindu  arba kurių stebėtojų taryboje, valdyboje ar kitame valdymo ar priežiūros organe yra pusė ar daugiau tų pačių narių kaip ir nagrinėjamo ūkio subjekto valdymo ar priežiūros organuose;\n\n3) ūkio subjektai, kurių 1/3 ar daugiau įstatinio kapitalo sudarančią akcijų dalį arba dalis, pajus ar teises į 1/3 ar daugiau visų balsų ūkio subjekto dalyvių susirinkime turi nagrinėjamas ūkio subjektas arba kurie yra įsipareigoję derinti savo ūkinės veiklos sprendimus su nagrinėjamu ūkio subjektu, arba už kurių prievolių tretiesiems asmenims įvykdymą įsipareigojęs atsakyti nagrinėjamas ūkio subjektas, arba kurie yra įsipareigoję perduoti visą pelną arba jo dalį ar suteikę teisę naudoti 1/3 ar daugiau savo turto nagrinėjamam ūkio subjektui;\n\n4) ūkio subjektai, kurių 1/3 ar daugiau įstatinio kapitalo sudarančią akcijų dalį arba dalis, pajus ar teises į 1/3 ar daugiau visų balsų ūkio subjekto dalyvių susirinkime turi nagrinėjamas ūkio subjektas arba su kuriais nagrinėjamas ūkio subjektas įsipareigojęs derinti savo ūkinės veiklos sprendimus, arba kurie įsipareigoję atsakyti už nagrinėjamo ūkio subjekto prievolių tretiesiems asmenims įvykdymą, arba kuriems nagrinėjamas ūkio subjektas įsipareigojęs perduoti visą pelną arba jo dalį ar suteikęs teisę naudoti 1/3 ar daugiau savo turto;\n\n5) ūkio subjektai, kurie tiesiogiai ar netiesiogiai (per ūkio subjektą, kuriame valdo ne mažiau kaip 1/3 akcijų, dalių, pajų ar teisių, suteikiančių teisę balsuoti juridinio asmens dalyvių susirinkime) valdo daugiau kaip 1/3 ūkio subjekto akcijų, dalių, pajų ar teisių, suteikiančių teisę balsuoti šio ūkio subjekto dalyvių susirinkime, per kitus ūkio subjektus, susiję su šios dalies  1–4 punktuose nurodytais ūkio subjektais kuriuo nors iš šios dalies 1–4 punktuose nurodytų būdų.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Reglamente (ES) 2022/1854, 2011 m. spalio 25 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1227/2011 dėl didmeninės energijos rinkos vientisumo ir skaidrumo, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos mokesčių administravimo įstatyme, Lietuvos Respublikos pelno mokesčio įstatyme, Lietuvos Respublikos konkurencijos įstatyme, Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatyme ir kituose įstatymuose, reglamentuojančiuose energetikos sektoriaus veiklą.\n\nII SKYRIUS\ninstitucijų IR kitų subjektų ĮGALIOJIMAI",
      "source_provision": "art2"
    },
    {
      "term": "Kai rinkos pajamos gaunamos gaminant elektros energiją pagal esamas arba būsimas sutartines prievoles pagal dvišales pirkimo",
      "definition": "pardavimo sutartis dėl elektros energijos arba elektros energijos rinkos išvestines finansines priemones ar kitas išvestines finansines priemones, kurios yra didmeniniai energetikos produktai (toliau bet kuri iš dviejų – elektros energijos išvestinė finansinė priemonė), rinkos pajamos, taip pat sąnaudos, susijusios su šiomis sutartimis ir (ar) sandoriais nustatytais įsipareigojimais, vertinamos ir pajamų perviršis skaičiuojamas pajamų perviršio taikymo laikotarpiu. Skaičiuojant pajamų perviršį, pajamų perviršio mokėjimo subjektų įsipareigojimai ir su jais susijęs elektros energijos įsigijimas pagal išvardytas sutartis įvertinami kaip su sandoriu susijusios sąnaudos Tarybos nustatyta tvarka. Šioje dalyje nurodytos sąnaudos neapima sąnaudų, susijusių su atsakomybės už disbalansą elektros energijos rinkoje įgyvendinimu dėl šioje dalyje nurodytų sutarčių. Nuostata dėl su sandorio sudarymu susijusių sąnaudų Tarybos nustatyta tvarka taikoma susijusiems asmenims.\n\n5. Taryba, nustatydama rinkos pajamų ir pajamų perviršio nustatymo ir skaičiavimo metodiką, atsižvelgia į:\n\n1) elektros energijos biržoje sudarytus sandorius;\n\n2) galiojančias ir (ar) sudarytas dvišales pirkimo–pardavimo sutartis dėl elektros energijos;\n\n3) galiojančius ir (ar) sudarytus sandorius dėl elektros energijos išvestinių finansinių priemonių.\n\n6. Į rinkos pajamas neįskaičiuojamos:\n\n1) pajamos, nurodytos Reglamento (ES) 2022/1854 7 straipsnio 2 dalyje;\n\n2) pajamos, gautos pardavus elektros energiją balansavimo energijos rinkoje;\n\n3) pajamos, gautos pardavus elektros energiją, pagamintą elektros energijos gamybos įrenginiuose, kuriuose Reglamento (ES) 2022/1854 7 straipsnio 1 dalyje nurodyti atsinaujinantys energijos ištekliai naudojami kartu su kitais tradiciniais energijos ištekliais, tokiais kaip anglys, nafta ir gamtinės dujos.\n\n7. Kai pajamų perviršio mokėjimo subjektai pagamintą elektros energiją parduoda susijusiems asmenims, vertinant pajamų perviršio mokėjimo subjektų gaunamas rinkos pajamas už parduotą elektros energiją, susijusių asmenų gautos pajamos už tretiesiems asmenims parduotą elektros energiją laikantis šiame straipsnyje nustatytų sąlygų įvertinamos Tarybos nustatyta tvarka.\n\n8. Elektros energiją iš atsinaujinančių energijos išteklių gaminantys vartotojai nėra pajamų perviršio mokėjimo subjektai.\n\n9. Reglamento (ES) 2022/1854 6 straipsnio 1 dalies nuostatos netaikomos pajamų perviršio mokėjimo subjektams tuo atveju, kai jų ir su jais susijusių asmenų nuosavybės teise ar kitais teisėtais pagrindais valdomų elektros energijos gamybos įrenginių, elektros energijos gamybai naudojančių Reglamento (ES) 2022/1854 7 straipsnio 1 dalyje nurodytus išteklius, įrengtųjų galių suma neviršija 1 MW.\n\n10. Pajamų perviršio mokėjimo subjektams, išskyrus subjektus, vykdančius elektros energijos gamybą bendruose šilumos ir elektros energijos gamybos įrenginiuose (kogeneracija), kurie iš dalies elektros energijos gamybai naudoja kitą iškastinį kurą nei gamtinės dujos, pajamų perviršis lygus pajamų skirtumui tarp faktinės valandinės elektros energijos biržos kainos, susiformavusios Lietuvos kainų zonoje, ir patirtų faktinių elektros energijos gamybos kintamųjų sąnaudų. Pajamų perviršis šioje dalyje nustatytiems ūkio subjektams yra vertinamas tik tais atvejais, kai valandinė elektros energijos biržos kaina, susiformavusi Lietuvos kainų zonoje, yra didesnė negu šio ūkio subjekto patirtos faktinės elektros energijos gamybos kintamosios sąnaudos.",
      "source_provision": "art11"
    }
  ]
}
