{
  "id": "lt-law-xiv-93",
  "type": "statute",
  "title": "Lietuvos Respublikos nepaprastosios padėties įstatymo Nr. IX-938 2, 12, 15, 22 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-93",
  "status": "in_force",
  "issued_date": "2020-12-17",
  "in_force_date": "2021-01-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/756bf25049e111eb8d9fe110e148c770/hdOhnNlnOh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Viešosios tvarkos apsaugos komendantūra – valstybės institucija, sudaryta iš vidaus tarnybos sistemos, Valstybės saugumo departamento pareigūnų, krašto apsaugos sistemos institucijų karių ir tarnautojų, kitų valstybės ir savivaldybių institucijų atstovų ir Lietuvos šaulių sąjungos narių (šaulių) siekiant užtikrinti visuomenės saugumą ir viešąją tvarką nepaprastosios padėties metu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikos tiesioginio valdymo savivaldybės teritorijoje įstatymo nustatytais atvejais ir tvarka nepaprastosios padėties metu savivaldybės teritorijoje (savivaldybių teritorijose), kurioje (kuriose) nepaprastoji padėtis įvesta, gali būti įvestas tiesioginis valdymas, o kai būtina, sudarytos viešosios tvarkos apsaugos komendantūros.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Komendantų teisėti nurodymai ir įsakymai dėl šiame Įstatyme nustatytų priemonių siekiant užtikrinti žmonių gyvybės, sveikatos ir turto, taip pat valstybės konstitucinės santvarkos apsaugą, garantuoti viešąją tvarką bei visuomenės rimtį nepaprastosios padėties metu yra privalomi visiems toje teritorijoje esantiems fiziniams ir juridiniams asmenims, taip pat savivaldybių administracijų direktoriams, Vyriausybės įgaliotiniui (įgaliotiniams) ir Vyriausybės įgaliotinio pavaduotojui (pavaduotojams). Asmenys, nevykdantys komendantų teisėtų nurodymų ir įsakymų, atsako įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Specialaus leidimo nereikia Respublikos Prezidentui, Seimo nariams, Vyriausybės nariams, Vyriausybės įgaliotiniui (įgaliotiniams), Vyriausybės įgaliotinio pavaduotojui (pavaduotojams), taip pat atitinkamoje teritorijoje savo įgaliojimus vykdantiems savivaldybių tarybų nariams, savivaldybių administracijų direktoriams, savivaldybių kontrolieriams, seniūnams, teisėjams, vidaus tarnybos sistemos ir prokuratūros pareigūnams, krašto apsaugos sistemos institucijų kariams ir valstybės tarnautojams, Valstybės saugumo departamento, Specialiųjų tyrimų tarnybos, Lietuvos Respublikos vadovybės apsaugos tarnybos pareigūnams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Respublikos Prezidento ir Vyriausybės vykdoma nepaprastosios padėties kontrolė\n\nRespublikos Prezidentas ir Vyriausybė nepaprastosios padėties kontrolę vykdo per Vidaus reikalų ministeriją, Krašto apsaugos ministeriją, Valstybės saugumo departamentą, Vyriausybės įgaliotinį (įgaliotinius) ir kitas valstybės institucijas, taip pat per instituciją, atsakingą už ekstremalių situacijų ar krizės valdymą, komendantūras, koordinuodami ir kontroliuodami jų veiklą vykdant priemones, skirtas susidariusiai padėčiai normalizuoti, gyventojų teisėms ir teisėtiems interesams, konstitucinei santvarkai ar visuomenės rimčiai užtikrinti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 2 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2021 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
