{
  "id": "lt-law-xiv-2204",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 40 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2204",
  "status": "in_force",
  "issued_date": "2023-10-26",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/759b5d407d6111eea5a28c81c82193a8/hPZWlrQRNt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Valdydamos, naudodamos šio straipsnio 1 dalyje numatytą turtą ir juo disponuodamos, valstybinės profesinio mokymo įstaigos gali sudaryti tik tokius civilinius sandorius, kurie neprieštarauja jų steigimo dokumentams ir veiklos tikslams, įskaitant Lietuvos Respublikos elektroninių ryšių įstatymo 461 straipsnyje nurodytus sandorius dėl servitutų, suteikiančių teisę įrengti elektroninių ryšių infrastruktūrą, ja naudotis ir (ar) ją prižiūrėti, nustatymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir susisiekimo ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1 straipsnyje išdėstytos Lietuvos Respublikos profesinio mokymo įstatymo 40 straipsnio 8 dalies nuostatos taikomos ir valstybės nekilnojamajam turtui, kuris valstybinėms profesinio mokymo įstaigoms yra perduotas patikėjimo teise valdyti, naudoti ir disponuoti juo pagal patikėjimo sutartis, sudarytas iki šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
