{
  "id": "lt-law-xiv-117",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo apdovanojimo – Aleksandro Stulginskio žvaigždės įstatymas",
  "short_name": "XIV-117",
  "status": "in_force",
  "issued_date": "2020-12-22",
  "in_force_date": "2020-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/75871ea049e511eb8d9fe110e148c770/OsfnsMKBfP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šiuo įstatymu įsteigiamas Lietuvos Respublikos Seimo apdovanojimas – Aleksandro Stulginskio žvaigždė (toliau – apdovanojimas).\n\n2. Šis įstatymas nustato apdovanojimo skyrimo pagrindus, kandidatų apdovanojimui gauti pateikimo tvarką, Aleksandro Stulginskio žvaigždės skyrimo komisijos (toliau – Komisija) sudarymo tvarką ir veiklą, apdovanojimo skyrimo ir netekimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Apdovanojimo skyrimo pagrindai",
      "content": "1. Apdovanojimas skiriamas už parlamentarizmo, demokratijos ir valstybingumo idėjų puoselėjimą.\n\n2. Apdovanojimu gali būti apdovanojami Lietuvos Respublikos ir užsienio valstybių fiziniai ir juridiniai asmenys, taip pat asmenys be pilietybės.\n\n3. Apdovanojimas negali būti skiriamas pareigas einantiems Respublikos Prezidentui, Seimo ir Lietuvos Respublikos Vyriausybės nariams.\n\n4. Apdovanojimas negali būti skiriamas mirusiam asmeniui, išskyrus atvejus, kai siūlomo apdovanoti asmens kandidatūra pateikta Komisijai jam esant gyvam, taip pat likviduotam, reorganizuotam juridiniam asmeniui ar juridiniam asmeniui, kuriam yra iškelta bankroto byla.\nStraipsnio dalies pakeitimai:\nNr. XIV-2562, 2024-04-18, paskelbta TAR 2024-04-24, i. k. 2024-07456\n\n5. Apdovanojimas tam pačiam asmeniui gali būti skiriamas tik vieną kartą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kandidatų apdovanojimui gauti teikimo tvarka",
      "content": "1. Siūlyti kandidatus apdovanojimui gauti turi teisę fiziniai ir juridiniai asmenys (toliau – pareiškėjai).\n\n2. Teikiant kandidatūras apdovanojimui gauti pridedami šie dokumentai:\n\n1) kandidato anketa;\n\n2) kandidato gyvenimo aprašymas;\n\n3) išsamus veiklos, už kurią kandidatą siūloma apdovanoti, aprašymas;\n\n4) ne mažiau kaip dvi rekomendacijos;\n\n5) kita medžiaga, pagrindžianti siūlymą apdovanoti kandidatą.\n\n3. Dokumentai dėl teikiamų kandidatų teikiami Komisijai.\n\n4. Kandidatūros apdovanojimui gauti Komisijai teikiamos kiekvienais metais nuo sausio 1 dienos iki vasario 20 dienos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Komisijos sudarymo principai",
      "content": "1. Komisiją, kuri sudaroma Seimo kadencijos laikotarpiui, sudaro 9 nariai, kuriuos tvirtina Seimas pagal Seimo frakcijoms numatytas kvotas. Komisijos sudėtį, jos pirmininką ir pavaduotoją tvirtina Seimas.\n\n2. Komisijos pirmininkas ir jo pavaduotojas renkamas Lietuvos Respublikos Seimo statuto nustatyta tvarka. Iki Komisijos pirmininko ir jo pavaduotojo išrinkimo Komisijos posėdžiams pirmininkauja vyriausias pagal amžių Komisijos narys.\n\n3. Komisija savo darbe vadovaujasi Komisijos patvirtintu Komisijos darbo reglamentu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Komisijos funkcijos ir darbo organizavimas",
      "content": "1. Atlikdama savo funkcijas, Komisija:\n\n1) priima iš pareiškėjų dokumentus dėl apdovanojimui gauti teikiamų kandidatų;\n\n2) priima sprendimą dėl kandidatų apdovanojimui gauti, parengia ir įregistruoja Seimo nutarimo projektą.\n\n2. Atlikdama savo funkcijas, Komisija turi teisę prašyti pareiškėjų papildomos informacijos apie apdovanojimui gauti teikiamus kandidatus.\n\n3. Komisijos posėdžiai yra uždari, daromas jų garso įrašas.\n\n4. Komisijos sprendimai įforminami Komisijos posėdžių protokolais.\n\n5. Komisiją techniškai aptarnauja Lietuvos Respublikos Seimo kanceliarija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Apdovanojimo skyrimas",
      "content": "1. Kandidatus apdovanojimui atrenka Komisija. Kiekvienais kalendoriniais metais skiriami ne daugiau kaip du apdovanojimai.\n\n2. Komisijos sprendimas, kuriuo atrenkamas kandidatas apdovanojimui gauti, priimamas ne vėliau kaip iki einamųjų metų kovo 20 dienos slaptu Komisijos narių balsavimu posėdyje balsavusių Komisijos narių balsų dauguma. Jeigu pirmojo balsavimo metu nėra išrenkami nugalėtojai, vyksta pakartotinis balsavimas. Pakartotinio balsavimo metu balsuojama dėl dviejų kandidatų, kurie surinko daugiausia balsų, o kai tiek pat balsų surenka daugiau negu du kandidatai, pakartotinio balsavimo metu balsuojama dėl visų daugiausia balsų surinkusių kandidatų.\n\n3. Apdovanojimą Komisijos teikimu paprastai iki kiekvienų metų balandžio 15 dienos skiria Seimas Seimo nutarimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-2562, 2024-04-18, paskelbta TAR 2024-04-24, i. k. 2024-07456\n\n4. Apdovanojimas kiekvienais metais paprastai įteikiamas gegužės 15 dieną Seimo posėdyje, o jeigu posėdis tą dieną nevyksta, – artimiausiame Seimo posėdyje. Prireikus Seimo valdyba gali nustatyti kitą apdovanojimo įteikimo datą ir vietą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1072, 2022-05-10, paskelbta TAR 2022-05-16, i. k. 2022-10291\n\n5. Apdovanojimą ir liudijimą įteikia Seimo Pirmininkas arba vienas iš Seimo Pirmininko pavaduotojų, arba Seimo valdybos sprendimu paskirtas asmuo.\nStraipsnio dalies pakeitimai:\nNr. XIV-1072, 2022-05-10, paskelbta TAR 2022-05-16, i. k. 2022-10291\n\n51. Jeigu apdovanojamas asmuo po mirties, apdovanojimas ir liudijimas gali būti įteikiami jo šeimos nariams ar artimiesiems giminaičiams. Jeigu nėra šeimos narių ir artimųjų giminaičių, apdovanojimas ir liudijimas gali būti įteikiami fiziniam ar juridiniam asmeniui, kuris rūpinasi apdovanojamo asmens viso gyvenimo nuopelnų ir atminimo įamžinimu. Kai nėra apdovanojamo asmens šeimos narių ir artimųjų giminaičių, sprendimą, kam bus įteikiamas apdovanojimas ir liudijimas, priima Komisija.\nPapildyta straipsnio dalimi:\nNr. XIV-2562, 2024-04-18, paskelbta TAR 2024-04-24, i. k. 2024-07456\n\n6. Kandidatai, kuriems apdovanojimas nebuvo skirtas, šiam apdovanojimui gauti gali būti siūlomi pakartotinai.\n\n7. Asmenys apie Komisijos sprendimą, kuriuo jie atrenkami ir siūlomi kandidatais apdovanojimui gauti, informuojami ne vėliau kaip per 10 darbo dienų nuo Komisijos sprendimo priėmimo vienu iš šių būdų: raštu, elektroniniu paštu, telefonu.\n\n8. Apdovanojimo ir liudijimo gamybą organizuoja ir gamybos išlaidas padengia Seimo kanceliarija iš jai skirtų valstybės biudžeto asignavimų."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Apdovanojimo netekimas ir praradimas",
      "content": "1. Jeigu paaiškėja, kad apdovanoto asmens veikla žemina apdovanotojo vardą arba jis atsisako apdovanojimo, Seimas Komisijos teikimu gali pripažinti netekusiu galios Seimo nutarimą dėl apdovanojimo skyrimo ir išbraukti šį asmenį iš apdovanotųjų sąrašo.\n\n2. Kai Seimas priima sprendimą pripažinti netekusiu galios Seimo nutarimą dėl apdovanojimo skyrimo ir išbraukia apdovanotą asmenį iš apdovanotųjų sąrašo, Komisija apie tai paskelbia Seimo interneto svetainėje ir informuoja šį asmenį ir jo kandidatūrą teikusį asmenį.\n\n3. Asmuo, kuris buvo išbrauktas iš apdovanotųjų sąrašo, turi grąžinti jam įteiktus apdovanojimą ir liudijimą.\n\n4. Asmeniui, praradusiam apdovanojimą ir (arba) liudijimą, jo prašymu gali būti išduotas liudijimo dublikatas, ir (ar), apmokėjus gamybos išlaidas savo lėšomis, – apdovanojimo dublikatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
