{
  "id": "lt-law-xiii-2339",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 542 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2339",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/75ae58b0af9c11e98451fa7b5933515d/ilavCcoWHM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 542 straipsnio pakeitimas",
      "content": "Pakeisti 542 straipsnį ir jį išdėstyti taip:\n\n„542 straipsnis. Nepranešimas apie pasikeitusius užsieniečio duomenis\n\n1. Informacijos apie nacionalinę vizą ar leidimą laikinai gyventi Lietuvos Respublikoje turinčio užsieniečio mokymosi, studijų, stažuotės, kvalifikacijos tobulinimo ar savanoriškos veiklos nutraukimą arba apie jo neatvykimą nepateikimas laiku Migracijos departamentui prie Lietuvos Respublikos vidaus reikalų ministerijos\nužtraukia baudą švietimo įstaigos, mokslo ir studijų institucijos ar kitos įmonės, įstaigos ar organizacijos vadovui ar jo įgaliotam asmeniui nuo vieno šimto keturiasdešimt iki šešių šimtų eurų.\n\n2. Informacijos apie darbo sutarties su nacionalinę vizą ar leidimą laikinai gyventi Lietuvos Respublikoje turinčiu užsieniečiu nutraukimą, o nustatytais atvejais – apie jo neatvykimą ar neįdarbinimą arba užsieniečio darbo užmokesčio sumažėjimą nepateikimas laiku Migracijos departamentui prie Lietuvos Respublikos vidaus reikalų ministerijos\nužtraukia baudą darbdaviui ar jo įgaliotam asmeniui nuo vieno šimto keturiasdešimt iki šešių šimtų eurų.\n\n3. Informacijos apie sąlygų, kurios pagal Lietuvos Respublikos įstatymą „Dėl užsieniečių teisinės padėties“ taikomos užsieniečio perkėlimui įmonės viduje, pasikeitimą nepateikimas laiku Migracijos departamentui prie Lietuvos Respublikos vidaus reikalų ministerijos\nužtraukia baudą priimančiosios įmonės, įsteigtos Lietuvos Respublikoje, vadovui ar jo įgaliotam asmeniui nuo vieno šimto keturiasdešimt iki šešių šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
