{
  "id": "lt-law-xiii-2844",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 6, 8 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2844",
  "status": "in_force",
  "issued_date": "2020-04-07",
  "in_force_date": "2020-04-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/7639cff07b2811eab005936df725feed/nisyEyYgPc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Apdraustaisiais privalomuoju sveikatos draudimu (toliau – apdraustieji) laikomi:\n\n1) šio Įstatymo 17 straipsnio 2–11 dalyse nurodyti asmenys (išskyrus draudėjus), kurių privalomasis sveikatos draudimas galioja šio Įstatymo 8 straipsnio 1, 2 ir 21 dalyse nustatyta tvarka;\n\n2) šio straipsnio 4 dalyje nurodyti valstybės lėšomis draudžiami asmenys, kurių privalomasis sveikatos draudimas galioja šio Įstatymo 8 straipsnio 3 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Papildyti 8 straipsnį 21 dalimi:\n\n„21. Asmenys, nurodyti šio Įstatymo 17 straipsnio 4–8 ir 10 dalyse, Vyriausybės paskelbtos ekstremaliosios situacijos ir karantino Lietuvos Respublikos teritorijoje metu turi teisę privalomojo sveikatos draudimo įmokų nemokėti. Šie asmenys Vyriausybės paskelbtos ekstremaliosios situacijos ir karantino laikotarpiu nesumokėtas privalomojo sveikatos draudimo įmokas sumoka šio Įstatymo 18 straipsnio 7 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Papildyti 18 straipsnį 7 dalimi:\n\n„7. Asmenys, nurodyti šio Įstatymo 17 straipsnio 4–8 ir 10 dalyse, Vyriausybės paskelbtos ekstremaliosios situacijos ir karantino metu nemokėję privalomojo sveikatos draudimo įmokų, nesumokėtas privalomojo sveikatos draudimo įmokas už šį laikotarpį privalo sumokėti per 2 metus nuo tos dienos, kai Vyriausybės paskelbta ekstremalioji situacija ir karantinas atšaukiami arba kai sueina jų paskelbimo terminai. Jeigu privalomojo sveikatos draudimo įmokos nesumokamos per šioje dalyje nustatytą terminą, asmenys, nurodyti šio Įstatymo 17 straipsnio 4–8 ir 10 dalyse, kuriems Vyriausybės paskelbtos ekstremaliosios situacijos ir karantino metu Privalomojo sveikatos draudimo fondo biudžeto lėšomis buvo suteiktos asmens sveikatos priežiūros paslaugos, atlygina Privalomojo sveikatos draudimo fondo biudžetui padarytą žalą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos nuo Lietuvos Respublikos Vyriausybės 2020 m. vasario 26 d. nutarimo Nr. 152 „Dėl valstybės lygio ekstremaliosios situacijos paskelbimo“ įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
