{
  "id": "lt-law-xiv-2953",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo Nr. I-2223 papildymo 108-3 ir 108-4 straipsniais įstatymas",
  "short_name": "XIV-2953",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "in_force_date": "2025-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7675e2c04a4911efbdaea558de59136c/ZotJvBkVgX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 1083 straipsniu",
      "content": "Papildyti Įstatymą 1083 straipsniu:\n\n„1083 straipsnis. Juridinių asmenų atsakomybė už vienkartinių plastikinių gaminių naudojimo mažinimo reikalavimų nevykdymą\n\nViešojo maitinimo paslaugas teikiančių juridinių asmenų neatlygintinis Pakuočių ir pakuočių atliekų tvarkymo įstatymo 11 priedo 1 ir 4 punktuose nurodytų vienkartinių plastikinių gaminių, kai jie pardavimo metu pripildomi maisto produktų ar gėrimų viešojo maitinimo vietose, dalijimas vartotojams ir (ar) alternatyvos, numatytos Pakuočių ir pakuočių atliekų tvarkymo įstatymo 83 straipsnio 2 dalyje, nepateikimas vartotojams viešojo maitinimo vietose (patalpose ar lauko sąlygomis ne didesniu kaip 40 metrų atstumu nuo viešojo maitinimo vietos įrengtose aptarnavimo vietose (zonose)) užtraukia baudą nuo vieno tūkstančio iki trijų tūkstančių eurų.\n\nŠio straipsnio 1 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo trijų tūkstančių iki penkių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 1084 straipsniu",
      "content": "Papildyti Įstatymą 1084 straipsniu:\n\n„1084 straipsnis. Juridinių asmenų atsakomybė už vienkartinių plastikinių gaminių naudojimo masiniuose renginiuose ir paplūdimiuose mažinimo reikalavimų nevykdymą\n\nViešojo maitinimo paslaugas teikiančių juridinių asmenų neatlygintinis Pakuočių ir pakuočių atliekų tvarkymo įstatymo 11 priedo 1 ir 4 punktuose nurodytų vienkartinių plastikinių gaminių, kurie teikiant viešojo maitinimo paslaugas pripildomi maisto produktų ar gėrimų, dalijimas ir (ar) pardavimas, išskyrus kai pagal Pakuočių ir pakuočių atliekų tvarkymo įstatymo 83 straipsnio 4 dalį yra taikomas užstatas, vartotojams masiniuose renginiuose ir paplūdimiuose įrengtose viešojo maitinimo vietose užtraukia baudą nuo vieno tūkstančio iki trijų tūkstančių eurų.\n\nŠio straipsnio 1 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo trijų tūkstančių iki penkių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
