{
  "id": "lt-law-xiii-3200",
  "type": "statute",
  "title": "Lietuvos Respublikos medžioklės įstatymo Nr. IX-966 2, 16 straipsnių pakeitimo ir Įstatymo papildymo 4-1 straipsniu įstatymas",
  "short_name": "XIII-3200",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/763a1ab0c1cc11ea9815f635b9c0dcef/ZPWYwocDlZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 171 dalimi:\n\n„171. Medžioklėje dalyvaujantis medžiotojas – medžiotojas, įrašytas į aplinkos ministro nustatytos formos medžioklės lapą medžioti ir esantis šiame dokumente nurodytu laiku nurodytame medžioklės plotų vienete.“\n\n2. Papildyti 2 straipsnį 201 dalimi:\n\n„201. Neblaivumas – etilo alkoholio vartojusio asmens būsena, kai šio alkoholio koncentracija biologinėse organizmo terpėse (iškvėptame ore, kraujyje, šlapime, seilėse ar kituose organizmo skysčiuose) yra 0,41 promilės ar daugiau.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 41 straipsniu",
      "content": "Papildyti Įstatymą 41 straipsniu:\n\n„41 straipsnis. Blaivumo ir neapsvaigimo dalyvaujant medžioklėje reikalavimai\n\n1. Medžioklėje dalyvaujančiam medžiotojui draudžiama būti neblaiviam ar apsvaigusiam nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų.\n\n2. Medžioklėje dalyvaujantis medžiotojas, jeigu kyla įtarimų dėl jo neblaivumo ar apsvaigimo nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, aplinkos apsaugos valstybinės kontrolės pareigūno reikalavimu privalo leistis Vyriausybės nustatyta tvarka būti patikrinamas dėl neblaivumo ar apsvaigimo nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Administracinių nusižengimų bylas dėl Medžioklės Lietuvos Respublikos teritorijoje taisyklių ir kitų medžioklę reglamentuojančių teisės aktų pažeidimo Administracinių nusižengimų kodekso nustatyta tvarka nagrinėja ir teisę medžioti atima aplinkos apsaugos valstybinės kontrolės pareigūnai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį ir 3 straipsnį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir (ar) jos įgaliotos institucijos iki 2020 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 3 straipsnis įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
