{
  "id": "lt-law-xiv-1774",
  "type": "statute",
  "title": "Lietuvos Respublikos oficialiosios statistikos įstatymo Nr. I-270 pakeitimo įstatymo Nr. XIV-1396 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1774",
  "status": "in_force",
  "issued_date": "2022-12-23",
  "in_force_date": "2022-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/768792b0882411ed8df094f359a60216/oJqNoThAuD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 2 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 2 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Valstybės duomenys – šio įstatymo 21 straipsnio 1 dalyje nustatytais tikslais Valstybės duomenų valdysenos informacinėje sistemoje kaupiamos pirminių duomenų, administracinių duomenų kopijos, informacija, dokumentai ir (arba) jų kopijos ir kiti duomenys, išskyrus statistinius duomenis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 5 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 5 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) valdyti ir skirstyti Valstybės duomenų valdymo platformos išteklius;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 20 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 20 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Valstybės duomenys šio įstatymo 21 straipsnio 1 dalies 6 punkte nustatytam tikslui iš Valstybės duomenų valdysenos informacinės sistemos teikiami, kai Valstybės duomenų valdysenos informacinės sistemos naudotojui reikalingi valstybės duomenys, sujungti ar kitaip apdoroti, apibendrinti iš skirtingų registrų ir (ar) valstybės informacinių sistemų, arba kai šiuos duomenis reikia sujungti ar kitaip apdoroti, apibendrinti su Valstybės duomenų valdymo platformoje tvarkomais duomenimis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 22 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 22 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) prireikus naudotis Valstybės duomenų valdymo platformos funkcinėmis galimybėmis savo pateiktiems į Valstybės duomenų valdymo informacinę sistemą duomenims tvarkyti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 25 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Valstybės duomenų valdymo platformos naudojimas\n\n1. Valstybės duomenų valdymo platforma yra daugiafunkcė ir integrali technologinių sprendimų, techninių ir programinių priemonių visuma, skirta šio straipsnio 2 dalyje nurodytiems subjektams techninei, organizacinei ir fizinei duomenų valdymo, tvarkymo ir (ar) mainų aplinkai užtikrinti. Valstybės duomenų valdymo platformos saugumas užtikrinamas Valstybės duomenų agentūros nustatytomis administracinėmis ir techninėmis priemonėmis, kuriomis užtikrinama tvarkomų duomenų, įskaitant asmens duomenis, apsauga ir užkertamas kelias atsitiktiniam ar neteisėtam jų sunaikinimui, praradimui, pakeitimui, atskleidimui, kitokiam neteisėtam jų tvarkymui.\n\n2. Valstybės duomenų valdymo platforma gali būti naudojama valstybės ir savivaldybių institucijų ir įstaigų, taip pat valstybės ir savivaldybės įmonių ir viešųjų įstaigų, kurių savininkė arba dalininkė yra valstybė ar savivaldybė, statutinių įstaigų ir kitų biudžetinių įstaigų, regionų plėtros tarybų funkcijoms atlikti, įgyvendinant įstatymuose ar kituose teisės aktuose nustatytus uždavinius, taip pat kitų subjektų funkcijoms atlikti, jiems įgyvendinant visuomenės interesams svarbius uždavinius.\n\n3. Valstybės duomenų valdymo platforma finansuojama iš Lietuvos Respublikos valstybės biudžeto lėšų.\n\n4. Valstybės duomenų valdymo platformos veikimo, naudojimo sąlygas ir tvarką nustato Valstybės duomenų agentūros direktorius.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_c747f57b5b54410ba6f28773d2552357_end"
    }
  ],
  "definitions": []
}
