{
  "id": "lt-law-xiii-698",
  "type": "statute",
  "title": "Lietuvos Respublikos elektroninių ryšių įstatymo Nr. IX-2135 3, 9 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-698",
  "status": "in_force",
  "issued_date": "2017-10-19",
  "in_force_date": "2017-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/77370bc0b98311e7b187d64428642f70/VKMMBcGsrV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Papildyti 3 straipsnį 431 dalimi:\n\n„431. Radijo ryšio slopinimo įrenginys – įrenginys, skirtas arba pritaikytas radijo trukdžiams sukelti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) rengia ir tvirtina reikalavimus aparatūrai ir įrenginiams ir jų naudojimo sąlygas, teisės aktų nustatytais atvejais išduoda leidimus naudoti aparatūrą ir įrenginius, įvežti ir naudoti radijo stebėsenos įrenginius;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Draudžiama naudoti ir (arba) laikyti radijo ryšio slopinimo įrenginius, išskyrus valstybės institucijoms atliekant joms įstatymų priskirtas valstybės gynybos, nacionalinio saugumo, viešosios tvarkos ir visuomenės saugumo užtikrinimo, nusikalstamų veikų ir kitų teisės pažeidimų prevencijos, valstybės sienos apsaugos funkcijas ir išskyrus radijo ryšio slopinimo įrenginių laikymą, kai šie įrenginiai yra tiekiami šias funkcijas atliekančioms valstybės institucijoms. Naudojant radijo ryšio slopinimo įrenginius šioje dalyje nurodytais tikslais, radijo ryšys negali būti trikdomas daugiau, negu yra būtina šiems tikslams pasiekti. Stacionarūs ir nepertraukiamai veikiantys radijo ryšio slopinimo įrenginiai šioje dalyje nurodytais tikslais gali būti naudojami tik su Ryšių reguliavimo tarnyba iš anksto raštu suderinus jų naudojimo sąlygas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
