{
  "id": "lt-law-xiii-181",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo Nr. I-1508 2, 4, 8 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-181",
  "status": "in_force",
  "issued_date": "2016-12-22",
  "in_force_date": "2016-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/771e2880cda211e6a2cac7383cbb90a3/VzYacMZZmM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Draudimo įmonė – Lietuvos Respublikos draudimo įstatymo (toliau – Draudimo įstatymas) nustatyta tvarka draudimo veiklos licenciją gavusi Lietuvos Respublikos įstatymų nustatyta tvarka įsteigta draudimo įmonė, steigimosi teisę ir (arba) teisę teikti paslaugas įgyvendinanti kitos Europos ekonominės erdvės valstybės narės draudimo įmonė ir Draudimo įstatymo nustatyta tvarka draudimo veiklos leidimą gavęs Lietuvos Respublikoje įsteigtas užsienio valstybės draudimo įmonės filialas, turintys teisę vykdyti draudimo veiklą.\n\n2. Eksporto kredito draudėjas – kredituojantis eksportuotojas, su draudimo įmone sudaręs draudimo sutartį dėl nuostolių, patirtų negavus komerciniu kreditu atidėtų mokėjimų už eksportuotas lietuviškos kilmės prekes, turinčias Lietuvos prekybos, pramonės ir amatų rūmų išduotą prekių kilmės sertifikatą, liudijantį, kad prekės pagamintos Lietuvos Respublikoje, padengimo.\n\n3. Finansinė priemonė – kaip tai apibrėžta Lietuvos Respublikos finansinių priemonių rinkų įstatyme (toliau – Finansinių priemonių rinkų įstatymas).\n\n4. Grynasis skolinių įsipareigojimų pokyčio limitas – didžiausias galimas grynasis skolinių įsipareigojimų pokytis per biudžetinius metus.\n\n5. Grynasis skolinių įsipareigojimų pokytis – per tam tikrą laikotarpį Vyriausybės valstybės vardu skolinantis prisiimtų ir įvykdytų įsipareigojimų sumų skirtumas.\n\n6. Išvestinės finansinės priemonės – Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 4–10 punktuose nurodytos finansinės priemonės.\n\n7. Kiti įsipareigojamieji skolos dokumentai – dokumentai, kuriais patvirtinamas skolinantis prisiimtas įsipareigojimas (neapimantis įsipareigojimų, prisiimamų išplatinant Vyriausybės vertybinius popierius, pasirašant paskolų sutartis, finansinės nuomos (lizingo) sutartis, suteikiant valstybės garantijas) grąžinti dokumentuose nurodytą pinigų sumą šiuose dokumentuose sutartomis (nustatytomis) sąlygomis (komerciniai popieriai, paprastieji ir įsakomieji vekseliai, depozitų sertifikatai ir pan.).\n\n8. Kredituojantis eksportuotojas – Lietuvos Respublikoje veikiantis, ūkinę komercinę veiklą vykdantis juridinis asmuo arba juridinio asmens statuso neturintis Europos ekonominės erdvės valstybės narės įmonės filialas, kuris eksportuoja į kitas šalis lietuviškos kilmės prekes, turinčias Lietuvos prekybos, pramonės ir amatų rūmų išduotą prekių kilmės sertifikatą, liudijantį, kad prekės pagamintos Lietuvos Respublikoje, ir taiko šių prekių pirkėjui apmokėjimo už parduotas prekes atidėjimą (t. y. suteikia pirkėjui komercinį kreditą).\n\n9. Paskola – lėšų skolinimosi arba skolinimo priemonė, kai paskolos sutartimi viena šalis (paskolos davėjas) perduoda kitos šalies (paskolos gavėjo) nuosavybėn pinigus, o paskolos gavėjas įsipareigoja paskolos davėjui grąžinti tokią pat pinigų sumą ir mokėti palūkanas, jeigu paskolos sutartyje nenustatyta kitaip. Tokia paskolos sutartis neapima vertybinių popierių išleidimo arba kitų įsipareigojamųjų skolos dokumentų pasirašymo.\n\n10. Skolos grąžinimo sutartis – Vyriausybei atstovaujančios Lietuvos Respublikos finansų ministerijos (toliau – Finansų ministerija) ir valstybės skolininko arba valstybės garantuojamo skolininko sudaryta sutartis dėl skolos valstybei, atsiradusios dėl šių skolininkų neįvykdytų arba netinkamai įvykdytų įsipareigojimų pagal valstybės perskolinamos paskolos arba valstybės garantuojamos paskolos sutartis, grąžinimo.\n\n11. Tarptautinė finansų institucija – Lietuvos Respublikos tarptautine sutartimi, šios sutarties pagrindu pasirašytu susitarimu arba Europos Sąjungos teisės aktais įsteigtas subjektas, turintis juridinio asmens statusą ir vykdantis tokioje sutartyje, susitarime arba Europos Sąjungos teisės akte nustatytą finansinę ir (arba) investicinę veiklą, arba tokio subjekto valdomas fondas.\n\n12. Užsienio kreditoriai – juridiniai ar fiziniai asmenys, kurių pagrindiniai asmeniniai ir ekonominiai interesai yra kitose šalyse (ne Lietuvos Respublikoje) ir kurie nuolat veikia ar gyvena kitose šalyse arba veikia ar gyvena Lietuvos Respublikoje trumpiau negu vienus metus ir yra įsigiję Vyriausybės vertybinių popierių, suteikę paskolų pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.\n\n13. Valdžios sektorius – sektorius, apimantis centrinės valdžios (Vyriausybės ir kitų prie šio sektoriaus priskiriamų subjektų), vietos valdžios (savivaldybių ir kitų prie šio sektoriaus priskiriamų subjektų) ir valstybės socialinės apsaugos fondų (Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo ir kitų prie šio sektoriaus priskiriamų subjektų) sektorius. Subjektų priskyrimą prie sektorių ir klasifikavimą pagal sektorius nustato Vyriausybė arba jos įgaliota institucija.\n\n14. Valstybės garantija – valstybės turtinis įsipareigojimas grąžinti visą skolą arba jos dalį ir sumokėti už grąžinamą skolą ar jos dalį palūkanas vidaus arba užsienio kreditoriui už valstybės garantuojamą skolininką, jeigu šis neįvykdo paskolos sutartyje arba kituose įsipareigojamuosiuose skolos dokumentuose nustatytų įsipareigojimų arba įvykdo ne visus tokius įsipareigojimus.\n\n15. Valstybės garantija tarptautinei finansų institucijai – valstybės turtinis įsipareigojimas Lietuvos Respublikos tarptautinėje sutartyje, šios sutarties pagrindu pasirašytame susitarime arba Europos Sąjungos teisės aktuose nustatytomis sąlygomis įvykdyti turtinius įsipareigojimus pagal tarptautinės finansų institucijos pasirašytas arba garantuotas paskolų, vertybinių popierių emisijos platinimo arba kitas skolinimo (skolinimosi) sutartis, jeigu tarptautinė finansų institucija arba trečiųjų šalių subjektai neįvykdo šiose sutartyse nustatytų įsipareigojimų arba įvykdo ne visus tokius įsipareigojimus.\n\n16. Valstybės garantija už garantijų instituciją – valstybės turtinis įsipareigojimas įvykdyti savo garantuojamos garantijų institucijos įsipareigojimus garantijų institucijos garantijos gavėjams, jeigu garantijų institucija neįvykdo garantijoje nustatytų įsipareigojimų arba įvykdo ne visus tokius įsipareigojimus.\n\n17. Valstybės garantuojama garantijų institucija (toliau – garantijų institucija) – Vyriausybės įsteigtas juridinis asmuo, kuris garantijų institucijos garantijos gavėjams užtikrina garantijų institucijos garantuojamų įsipareigojimų vykdymą arba nuostolių, susijusių su garantijų institucijos prisiimama kredito rizika, atlyginimą.\n\n18. Valstybės garantuojama paskola – Lietuvos Respublikos juridinio asmens, Lietuvos Respublikoje įsteigto Europos ekonominės erdvės valstybės narės įmonės filialo ar Lietuvos Respublikos mokslo ir studijų įstatyme (toliau – Mokslo ir studijų įstatymas) nurodytos valstybės remiamos paskolos gavėjo gauta paskola pagal sutartį, sudarytą su vidaus arba užsienio kreditoriumi, arba pagal kitus įsipareigojamuosius skolos dokumentus, kuriais užtikrinamų įsipareigojimų grąžinti visą skolą ar jos dalį ir už grąžinamą skolą ar jos dalį sumokėti palūkanas įvykdymą garantuoja valstybė.\n\n19. Valstybės garantuojamas skolininkas – Lietuvos Respublikos juridinis asmuo, Lietuvos Respublikoje įsteigtas Europos ekonominės erdvės valstybės narės įmonės filialas ar Mokslo ir studijų įstatyme nurodytos valstybės remiamos paskolos gavėjas, gavę valstybės garantuojamą paskolą pagal sutartį, kurios įsipareigojimų grąžinti visą skolą ar jos dalį ir už grąžinamą skolą ar jos dalį sumokėti palūkanas įvykdymą garantuoja valstybė.\n\n20. Valstybės perskolinama paskola (toliau – perskolinama paskola) – Vyriausybės nustatyta tvarka iš valstybės vardu pasiskolintų lėšų Lietuvos Respublikos juridiniam asmeniui, Lietuvos Respublikoje įsteigtam Europos ekonominės erdvės valstybės narės įmonės filialui (išskyrus Lietuvos Respublikos valstybės ir savivaldybių biudžetines įstaigas) suteikiama paskola.\n\n21. Valstybės skola – prie valdžios sektoriaus priskiriamų subjektų, turinčių teisę skolintis, prisiimtų, bet dar neįvykdytų įsipareigojimų grąžinti kreditoriams lėšas, pasiskolintas išplatinant Vyriausybės vertybinius popierius, pasirašant paskolų sutartis, finansinės nuomos (lizingo) sutartis ir kitus įsipareigojamuosius skolos dokumentus, konsoliduota suma.\n\n22. Valstybės skolininkas – Lietuvos Respublikos juridinis asmuo, Lietuvos Respublikoje įsteigtas Europos ekonominės erdvės valstybės narės įmonės filialas, pagal sutartį, sudarytą su valstybe, arba pagal kitus įsipareigojamuosius skolos dokumentus gavę perskolinamą paskolą, įsipareigoję valstybei ją tinkamai naudoti ir grąžinti ir (arba) prisiėmę įsipareigojimus pagal skolos grąžinimo sutartis.\n\n23. Valstybės vardu pasiskolintos lėšos – Vyriausybei atstovaujančios Finansų ministerijos Vyriausybės nustatyta tvarka pasiskolintos lėšos, gautos išplatinant Vyriausybės vertybinius popierius, pasirašant paskolų sutartis ir kitus įsipareigojamuosius skolos dokumentus.\n\n24. Vidaus kreditoriai – juridiniai ar fiziniai asmenys, kurių pagrindiniai asmeniniai ir ekonominiai interesai yra Lietuvos Respublikoje, kurie nuolat veikia ar gyvena Lietuvos Respublikoje arba veikia ar gyvena kitose šalyse trumpiau negu vienus metus ir yra įsigiję Vyriausybės vertybinių popierių, suteikę paskolų pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.\n\n25. Vyriausybės vertybiniai popieriai – vidaus ar užsienio rinkose Vyriausybės valstybės vardu išleidžiami vertybiniai popieriai, kuriais patvirtinama jų turėtojų teisė nustatytais terminais gauti jų nominaliąją vertę atitinkančią sumą, palūkanas ar kitą ekvivalentą.\n\n26. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Papildyti 4 straipsnio 4 dalį 4 punktu:\n\n„4) piniginio reikalavimo dalinio apmokėjimo finansuotojui pagal faktoringo sutartis, skirtas kliento apyvartinėms lėšoms papildyti;“.\n\n2. Papildyti 4 straipsnio 4 dalį 5 punktu:\n\n„5) dalies atidėto mokėjimo pagal kredituojančio eksportuotojo sudarytą lietuviškos kilmės prekių, turinčių Lietuvos prekybos, pramonės ir amatų rūmų išduotą prekių kilmės sertifikatą, liudijantį, kad prekės pagamintos Lietuvos Respublikoje, pirkimo–pardavimo sutartį sumokėjimo ar draudimo įmonės eksporto kredito draudėjui sumokėtos draudimo išmokos dalies padengimo.“\n\n3. Papildyti 4 straipsnį 5 dalimi:\n\n„5. Šio straipsnio 4 dalyje nurodytos garantijos teikiamos vadovaujantis valstybės pagalbą reglamentuojančiais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Garantijų institucijų steigimas ir valstybės garantija už garantijų instituciją\n\n1. Vyriausybė turi teisę steigti garantijų institucijas, kurios užtikrintų Lietuvos Respublikos ir užsienio valstybių kredito įstaigoms, finansinės nuomos (lizingo) bendrovėms, draudimo įmonėms, piniginio reikalavimo dalinio apmokėjimo finansuotojams pagal faktoringo sutartis, kredituojantiems eksportuotojams pagal garantijas Lietuvos Respublikos juridiniams asmenims, Lietuvos Respublikoje įsteigtiems Europos ekonominės erdvės valstybių narių įmonių filialams ar Lietuvos Respublikos piliečiams arba kitiems asmenims, kuriems, vadovaujantis Europos Sąjungos teise, yra suteiktos analogiškos teisės kaip ir Lietuvos Respublikos piliečiams, teikiamų paskolų grąžinimą, naujos (nenaudotos) gamybinės įrangos ir (arba) naujų (nenaudotų) įrenginių finansinės nuomos (lizingo) sutartyse nustatytos kainos ar jos dalies sumokėjimą, piniginio reikalavimo dalinį apmokėjimą pagal faktoringo sutartis, dalies atidėto mokėjimo pagal kredituojančio eksportuotojo sudarytą pirkimo–pardavimo sutartį sumokėjimą ar draudimo įmonės eksporto kredito draudėjui sumokėtos draudimo išmokos dalies padengimą, jeigu tam tikroms programoms įgyvendinti yra numatyta lėšų tų metų valstybės biudžete ar valstybės fonduose.\n\n2. Už garantijų institucijos įsipareigojimų Lietuvos Respublikos ir užsienio valstybių kredito įstaigoms, finansinės nuomos (lizingo) bendrovėms, draudimo įmonėms, piniginio reikalavimo dalinio apmokėjimo finansuotojams pagal faktoringo sutartis, kredituojantiems eksportuotojams pagal garantijas įvykdymą garantuoja valstybė. Vyriausybė kiekvienais metais kiekvienai garantijų institucijai nustato įsipareigojimų pagal garantijas limitus. Šie limitai negali viršyti Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatyto limito.\n\n3. Garantijų institucijos garantijas Vyriausybės nustatyta tvarka pasirašo garantijų institucijos vadovas. Vyriausybės įsteigtų garantijų institucijų įsipareigojimai Lietuvos Respublikos ir užsienio valstybių kredito įstaigoms, finansinės nuomos (lizingo) bendrovėms, draudimo įmonėms, piniginio reikalavimo dalinio apmokėjimo finansuotojams pagal faktoringo sutartis, kredituojantiems eksportuotojams pagal garantijas prilyginami valstybės garantijai.\n\n4. Garantijų institucija, įgyvendindama valstybės vykdomas programas, Vyriausybės nustatyta tvarka nagrinėja Lietuvos Respublikos juridinių asmenų, Lietuvos Respublikoje įsteigtų Europos ekonominės erdvės valstybių narių įmonių filialų ar Lietuvos Respublikos piliečių arba kitų asmenų, kuriems, vadovaujantis Europos Sąjungos teise, yra suteiktos analogiškos teisės kaip ir Lietuvos Respublikos piliečiams, prašymus užtikrinti Lietuvos Respublikos ir užsienio valstybių kredito įstaigoms, kurios teikia jiems paskolas (investicijoms finansuoti ir apyvartinėms lėšoms papildyti), paskolų grąžinimą, naujos (nenaudotos) gamybinės įrangos ir (arba) naujų (nenaudotų) įrenginių finansinės nuomos (lizingo) sutartyse nustatytos kainos ar jos dalies sumokėjimą, piniginio reikalavimo dalinį apmokėjimą pagal faktoringo sutartis, dalies atidėto mokėjimo pagal kredituojančio eksportuotojo sudarytą pirkimo–pardavimo sutartį sumokėjimą ar draudimo įmonės eksporto kredito draudėjui sumokėtos draudimo išmokos dalies padengimą, tvarko įsipareigojimų pagal suteiktas garantijas apskaitą, kontroliuoja, kaip yra vykdomos garantijos sąlygos, ir taiko poveikio priemones garantijų sąlygų nevykdantiems garantijų institucijos skolininkams, Lietuvos Respublikos ir užsienio valstybių kredito įstaigoms, finansinės nuomos (lizingo) bendrovėms, draudimo įmonėms, piniginio reikalavimo dalinio apmokėjimo finansuotojams pagal faktoringo sutartis ir kredituojantiems eksportuotojams.\n\n5. Garantijų institucijos veiklos priežiūrą atlieka ir šios institucijos atskaitomybę nustato Vyriausybės įgaliota institucija.\n\n6. Garantijų institucija ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos privalo pateikti Vyriausybei įmonės metinių finansinių ataskaitų rinkinį kartu su auditoriaus išvada.\n\n7. Jeigu garantijų institucijos nuostoliai pasiekia ketvirtį įstatinio kapitalo dydžio, Vyriausybė turi sustabdyti naujų garantijų teikimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Atskaitomybė\n\nVyriausybė, pasibaigus biudžetiniams metams teikdama Seimui nacionalinį finansinių ataskaitų rinkinį, kartu pateikia Finansų ministerijos nustatyta tvarka parengtą informaciją apie valstybės skolą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Draudimo įmonė",
      "definition": "Lietuvos Respublikos draudimo įstatymo (toliau – Draudimo įstatymas) nustatyta tvarka draudimo veiklos licenciją gavusi Lietuvos Respublikos įstatymų nustatyta tvarka įsteigta draudimo įmonė, steigimosi teisę ir (arba) teisę teikti paslaugas įgyvendinanti kitos Europos ekonominės erdvės valstybės narės draudimo įmonė ir Draudimo įstatymo nustatyta tvarka draudimo veiklos leidimą gavęs Lietuvos Respublikoje įsteigtas užsienio valstybės draudimo įmonės filialas, turintys teisę vykdyti draudimo veiklą.",
      "source_provision": "art1"
    },
    {
      "term": "Eksporto kredito draudėjas",
      "definition": "kredituojantis eksportuotojas, su draudimo įmone sudaręs draudimo sutartį dėl nuostolių, patirtų negavus komerciniu kreditu atidėtų mokėjimų už eksportuotas lietuviškos kilmės prekes, turinčias Lietuvos prekybos, pramonės ir amatų rūmų išduotą prekių kilmės sertifikatą, liudijantį, kad prekės pagamintos Lietuvos Respublikoje, padengimo.",
      "source_provision": "art1"
    },
    {
      "term": "Finansinė priemonė",
      "definition": "kaip tai apibrėžta Lietuvos Respublikos finansinių priemonių rinkų įstatyme (toliau – Finansinių priemonių rinkų įstatymas).",
      "source_provision": "art1"
    },
    {
      "term": "Grynasis skolinių įsipareigojimų pokyčio limitas",
      "definition": "didžiausias galimas grynasis skolinių įsipareigojimų pokytis per biudžetinius metus.",
      "source_provision": "art1"
    },
    {
      "term": "Grynasis skolinių įsipareigojimų pokytis",
      "definition": "per tam tikrą laikotarpį Vyriausybės valstybės vardu skolinantis prisiimtų ir įvykdytų įsipareigojimų sumų skirtumas.",
      "source_provision": "art1"
    },
    {
      "term": "Išvestinės finansinės priemonės",
      "definition": "Finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalies 4–10 punktuose nurodytos finansinės priemonės.",
      "source_provision": "art1"
    },
    {
      "term": "Kiti įsipareigojamieji skolos dokumentai",
      "definition": "dokumentai, kuriais patvirtinamas skolinantis prisiimtas įsipareigojimas (neapimantis įsipareigojimų, prisiimamų išplatinant Vyriausybės vertybinius popierius, pasirašant paskolų sutartis, finansinės nuomos (lizingo) sutartis, suteikiant valstybės garantijas) grąžinti dokumentuose nurodytą pinigų sumą šiuose dokumentuose sutartomis (nustatytomis) sąlygomis (komerciniai popieriai, paprastieji ir įsakomieji vekseliai, depozitų sertifikatai ir pan.).",
      "source_provision": "art1"
    },
    {
      "term": "Kredituojantis eksportuotojas",
      "definition": "Lietuvos Respublikoje veikiantis, ūkinę komercinę veiklą vykdantis juridinis asmuo arba juridinio asmens statuso neturintis Europos ekonominės erdvės valstybės narės įmonės filialas, kuris eksportuoja į kitas šalis lietuviškos kilmės prekes, turinčias Lietuvos prekybos, pramonės ir amatų rūmų išduotą prekių kilmės sertifikatą, liudijantį, kad prekės pagamintos Lietuvos Respublikoje, ir taiko šių prekių pirkėjui apmokėjimo už parduotas prekes atidėjimą (t. y. suteikia pirkėjui komercinį kreditą).",
      "source_provision": "art1"
    },
    {
      "term": "Paskola",
      "definition": "lėšų skolinimosi arba skolinimo priemonė, kai paskolos sutartimi viena šalis (paskolos davėjas) perduoda kitos šalies (paskolos gavėjo) nuosavybėn pinigus, o paskolos gavėjas įsipareigoja paskolos davėjui grąžinti tokią pat pinigų sumą ir mokėti palūkanas, jeigu paskolos sutartyje nenustatyta kitaip. Tokia paskolos sutartis neapima vertybinių popierių išleidimo arba kitų įsipareigojamųjų skolos dokumentų pasirašymo.",
      "source_provision": "art1"
    },
    {
      "term": "Skolos grąžinimo sutartis",
      "definition": "Vyriausybei atstovaujančios Lietuvos Respublikos finansų ministerijos (toliau – Finansų ministerija) ir valstybės skolininko arba valstybės garantuojamo skolininko sudaryta sutartis dėl skolos valstybei, atsiradusios dėl šių skolininkų neįvykdytų arba netinkamai įvykdytų įsipareigojimų pagal valstybės perskolinamos paskolos arba valstybės garantuojamos paskolos sutartis, grąžinimo.",
      "source_provision": "art1"
    },
    {
      "term": "Tarptautinė finansų institucija",
      "definition": "Lietuvos Respublikos tarptautine sutartimi, šios sutarties pagrindu pasirašytu susitarimu arba Europos Sąjungos teisės aktais įsteigtas subjektas, turintis juridinio asmens statusą ir vykdantis tokioje sutartyje, susitarime arba Europos Sąjungos teisės akte nustatytą finansinę ir (arba) investicinę veiklą, arba tokio subjekto valdomas fondas.",
      "source_provision": "art1"
    },
    {
      "term": "Užsienio kreditoriai",
      "definition": "juridiniai ar fiziniai asmenys, kurių pagrindiniai asmeniniai ir ekonominiai interesai yra kitose šalyse (ne Lietuvos Respublikoje) ir kurie nuolat veikia ar gyvena kitose šalyse arba veikia ar gyvena Lietuvos Respublikoje trumpiau negu vienus metus ir yra įsigiję Vyriausybės vertybinių popierių, suteikę paskolų pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.",
      "source_provision": "art1"
    },
    {
      "term": "Valdžios sektorius",
      "definition": "sektorius, apimantis centrinės valdžios (Vyriausybės ir kitų prie šio sektoriaus priskiriamų subjektų), vietos valdžios (savivaldybių ir kitų prie šio sektoriaus priskiriamų subjektų) ir valstybės socialinės apsaugos fondų (Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo ir kitų prie šio sektoriaus priskiriamų subjektų) sektorius. Subjektų priskyrimą prie sektorių ir klasifikavimą pagal sektorius nustato Vyriausybė arba jos įgaliota institucija.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės garantija",
      "definition": "valstybės turtinis įsipareigojimas grąžinti visą skolą arba jos dalį ir sumokėti už grąžinamą skolą ar jos dalį palūkanas vidaus arba užsienio kreditoriui už valstybės garantuojamą skolininką, jeigu šis neįvykdo paskolos sutartyje arba kituose įsipareigojamuosiuose skolos dokumentuose nustatytų įsipareigojimų arba įvykdo ne visus tokius įsipareigojimus.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės garantija tarptautinei finansų institucijai",
      "definition": "valstybės turtinis įsipareigojimas Lietuvos Respublikos tarptautinėje sutartyje, šios sutarties pagrindu pasirašytame susitarime arba Europos Sąjungos teisės aktuose nustatytomis sąlygomis įvykdyti turtinius įsipareigojimus pagal tarptautinės finansų institucijos pasirašytas arba garantuotas paskolų, vertybinių popierių emisijos platinimo arba kitas skolinimo (skolinimosi) sutartis, jeigu tarptautinė finansų institucija arba trečiųjų šalių subjektai neįvykdo šiose sutartyse nustatytų įsipareigojimų arba įvykdo ne visus tokius įsipareigojimus.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės garantija už garantijų instituciją",
      "definition": "valstybės turtinis įsipareigojimas įvykdyti savo garantuojamos garantijų institucijos įsipareigojimus garantijų institucijos garantijos gavėjams, jeigu garantijų institucija neįvykdo garantijoje nustatytų įsipareigojimų arba įvykdo ne visus tokius įsipareigojimus.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės garantuojama garantijų institucija (toliau",
      "definition": "garantijų institucija) – Vyriausybės įsteigtas juridinis asmuo, kuris garantijų institucijos garantijos gavėjams užtikrina garantijų institucijos garantuojamų įsipareigojimų vykdymą arba nuostolių, susijusių su garantijų institucijos prisiimama kredito rizika, atlyginimą.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės garantuojama paskola",
      "definition": "Lietuvos Respublikos juridinio asmens, Lietuvos Respublikoje įsteigto Europos ekonominės erdvės valstybės narės įmonės filialo ar Lietuvos Respublikos mokslo ir studijų įstatyme (toliau – Mokslo ir studijų įstatymas) nurodytos valstybės remiamos paskolos gavėjo gauta paskola pagal sutartį, sudarytą su vidaus arba užsienio kreditoriumi, arba pagal kitus įsipareigojamuosius skolos dokumentus, kuriais užtikrinamų įsipareigojimų grąžinti visą skolą ar jos dalį ir už grąžinamą skolą ar jos dalį sumokėti palūkanas įvykdymą garantuoja valstybė.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės garantuojamas skolininkas",
      "definition": "Lietuvos Respublikos juridinis asmuo, Lietuvos Respublikoje įsteigtas Europos ekonominės erdvės valstybės narės įmonės filialas ar Mokslo ir studijų įstatyme nurodytos valstybės remiamos paskolos gavėjas, gavę valstybės garantuojamą paskolą pagal sutartį, kurios įsipareigojimų grąžinti visą skolą ar jos dalį ir už grąžinamą skolą ar jos dalį sumokėti palūkanas įvykdymą garantuoja valstybė.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės perskolinama paskola (toliau",
      "definition": "perskolinama paskola) – Vyriausybės nustatyta tvarka iš valstybės vardu pasiskolintų lėšų Lietuvos Respublikos juridiniam asmeniui, Lietuvos Respublikoje įsteigtam Europos ekonominės erdvės valstybės narės įmonės filialui (išskyrus Lietuvos Respublikos valstybės ir savivaldybių biudžetines įstaigas) suteikiama paskola.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės skola",
      "definition": "prie valdžios sektoriaus priskiriamų subjektų, turinčių teisę skolintis, prisiimtų, bet dar neįvykdytų įsipareigojimų grąžinti kreditoriams lėšas, pasiskolintas išplatinant Vyriausybės vertybinius popierius, pasirašant paskolų sutartis, finansinės nuomos (lizingo) sutartis ir kitus įsipareigojamuosius skolos dokumentus, konsoliduota suma.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės skolininkas",
      "definition": "Lietuvos Respublikos juridinis asmuo, Lietuvos Respublikoje įsteigtas Europos ekonominės erdvės valstybės narės įmonės filialas, pagal sutartį, sudarytą su valstybe, arba pagal kitus įsipareigojamuosius skolos dokumentus gavę perskolinamą paskolą, įsipareigoję valstybei ją tinkamai naudoti ir grąžinti ir (arba) prisiėmę įsipareigojimus pagal skolos grąžinimo sutartis.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės vardu pasiskolintos lėšos",
      "definition": "Vyriausybei atstovaujančios Finansų ministerijos Vyriausybės nustatyta tvarka pasiskolintos lėšos, gautos išplatinant Vyriausybės vertybinius popierius, pasirašant paskolų sutartis ir kitus įsipareigojamuosius skolos dokumentus.",
      "source_provision": "art1"
    },
    {
      "term": "Vidaus kreditoriai",
      "definition": "juridiniai ar fiziniai asmenys, kurių pagrindiniai asmeniniai ir ekonominiai interesai yra Lietuvos Respublikoje, kurie nuolat veikia ar gyvena Lietuvos Respublikoje arba veikia ar gyvena kitose šalyse trumpiau negu vienus metus ir yra įsigiję Vyriausybės vertybinių popierių, suteikę paskolų pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.",
      "source_provision": "art1"
    },
    {
      "term": "Vyriausybės vertybiniai popieriai",
      "definition": "vidaus ar užsienio rinkose Vyriausybės valstybės vardu išleidžiami vertybiniai popieriai, kuriais patvirtinama jų turėtojų teisė nustatytais terminais gauti jų nominaliąją vertę atitinkančią sumą, palūkanas ar kitą ekvivalentą.\n\n26. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose.“",
      "source_provision": "art1"
    }
  ]
}
