{
  "id": "lt-law-xiv-347",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymo Nr. IX-1132 19 straipsnio pakeitimo ir Įstatymo papildymo 13-2 straipsniu įstatymas",
  "short_name": "XIV-347",
  "status": "in_force",
  "issued_date": "2021-05-25",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/774554a0c2df11eba2bad9a0748ee64d/VskycEACYg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 132 straipsniu",
      "content": "Papildyti Įstatymą 132 straipsniu:\n\n„132 straipsnis. Elektroninių ryšių tinklams ir (ar) elektroninių ryšių paslaugoms teikti numatytų radijo dažnių (kanalų) skyrimo ir (ar) naudojimo atitikties nacionalinio saugumo interesams patikra\n\n1. Į Komisiją dėl asmenų, tiesiogiai prašančių skirti radijo dažnius (kanalus), numatytus elektroninių ryšių tinklams ir (ar) elektroninių ryšių paslaugoms teikti (toliau – tam tikri radijo dažniai (kanalai), ar pateikusių paraiškas dalyvauti viešajame konkurse, aukcione, kai skiriami tam tikri radijo dažniai (kanalai), ir (ar) turinčių teisę naudoti tam tikrus radijo dažnius (kanalus), taip pat jų naudojamos ir (ar) planuojamos naudoti Lietuvos Respublikos elektroninių ryšių įstatymo 571 straipsnio 2 dalyje numatytame sąraše nurodytos aparatūros, įrenginių ir (ar) programinės įrangos gamintojų, tiekėjų ir (ar) jų priežiūros ir (ar) palaikymo paslaugų teikėjų atitikties nacionalinio saugumo interesams patikros kreipiasi Lietuvos Respublikos ryšių reguliavimo tarnyba Elektroninių ryšių įstatyme nustatytais atvejais.\n\n2. Šio straipsnio 1 dalyje nurodytiems asmenims, elektroninių ryšių veiklai vykdyti naudojamos aparatūros, įrenginių ir (ar) programinės įrangos gamintojams, tiekėjams ir (ar) jų priežiūros ir (ar) palaikymo paslaugų teikėjams mutatis mutandis taikoma patikra, numatyta investuotojams šio įstatymo 12 straipsnio 5, 7, 8, 9 dalyse, 10 dalies 1 ir 3 punktuose, 11–17, 19 ir 20 dalyse. Komisija konstatuoja, kad šio straipsnio 1 dalyje nurodytas asmuo, elektroninių ryšių veiklai vykdyti naudojamos aparatūros, įrenginių ir (ar) programinės įrangos gamintojas, tiekėjas ir (ar) priežiūros ir (ar) palaikymo paslaugų teikėjas neatitinka nacionalinio saugumo interesų, jeigu nustatoma, kad jis atitinka bent vieną šio įstatymo 11 straipsnio 1 dalyje nustatytų kriterijų ir (ar) šio straipsnio 1 dalyje nurodytas asmuo, elektroninių ryšių veiklai vykdyti naudojamos aparatūros, įrenginių ir (ar) programinės įrangos gamintojas, tiekėjas ir (ar) jų priežiūros ir (ar) palaikymo paslaugų teikėjas, ir (ar) juos kontroliuojantis asmuo yra registruotas trečiojoje valstybėje. Šio straipsnio 1 dalyje nurodyti elektroninių ryšių veiklai vykdyti naudojamos aparatūros, įrenginių ir (ar) programinės įrangos gamintojai, tiekėjai ir (ar) jų priežiūros ir (ar) palaikymo paslaugų teikėjai neinformuojami apie šio įstatymo 12 straipsnyje numatytus Komisijos ar Vyriausybės sprendimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Papildyti 19 straipsnio 2 dalį 12 punktu:\n\n„12) atlieka asmenų, tiesiogiai prašančių skirti tam tikrus radijo dažnius (kanalus) ar pateikusių paraiškas dalyvauti viešajame konkurse ar aukcione, kai skiriami tam tikri radijo dažniai (kanalai), ir (ar) turinčių teisę naudoti tam tikrus radijo dažnius (kanalus), taip pat jų naudojamos ir (ar) planuojamos naudoti Elektroninių ryšių įstatymo 571 straipsnio 2 dalyje numatytame sąraše nurodytos aparatūros, įrenginių ir (ar) programinės įrangos gamintojų, tiekėjų ir (ar) jų priežiūros ir (ar) palaikymo paslaugų teikėjų atitikties nacionalinio saugumo interesams patikrą ir priima sprendimą arba teikia išvadą Vyriausybei ir tiesiogiai prašančiam skirti tam tikrus radijo dažnius (kanalus) ar pateikusiam paraišką dalyvauti viešajame konkurse ar aukcione, kai skiriami tam tikri radijo dažniai (kanalai), ir (ar) turinčiam teisę naudoti tam tikrus radijo dažnius (kanalus) asmeniui, kurio patikrą atliko.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2021 m. birželio 30 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
