{
  "id": "lt-law-xiv-3035",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 96 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIV-3035",
  "status": "in_force",
  "issued_date": "2024-10-17",
  "in_force_date": "2024-10-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/77820ea091f211efa605b9842742bf37/NjnzvOvRNu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnį ir jį išdėstyti taip:\n\n„96 straipsnis. Darbo įstatymų, darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimas\n\n1. Darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimas\nužtraukia baudą darbuotojui ar savarankiškai dirbančiam asmeniui nuo trisdešimt iki devyniasdešimt eurų.\n\n2. Darbo įstatymų, darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimas, išskyrus šio straipsnio 4 dalyje numatytą pažeidimą,\nužtraukia baudą darbdaviams fiziniams asmenims, darbdavių juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo dviejų šimtų keturiasdešimt iki aštuonių šimtų aštuoniasdešimt eurų.\n\n3. Darbuotojų saugos ir sveikatos statybvietėse norminių teisės aktų pažeidimas\nužtraukia baudą asmenims, juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo dviejų šimtų keturiasdešimt iki aštuonių šimtų aštuoniasdešimt eurų.\n\n4. Lietuvos Respublikos darbo kodekso 30 straipsnio pažeidimas, jeigu nebuvo įgyvendintos būtinos priemonės smurto ir priekabiavimo prevencijai užtikrinti ar nebuvo imtasi aktyvių veiksmų pagalbai asmenims, patyrusiems smurtą ar priekabiavimą, suteikti arba nustatomas darbdavio fizinio asmens ar darbdavio juridinio asmens vadovo smurto ar priekabiavimo draudimo pažeidimas,\nužtraukia baudą darbdaviams fiziniams asmenims, darbdavių juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo penkių šimtų iki vieno tūkstančio keturių šimtų eurų.\n\n5. Šio straipsnio 2 ar 3 dalyje numatytas administracinis nusižengimas, jeigu dėl to galėjo įvykti nelaimingas atsitikimas darbe, avarija ar atsirasti kitų sunkių padarinių,\nužtraukia baudą nuo vieno tūkstančio iki dviejų tūkstančių eurų.\n\n6. Šio straipsnio 2 ar 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio keturių šimtų eurų.\n\n7. Šio straipsnio 4 ar 5 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 1171 punktu:\n\n„1171. 2022 m. spalio 19 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2041 dėl deramo minimaliojo darbo užmokesčio Europos Sąjungoje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnis įsigalioja 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
