{
  "id": "lt-law-xii-1260",
  "type": "statute",
  "title": "Lietuvos Respublikos elektroninių ryšių įstatymo Nr. IX-2135 26 ir 74 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1260",
  "status": "in_force",
  "issued_date": "2014-10-16",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/77e43a505de411e4bad5c03f56793630/FtIrayOqAk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 2 dalis netaikoma ūkio subjektams, kurių metinė apyvarta iš veiklos, susijusios su elektroninių ryšių tinklais ir (ar) paslaugomis, Lietuvos Respublikoje yra mažesnė kaip 50 000 000 eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 74 straipsnio pakeitimas",
      "content": "Pakeisti 74 straipsnį ir jį išdėstyti taip:\n\n„74 straipsnis. Ekonominės sankcijos\n\n1. Ūkio subjektui, kuris nesilaiko vertimosi elektroninių ryšių veikla sąlygas nustatančių teisės aktų ar elektroninių ryšių išteklių naudojimo sąlygų, įskaitant vartotojų, paslaugų gavėjų teises, arba nevykdo įpareigojimų, nustatytų kaip ūkio subjektui, turinčiam didelę įtaką atitinkamoje rinkoje arba paskirtam teikti universaliąsias paslaugas, arba nevykdo Ryšių reguliavimo tarnybos įpareigojimų, nustatytų pagal šio Įstatymo 22 straipsnio 6 dalį, arba nesilaiko radijo ryšio įrenginių ir telekomunikacijų galinių įrenginių techninio reglamento arba elektromagnetinio suderinamumo techninio reglamento, Ryšių reguliavimo tarnyba turi teisę skirti baudą iki 3 procentų bendrųjų metinių pajamų iš veiklos, susijusios su elektroniniais ryšiais, o jeigu tokios veiklos mastą apskaičiuoti sunku arba neįmanoma, – iki 86 886 eurų.\n\n2. Ūkio subjektui, padariusiam pakartotinį arba sunkų šio straipsnio 1 dalyje nurodytą pažeidimą, Ryšių reguliavimo tarnyba turi teisę skirti baudą iki 5 procentų bendrųjų metinių pajamų iš veiklos, susijusios su elektroniniais ryšiais, o jeigu tokios veiklos mastą apskaičiuoti sunku arba neįmanoma, – iki 144 810 eurų.\n\n3. Jeigu šio straipsnio 1 ar 2 dalyje nurodytos bendrosios metinės pajamos mažesnės negu 86 886 eurai, skiriama bauda iki 2 896 eurų, o įvykdžius pakartotinį arba sunkų pažeidimą – iki 5 792 eurų.\n\n4. Ūkio subjektui, kuris nevykdo Ryšių reguliavimo tarnybos įpareigojimų nutraukti neteisėtą veiklą, nepateikia informacijos šio Įstatymo nustatyta tvarka ir sąlygomis (neteisingos informacijos pateikimas taip pat laikomas informacijos nepateikimu), kliudo Ryšių reguliavimo tarnybos įgaliotiems pareigūnams atlikti pareigas ar nevykdo Ryšių reguliavimo tarnybos reikalavimų, įskaitant nustatytas laikinąsias apsaugos priemones, Ryšių reguliavimo tarnyba turi teisę skirti iki 14 481 euro baudą, o jeigu toks pažeidimas yra trunkamas arba tęstinis, – iki 1 448 eurų baudą už kiekvieną pažeidimo vykdymo (tęsimo) dieną.\n\n5. Kartu su šio straipsnio 1–4 dalyse, taip pat 72 straipsnio 4 dalyje nustatytomis ekonominėmis sankcijomis Ryšių reguliavimo tarnyba turi teisę skirti daiktų, kurie buvo šio Įstatymo pažeidimo padarymo įrankis arba tiesioginis objektas, paėmimą ir (ar) įpareigoti atlyginti neteisėta veika padarytą žalą.\n\n6. Jeigu ūkio subjektas yra susijusių asmenų grupė, pažeidėju laikomi tie grupės nariai, kurie darant pažeidimą veikė kaip vienas ekonominis vienetas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
