{
  "id": "lt-law-xiv-143",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 19, 27 ir 51 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-143",
  "status": "in_force",
  "issued_date": "2020-12-23",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7904dfb050b411eb9dc7b575f08e8bea/XjpbiTbJGv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Vyriausybės siūlymu už įstatymų ar kitų teisės aktų pažeidimus, dėl kurių padaryta esminės žalos valstybės ar savivaldybės interesams ir nuosavybei;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 9 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) valstybės kontrolieriaus rašytiniu prašymu gali dalyvauti ar pavesti savivaldybės kontrolės ir audito tarnybos valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, pagal jų kompetenciją dalyvauti Valstybės kontrolės atliekamuose savivaldybės administravimo subjektų finansiniuose, atitikties ir veiklos audituose;“.\n\n2. Pakeisti 27 straipsnio 9 dalies 20 punktą ir jį išdėstyti taip:\n\n„20) sudaro sąlygas Valstybės kontrolei dalyvauti atliekant savivaldybės konsoliduotųjų ataskaitų rinkinio auditą tokiu mastu, kad Valstybės kontrolė surinktų tinkamus ir pakankamus įrodymus, reikalingus išvadai dėl nacionalinio finansinių ataskaitų rinkinio parengti, ir teikia Valstybės kontrolei duomenis apie savivaldybės konsoliduotųjų ataskaitų rinkinio audito rezultatus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Prireikus valstybės kontrolieriaus sprendimu Valstybės kontrolė gali atlikti savivaldybių, taip pat savivaldybių įstaigų ir savivaldybių valdomų įmonių finansinį, atitikties ir veiklos auditą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
