{
  "id": "lt-law-xiii-858",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo kontrolierių įstatymo Nr. VIII-950 3, 19, 19-1 straipsnių pakeitimo ir Įstatymo papildymo 19-2 straipsniu įstatymas",
  "short_name": "XIII-858",
  "status": "in_force",
  "issued_date": "2017-12-07",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/79feabd0e3f711e7b3f0a470b0373cb2/kkAWHIhJto",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Seimo kontrolierių veiklos tikslai\n\nSeimo kontrolierių veiklos tikslai:\n\n1) ginti žmogaus teisę į gerą viešąjį administravimą, užtikrinantį žmogaus teises ir laisves, prižiūrėti, ar valdžios įstaigos vykdo pareigą tinkamai tarnauti žmonėms;\n\n2) skatinti pagarbą žmogaus teisėms ir laisvėms, atliekant nacionalinės žmogaus teisių institucijos funkcijas;\n\n3) vykdyti nacionalinę kankinimų prevenciją laisvės apribojimo vietose pagal Konvencijos prieš kankinimą ir kitokį žiaurų, nežmonišką ar žeminantį elgesį ar baudimą fakultatyvų protokolą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pasitelkti valstybės ir savivaldybių institucijas, įstaigas, valstybės ir savivaldybių įmones, viešąsias įstaigas, kurių dalyvė yra valstybė arba savivaldybė, prašyti jų pateikti išvadas pagal kompetenciją;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 191 straipsnio pakeitimas",
      "content": "Papildyti 191 straipsnio 4 dalį 9 punktu:\n\n„9) pavesti Seimo kontrolierių įstaigos valstybės tarnautojams ir kitiems darbuotojams įgyvendinti šios dalies 1–4 punktuose nurodytas teises.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 192 straipsniu",
      "content": "Papildyti Įstatymą 192 straipsniu:\n\n„192 straipsnis. Nacionalinė žmogaus teisių institucija\n\n1. Seimo kontrolierių įstaiga yra nacionalinė žmogaus teisių institucija.\n\n2. Skatindami pagarbą žmogaus teisėms ir laisvėms bei bendradarbiaudami su valstybės ir savivaldybių institucijomis, įstaigomis, pilietine visuomene, socialiniais partneriais, tarptautinėmis organizacijomis žmogaus teisių ir laisvių klausimais, Seimo kontrolieriai atlieka šias funkcijas:\n\n1) atlieka žmogaus teisių stebėseną Lietuvoje ir rengia žmogaus teisių padėties ataskaitas;\n\n2) vykdo informacijos apie žmogaus teises sklaidą ir visuomenės švietimą žmogaus teisių klausimais;\n\n3) pristato žmogaus teisių padėties Lietuvoje vertinimą tarptautinėse organizacijose ir teikia joms informaciją pagal Lietuvos Respublikos tarptautinėse sutartyse nustatytus įsipareigojimus;\n\n4) teikia siūlymus valstybės ir savivaldybių institucijoms ir įstaigoms žmogaus teisių klausimais;\n\n5) siekia nacionalinių teisės aktų suderinimo su Lietuvos Respublikos tarptautiniais įsipareigojimais žmogaus teisių srityje;\n\n6) inicijuoja tyrimus dėl esminių žmogaus teisių problemų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
