{
  "id": "lt-law-xii-1538",
  "type": "statute",
  "title": "Lietuvos Respublikos farmacijos įstatymo Nr. X-709 2, 7 ir 35 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1538",
  "status": "in_force",
  "issued_date": "2015-03-12",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/799b7560cd7011e4b3439b13415c7e57/kqeraMMGzI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 131 dalimi:\n\n„131. Farmacinė rūpyba – vaistininko farmacinės veiklos dalis, apimanti:\n\n1) gyventojų, kuriems paskirtas gydymas vaistais, individualias konsultacijas siekiant nustatyti ir, bendradarbiaujant su gydytoju, išspręsti su vaistinių preparatų vartojimu susijusias problemas;\n\n2) Lietuvos Respublikos sveikatos apsaugos ministro nustatytas paslaugas vykdant lėtinių ligų valdymo programas;\n\n3) tikslinį gyventojų informavimą apie galimybę dalyvauti prevencinėse programose;\n\n4) dalyvavimą sveikatinimo ir sveikatos profilaktinėse programose ir kitas susijusias Lietuvos Respublikos sveikatos apsaugos ministro nustatytas papildomas paslaugas, teikiamas vaistinėse.“\n\n2. Pakeisti 2 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Farmacinė veikla – juridinių ir (ar) fizinių asmenų vykdoma sveikatinimo veikla, apimanti:\n\n1) vaistinių preparatų, tiriamųjų vaistinių preparatų, veikliųjų medžiagų gamybą, importą iš trečiųjų šalių, kokybės kontrolę;\n\n2) didmeninį vaistinių preparatų platinimą ir vaistinių preparatų prekybos tarpininkavimą, veikliųjų medžiagų platinimą;\n\n3) vaistinių preparatų lygiagretų importą ir lygiagretų platinimą;\n\n4) vaistinių preparatų pardavimą ar išdavimą galutiniams vartotojams;\n\n5) farmacinių paslaugų teikimą;\n\n6) farmacinę rūpybą;\n\n7) ekstemporalių vaistinių preparatų gamybą, kokybės kontrolę;\n\n8) farmacinės informacijos apie vaistinius preparatus teikimą.“\n\n3. Pakeisti 2 straipsnio 51 dalį ir ją išdėstyti taip:\n\n„51. Vaistinė – juridinis asmuo, vykdantis farmacinę veiklą, apimančią vaistinių preparatų įsigijimą, laikymą, pardavimą (išdavimą) galutiniam vartotojui, farmacinių paslaugų teikimą ir (ar) ekstemporalių vaistinių preparatų gamybą, kokybės kontrolę, farmacinę rūpybą. Šiame įstatyme vartojama sąvoka „vaistinė“ neapima veterinarijos vaistinių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Papildyti 7 straipsnio 2 dalį 9 punktu:\n\n„9) teikti farmacinės rūpybos paslaugas, jeigu jis atitinka sveikatos apsaugos ministro nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Papildyti 35 straipsnį 19 dalimi:\n\n„19. Farmacinės rūpybos paslaugos sveikatos apsaugos ministro nustatyta tvarka gali būti teikiamos vaistinėse, atitinkančiose sveikatos apsaugos ministro nustatytus reikalavimus.“\n\n2. Papildyti 35 straipsnį 20 dalimi:\n\n„20. Vaistinė, prieš pradėdama teikti farmacinės rūpybos paslaugas, apie tai ne vėliau kaip prieš 14 darbo dienų turi pranešti Valstybinei vaistų kontrolės tarnybai, pateikdama sveikatos apsaugos ministro nustatytos formos pranešimą.“\n\n3. Papildyti 35 straipsnį 21 dalimi:\n\n„21. Valstybinė vaistų kontrolės tarnyba savo interneto svetainėje skelbia sveikatos apsaugos ministro nustatytą informaciją apie vaistines, teikiančias farmacinės rūpybos paslaugas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
