{
  "id": "lt-law-xiv-1315",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo ir statybos valstybinės priežiūros įstatymo Nr. XII-459 2, 3 straipsnių pakeitimo ir 28 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1315",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-01-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/7a4e9ee0042411edb32c9f9d8ba206f8/EieAVoZUbN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Statybos valstybinės priežiūros pareigūnai – Valstybinės teritorijų planavimo ir statybos inspekcijos prie Aplinkos ministerijos valstybės tarnautojai, įgalioti atlikti šiame įstatyme ir kituose teisės aktuose nurodytas statybos valstybinės priežiūros funkcijas.“\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teritorijų planavimo valstybinės priežiūros institucijų pareigūnai – Nacionalinės žemės tarnybos prie Aplinkos ministerijos ir Valstybinės teritorijų planavimo ir statybos inspekcijos prie Aplinkos ministerijos valstybės tarnautojai, įgalioti atlikti šiame įstatyme ir kituose teisės aktuose nurodytas teritorijų planavimo valstybinės priežiūros funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Nacionalinė žemės tarnyba prie Aplinkos ministerijos;“.\n\n2. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nacionalinė žemės tarnyba prie Aplinkos ministerijos atlieka teritorijų planavimo valstybinę priežiūrą, kai rengiamos žemėtvarkos schemos ir kaimo plėtros žemėtvarkos projektai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 28 straipsnį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 4 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_2bfd1fe11bc049db9a151eb4d66e7556_end"
    }
  ],
  "definitions": []
}
