{
  "id": "lt-law-xv-327",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 8, 11, 42, 43, 46 straipsnių ir 3 priedo pakeitimo įstatymas",
  "short_name": "XV-327",
  "status": "in_force",
  "issued_date": "2025-06-25",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7a84b0c055c511f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) atlieka finansų rinkos priežiūrą, išskyrus atvejus, kai pagal 2013 m. spalio 15 d. Tarybos reglamento (ES) Nr. 1024/2013, kuriuo Europos Centriniam Bankui pavedami specialūs uždaviniai, susiję su rizikos ribojimu pagrįstos kredito įstaigų priežiūros politika, nuostatas šias funkcijas atlieka Europos Centrinis Bankas ar pagal Reglamento (ES) 2024/1620 nuostatas priežiūrą atlieka Europos Sąjungos Kovos su pinigų plovimu ir teroristų finansavimu institucija, taip pat pagal Reglamentą (ES) Nr. 1024/2013 nacionalinei priežiūros institucijai priskirtas funkcijas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) šio įstatymo 42 straipsnio 1 dalyje nurodytiems finansų rinkos dalyviams (toliau – prižiūrimi finansų rinkos dalyviai) ir kitiems asmenims taiko įstatymų ir Europos Sąjungos teisės aktų nustatytas poveikio priemones, finansų rinką reglamentuojančiuose teisės aktuose nustatytus privalomus nurodymus ir kitas kitiems asmenims privalomas vykdyti priemones, išskyrus atvejus, kai pagal Reglamento (ES) Nr. 1024/2013 nuostatas tai atlieka Europos Centrinis Bankas ar pagal Reglamento (ES) 2024/1620 nuostatas tai atlieka Europos Sąjungos Kovos su pinigų plovimu ir teroristų finansavimu institucija;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos bankas finansų rinkos priežiūrą atlieka tiek, kiek pagal Reglamento (ES) Nr. 1024/2013 nuostatas tai nepavesta Europos Centriniam Bankui ar pagal Reglamento (ES) 2024/1620 nuostatas priežiūros neatlieka Europos Sąjungos Kovos su pinigų plovimu ir teroristų finansavimu institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 43 straipsnio pakeitimas",
      "content": "Papildyti 43 straipsnio 7 dalį 22 punktu:\n\n„22) Europos Sąjungos Kovos su pinigų plovimu ir teroristų finansavimu institucijai, jeigu ji reikalinga Reglamente (ES) 2024/1620 nustatytoms funkcijoms atlikti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Bendradarbiavimas su kitų valstybių finansų rinkos priežiūros institucijomis\n\nLietuvos bankas turi teisę sudaryti sutartis su kitų valstybių finansų rinkos priežiūros institucijomis, Europos bankininkystės institucija, Europos draudimo ir profesinių pensijų institucija, Europos vertybinių popierių ir rinkų institucija, Europos Sąjungos Kovos su pinigų plovimu ir teroristų finansavimu institucija ir kitomis Lietuvos Respublikos ir užsienio valstybių institucijomis dėl bendradarbiavimo finansų rinkos priežiūros srityje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "Papildyti Įstatymo 3 priedą 25 punktu:\n\n„25. 2024 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamentas (ES) 2024/1620, kuriuo įsteigiama Kovos su pinigų plovimu ir teroristų finansavimu institucija ir iš dalies keičiami reglamentai (ES) Nr. 1093/2010, (ES) Nr. 1094/2010 ir (ES) Nr. 1095/2010.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
