{
  "id": "lt-law-xii-2432",
  "type": "statute",
  "title": "Lietuvos Respublikos pakuočių ir pakuočių atliekų tvarkymo įstatymo Nr. IX-517 2 straipsnio ir 2 priedo pakeitimo ir Įstatymo papildymo 8-2 straipsniu įstatymas",
  "short_name": "XII-2432",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "in_force_date": "2016-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7a5f8dd03c5811e6bcc5c96b48152012/NGhwnZGtZt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 11 dalimi:\n\n„11. Aerobiškai skaidus plastikinis pirkinių maišelis – plastikinis pirkinių maišelis, kurio medžiagos sudėtyje yra aerobinį skilimą į mikrodaleles spartinančių priedų.“\n\n2. Papildyti 2 straipsnį 61 dalimi:\n\n„61. Labai lengvas plastikinis pirkinių maišelis – plastikinis pirkinių maišelis, kurio sienelės plonesnės kaip 15 mikronų ir kuris būtinas higienos tikslais arba pateikiamas kaip nefasuotiems maisto produktams skirta pirminė pakuotė siekiant išvengti maisto švaistymo.“\n\n3. Papildyti 2 straipsnį 62 dalimi:\n\n„62. Lengvasis plastikinis pirkinių maišelis – plastikinis pirkinių maišelis, kurio sienelės plonesnės kaip 50 mikronų.“\n\n4. Papildyti 2 straipsnį 221 dalimi:\n\n„221. Plastikinis pirkinių maišelis – iš plastiko pagamintas maišelis (su rankenomis arba be jų), teikiamas vartotojui prekių ar produktų pardavimo vietoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 82 straipsniu",
      "content": "Papildyti Įstatymą 82 straipsniu:\n\n„82 straipsnis. Draudimas dalyti lengvuosius plastikinius pirkinių maišelius prekių ar produktų pardavimo vietose\n\nPakuočių pardavėjams ir platintojams draudžiama prekių ar produktų pardavimo vietose neatlygintinai dalyti lengvuosius plastikinius pirkinių maišelius, išskyrus labai lengvus plastikinius pirkinių maišelius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Papildyti Įstatymo 2 priedą 4 punktu:\n\n„4. 2015 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva (ES) 2015/720, kuria dėl lengvųjų plastikinių pirkinių maišelių sunaudojimo mažinimo iš dalies keičiama Direktyva 94/62/EB (OL 2015 L 115, p. 11).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 2 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2016 m. lapkričio 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2018 m. gruodžio 31 d.\n\n3. Lietuvos Respublikos aplinkos ministras iki 2016 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
