{
  "id": "lt-law-xiv-1647",
  "type": "statute",
  "title": "Lietuvos Respublikos karinės jėgos naudojimo statuto 2 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1647",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7a24ab20828811ed8df094f359a60216/FKSLlAMmiV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kitos Statute vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos karo policijos įstatyme, Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos nacionalinio saugumo pagrindų įstatyme, Lietuvos Respublikos tarptautinių operacijų, pratybų ir kitų karinio bendradarbiavimo renginių įstatyme ir kituose teisės aktuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Ekstremaliųjų situacijų atvejais, kai ekstremaliojo įvykio mastas sparčiai didėja ir kai siekiant išvengti grėsmės visuomenės rimčiai yra būtina padėti policijos, Valstybės sienos apsaugos tarnybos prie Lietuvos Respublikos vidaus reikalų ministerijos ar Viešojo saugumo tarnybos prie Vidaus reikalų ministerijos pajėgoms vykdyti jų funkcijas ir šiuo tikslu pasitelkiami kariniai vienetai, teikiantys pagalbą šioms valstybės institucijoms, Vyriausybei gavus Nacionalinio saugumo komisijos motyvuotą rašytinį prašymą ir pateikus siūlymą Seimui, Seimo sprendimu kariams gali būti suteikiamos šio straipsnio 12 dalyje nurodytos teisės. Tarp Seimo sesijų neatidėliotinais atvejais tokį sprendimą, Vyriausybei gavus Nacionalinio saugumo komisijos motyvuotą rašytinį prašymą ir pateikus siūlymą Respublikos Prezidentui, turi teisę priimti Respublikos Prezidentas. Šis Respublikos Prezidento sprendimas įsigalioja nuo priėmimo ir turi būti nedelsiant vykdomas. Respublikos Prezidentas teikia šį sprendimą tvirtinti artimiausiame Seimo posėdyje. Seimas gali patvirtinti arba pakeisti Respublikos Prezidento sprendimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_342ee747e7484b65b4096e7dcf7858eb_end"
    }
  ],
  "definitions": []
}
