{
  "id": "lt-law-xiii-1810",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 1, 2, 5, 9, 10, 25, 60, 61-1, 63, 65, 65-1 straipsnių ir šeštojo skirsnio pavadinimo pakeitimo, Įstatymo papildymo 61-2 straipsniu ir septintojo skirsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-1810",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7aca1a900a8e11e9a5eaf2cd290f1944/VwPKvVDNcg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato krašto apsaugos sistemos organizavimo, valdymo ir kontrolės pagrindus, karo tarnybos atlikimo, karių tarnybos apmokėjimo ir aprūpinimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 2 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) rengdamos karius, krašto apsaugos sistemos valstybės tarnautojus, žvalgybos pareigūnus, tarnaujančius pagal žvalgybos pareigūno tarnybos sutartis, ir darbuotojus, dirbančius pagal darbo sutartis, dalyvauti tarptautinėse operacijose;“.\n\n2. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įstatymų ir kitų teisės aktų nustatyta tvarka Lietuvos Respublikos kariniai vienetai, kariai ir krašto apsaugos sistemos valstybės tarnautojai, žvalgybos pareigūnai, tarnaujantys pagal žvalgybos pareigūno tarnybos sutartis, ir darbuotojai, dirbantys pagal darbo sutartis, dalyvauja tarptautinėse operacijose, pratybose ir kituose karinio bendradarbiavimo renginiuose, taip pat užsienio valstybių kariniai vienetai, kariai ir karinėms pajėgoms priskirti civiliai tarnautojai dalyvauja tarptautinėse operacijose, pratybose ir kituose tarptautiniuose karinio bendradarbiavimo renginiuose Lietuvos Respublikos teritorijoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Krašto apsaugos ministerijos valdymą ir valdymo struktūrą reglamentuoja Vyriausybės įstatymas ir Viešojo administravimo įstatymas, išskyrus šiame straipsnyje nustatytus valdymo ir valdymo struktūros ypatumus. Krašto apsaugos ministerijoje departamentai steigiami ir vienarūšėms funkcijoms, susijusioms su krašto apsaugos sistemos uždavinių įgyvendinimu, atlikti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) tvirtina krašto apsaugos sistemos institucijų (išskyrus Krašto apsaugos ministeriją ir Generolo Jono Žemaičio Lietuvos karo akademiją) nuostatus ir karinių specialybių sąrašą, kartu nustatydamas, kurios iš specialybių laikomos ypatingomis karinėmis specialybėmis, taip pat nustato krašto apsaugos sistemos institucijų administracijų struktūrą ir pareigybių sąrašus, Krašto apsaugos ministerijoje tarnaujančių profesinės karo tarnybos karių skaičių;“.\n\n2. Pakeisti 10 straipsnio 2 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) teikia Valstybės gynimo tarybai svarstyti ir, gavęs jos pritarimą, Vyriausybės įgaliotas kiekvienais metais, atsižvelgdamas į šio įstatymo 101 straipsnį, teikia Seimui pavasario sesijoje tvirtinti kitų metų principinę kariuomenės struktūrą, karių ir kariuomenės darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), ribinius skaičius, taip pat principinės kariuomenės struktūros 6 metų planavimo gaires, karių ir kariuomenės darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), ribinius skaičius;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Statutai\n\n1. Karo tarnybos atlikimo tvarką ir sąlygas, karių drausminę atsakomybę, karinės jėgos panaudojimą nustato statutai. Detalias kariuomenės statutų vykdymo ir tarnybos atlikimo procedūras nustato kariuomenės vadas. Kariuomenės vienetų, karinių mokymo ir kitokių įstaigų vidaus tvarką nustato vadų ir karinių viršininkų patvirtintos vidaus tvarkos taisyklės.\n\n2. Statutai, kurie reglamentuoja karių drausminę atsakomybę ir karinės jėgos panaudojimą, tvirtinami įstatymais. Kitus statutus tvirtina krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Šeštojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti šeštojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„ŠEŠTASIS SKIRSNIS\nKARIŲ, TAIP PAT KRAŠTO APSAUGOS SISTEMOS VALSTYBĖS TARNAUTOJŲ, ŽVALGYBOS PAREIGŪNŲ IR DARBUOTOJŲ, DALYVAUJANČIŲ TARPTAUTINĖSE OPERACIJOSE IR PASIRENGIME DALYVAUTI TARPTAUTINĖSE OPERACIJOSE, TAIP PAT VYKDANČIŲ TARNYBINES UŽDUOTIS TARPTAUTINĖS OPERACIJOS VIETOVĖJE, TARNYBOS APMOKĖJIMAS IR APRŪPINIMAS“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Profesinės karo tarnybos karių tarnybos apmokėjimo tvarką nustato šis įstatymas. Šis straipsnis netaikomas žvalgybos pareigūnams, tarnaujantiems pagal profesinės karo tarnybos sutartį. Šių karių tarnybos apmokėjimą, kitas išmokas ir skatinimą nustato Žvalgybos įstatymas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 611 straipsnio pakeitimas",
      "content": "Pakeisti 611 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis straipsnis taikomas kariams, už Lietuvos Respublikos teritorijos ir išskirtinės ekonominės zonos ribų dalyvaujantiems tarptautinėje operacijoje, besirengiantiems tarptautinei operacijai, vykdantiems tarnybinę užduotį tarptautinės operacijos vietovėje, išskyrus profesinės karo tarnybos karius, turinčius žvalgybos pareigūno statusą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas 612 straipsniu",
      "content": "Papildyti Įstatymą 612 straipsniu:\n\n„612 straipsnis. Krašto apsaugos sistemos valstybės tarnautojų, žvalgybos pareigūnų ir darbuotojų, dalyvaujančių tarptautinėse operacijose ir pasirengime dalyvauti tarptautinėse operacijose, taip pat vykdančių tarnybines užduotis tarptautinės operacijos vietovėje, tarnybos apmokėjimas\n\n1. Krašto apsaugos sistemos valstybės tarnautojams, žvalgybos pareigūnams ir darbuotojams, dirbantiems pagal darbo sutartis, siunčiamiems už Lietuvos Respublikos teritorijos ir išskirtinės ekonominės zonos ribų dalyvauti tarptautinėse operacijose, pasirengti dalyvauti tarptautinėse operacijose, taip pat vykdyti tarnybinių užduočių tarptautinės operacijos vietovėje, mokamas Lietuvos Respublikos Vyriausybės nustatyta tvarka apskaičiuotas vidutinis darbo užmokestis.\n\n2. Krašto apsaugos sistemos valstybės tarnautojams, žvalgybos pareigūnams ir darbuotojams, dirbantiems pagal darbo sutartis, už Lietuvos Respublikos teritorijos ir išskirtinės ekonominės zonos ribų dalyvaujantiems tarptautinėse operacijose, besirengiantiems dalyvauti tarptautinėse operacijose, vykdantiems tarnybines užduotis tarptautinės operacijos vietovėje, mutatis mutandis taikomos šio įstatymo 611 straipsnio 3, 4, 5, 6, 7 ir 9 dalyse, o krašto apsaugos sistemos valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, mutatis mutandis taikomos šio įstatymo 67 straipsnio 6, 7, 8, 9, 10, 11, 12, 13 ir 14 dalyse nustatytos garantijos, taip pat šio įstatymo 68 straipsnio 5 dalyje nustatyta garantija, susijusi su palaikų parvežimu mirties (žūties) tarnybos tarptautinės operacijos kariniame vienete, tarptautinėje operacijoje ar pasirengimo tarptautinei operacijai už Lietuvos Respublikos teritorijos ribų metu. Šio įstatymo 67 straipsnyje nustatytos kompensacijos apskaičiuojamos pagal teisės į kompensaciją atsiradimo momentu taikytiną vidutinį žuvusio (mirusio) asmens ar asmens, kurio sveikata buvo sutrikdyta, darbo užmokestį.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 63 straipsnio pakeitimas",
      "content": "1. Pakeisti 63 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„63 straipsnis. Karių, aprūpinimas apranga, maistu, tarnybiniais butais ir kitomis gyvenamosiomis patalpomis ir krašto apsaugos sistemos darbuotojų, vykdančių žmonių paieškos ir gelbėjimo darbus, aprūpinimas maistu“.\n\n2. Papildyti 63 straipsnį nauja 10 dalimi:\n\n„10. Krašto apsaugos sistemos darbuotojai, dirbantys pagal darbo sutartis, vykdantys žmonių paieškos ir gelbėjimo darbus paieškos ir gelbėjimo rajone, teršimo incidentų likvidavimo darbus bei mokymus ir pratybas jūros rajone, kai šie darbai ar pratybos trunka ilgiau kaip 4 valandas, aprūpinami maistu pagal Vyriausybės arba jos įgaliotos institucijos nustatytas fiziologines mitybos normas.“\n\n3. Buvusią 63 straipsnio 10 dalį laikyti 11 dalimi."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 65 straipsnio pakeitimas",
      "content": "1. Pakeisti 65 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) tikrosios karo tarnybos kariams;“.\n\n2. Pakeisti 65 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) išleistiems į atsargą kariams ir atleistiems iš tarnybos žvalgybos pareigūnams – pareigūnų ir karių valstybinės pensijos už tarnybą ir pareigūnų ir karių valstybinės netekto darbingumo pensijos gavėjams – ne ilgiau kaip 6 mėnesius po jų išleidimo į atsargą ar atleidimo iš tarnybos dienos;“.\n\n3. Pakeisti 65 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 ir 5 dalyse nurodytų karių ir kitų asmenų sveikatinimo veiklą Lietuvoje organizuoja ir vykdo kariuomenės padaliniai, taip pat naudojamasi kitų nacionalinės sveikatos sistemos asmens ar visuomenės sveikatos priežiūros įstaigų teikiamomis paslaugomis ir patarnavimais, už kuriuos atsiskaitoma Vyriausybės nustatyta tvarka. Užsienyje tarptautinėse operacijose ar specialiosiose misijose dalyvaujančių karių, krašto apsaugos sistemos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, sveikatinimo veiklą organizuoja ir vykdo Lietuvos kariuomenės padaliniai arba užsienio šalių ar tarptautinių organizacijų sveikatinimo veiklą vykdančios institucijos.“\n\n4. Pakeisti 65 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Tikrosios karo tarnybos karių, žvalgybos pareigūnų, tarnaujančių pagal žvalgybos pareigūno tarnybos sutartis, asmenų, stojančių ar šaukiamų į tikrąją karo tarnybą, tarnybą žvalgybos institucijoje ar Lietuvos šaulių sąjungos kovinius būrius, karių savanorių, kitų aktyviojo ir parengtojo rezervo karių sveikatos tikrinimo nustatant tinkamumą tarnybai, atrankos pagal sveikatos būklę tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 651 straipsnio pakeitimas",
      "content": "Pakeisti 651 straipsnį ir jį išdėstyti taip:\n\n„651 straipsnis. Socialinės integracijos priemonės\n\n1. Kariams, į tarptautines operacijas ar specialiąsias misijas siunčiamiems, jose dalyvaujantiems ir dalyvavusiems krašto apsaugos sistemos valstybės tarnautojams, žvalgybos pareigūnams, tarnaujantiems pagal žvalgybos pareigūno tarnybos sutartis, ir darbuotojams, dirbantiems pagal darbo sutartis, į tarptautines operacijas ar specialiąsias misijas siunčiamų, jose dalyvaujančių ir dalyvavusių karių, krašto apsaugos sistemos valstybės tarnautojų, žvalgybos pareigūnų, tarnaujančių pagal žvalgybos pareigūno tarnybos sutartis, ir darbuotojų, dirbančių pagal darbo sutartis, taip pat karių, atliekančių tarnybą – ilgalaikį plaukiojimą ar grįžusių iš ilgalaikio plaukiojimo, sutuoktiniams, vaikams (įvaikiams), tėvams (įtėviams), asmenims, kurių globėjais ar rūpintojais jie paskirti, karių, krašto apsaugos sistemos valstybės tarnautojų, žvalgybos pareigūnų, tarnaujančių pagal žvalgybos pareigūno tarnybos sutartis, ir darbuotojų, dirbančių pagal darbo sutartis, sutuoktinių vaikams (įvaikiams), asmenims, kurių globėjais ar rūpintojais jie paskirti, su siunčiamais į tarptautines operacijas ar specialiąsias misijas, jose dalyvaujančiais ir dalyvavusiais kariais, krašto apsaugos sistemos valstybės tarnautojais, žvalgybos pareigūnais, tarnaujančiais pagal žvalgybos pareigūno tarnybos sutartis, ir darbuotojais, dirbančiais pagal darbo sutartis, su siunčiamais į tarnybą – ilgalaikį plaukiojimą ar grįžusiais iš ilgalaikio plaukiojimo kariais bendrai gyvenantiems asmenims, nurodytiems Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatyme, taip pat šio įstatymo 65 straipsnio 1 dalies 4 ir 8 punktuose nurodytiems asmenims teikiamos iš Krašto apsaugos ministerijai skirtų asignavimų finansuojamos psichologų paslaugos, kurių mastą ir tvarką nustato krašto apsaugos ministras.\n\n2. Reintegracija taikoma grįžusiems iš tarptautinės operacijos, specialiosios misijos ar ilgalaikio plaukiojimo kariams, krašto apsaugos sistemos valstybės tarnautojams, žvalgybos pareigūnams, tarnaujantiems pagal žvalgybos pareigūno tarnybos sutartis, ir darbuotojams, dirbantiems pagal darbo sutartis, taip pat jų sutuoktiniui, vaikams (įvaikiams), tėvams (įtėviams), asmenims, kurių globėju ar rūpintoju jie paskirti, kario, krašto apsaugos sistemos valstybės tarnautojo, žvalgybos pareigūno, tarnaujančio pagal žvalgybos pareigūno tarnybos sutartį, ir darbuotojo sutuoktinio vaikams (įvaikiams), asmenims, kurių globėju ar rūpintoju jie paskirti, su kariu bendrai gyvenantiems asmenims, nurodytiems Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatyme. Reintegracijos tvarką ir priemones nustato krašto apsaugos ministras. Šios paslaugos finansuojamos iš Krašto apsaugos ministerijai skirtų asignavimų.\n\n3. Tikrosios karo tarnybos, atsargos ir dimisijos kariams, kurių sveikata sutriko dėl priežasčių, susijusių su tarnybinių pareigų vykdymu, arba kai jų sveikata sutrikdyta dėl priežasčių, susijusių su kario statusu, tapusiems neįgaliems arba likus liekamųjų reiškinių (sutriko motorinės ir (ar) sensorinės, ir (ar) psichinės funkcijos), trikdančių tarnybinių funkcijų atlikimą, iš Krašto apsaugos ministerijai skirtų asignavimų kompensuojamos neįgaliesiems skirtų techninių pagalbos priemonių įsigijimo, jų pritaikymo kario poreikiams, priežiūros ir remonto išlaidos. Šių išlaidų kompensavimo tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Septintojo skirsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios septintąjį skirsnį."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 12 straipsnio 2 dalį ir šio straipsnio 3 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Šio įstatymo 12 straipsnio 2 dalis įsigalioja 2019 m. liepos 1 d.\n\n3. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos krašto apsaugos ministras, Lietuvos Respublikos užsienio reikalų ministras, Lietuvos Respublikos vidaus reikalų ministras ir Lietuvos Respublikos sveikatos apsaugos ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo taikymas",
      "content": "1. Naikinant civilio statutinio valstybės tarnautojo pareigybę, asmuo, ėjęs šias pareigas, su jo sutikimu kitą dieną po tarnybos santykių su krašto apsaugos sistemos institucija nutraukimo priimamas į karjeros valstybės tarnautojo pareigas toje pačioje krašto apsaugos sistemos institucijoje, jeigu vietoj naikinamos civilio statutinio valstybės tarnautojo pareigybės steigiama nauja karjeros valstybės tarnautojo pareigybė, kuriai priskiriamos analogiškos kaip naikinamos civilio statutinio valstybės tarnautojo pareigybės funkcijos, ir jeigu jis atitinka Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 pakeitimo įstatymo Nr. XIII-1370 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės tarnybos įstatymo 4 ir 9 straipsniuose nustatytus reikalavimus, išskyrus reikalavimą dėl išsilavinimo. Toks asmuo į pasiūlytas karjeros valstybės tarnautojo pareigas priimamas be konkurso.\n\n2. Naikinant civilio statutinio valstybės tarnautojo pareigybę, asmuo, ėjęs įstaigos vadovo pareigas, su jo sutikimu kitą dieną po tarnybos santykių su krašto apsaugos sistemos institucija nutraukimo priimamas į įstaigos vadovo pareigas toje pačioje krašto apsaugos sistemos institucijoje, jeigu vietoj naikinamos civilio statutinio valstybės tarnautojo pareigybės steigiama nauja įstaigos vadovo, kuriai priskiriamos analogiškos kaip naikinamos civilio statutinio valstybės tarnautojo pareigybės funkcijos, pareigybė ir jeigu jis atitinka Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 pakeitimo įstatymo Nr. XIII-1370 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės tarnybos įstatymo 4 ir 9 straipsniuose nustatytus reikalavimus. Toks asmuo į pasiūlytas įstaigos vadovo pareigas priimamas be konkurso, o Lietuvos Respublikos valstybės tarnybos įstatyme nustatyta kadencija skaičiuojama nuo jo priėmimo į šias pareigas dienos.\n\n3. Naikinant civilio statutinio valstybės tarnautojo pareigybę, su asmeniu, ėjusiu šias pareigas, su jo sutikimu sudaroma darbo sutartis dėl darbo toje pačioje krašto apsaugos sistemos institucijoje, jeigu vietoj naikinamos civilio statutinio valstybės tarnautojo pareigybės steigiama darbuotojo pareigybė, kuriai priskiriamos analogiškos kaip naikinamos valstybės tarnautojo pareigybės funkcijos.\n\n4. Civiliams statutiniams valstybės tarnautojams, priimtiems į valstybės tarnautojų pareigas krašto apsaugos sistemos institucijose, paliekamas jų 2018 m. gruodžio 31 d. turėtas pareiginės algos koeficientas, kuris perskaičiuojamas civilio statutinio valstybės tarnautojo 2018 m. gruodžio 31 d. eitų pareigų pareigybei nustatytą koeficientą dauginant iš:\n\n1) civiliam statutiniam valstybės tarnautojui, turinčiam 1 kvalifikacinę kategoriją, – 1,15;\n\n2) civiliam statutiniam valstybės tarnautojui, turinčiam 2 kvalifikacinę kategoriją, – 1,25;\n\n3) civiliam statutiniam valstybės tarnautojui, turinčiam 3 kvalifikacinę kategoriją, – 1,35;\n\n4) civiliam statutiniam valstybės tarnautojui, turinčiam 4 kvalifikacinę kategoriją, – 1,45;\n\n5) civiliam statutiniam valstybės tarnautojui, turinčiam 5 kvalifikacinę kategoriją, – 1,55;\n\n6) civiliam statutiniam valstybės tarnautojui, neturinčiam kvalifikacinės kategorijos, – 1.\n\n5. Pagal šio straipsnio 4 dalį apskaičiuotas civilio statutinio valstybės tarnautojo pareiginės algos koeficientas apvalinamas dviejų skaitmenų po kablelio tikslumu, apvalinant į didesnę pusę.\n\n6. Jeigu pagal šio straipsnio 4 ir 5 dalis apskaičiuotas civilio statutinio valstybės tarnautojo pareiginės algos koeficientas yra mažesnis už Lietuvos Respublikos valstybės tarnybos įstatymo 1 priede nurodytą atitinkamai valstybės tarnautojo pareigybei nustatyto pareiginės algos koeficientų intervalo žemiausią koeficientą, jam nustatomas Lietuvos Respublikos valstybės tarnybos įstatymo 1 priede atitinkamai valstybės tarnautojo pareigybei nustatyto pareiginės algos koeficientų intervalo žemiausias koeficientas.\n\n7. Jeigu pagal šio straipsnio 4 ir 5 dalis apskaičiuotas civilio statutinio valstybės tarnautojo pareiginės algos koeficientas yra didesnis už Lietuvos Respublikos valstybės tarnybos įstatymo 1 priede valstybės tarnautojo pareigybei nustatyto pareiginės algos koeficientų intervalo didžiausią koeficientą, šio straipsnio 4 ir 5 dalyse nustatyta tvarka apskaičiuotas didesnis pareiginės algos koeficientas civiliam statutiniam valstybės tarnautojui taikomas tol, kol Valstybės tarnybos įstatymo nustatyta tvarka jam bus padidintas ar sumažintas pareiginės algos koeficientas.\n\n8. Įstatymų numatytos išeitinės išmokos mokamos tik tiems dėl civilinės krašto apsaugos tarnybos naikinimo atleidžiamiems civiliams statutiniams valstybės tarnautojams, kuriems nebuvo pasiūlytos pareigos krašto apsaugos sistemos institucijose arba kurie nesutiko būti priimti į pasiūlytas pareigas. Išeitinės išmokos dydis apskaičiuojamas pagal iki šio įstatymo įsigaliojimo galiojusio Lietuvos Respublikos civilinės krašto apsaugos tarnybos statuto nuostatas.\n\n9. Iki šio įstatymo įsigaliojimo civiliam statutiniam valstybės tarnautojui, priimtam į karjeros valstybės tarnautojų pareigas, pradėtos tarnybinių nuobaudų skyrimo procedūros turi būti tęsiamos tol, kol bus baigtos taikant iki šio įstatymo įsigaliojimo galiojusio Lietuvos Respublikos civilinės krašto apsaugos tarnybos statuto nuostatas.\n\n10. Civiliai statutiniai valstybės tarnautojai už iki šio įstatymo įsigaliojimo padarytą materialinę žalą atsako iki šio įstatymo įsigaliojimo galiojusio Lietuvos Respublikos valstybės tarnybos įstatymo nustatyta tvarka. Materialinei žalai, atsiradusiai dėl veikos, padarytos nuo 2019 m. sausio 1 d., atlyginti taikomos Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 pakeitimo įstatymo Nr. XIII-1370 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės tarnybos įstatymo 38 ir 39 straipsnių nuostatos.\n\n11. Civiliai statutiniai valstybės tarnautojai, priimti į valstybės tarnautojų pareigas, neturintys aukštojo išsilavinimo, eina valstybės tarnautojų pareigas, bet ne ilgiau kaip iki  2024 m. sausio 1 d. Per šį laikotarpį aukštojo išsilavinimo neįgiję valstybės tarnautojai atleidžiami iš einamų pareigų, nemokant jiems išeitinės išmokos.\n\n12. Civiliai statutiniai valstybės tarnautojai, priimti į valstybės tarnautojo pareigas, turi teisę į nepanaudotas kasmetines atostogas ir jos suteikiamos pagal Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 pakeitimo įstatymo Nr. XIII-1370 nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
