{
  "id": "lt-law-xiv-2772",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo Nr. VIII-385 10 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2772",
  "status": "in_force",
  "issued_date": "2024-06-20",
  "in_force_date": "2024-06-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/7a93f9d0353d11efbdaea558de59136c/ctDzAOdkQw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies 1 punkto nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„1) pastoviąją gyventojų pajamų mokesčio dalį (procentais), tenkančią visų savivaldybių biudžetams nuo šio mokesčio pajamų į konsoliduotus valstybės biudžetą ir savivaldybių biudžetus, išskyrus fiksuoto dydžio gyventojų pajamų mokestį, mokamą už pajamas, gautas iš veiklos, kuria verčiamasi turint verslo liudijimą. Ateinančių metų pastovioji gyventojų pajamų mokesčio dalis (procentais) apskaičiuojama einamųjų metų pastoviąją gyventojų pajamų mokesčio dalį (procentais) koreguojant atsižvelgus į einamųjų ar ateinančių biudžetinių metų Seimo ir (ar) Vyriausybės sprendimų nulemtus savivaldybių pajamų pokyčius, išskyrus pokyčius dėl Lietuvos Respublikos Valstybės gynybos fondo įstatyme nustatytų atvejų. Dėl Seimo ir (ar) Vyriausybės sprendimų nulemtų savivaldybių pajamų pokyčių, kurie mažintų savivaldybių biudžetų prognozuojamas pajamas, pastovioji gyventojų pajamų mokesčio dalis (procentais) koreguojama taip:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šis įstatymas taikomas rengiant Lietuvos Respublikos 2025–2027 metų ir vėlesnių metų biudžeto patvirtinimo įstatymų projektus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
