{
  "id": "lt-law-xiii-1296",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo Nr. I-1234 pakeitimo įstatymo Nr. XIII-643 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1296",
  "status": "in_force",
  "issued_date": "2018-06-26",
  "in_force_date": "2018-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/7a91ea7079fd11e8ae2bfd1913d66d57/xmtYqlvGhN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 19 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 19 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vaikų su negalia teises ir socialinę integraciją nustato Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymas, Švietimo įstatymas ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 36 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 36 straipsnio 5 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) teismui priėmus nutartį leisti paimti vaiką iš jo tėvų ar kitų jo atstovų pagal įstatymą, šio įstatymo 42 straipsnio 3 dalyje nustatyta tvarka teikia savivaldybės administracijos direktoriui nurodymą nustatyti vaikui laikinąją globą (rūpybą) ir paskirti konkretų laikinąjį globėją (rūpintoją).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 42 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo 42 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) teismui priėmus nutartį leisti paimti vaiką iš jo tėvų ar kitų jo atstovų pagal įstatymą šios dalies 1 ir 2 punktuose nustatytais atvejais, atlieka šio straipsnio 3 dalyje nurodytus veiksmus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
