{
  "id": "lt-law-xiii-625",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 75 ir 83 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-625",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "in_force_date": "2017-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7ae7a2006af211e7827cd63159af616c/vVsFhlnAPF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 75 straipsnio pakeitimas",
      "content": "1. Pakeisti 75 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) administravimui ir ūkiui;“.\n\n2. Pakeisti 75 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės biudžeto lėšos moksliniams tyrimams, eksperimentinei plėtrai ir meno veiklai plėtoti mokslo ir studijų institucijoms skiriamos Vyriausybės nustatyta tvarka pagal mokslo ir studijų institucijų mokslinių tyrimų, eksperimentinės plėtros ir meno veiklos vertinimo rezultatus ir finansines galimybes.“\n\n3. Pakeisti 75 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės biudžeto lėšos administravimui ir ūkiui skiriamos pagal vykdomus mokslinius tyrimus, eksperimentinę plėtrą, meno veiklą ir studijas. Valstybės biudžeto lėšos administravimui ir ūkiui bei sudėtingos infrastruktūros objektų priežiūrai valstybinėms mokslo ir studijų institucijoms skiriamos Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 83 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 83 straipsnio 3 dalies 4 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2017 m. liepos 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
