{
  "id": "lt-law-xii-1379",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 3 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1379",
  "status": "in_force",
  "issued_date": "2014-12-04",
  "in_force_date": "2014-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/7b6d1cc0846111e49ac8efb365dd60af/LpXIsuYmji",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Valstybės biudžeto ir savivaldybių biudžetų visuma\n\n1. Valstybės biudžeto ir savivaldybių biudžetų pajamos ir asignavimai gali būti tik piniginės lėšos.\n\n2. Valstybės biudžeto ir savivaldybių biudžetų asignavimai naudojami valstybės ir savivaldybių funkcijoms atlikti. Lietuvos Respublikoje surenkami mokesčiai, privalomos įmokos ir rinkliavos gali būti perskirstomi tik per valstybės biudžetą ir savivaldybių biudžetus, Valstybinį socialinio draudimo fondą, Privalomojo sveikatos draudimo fondą, Privatizavimo fondą, Rezervinį (stabilizavimo) fondą, Valstybės įmonės Ignalinos atominės elektrinės eksploatavimo nutraukimo fondą, Garantinį fondą, savivaldybių privatizavimo fondus.\n\n3. Seimas tvirtina trejų biudžetinių metų valstybės biudžeto ir savivaldybių biudžetų konsoliduotos visumos (neįskaitant savivaldybių biudžetams skirtų valstybės biudžeto asignavimų) planuojamus rodiklius – pajamas ir asignavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Papildyti 14 straipsnį 5 dalimi:\n\n„5. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatytiems tikslams valstybės vardu pasiskolintos lėšos gali būti naudojamos viršijant Seimo patvirtintas bendras asignavimų sumas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos rengiant, tvirtinant, vykdant, vertinant ir atsiskaitant už 2015 metų ir vėlesnių metų valstybės biudžetą ir savivaldybių biudžetus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
