{
  "id": "lt-law-xiii-1763",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 2, 45 straipsnių pakeitimo ir Įstatymo papildymo 15-2, 15-3 straipsniais įstatymo Nr. XII-2538 2, 3 ir 5 straipsnių pakeitimo įstatymo Nr. XIII-903 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1763",
  "status": "in_force",
  "issued_date": "2018-12-13",
  "in_force_date": "2018-12-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/7b77ec80039811e9a5eaf2cd290f1944/KntBWHzAVD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. 3 straipsnio pakeitimas\n\nPakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Įstatymo papildymas 153 straipsniu\n\nPapildyti Įstatymą 153 straipsniu:\n\n„153 straipsnis. Maksimalūs asmens sveikatos priežiūros paslaugų teikimo terminai\n\n1. Visos asmens sveikatos priežiūros paslaugas teikiančios įstaigos privalo visiems pacientams suteikti būtinąją medicinos pagalbą sveikatos apsaugos ministro nustatyta tvarka ir terminais.\n\n2. Asmens sveikatos priežiūros paslaugas teikianti LNSS įstaiga privalo apdraustam privalomuoju sveikatos draudimu pacientui (toliau – apdraustasis pacientas) suteikti iš Privalomojo sveikatos draudimo fondo biudžeto lėšų apmokamą asmens sveikatos priežiūros paslaugą per šios dalies 1–5 punktuose nurodytą terminą, skaičiuojamą nuo apdraustojo paciento kreipimosi į asmens sveikatos priežiūros įstaigą momento iki paskirto paslaugos gavimo laiko:\n\n1) pirminės ambulatorinės sveikatos priežiūros paslaugą sveikatos apsaugos ministro nustatytų ūmių būklių atveju – ne vėliau kaip per 24 valandas;\n\n2) pirminės ambulatorinės sveikatos priežiūros paslaugą – ne vėliau kaip per 7 kalendorines dienas;\n\n3) antrinės ir tretinės ambulatorinės sveikatos priežiūros paslaugą – ne vėliau kaip per 30 kalendorinių dienų;\n\n4) brangiojo tyrimo ir (ar) procedūros paslaugą planinės pagalbos atveju – ne vėliau kaip per 30 kalendorinių dienų;\n\n5) stacionarinę, dienos stacionaro ir (ar) dienos chirurgijos sveikatos priežiūros paslaugą planinės pagalbos atveju – ne vėliau kaip per 60 kalendorinių dienų.\n\n3. Asmens sveikatos priežiūros įstaiga apdraustajam pacientui, kuris dėl asmens sveikatos priežiūros paslaugos suteikimo kreipiasi Sveikatos sistemos įstatymo 49 straipsnyje nustatyta tvarka, privalo suteikti asmens sveikatos priežiūros paslaugą, dėl kurios apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto ji yra sudariusi sutartį su teritorine ligonių kasa, išskyrus šio straipsnio 6 dalyje nurodytus atvejus.\n\n4. Asmens sveikatos priežiūros paslaugas teikianti LNSS įstaiga, registruodama pacientą, paciento kreipimosi į šią įstaigą momentu sveikatos apsaugos ministro nustatyta tvarka privalo jį informuoti apie teisę gauti asmens sveikatos priežiūros paslaugą per šio straipsnio 1 ir 2 dalyse nurodytus terminus.\n\n5. Jeigu kreipimosi į asmens sveikatos priežiūros paslaugas teikiančią LNSS įstaigą momentu apdraustasis pacientas pageidauja iš Privalomojo sveikatos draudimo fondo biudžeto lėšų apmokamas asmens sveikatos priežiūros paslaugas gauti vėliau, negu per šio straipsnio 2 dalies 1–5 punktuose nurodytą terminą, sveikatos apsaugos ministro nustatyta tvarka turi būti gautas paciento sutikimas ir padaromas papildomas įrašas registracijos sistemoje.\n\n6. Jeigu asmens sveikatos priežiūros paslaugas teikianti LNSS įstaiga apdraustojo paciento kreipimosi į ją momentu dėl objektyvių priežasčių negali suteikti asmens sveikatos priežiūros paslaugos per šio straipsnio 2 dalies 1–5 punktuose nurodytą terminą, ji privalo užtikrinti, kad būtų atlikta apdraustojo paciento išankstinė registracija asmens sveikatos priežiūrai gauti kitoje asmens sveikatos priežiūros paslaugas teikiančioje LNSS įstaigoje, kurioje asmens sveikatos priežiūros paslauga būtų suteikta per šio straipsnio 2 dalies 1–5 punktuose nurodytą terminą. Kriterijų, kuriems esant laikoma, kad asmens sveikatos priežiūros paslaugos negali būti objektyviai suteiktos per šio straipsnio 2 dalies 1–5 punktuose nurodytą terminą, sąrašą tvirtina sveikatos apsaugos ministras. Prieš darant įrašą registracijos sistemoje, sveikatos apsaugos ministro nustatyta tvarka turi būti gaunamas paciento sutikimas gauti norimą asmens sveikatos priežiūros paslaugą pasiūlytoje asmens sveikatos priežiūros paslaugas teikiančioje LNSS įstaigoje.\n\n7. Jeigu šio straipsnio 5 dalyje nurodytu atveju nėra gaunamas šio straipsnio 5 dalyje nurodytas paciento sutikimas asmens sveikatos priežiūros paslaugą gauti vėliau, negu per šio straipsnio 2 dalies 1–5 punktuose nurodytą terminą, ir LNSS įstaigai šio straipsnio 6 dalyje numatytu atveju pasiūlius pacientą įregistruoti kitoje asmens sveikatos priežiūros paslaugas teikiančioje LNSS įstaigoje, kurioje asmens sveikatos priežiūros paslauga būtų suteikta per šio straipsnio 2 dalies 1–5 punktuose nurodytą terminą, nėra gaunamas šio straipsnio 6 dalyje nurodytas paciento sutikimas tokią paslaugą gauti, paciento registracijos procesas užbaigiamas registracijos sistemoje įrašant, kad pacientas atsisako pasinaudoti teise gauti iš Privalomojo sveikatos draudimo fondo biudžeto lėšų apmokamą asmens sveikatos priežiūros paslaugą. Tokiu atveju šio straipsnio 2 dalies 1–5 punktuose nurodyti terminai pradedami skaičiuoti nuo paciento pakartotinio kreipimosi į asmens sveikatos priežiūros įstaigą momento.\n\n8. Sveikatos apsaugos ministras nustato pacientų registravimo LNSS įstaigose šio straipsnio 4–7 dalyse nurodytais atvejais tvarką.\n\n9. Tais atvejais, kai šiame straipsnyje nustatyta tvarka užregistruotas pacientas paskirtu laiku neatvyksta gauti asmens sveikatos priežiūros paslaugos, šio straipsnio 2 dalies  1–5 punktuose nurodyti terminai pradedami skaičiuoti iš naujo nuo paciento pakartotinio kreipimosi į asmens sveikatos priežiūros paslaugas teikiančią LNSS įstaigą momento.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
