{
  "id": "lt-law-xiv-292",
  "type": "statute",
  "title": "Lietuvos Respublikos bankų įstatymo Nr. IX-2085 papildymo dešimtuoju-1 skirsniu ir 79, 81 straipsnių pakeitimo, 80 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-292",
  "status": "in_force",
  "issued_date": "2021-05-13",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7b9855a0beae11eba2bad9a0748ee64d/QYqfrjHFkH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas dešimtuoju1 skirsniu",
      "content": "Papildyti Įstatymą dešimtuoju1 skirsniu:\n\n„DEŠIMTASIS1 SKIRSNIS\nSANDORIAI, GALINTYS DARYTI ĮTAKĄ SISTEMINEI RIZIKAI"
    },
    {
      "provision_ref": "art771",
      "section": "771",
      "title": "771 straipsnis. Priežiūros institucijos sutikimas sudaryti sandorius, galinčius daryti įtaką sisteminei rizikai",
      "content": "1. Kai sudaromi sandoriai, galintys daryti įtaką sisteminei rizikai Lietuvos Respublikoje, kaip nurodyta šio straipsnio 2 dalyje, apie tai privaloma informuoti priežiūros instituciją ne vėliau kaip per vieną mėnesį po atsakingo organo, pagal teisės aktus ir (arba) vidaus dokumentus turinčio teisę spręsti dėl sandorio, galinčio daryti įtaką sisteminei rizikai (toliau šiame straipsnyje – atsakingas organas), sprendimo priėmimo ir gauti jos sutikimą. Tokius sandorius leidžiama sudaryti tik gavus priežiūros institucijos sutikimą.\n\n2. Sandoriais, galinčiais daryti įtaką sisteminei rizikai, laikomi šie sandoriai:\n\n1) bankas, užsienio bankas, Lietuvos Respublikoje įsteigęs filialą, (toliau šiame skirsnyje bet kuris iš šių subjektų – bankas) arba finansinei grupei, kuriai taikoma jungtinė (konsoliduota) priežiūra, priklausanti finansų įstaiga (toliau šiame skirsnyje – grupės įstaiga) reorganizuojami jungimo būdu ir bent du reorganizavime dalyvaujantys arba reorganizuojami subjektai teikia finansines paslaugas Lietuvos Respublikoje;\n\n2) bankas arba grupės įstaiga įsigyja Lietuvos Respublikoje įsteigtos arba užsienio kredito ar finansų įstaigos turto dalį ir dėl to banko arba finansinės grupės turto dalis Lietuvos Respublikos kredito įstaigų sistemoje padidėtų daugiau negu vienu procentiniu punktu;\n\n3) bankas arba grupės įstaiga įsigyja kitos Lietuvos Respublikoje įsteigtos kredito ar finansų įstaigos arba užsienio kredito ar finansų įstaigos, įsteigusios filialą Lietuvos Respublikoje, kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį arba ją padidina ir dėl to bankui arba grupės įstaigai atsiras teisė kontroliuoti atitinkamos kredito ar finansų įstaigos veiklą, kaip tai suprantama pagal Finansų įstaigų įstatymo 2 straipsnio 19 dalį.\n\n3. Norint gauti priežiūros institucijos sutikimą sudaryti šio straipsnio 2 dalies 1 punkte nurodytą sandorį, priežiūros institucijai pateikiamas prašymas dėl sutikimo išdavimo ir kiti priežiūros institucijos teisės aktų nustatyti dokumentai ir duomenys, tarp jų:\n\n1) reorganizavimo sąlygos;\n\n2) reorganizavimo sąlygų vertinimo ataskaita;\n\n3) atsakingo organo sprendimas dėl reorganizavimo.\n\n4. Norint gauti priežiūros institucijos sutikimą sudaryti šio straipsnio 2 dalies 2 punkte nurodytą sandorį, priežiūros institucijai pateikiamas prašymas dėl sutikimo išdavimo ir kiti priežiūros institucijos teisės aktų nustatyti dokumentai ir duomenys, tarp jų:\n\n1) turto įsigijimo sąlygos (turto įsigijimo sutarties projektas);\n\n2) turto įsigijimo sąlygų (turto įsigijimo sutarties projekto) vertinimo ataskaita;\n\n3) atsakingo organo sprendimas dėl turto įsigijimo.\n\n5. Norint gauti priežiūros institucijos sutikimą sudaryti šio straipsnio 2 dalies 3 punkte nurodytą sandorį, priežiūros institucijai pateikiamas prašymas dėl sutikimo išdavimo, atsakingo organo sprendimas dėl sandorio ir kiti priežiūros institucijos teisės aktuose nustatyti dokumentai ir duomenys.\n\n6. Sprendimą dėl sutikimo sudaryti sandorį, galintį daryti įtaką sisteminei rizikai, išdavimo priežiūros institucija priima šio Įstatymo ir priežiūros institucijos teisės aktų nustatyta tvarka, įvertinusi gautus dokumentus ir duomenis ir atsižvelgdama į sisteminės rizikos lygio vertinimo kriterijus. Šie kriterijai apima šio straipsnio 2 dalyje nurodytuose sandoriuose dalyvaujančių subjektų ir finansinės grupės, kurios nariu yra sandoryje dalyvaujantis subjektas:\n\n1) bendro jungtinio turto ir kapitalo dydį;\n\n2) koncentracijos Lietuvos Respublikos kredito įstaigų sistemoje lygį;\n\n3) susietumą su kitais finansų sistemos dalyviais, kurį parodo sandoryje dalyvaujančių ir susijusių subjektų turimas kitų finansų sistemos dalyvių turtas ir įsipareigojimai kitiems finansų sistemos dalyviams;\n\n4) svarbą paskolų, indėlių, mokėjimų ir kitose finansinių paslaugų rinkose, vertinant pagal fizinių, juridinių asmenų segmentus ir finansinių paslaugų tipus, įvertinant teikiamų finansinių paslaugų pakeičiamumą;\n\n5) šios dalies 2, 3 ir 4 punktuose išvardytų kriterijų reikšmių, turto ir kapitalo dydžių pokyčius sudarius sandorį.\n\n7. Prašymas išduoti sutikimą sudaryti sandorį, galintį daryti įtaką sisteminei rizikai, išnagrinėjamas ir sprendimas priimamas ne vėliau kaip per 3 mėnesius nuo prašymo dėl sutikimo išdavimo gavimo dienos.\n\n8. Priežiūros institucija motyvuotai atsisako išduoti šiame straipsnyje nurodytą sutikimą sudaryti sandorį, galintį daryti įtaką sisteminei rizikai, jeigu:\n\n1) pateikti dokumentai ar duomenys neatitinka šio Įstatymo ir priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi dokumentai ar duomenys, dokumentai ar duomenys yra neteisingi ir per priežiūros institucijos nustatytą terminą trūkumai nepašalinti;\n\n2) priežiūros institucija nustato, kad šio straipsnio 2 dalyje nurodyti sandoriai gali daryti neigiamą įtaką sisteminės rizikos lygiui Lietuvos Respublikos kredito įstaigų sistemoje.\n\n9. Jeigu šio straipsnio 2 dalyje nurodyti sandoriai apima subjektus, turtą arba finansines paslaugas ne tik Lietuvos Respublikoje, šio straipsnio 8 dalyje nurodytas priežiūros institucijos sprendimas taikomas tik Lietuvos Respublikoje planuotai vykdyti sandorio daliai.\n\n10. Jeigu priežiūros institucija per šio straipsnio 7 dalyje nustatytą terminą nepriima sprendimo dėl sutikimo sudaryti sandorį, galintį daryti įtaką sisteminei rizikai, laikoma, kad priežiūros institucija sutinka dėl atitinkamo sandorio sudarymo.\n\n11. Priežiūros institucija detalizuoja šio straipsnio 6 dalyje nustatytus sisteminės rizikos lygio vertinimo kriterijus ir nustato jų vertinimo tvarką.\n\n12. Šio straipsnio nuostatos netaikomos, kai šio straipsnio 2 dalyje nurodyti sandoriai vyksta tarp tos pačios finansinės grupės subjektų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 79 straipsnio pakeitimas",
      "content": "Pakeisti 79 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Reorganizavime dalyvaujantys ir reorganizuojami bankai šio Įstatymo nustatytais atvejais privalo gauti priežiūros institucijos sutikimą sudaryti sandorį, galintį daryti įtaką sisteminei rizikai, ir priežiūros institucijos leidimą reorganizuoti banką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 80 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 80 straipsnį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 81 straipsnio pakeitimas",
      "content": "1. Pakeisti 81 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) reorganizavimo sąlygas;“.\n\n2. Pakeisti 81 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) reorganizavimo sąlygų vertinimo ataskaitą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Priežiūros institucija iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo nuostatos taikomos šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos bankų įstatymo 771 straipsnio 2 dalyje nurodytiems sandoriams, dėl kurių sprendimai priimti po šio įstatymo įsigaliojimo dienos.\n\n4. Jeigu sprendimai dėl banko reorganizavimo jungimo būdu buvo priimti iki šio įstatymo įsigaliojimo dienos, banko reorganizavimo procedūros baigiamos vykdyti pagal iki šio įstatymo įsigaliojimo dienos galiojusias Lietuvos Respublikos bankų įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
