{
  "id": "lt-law-xiv-1383",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo Nr. VIII-1029 17, 20, 23, 36, 51, 77, 120, 121, 122 straipsnių ir II dalies II skyriaus trečiojo skirsnio pakeitimo įstatymas",
  "short_name": "XIV-1383",
  "status": "in_force",
  "issued_date": "2022-07-19",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7bf85950082c11edb4cae1b158f98ea5/KaEhOHYYwW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) Lietuvos Respublikos rinkimų kodekso ir Lietuvos Respublikos referendumo konstitucinio įstatymo pažeidimų;“.\n\n2. Pakeisti 17 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) savivaldybės tarybos prašymų pateikti išvadą, ar savivaldybės tarybos narys, savivaldybės meras (toliau – meras), kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė (prašyme nurodytų) jiems įstatymuose nustatytų įgaliojimų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 20 straipsnio 2 dalies 9 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Skundas (prašymas, pareiškimas) teismui gali būti siunčiamas paštu, išskyrus šio įstatymo 21 straipsnio 1 dalies 3 punkte nurodytus ginčus, ir elektronine forma elektroninių ryšių priemonėmis. Jeigu skundas (prašymas, pareiškimas) siunčiamas faksimiliniu laišku arba kitomis elektroninių ryšių priemonėmis (išskyrus atvejus, kai asmens tapatybė patvirtinama Lietuvos Respublikos teismų įstatyme nustatytais būdais), ne vėliau kaip per tris kalendorines dienas turi būti pateiktas skundo (prašymo, pareiškimo) originalas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Rinkimų kodekso ir Referendumo konstitucinio įstatymo pažeidimų;“.\n\n2. Pakeisti 36 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) išvadų, ar savivaldybės tarybos narys, meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė (prašyme nurodytų) jiems įstatymuose nustatytų įgaliojimų, pateikimo;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 51 straipsnio pakeitimas",
      "content": "1. Pakeisti 51 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bet kurioje proceso stadijoje ginčo šalys gali baigti bylą taikos sutartimi, jeigu ją sudaryti galima atsižvelgiant į ginčo pobūdį. Taikos sutartis turi neprieštarauti imperatyvioms įstatymų ir kitų teisės aktų nuostatoms, viešajam interesui, nepažeisti trečiųjų suinteresuotų asmenų teisių ar teisėtų interesų. Taikos sutartis negali būti sudaroma bylose dėl norminių administracinių aktų teisėtumo, bylose pagal skundus dėl Rinkimų kodekso ir Referendumo konstitucinio įstatymo pažeidimų, bylose dėl savivaldybės tarybos prašymų pateikti išvadą, ar savivaldybės tarybos narys, savivaldybės tarybos narys – meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė jiems įstatymuose nustatytų įgaliojimų. Taikos sutarties dalykas turi būti to paties pobūdžio, kaip ir skunde (prašyme) nurodyti reikalavimai. Taikos sutartimi gali būti išspręstas visas ginčas ar jo dalis (atskiri reikalavimai). Teismas imasi priemonių ginčo šalims sutaikyti tik tuo atveju, kai yra ginčo šalių sutikimas pradėti derybas dėl taikos sutarties sudarymo.“\n\n2. Pakeisti 51 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bet kurioje proceso stadijoje ginčo šalys gali baigti bylą taikos sutartimi, jeigu ją sudaryti galima atsižvelgiant į ginčo pobūdį. Taikos sutartis turi neprieštarauti imperatyvioms įstatymų ir kitų teisės aktų nuostatoms, viešajam interesui, nepažeisti trečiųjų suinteresuotų asmenų teisių ar teisėtų interesų. Taikos sutartis negali būti sudaroma bylose dėl norminių administracinių aktų teisėtumo, bylose pagal skundus dėl Rinkimų kodekso ir Referendumo konstitucinio įstatymo pažeidimų, bylose dėl savivaldybės tarybos prašymų pateikti išvadą, ar savivaldybės tarybos narys, meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė jiems įstatymuose nustatytų įgaliojimų. Taikos sutarties dalykas turi būti to paties pobūdžio, kaip ir skunde (prašyme) nurodyti reikalavimai. Taikos sutartimi gali būti išspręstas visas ginčas ar jo dalis (atskiri reikalavimai). Teismas imasi priemonių ginčo šalims sutaikyti tik tuo atveju, kai yra ginčo šalių sutikimas pradėti derybas dėl taikos sutarties sudarymo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bylose dėl Rinkimų kodekso ir Referendumo konstitucinio įstatymo pažeidimų, taip pat bylose dėl ginčų, kuriems nagrinėti įstatymas nustato specialius terminus, šaukimai proceso dalyviams gali būti įteikti prieš vieną kalendorinę dieną iki posėdžio pradžios.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 120 straipsnio pakeitimas",
      "content": "Pakeisti 120 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prašymą pateikti išvadą, ar savivaldybės tarybos narys, meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė (prašyme nurodytų) jiems įstatymuose nustatytų įgaliojimų (toliau – prašymas pateikti išvadą), paduoda savivaldybės taryba Lietuvos Respublikos vietos savivaldos įstatyme nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 121 straipsnio pakeitimas",
      "content": "Pakeisti 121 straipsnį ir jį išdėstyti taip:\n\n„121 straipsnis. Prašymo pateikti išvadą nagrinėjimas Lietuvos vyriausiajame administraciniame teisme ir išvados pateikimas\n\n1. Lietuvos vyriausiasis administracinis teismas išvadą, ar savivaldybės tarybos narys, meras sulaužė priesaiką ir (ar) nevykdė jiems įstatymuose nustatytų įgaliojimų (toliau – išvada dėl savivaldybės tarybos nario, mero priesaikos sulaužymo ir įgaliojimų vykdymo), pateikia per du mėnesius nuo prašymo pateikti išvadą gavimo.\n\n2. Prašymas pateikti išvadą nagrinėjamas pagal bendrąsias šiame įstatyme nustatytas proceso taisykles, išskyrus šiame skirsnyje nustatytas išimtis.\n\n3. Teismas, gavęs prašymą pateikti išvadą, išsiunčia savivaldybės tarybos nariui, merui prašymo pateikti išvadą ir prie jo pridėtų dokumentų kopijas (skaitmenines kopijas). Savivaldybės tarybos narys, meras turi teisę per septynias kalendorines dienas nuo šioje dalyje nurodytų dokumentų kopijų gavimo pateikti atsiliepimą į prašymą.\n\n4. Prašymą pateikti išvadą Lietuvos vyriausiasis administracinis teismas nagrinėja apie teismo posėdį pranešęs prašymą padavusiai savivaldybės tarybai ir savivaldybės tarybos nariui, merui, dėl kurių įgaliojimų netekimo pradėta ši procedūra. Proceso dalyvių, kuriems apie teismo posėdį buvo tinkamai pranešta, neatvykimas į teismo posėdį nėra kliūtis nagrinėti bylą ir priimti išvadą dėl savivaldybės tarybos nario, mero priesaikos sulaužymo ir įgaliojimų vykdymo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnį ir jį išdėstyti taip:\n\n„122 straipsnis. Lietuvos vyriausiojo administracinio teismo išvada\n\n1. Išnagrinėjęs šio įstatymo 120 straipsnio 1 dalyje nurodytą prašymą, Lietuvos vyriausiasis administracinis teismas priima išvadą dėl savivaldybės tarybos nario, mero priesaikos sulaužymo ir įgaliojimų vykdymo.\n\n2. Išvadoje dėl savivaldybės tarybos nario, mero priesaikos sulaužymo ir įgaliojimų vykdymo nurodoma:\n\n1) išvados priėmimo laikas ir vieta;\n\n2) išvadą priėmusio teismo pavadinimas;\n\n3) teismo sudėtis, teismo posėdžio sekretorius (jeigu jis dalyvavo nagrinėjant bylą), proceso dalyviai;\n\n4) bylos dalykas;\n\n5) proceso dalyvių paaiškinimai;\n\n6) įrodymai, kuriais grindžiama teismo išvada;\n\n7) argumentai, dėl kurių teismas atmeta kuriuos nors įrodymus;\n\n8) įstatymai, kuriais teismas vadovavosi;\n\n9) teismo sprendimas prašomu klausimu.\n\n3. Lietuvos vyriausiojo administracinio teismo išvada dėl savivaldybės tarybos nario, mero priesaikos sulaužymo ir įgaliojimų vykdymo yra galutinė ir neskundžiama.\n\n4. Išvada dėl savivaldybės tarybos nario, mero priesaikos sulaužymo ir įgaliojimų vykdymo skelbiama Lietuvos vyriausiojo administracinio teismo interneto svetainėje.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. II dalies II skyriaus trečiojo skirsnio pakeitimas",
      "content": "Pakeisti II dalies II skyriaus trečiąjį skirsnį ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nSKUNDAI DĖL RINKIMŲ KODEKSO AR REFERENDUMO KONSTITUCINIO ĮSTATYMO PAŽEIDIMŲ"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "124 straipsnis. Skundo dėl Lietuvos Respublikos vyriausiosios rinkimų komisijos sprendimų padavimas",
      "content": "1. Rinkimų kodekse, Referendumo konstituciniame įstatyme nustatyti asmenys šiuose įstatymuose nurodytais pagrindais ir per nurodytus terminus gali apskųsti Lietuvos Respublikos vyriausiosios rinkimų komisijos sprendimus.\n\n2. Skundai paduodami raštu, faksimiliniu laišku arba elektronine forma elektroninių ryšių priemonėmis Lietuvos vyriausiajam administraciniam teismui."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "125 straipsnis. Skundo dėl Rinkimų kodekso, Referendumo konstitucinio įstatymo ar kitų įstatymų pažeidimo išnagrinėjimo terminai ir tvarka",
      "content": "1. Skundą dėl Rinkimų kodekso ar Referendumo konstitucinio įstatymo pažeidimo ar skundą dėl rinkimų komisijų sprendimų įstatymų nustatytais atvejais administracinis teismas išnagrinėja per šiuose įstatymuose nustatytus terminus.\n\n2. Skundą administracinis teismas nagrinėja pranešęs pareiškėjui ir atitinkamai rinkimų komisijai. Nurodytų asmenų neatvykimas į teismo posėdį, jeigu jiems apie teismo posėdį buvo pranešta, nėra kliūtis bylai nagrinėti ir sprendimui priimti."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "126 straipsnis. Teismo sprendimas dėl Rinkimų kodekso, Referendumo konstitucinio įstatymo ar kitų įstatymų pažeidimo",
      "content": "1. Administracinio teismo sprendimas pagal skundą dėl Rinkimų kodekso ar Referendumo konstitucinio įstatymo pažeidimo ar pagal skundą dėl rinkimų komisijų sprendimų įstatymų nustatytais atvejais įsiteisėja nuo paskelbimo.\n\n2. Priėmus sprendimą, jo patvirtintos kopijos (nuorašai, skaitmeninės kopijos) nedelsiant nusiunčiamos paštu ar elektroninių ryšių priemonėmis atitinkamai rinkimų komisijai ir pareiškėjui.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 2 dalį, 4 straipsnio 2 dalį, 5 straipsnio 2 dalį, 7, 8 ir 9 straipsnius, įsigalioja 2022 m. rugsėjo 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis, 4 straipsnio 2 dalis, 5 straipsnio 2 dalis, 7, 8 ir 9 straipsniai įsigalioja 2023 m. balandžio 1 d.\n\n3. Šio įstatymo 1 straipsnio 2 dalies, 4 straipsnio 2 dalies, 5 straipsnio 2 dalies, 7, 8 ir 9 straipsnių nuostatos pradedamos taikyti, kai naujai išrinktos savivaldybių tarybos susirenka į pirmąjį posėdį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_e1a255ad90c94366a3cf87f4a4d93114_end"
    }
  ],
  "definitions": []
}
