{
  "id": "lt-law-xiii-2193",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės įstatymo Nr. I-446 2, 13, 21, 34, 48 ir 51 straipsnių pakeitimo ir 22 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-2193",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7c1c1810926c11e9ae2e9d61b1f977b3/InadxQLpfQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 2 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Laisvos valstybinės žemės fondo žemė perleidžiama nuosavybėn, perduodama naudotis ar išnuomojama, atlikus būtinus teritorijų planavimo, žemės tvarkymo darbus, nustačius žemės sklypų pagrindinę naudojimo paskirtį, naudojimo būdą, nurodžius Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme nurodytas teritorijas, į kurias patenka šie žemės sklypai, ir suformuotus žemės sklypus įregistravus Nekilnojamojo turto registre Civilinio kodekso, šio Įstatymo ir kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) laikytis žemės sklypui Specialiųjų žemės naudojimo sąlygų įstatyme nustatytų specialiųjų žemės naudojimo sąlygų, teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų reikalavimų;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 22 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Žemės informacinės sistemos paskirtis – naudojantis atskiruose teminiuose erdvinių duomenų rinkiniuose sukauptais ir į vieną sistemą susietais erdviniais duomenimis apie žemę, tvarkyti ir teikti naudotojams informaciją apie Lietuvos Respublikos žemės fondą, žemės naudmenų sudėtį, žemės kiekybines ir kokybines savybes.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) naujų kelių projektavimas, melioracijos sistemų pertvarkymas, Specialiųjų žemės naudojimo sąlygų įstatyme nurodytų teritorijų, į kurias patenka formuojami žemės sklypai, nurodymas, taip pat siūlomų žemės servitutų projektavimas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pagal patvirtintą savivaldybės ar jos dalies bendrąjį planą arba žemės ūkio ir kaimo plėtros projektą žemės konsolidacijos projektu teritorija kompleksiškai pertvarkoma numatant žemės sklypų vietos ir (ar) ribų pakeitimą, pagrindinės žemės naudojimo paskirties, žemės sklypų naudojimo būdo nustatymą ir pakeitimą, Specialiųjų žemės naudojimo sąlygų įstatyme nurodytų teritorijų nustatymą ar jų pakeitimą, kelių išdėstymą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 5 straipsnį, įsigalioja 2020 m. sausio 1 d.\n\n2. Šio įstatymo 5 straipsnis įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
