{
  "id": "lt-law-xiv-1953",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 589 straipsnio ir priedo pakeitimo ir Kodekso papildymo 147-1 straipsniu įstatymas",
  "short_name": "XIV-1953",
  "status": "in_force",
  "issued_date": "2023-05-11",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7c679650f96511ed9978886e85107ab2/ABhtHZMzBx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 1471 straipsniu",
      "content": "Papildyti Kodeksą 1471 straipsniu:\n\n„1471 straipsnis. Europos Sąjungos ir Lietuvos Respublikos teisės aktų, reglamentuojančių kvalifikuotų elektroninės atpažinties priemonių išdavimo paslaugų teikėjų veiklą, pažeidimas\n\n1. Europos Sąjungos ir Lietuvos Respublikos teisės aktų, reglamentuojančių kvalifikuotų elektroninės atpažinties priemonių išdavimo paslaugų teikėjų veiklą, pažeidimas\nužtraukia baudą kvalifikuotų elektroninės atpažinties paslaugų teikėjams – asmenims arba juridinių asmenų vadovams, jų įgaliotiems asmenims nuo vieno šimto penkiasdešimt iki vieno tūkstančio vieno šimto penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, dėl kurio žalos patyrė kvalifikuotų elektroninės atpažinties paslaugų naudotojai,\nužtraukia baudą kvalifikuotų elektroninės atpažinties paslaugų teikėjams – asmenims arba juridinių asmenų vadovams, jų įgaliotiems asmenims nuo vieno tūkstančio vieno šimto iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 24 punktą ir jį išdėstyti taip:\n\n„24) Lietuvos Respublikos ryšių reguliavimo tarnybos – dėl šio kodekso 79 straipsnio 3, 4 dalyse, 791, 147, 1471 straipsniuose, 224 straipsnio 1 dalyje, 464, 465, 466, 467, 468, 469, 470, 471, 472, 476, 4761 straipsniuose, 496 straipsnio 3 dalyje, 505, 507, 515 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 921 ir 922 punktais:\n\n„921. 2015 m. rugsėjo 8 d. Europos Komisijos įgyvendinimo reglamentas (ES) 2015/1501 dėl sąveikumo sistemos pagal Europos Parlamento ir Tarybos reglamento (ES) Nr. 910/2014 dėl elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų vidaus rinkoje 12 straipsnio 8 dalį.\n\n922. 2015 m. rugsėjo 8 d. Europos Komisijos įgyvendinimo reglamentas (ES) 2015/1502, kuriuo pagal Europos Parlamento ir Tarybos reglamento (ES) Nr. 910/2014 dėl elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų vidaus rinkoje 8 straipsnio 3 dalį nustatomos minimalios techninės specifikacijos ir procedūros dėl elektroninės atpažinties priemonių saugumo užtikrinimo lygių.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_ccd83057fc0048d98b11b075be1cf253_end"
    }
  ],
  "definitions": []
}
