{
  "id": "lt-law-xiv-764",
  "type": "statute",
  "title": "Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymo Nr. XI-1428 2 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIV-764",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7c389d40640211eca9ac839120d251c4/gmjkRVsfXl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 18 dalį ir ją išdėstyti taip:\n\n„18. Pagrindinė sutarties šalis – pagrindinė sandorio šalis, kaip apibrėžta 2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų (su visais pakeitimais) 2 straipsnio 1 punkte.“\n\n2. Pakeisti 2 straipsnio 24 dalį ir ją išdėstyti taip:\n\n„24. Sistemos dalyvis – įstaiga, atsiskaitymų tarpininkas, tarpuskaitos namai, sistemos operatorius arba pagrindinės sutarties šalies, kuriai suteiktas leidimas pagal Reglamento (ES) Nr. 648/2012 17 straipsnį, tarpuskaitos narys. Sistemos taisyklės gali numatyti, kad tas pats dalyvis atlieka pagrindinės sutarties šalies, atsiskaitymų tarpininko, tarpuskaitos namų ir sistemos operatoriaus arba kelių minėtų asmenų funkcijas. Sistemos dalyviu gali būti laikomas ir netiesioginis jos dalyvis, jeigu tokį dalyvavimą nustato sistemos taisyklės, atsižvelgiant į to dalyvio keliamą sisteminę riziką. Tai, kad netiesioginis sistemos dalyvis laikomas sistemos dalyviu, neriboja to dalyvio, per kurį netiesioginis sistemos dalyvis perduoda pervedimo arba mokėjimo nurodymus į sistemą, atsakomybės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\natsiskaitymų baigtinumo\nmokėjimo ir vertybinių popierių\natsiskaitymo sistemose įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1998 m. gegužės 19 d. Europos Parlamento ir Tarybos direktyva 98/26/EB dėl atsiskaitymų baigtinumo mokėjimų ir vertybinių popierių atsiskaitymų sistemose su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/879.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
