{
  "id": "lt-law-xiv-1079",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės informavimo įstatymo Nr. I-1418 47 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1079",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "in_force_date": "2022-05-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/7c90fa10dd9e11ec8d9390588bf2de65/KuYWqESKak",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Komisijos nariais negali būti Seimo, Vyriausybės nariai, LRT tarybos nariai, politinio (asmeninio) pasitikėjimo valstybės tarnautojai, Komisijos administracijos darbuotojai, asmenys, einantys pareigas Komisijos prižiūrimų ūkio subjektų, nurodytų šio straipsnio 1 dalyje, valdymo organuose ar esantys šių ūkio subjektų dalyviai. Komisijos nariai negali būti susiję darbo santykiais, autorinėmis sutartimis su Komisijos prižiūrimais ūkio subjektais ar teikti jiems paslaugas pagal kitą sutartį, išskyrus atvejus, kai jie šiuose subjektuose dirba mokslinį ar pedagoginį darbą. Komisijos nariu negali būti asmuo, kurio artimi asmenys, kaip jie apibrėžti Viešųjų ir privačių interesų derinimo įstatyme, yra susiję darbo santykiais, autorinėmis sutartimis su Komisijos prižiūrimais ūkio subjektais ar teikia jiems paslaugas pagal kitą sutartį arba eina pareigas Komisijos prižiūrimų ūkio subjektų valdymo organuose, arba yra šių subjektų dalyviai, išskyrus atvejus, kai jie šiuose subjektuose dirba mokslinį ar pedagoginį darbą. Komisijos pirmininkas, jo pavaduotojas gali dirbti tik Komisijoje, joje eiti tik šias pareigas ir negali verstis jokia kita veikla, išskyrus atvejus, kai Komisijos pirmininkas, jo pavaduotojas dirba mokslinį ar pedagoginį darbą ir (arba) gauna autorinį atlyginimą už kūrybinę veiklą, jei tokia veikla nesukelia viešųjų ir privačių interesų konflikto. Politinių partijų nariai, paskirti į Komisiją, sustabdo savo narystę politinėje partijoje ir dalyvavimą jos veikloje iki savo kadencijos Komisijoje pabaigos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
