{
  "id": "lt-law-xii-2169",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 42 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2169",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7c792820a7f111e5be7fbe3f919a1ebe/owySZXRUaW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 42 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Karys krašto apsaugos ministro įsakymu Vyriausybės nustatyta tvarka paprastai ne ilgiau kaip 3 metams gali būti paskirtas atlikti karo tarnybą kariniu atstovu, jo pavaduotoju ar padėjėju Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos ar specialiuoju atašė, jo pavaduotoju ar padėjėju Lietuvos Respublikos diplomatinėje atstovybėje arba karo tarnybą užsienio valstybės ar tarptautinėje karinėje ar gynybos institucijoje. Į pareigas Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos ar Lietuvos Respublikos diplomatinėje atstovybėje karys gali būti skiriamas tik užsienio reikalų ministro pritarimu. Į karinio atstovo Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos ar specialiojo atašė Lietuvos Respublikos diplomatinėje atstovybėje pareigas karys skiriamas tik Seimo Nacionalinio saugumo ir gynybos komiteto pritarimu. Karys krašto apsaugos ministro teikimu karo tarnybą gali atlikti Lietuvos Respublikos specialiojoje misijoje. Karys į Lietuvos Respublikos specialiąją misiją skiriamas Lietuvos Respublikos diplomatinės tarnybos įstatymo nustatyta tvarka.“\n\n2. Pakeisti 42 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Krašto apsaugos sistemai nepriklausančios valstybės institucijos prašymu, kai reikia atlikti karinės kvalifikacijos reikalingas funkcijas, krašto apsaugos ministras gali skirti profesinės karo tarnybos karį iki 3 metų dirbti šioje institucijoje netaikant profesinės karo tarnybos atlikimo tvarkos ir karių aprūpinimo sąlygų. Pasibaigus šiam terminui, atitinkamos valstybės institucijos prašymu krašto apsaugos ministras gali skirti karį toliau dirbti šioje institucijoje, tačiau ne ilgiau kaip 2 metus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
