{
  "id": "lt-law-xii-1870",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko minimalios ir vidutinės priežiūros įstatymo Nr. X-1238 8 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1870",
  "status": "in_force",
  "issued_date": "2015-06-25",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7ce545f0261411e5bf92d6af3f6a2e8b/VCKqwuLTIl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kuris padarė administracinių nusižengimų požymių turinčią veiką, tačiau šios veikos padarymo metu nebuvo sukakęs Lietuvos Respublikos administracinių nusižengimų kodekse nustatyto amžiaus, nuo kurio atsiranda administracinė atsakomybė;“.\n\n2. Pakeisti 8 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kuris padarė administracinį nusižengimą, tačiau jam, vadovaujantis Lietuvos Respublikos administracinių nusižengimų kodekso nuostatomis, nebuvo paskirta administracinė nuobauda;“.\n\n3. Pakeisti 8 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kuris per vienų metų laikotarpį 3 ir daugiau kartų padarė administracinių nusižengimų požymių turinčią veiką, tačiau šios veikos padarymo metu jis nebuvo sukakęs Lietuvos Respublikos administracinių nusižengimų kodekse nustatyto amžiaus, nuo kurio atsiranda administracinė atsakomybė;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiko atstovai pagal įstatymą, teritorinė policijos įstaiga, mokykla, vaiko teisių apsaugos skyrius, seniūnija, prokuroras, teismas (dėl vaikų nuo 16 iki 18 metų padarytų administracinių nusižengimų), vaiko minimalios priežiūros priemonę vykdantis asmuo (kai vaikui buvo skirta minimalios priežiūros priemonė) ir vaiko vidutinės priežiūros priemonę vykdantis asmuo (kai vaikui buvo skirta vidutinės priežiūros priemonė) turi teisę kreiptis į vaiko nuolatinės gyvenamosios vietos savivaldybės administracijos direktorių su prašymu dėl vaiko minimalios priežiūros priemonės ar vidutinės priežiūros priemonės skyrimo, pakeitimo, pratęsimo arba panaikinimo (toliau – prašymas).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nStraipsnio pakeitimai:\nNr. XII-2276, 2016-03-25, paskelbta TAR 2016-03-29, i. k. 2016-06426\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
