{
  "id": "lt-law-xiv-2410",
  "type": "statute",
  "title": "Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatymo Nr. XIV-2011 2, 4, 5 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIV-2410",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2023-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/7d704ba0a62b11eea5a28c81c82193a8/UKUpJTpEfH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Įstatymo taikymas\n\nŠis įstatymas taikomas apskaičiuojant valstybės politikų, valstybės pareigūnų, prokurorų, žvalgybos pareigūnų, Lietuvos Respublikos vadovybės apsaugos tarnybos pareigūnų, Lietuvos Respublikos specialiųjų tyrimų tarnybos pareigūnų, Lietuvos Respublikos Konstitucinio Teismo, bendrosios kompetencijos ir specializuotų teismų teisėjų, valstybės tarnautojų, įskaitant statutinius valstybės tarnautojus, regionų plėtros tarybų administracijų direktorių ir šių administracijų darbuotojų, valstybės ir savivaldybių biudžetinių įstaigų, finansuojamų iš valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto ir kitų valstybės įsteigtų pinigų fondų lėšų (toliau – įstaigos), darbuotojų, viešųjų įstaigų, kurių savininkė ar dalininkė, turinti daugiau negu pusę balsų visuotiniame dalininkų susirinkime, yra valstybė ar savivaldybė, vadovų ir darbuotojų pareigines algas (atlyginimus), karių tarnybinius atlyginimus, įstatymų pagrindais sudarytų komisijų (grupių, tarybų, Teisėjų garbės teismo, darbo arbitražo, Lietuvos mokslo tarybos valdybos ir ekspertų komitetų), finansuojamų iš valstybės biudžeto ir savivaldybių biudžetų, pirmininkų, pirmininkų pavaduotojų ir narių atlygį už darbą ir perskaičiuojant asignavimus darbo užmokesčiui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nacionalinėje kolektyvinėje sutartyje sutartas asignavimų darbo užmokesčiui indeksavimo dydis nurodomas Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Taikant nacionalinėje kolektyvinėje sutartyje sutartą indeksavimo dydį asignavimai darbo užmokesčiui įstaigoms pirmą kartą perskaičiuojami 2025 metais rengiant Lietuvos Respublikos 2026 metų biudžeto patvirtinimo įstatymo projektą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo priedo 2.33 papunktį ir jį išdėstyti taip:\n\n„2.33.\nLietuvos mokslo tarybos pirmininkas“\n\n2. Pakeisti Įstatymo priedo 2.38 papunktį ir jį išdėstyti taip:\n\n„2.38.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovai ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų pirmininkai (išskyrus Valstybinės energetikos reguliavimo tarybos pirmininką, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos pirmininką)“\n\n3. Pakeisti Įstatymo priedo 2.39 papunktį ir jį išdėstyti taip:\n\n„2.39.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovų pavaduotojai ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų pirmininkų pavaduotojai (išskyrus Valstybinės energetikos reguliavimo tarybos pirmininko pavaduotojus, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos pirmininko pavaduotojus)“\n\n4. Pakeisti Įstatymo priedo 2.40 papunktį ir jį išdėstyti taip:\n\n„2.40.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, nariai (valstybės pareigūnai) ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų nariai (išskyrus Valstybinės energetikos reguliavimo tarybos narius, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos narius)“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 2 ir 3 straipsniai įsigalioja 2024 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
