{
  "id": "lt-law-xiv-611",
  "type": "statute",
  "title": "Lietuvos Respublikos advokatūros įstatymo Nr. IX-2066 7, 9, 35, 39, 56, 57, 60 ir 64 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-611",
  "status": "in_force",
  "issued_date": "2021-11-04",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7d5f770043b611ec992fe4cdfceb5666/JMRGIGWJJN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 7 straipsnio 7 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) dokumentus, įrodančius, kad jis atitinka šio Įstatymo 7 straipsnyje nustatytus reikalavimus, išskyrus atvejį, kai šie dokumentai buvo pateikti pagal šio Įstatymo 16 straipsnį ir nuo pateikimo nepasikeitė juose nurodyti duomenys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 35 straipsnio 1 dalies 5 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 39 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 56 straipsnio pakeitimas",
      "content": "1. Pakeisti 56 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Lietuvos advokatūra, atlikdama šio Įstatymo 57 straipsnyje nustatytas funkcijas, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat registrų, valstybės informacinių sistemų šioms funkcijoms atlikti reikalingą informaciją, duomenis (įskaitant advokatų, advokatų padėjėjų, Europos Sąjungos valstybių narių teisininkų, asmenų, siekiančių būti pripažintais advokatais, siekiančių būti įrašytais į Lietuvos advokatų padėjėjų sąrašą ar Europos Sąjungos valstybių narių teisininkų, turinčių teisę teikti nuolatines teisines paslaugas Lietuvos Respublikoje, sąrašą, asmens duomenis ir duomenis apie asmens teistumą), dokumentus ar dokumentų nuorašus.“\n\n2. Pakeisti 56 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Lietuvos advokatūra, atlikdama šiame Įstatyme nustatytas funkcijas, susijusias su drausmės bylos iškėlimu advokatui ar advokato padėjėjui, be šio straipsnio 6 dalyje nurodytų teisių, turi teisę gauti šioms funkcijoms atlikti reikalingą informaciją, duomenis (įskaitant pareiškėjų asmens duomenis ir duomenis apie asmens teistumą), dokumentus ar dokumentų nuorašus ir iš fizinių ar juridinių asmenų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) teisės aktų nustatyta tvarka tvarkyti advokatų, advokatų padėjėjų ir Europos Sąjungos valstybių narių teisininkų, turinčių teisę teikti nuolatines teisines paslaugas Lietuvos Respublikoje, asmens duomenis ir duomenis apie asmens teistumą;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 60 straipsnio pakeitimas",
      "content": "1. Pakeisti 60 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Advokatų taryba, atlikdama šio straipsnio 2 dalyje nustatytas funkcijas, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat registrų, valstybės informacinių sistemų šioms funkcijoms atlikti reikalingą informaciją, duomenis (įskaitant advokatų, advokatų padėjėjų, Europos Sąjungos valstybių narių teisininkų, asmenų, siekiančių būti pripažintais advokatais, siekiančių būti įrašytais į Lietuvos advokatų padėjėjų sąrašą ar Europos Sąjungos valstybių narių teisininkų, turinčių teisę teikti nuolatines teisines paslaugas Lietuvos Respublikoje, sąrašą, asmens duomenis ir duomenis apie asmens teistumą), dokumentus ar dokumentų nuorašus.“\n\n2. Pakeisti 60 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Advokatų taryba, atlikdama šiame Įstatyme nustatytas funkcijas, susijusias su drausmės bylos iškėlimu advokatui ar advokato padėjėjui, be šio straipsnio 3 dalyje nurodytų teisių, turi teisę gauti šioms funkcijoms atlikti reikalingą informaciją, duomenis (įskaitant asmens duomenis ir duomenis apie asmens teistumą), dokumentus ar dokumentų nuorašus ir iš fizinių ar juridinių asmenų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Europos Sąjungos valstybės narės teisininkui, teikiančiam nuolatines teisines paslaugas Lietuvos Respublikoje savo valstybės kompetentingos institucijos suteiktu teisininko profesiniu vardu, taikomos šio Įstatymo nuostatos, išskyrus šio Įstatymo 7 straipsnio 2–6 punktus, 9–19 straipsnius, 23 ir 41 straipsnius.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras ir Lietuvos Respublikos teisingumo ministras iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
