{
  "id": "lt-law-xiii-344",
  "type": "statute",
  "title": "Lietuvos Respublikos patentų įstatymo Nr. I-372 2, 51, 79 straipsnių ir priedo pakeitimo ir Įstatymo papildymo dvyliktuoju skirsniu įstatymas",
  "short_name": "XIII-344",
  "status": "in_force",
  "issued_date": "2017-05-04",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7d87cfd0362211e78397ae072f58c508/YtiTodnwWo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 1 dalimi:\n\n„1. Bendro galiojimo Europos patentas – Europos patentas, kurio bendrą galiojimą reglamentuoja 2012 m. gruodžio 17 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1257/2012, kuriuo įgyvendinamas tvirtesnis bendradarbiavimas kuriant bendrą patentinę apsaugą (toliau – Reglamentas (ES) Nr. 1257/2012).“\n\n2. Buvusias 2 straipsnio 1–20 dalis laikyti atitinkamai 2–21 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 51 straipsnio pakeitimas",
      "content": "Papildyti 51 straipsnį 3 punktu:\n\n„3) Bendras patentų teismas – teismas, nagrinėjantis ginčus dėl Europos patentų ir bendro galiojimo Europos patentų pagal Susitarimą dėl Bendro patentų teismo, pasirašytą Briuselyje 2013 m. vasario 19 d. (toliau – Susitarimas dėl Bendro patentų teismo).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 79 straipsnio pakeitimas",
      "content": "Pakeisti 79 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Europos patento savininkas per 3 mėnesius nuo paskelbimo apie patento išdavimą dienos pateikia Valstybiniam patentų biurui Europos patento išradimo apibrėžties vertimą į valstybinę kalbą ir sumoka nustatyto dydžio mokestį už vertimo paskelbimą. Jeigu Europos patento savininkas per vieną mėnesį nuo nuorodos į Europos patento išdavimą paskelbimo Europos patentų biuletenyje dienos Europos patentų tarnybai pateikė prašymą užtikrinti bendrą Europos patento galiojimą ir šį prašymą Europos patentų tarnyba atmetė, 3 mėnesių terminas skaičiuojamas nuo Europos patentų tarnybos sprendimo dėl prašymo užtikrinti bendrą Europos patento galiojimą atmetimo įsigaliojimo datos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas dvyliktuoju skirsniu",
      "content": "Papildyti Įstatymą dvyliktuoju skirsniu:\n\n„DVYLIKTASIS SKIRSNIS\nBENDRO GALIOJIMO EUROPOS PATENTAS"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "84 straipsnis. Dvigubos apsaugos draudimas",
      "content": "1. Jeigu bendro galiojimo Europos patentas ir pagal šį įstatymą išduotas patentas, turintys tą pačią padavimo arba prioriteto datą, buvo išduoti tam pačiam asmeniui ar jo teisių perėmėjui už tą patį išradimą, pagal šį įstatymą išduotas patentas netenka galios nuo tos datos, kai pasibaigia bendro galiojimo Europos patentui užprotestuoti skirtas laikas ir protestas nebuvo gautas, arba nuo tos datos, kai, atsižvelgus į protestą, buvo priimtas sprendimas bendro galiojimo Europos patentą palikti galioti.\n\n2. Europos patentas, kurio išradimo apibrėžties vertimas buvo paskelbtas pagal šio įstatymo 79 straipsnį, laikomas ab initio negaliojančiu Lietuvos Respublikoje, jeigu šiam Europos patentui buvo įregistruotas bendras galiojimas pagal Reglamentą (ES) Nr. 1257/2012."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "85 straipsnis. Bendro patentų teismo sprendimų ir nutarčių vykdymas",
      "content": "1. Bendro patentų teismo sprendimai ir nutartys yra vykdomieji dokumentai.\n\n2. Lietuvos Respublikoje vykdyti teikiami Bendro patentų teismo sprendimai ar nutartys, sprendimų vykdomieji raštai turi būti išversti į valstybinę kalbą."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "86 straipsnis. Atsakomybė už žalą dėl Europos Sąjungos teisės pažeidimų",
      "content": "Ieškinys dėl Bendro patentų teismo padarytos žalos, atsiradusios dėl Europos Sąjungos teisės pažeidimo, pagal Susitarimo dėl Bendro patentų teismo 22 straipsnio 2 dalį pareiškiamas Vilniaus apygardos teismui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 6 punktu:\n\n„6. 2012 m. gruodžio 17 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1257/2012, kuriuo įgyvendinamas tvirtesnis bendradarbiavimas kuriant bendrą patentinę apsaugą (OL 2012 L 361, p. 1).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. liepos 1 d.\n\n2. Lietuvos Respublikos valstybinis patentų biuras iki 2017 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
