{
  "id": "lt-law-xv-638",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 2, 4, 5, 7, 10, 13, 16, 18 ir 20 straipsnių, trečiojo skirsnio pavadinimo, priedo pakeitimo ir Įstatymo papildymo 17-1, 18-1, 20-1 straipsniais, 1, 2 ir 3 priedais įstatymo Nr. XV-376 13 straipsnio pakeitimo įstatymas",
  "short_name": "XV-638",
  "status": "in_force",
  "issued_date": "2025-12-09",
  "in_force_date": "2025-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/7df3a152d9b211f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Įstatymo papildymas 201 straipsniu\n\nPapildyti Įstatymo trečiąjį skirsnį 201 straipsniu:\n\n„201 straipsnis. Mokestis už naudojimąsi keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis\n\n1. Transporto priemonių ar jų junginių, kurių techniniai parametrai viršija didžiausiuosius leidžiamus naudojantis keliais transporto priemonės ar jų junginio techninius parametrus, valdytojai moka mokestį už naudojimąsi valstybinės reikšmės ir vietinės reikšmės viešaisiais keliais bei savivaldybėms perduotais rajoniniais keliais miestų ir miestelių teritorijose važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis. Mokesčio už naudojimąsi valstybinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis mokėjimo, administravimo, priežiūros tvarką ir dydžius, neviršydama šio įstatymo 3 priede nustatytų ribinių tarifų, nustato Vyriausybė arba jos įgaliota institucija. Mokesčio už naudojimąsi vietinės reikšmės viešaisiais keliais bei savivaldybėms perduotais rajoniniais keliais miestų ir miestelių teritorijose važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis dydį, neviršydamos šio įstatymo 3 priede nustatytų ribinių tarifų, ir mokesčio mokėjimo, administravimo ir priežiūros tvarką nustato savivaldybių tarybos. Mokesčio už naudojimąsi valstybinės reikšmės ir vietinės reikšmės viešaisiais keliais bei savivaldybėms perduotais rajoniniais keliais miestų ir miestelių teritorijose važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis tarifai indeksuojami kiekvienais metais, pasibaigus mokestiniam laikotarpiui, taikant indeksavimo koeficientą, kuris nustatomas Valstybės duomenų agentūros apskaičiuotą ir Oficialiosios statistikos portale paskelbtą mokestinių metų vartotojų kainų indeksą dalijant iš šimto. Mokestinių metų vartotojų kainų indeksas nustatomas kiekvienų mokestinių metų gruodžio mėnesio kainas lyginant su ankstesnių metų gruodžio mėnesio kainomis.\n\n2. Mokestis nemokamas:\n\n1) už Vidaus reikalų ministerijos ir vidaus reikalų ministro valdymo srityje veikiančių įstaigų didžiagabarites ir (ar) sunkiasvores transporto priemones ar jų junginius;\n\n2) už krašto apsaugos sistemos ir užsienio valstybių ginkluotųjų pajėgų didžiagabarites ir (ar) sunkiasvores transporto priemones ar jų junginius.\n\n3. Mokesčio už naudojimąsi valstybinės reikšmės keliais važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis lėšos yra valstybinės reikšmės kelių valdytojo pajamos. Šios lėšos naudojamos Valstybinio kelių fondo nuostatuose nustatyta tvarka. Mokesčio už naudojimąsi vietinės reikšmės viešaisiais keliais bei savivaldybėms perduotais rajoniniais keliais miestų ir miestelių teritorijose važiuojant didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis lėšos yra savivaldybės biudžeto.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
