{
  "id": "lt-law-xii-2246",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo Nr. I-480 41 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2246",
  "status": "in_force",
  "issued_date": "2015-12-23",
  "in_force_date": "2016-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7e6452a0b2ef11e5b12fbb7dc920ee2c/FVThsvKcQW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Teisėjo įgaliojimai\n\n1. Teisėjas yra valstybės pareigūnas ir turi šiame bei kituose įstatymuose numatytus valstybės valdžios įgaliojimus.\n\n2. Teisėjo reikalavimai, susiję su teisingumo vykdymu, yra privalomi visoms valstybės valdžios institucijoms, pareigūnams ir tarnautojams, įmonėms, įstaigoms, organizacijoms, kitiems juridiniams bei fiziniams asmenims. Už teisėjo reikalavimų nevykdymą atsakoma įstatymų nustatyta tvarka.\n\n3. Nepažeisdamas šiame ir kituose įstatymuose nustatytų reikalavimų, apylinkės teismo teisėjas proceso įstatymų nustatytais atvejais turi įgaliojimus nagrinėti visas bylas, teismingas apylinkės teismams.\n\n4. Nepažeisdamas šiame ir kituose įstatymuose nustatytų reikalavimų, apygardos teismo teisėjas proceso įstatymų nustatytais atvejais turi įgaliojimus nagrinėti visas bylas, teismingas apygardų teismams.\n\n5. Kai teisėjas nagrinėja bylą, teismingą kitam teismui, ir dėl to jam reikia išvykti iš savo darbo vietos, teisėjo komandiruotės išlaidos, taip pat važiavimo išlaidos kompensuojamos Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. kovo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2016 m. vasario 29 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
