{
  "id": "lt-law-xiii-898",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 1, 2, 9, 16, 19, 24, 25, 27, 28, 29, 31, 32, 33, 36, 37-5, 39, 40, 41, 42, 43, 44, 45, 46, 47, 49, 50, 52 straipsnių ir priedo pakeitimo, Įstatymo papildymo 16-1, 37-7 straipsniais ir 1 priedu ir 35 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-898",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7e5789f0ebdf11e7acd7ea182930b17f/XwIAfrKrJv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Lietuvos Respublikos prokuratūros įstatymas nustato Lietuvos Respublikos prokuratūros (toliau – prokuratūra) statusą, funkcijas, sandarą, veiklos pagrindus ir kontrolę, darbo organizavimo pagrindus, taip pat Lietuvos Respublikos prokurorų (toliau – prokurorai) statusą, kompetenciją, teises ir pareigas, tarnybos eigą, skatinimo bei tarnybinės atsakomybės sąlygas, darbo užmokestį, socialines garantijas, asmens apsaugos priemonių tvarkymo ir naudojimo sąlygas.\n\n2. Šio Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio Įstatymo 2 priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) kontroliuoja nuosprendžių pateikimą vykdyti;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) kontroliuoja nuosprendžių pateikimą vykdyti;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Ikiteisminis tyrimas, valstybinis kaltinimas ir nuosprendžių pateikimo vykdyti kontrolė\n\n1. Prokurorai pagal kompetenciją atlieka ir organizuoja ikiteisminį tyrimą, jam vadovauja, kontroliuoja ikiteisminio tyrimo pareigūnų proceso veiklą, palaiko valstybinį kaltinimą baudžiamosiose bylose, kontroliuoja nuosprendžių pateikimą vykdyti Baudžiamojo kodekso, Baudžiamojo proceso kodekso ir šio Įstatymo nustatyta tvarka.\n\n2. Prokurorams ir ikiteisminio tyrimo pareigūnams generalinio prokuroro patvirtintos rekomendacijos ir kiti teisės norminiai aktai, formuojantys ikiteisminio tyrimo, valstybinio kaltinimo ir nuosprendžių pateikimo vykdyti kontrolės praktiką, yra privalomi.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 161 straipsniu",
      "content": "Papildyti Įstatymą 161 straipsniu:\n\n„161 straipsnis. Korupcinio pobūdžio nusikalstamų veikų, kurių padarymu įtariami valstybės ar savivaldybių institucijų, įstaigų ar įmonių vadovai, vadovų pavaduotojai ar asmenys, turintys imunitetą nuo patraukimo baudžiamojon atsakomybėn, ikiteisminio tyrimo ir valstybinio kaltinimo ypatumai\n\n1. Prokurorui, kuriam pavedama atlikti, organizuoti korupcinio pobūdžio nusikalstamų veikų, kurių padarymu įtariamas valstybės ar savivaldybės institucijos, įstaigos ar įmonės vadovas, vadovo pavaduotojas ar asmuo, turintis imunitetą nuo patraukimo baudžiamojon atsakomybėn, ikiteisminį tyrimą ir jam vadovauti bei palaikyti valstybinį kaltinimą tokiose baudžiamosiose bylose, gali būti suteikiamas specialus statusas.\n\n2. Sprendimą dėl specialaus statuso suteikimo prokurorui ir specialaus statuso panaikinimo priima generalinis prokuroras, kai dėl šio straipsnio 1 dalyje nurodytų nusikalstamų veikų yra didelės žalos viešiesiems interesams atsiradimo tikimybė ar galimas poveikis tyrimui. Specialus statusas gali būti suteiktas tik Generalinės prokuratūros prokurorui jo sutikimu. Sprendžiant dėl specialaus statuso suteikimo, įvertinama prokuroro kvalifikacija, darbo stažas, specializacija, patirtis vadovaujant sudėtingiems tyrimams ir kitos esminės aplinkybės.\n\n3. Prokuroras, kuriam suteiktas specialus statusas, turi tuos pačius įgaliojimus kaip ir kiti prokurorai, tačiau šiam prokurorui vykdant proceso įstatymus aukštesnysis prokuroras yra tik generalinis prokuroras arba generalinio prokuroro sprendimu generalinio prokuroro pavaduotojas ar Generalinės prokuratūros departamento vyriausiasis prokuroras.\n\n4. Prokurorui, kuriam suteiktas specialus statusas, netaikomos šio Įstatymo 32 straipsnio 4 dalies, 33, 34, 36, 37–377straipsnių, 39 straipsnio, 391 straipsnio 2 dalies, 40, 41 ir 42 straipsnių nuostatos.\n\n5. Prokurorui, kuriam suteiktas specialus statusas, už jo funkcijų atlikimą gali būti skiriama priemoka. Priemokos dydį, neviršydamas šio Įstatymo 49 straipsnio 6 dalyje nurodyto dydžio, ir mokėjimo terminą nustato generalinis prokuroras suteikdamas prokurorui specialų statusą.\n\n6. Specialus statusas panaikinamas prokuroro, kuriam jis suteiktas, prašymu arba paaiškėjus aplinkybėms, dėl kurių prokurorui suteiktas specialus statusas turi būti panaikintas, arba kai specialus statusas tampa nebereikalingas.\n\n7. Specialaus statuso suteikimo prokurorams ir specialaus statuso panaikinimo tvarką nustato generalinis prokuroras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Viešojo intereso gynimas\n\n1. Prokurorai gina viešąjį interesą, kai nustato teisės akto pažeidimą, kuriuo pažeidžiamos asmens, visuomenės, valstybės teisės ir teisėti interesai, ir toks pažeidimas laikytinas viešojo intereso pažeidimu, o valstybės ar savivaldybių institucijos, įstaigos ar įmonės, kurių veiklos srityse buvo padarytas teisės akto pažeidimas, nesiėmė priemonių jam pašalinti arba kai tokios kompetentingos institucijos nėra.\n\n2. Prokuroras, pareiškęs ieškinį, prašymą, pareiškimą teismui ir turėdamas pagrindą manyti, kad valstybės ar savivaldybių institucijos, įstaigos ar įmonės netinkamai vykdė pareigas, apie tai informuoja jų savininko teises ir pareigas įgyvendinančią instituciją ir (ar) imasi kitų šio Įstatymo nustatytų priemonių.\n\n3. Prokurorai, atlikdami tyrimą dėl viešojo intereso galimo pažeidimo, turi įgaliojimus:\n\n1) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių, kitų juridinių ir fizinių asmenų pateikti dokumentus ir informaciją;\n\n2) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių atlikti patikrinimus, auditą, pateikti išvadas;\n\n3) kviesti asmenis ir gauti jų paaiškinimus;\n\n4) gauti iš teismo išnagrinėtą bylą;\n\n5) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių vadovų paskirti specialistus padėti prokurorui nustatyti viešojo intereso galimus pažeidimus ir jį ginti.\n\n4. Prokurorai, turėdami pagrindą manyti, kad yra pažeisti teisės aktų reikalavimai, gindami viešąjį interesą, turi įgaliojimus:\n\n1) kreiptis į teismą su ieškiniu, pareiškimu, prašymu, įstoti į bylą trečiuoju asmeniu, pareiškiančiu savarankiškus reikalavimus dėl ginčo dalyko;\n\n2) nutarimu reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių jų veiklos srityse spręsti dėl priemonių teisės pažeidimams pašalinti taikymo ir per 20 darbo dienų nuo reikalavimo gavimo dienos informuoti prokuratūrą apie priimtą sprendimą, taip pat per 20 darbo dienų nuo sprendimo priėmimo dienos pateikti prokuratūrai informaciją apie jo vykdymo rezultatus;\n\n3) įstatymų nustatytais atvejais nutarimu sankcionuoti fizinių asmenų iškeldinimą;\n\n4) nutarimu įspėti valstybės pareigūną, valstybės tarnautoją ar jiems prilygintą asmenį, kad nedarytų teisės pažeidimų;\n\n5) nutarimu reikalauti atlikti valstybės pareigūno, valstybės tarnautojo ar jam prilyginto asmens veiklos tarnybinį patikrinimą.\n\n5. Prokuroras, nenustatęs viešojo intereso pažeidimo, priima nutarimą atsisakyti taikyti viešojo intereso gynimo priemones. Skundas dėl prokuroro nutarimo atsisakyti taikyti viešojo intereso gynimo priemones paduodamas aukštesniajam prokurorui per 30 kalendorinių dienų nuo nutarimo kopijos gavimo dienos. Aukštesniojo prokuroro nutarimas, kuriuo atmestas skundas dėl prokuroro nutarimo atsisakyti taikyti viešojo intereso gynimo priemones, gali būti skundžiamas bendrosios kompetencijos teismui per 30 kalendorinių dienų nuo nutarimo kopijos gavimo dienos.\n\n6. Duomenys, surinkti prokuratūroje dėl viešojo intereso galimo pažeidimo, prokuroro procesiniai sprendimai su tyrimu nesusijusiems asmenims gali būti teikiami tik prokuroro sprendimu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokurorų tarnybos sąlygas ir tvarką nustato šis ir kiti įstatymai. Prokurorams netaikomas Valstybės tarnybos įstatymas, išskyrus šiame Įstatyme nustatytas išimtis. Darbo santykius reglamentuojantys teisės aktai prokurorams taikomi tiek, kiek jų statuso ir socialinių garantijų nereglamentuoja šis Įstatymas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Priėmimo į tarnybą prokuratūroje ir skyrimo į prokuroro pareigas reikalavimai\n\n1. Asmuo priimamas į tarnybą prokuratūroje ir paskiriamas į prokuroro pareigas, jeigu jis yra nepriekaištingos reputacijos Lietuvos Respublikos pilietis, moka valstybinę lietuvių kalbą, turi aukštąjį universitetinį teisinį išsilavinimą ir yra įgijęs teisės bakalauro ir teisės magistro ar teisininko profesinį kvalifikacinį laipsnį, turi trejų metų teisinio darbo stažą ir išlaikė pretendentų į prokurorus egzaminą. Teisinio darbo stažas skaičiuojamas nuo tada, kai asmuo įgijo šiame straipsnyje nurodytą teisinį išsilavinimą ir pradėjo dirbti darbą, nurodytą Vyriausybės ar jos įgaliotos institucijos patvirtintame teisinių pareigybių sąraše.\n\n2. Užsienio mokymo įstaigose asmens įgytas išsilavinimas pripažįstamas Vyriausybės nustatyta tvarka.\n\n3. Laikoma, kad asmuo yra nepriekaištingos reputacijos, jeigu jis:\n\n1) nėra įsiteisėjusiu teismo nuosprendžiu pripažintas kaltu dėl nusikalstamos veikos padarymo;\n\n2) nebuvo atleistas iš tarnybos už tarnybinį nusižengimą ar darbo už darbo pareigų pažeidimą arba nuo jo atleidimo yra praėję penkeri metai ir jo elgesys atitinka Prokurorų etikos kodekso nuostatas;\n\n3) nėra šio Įstatymo 41 straipsnio 4 dalyje nustatytu atveju pripažinta, kad jis padarė įstatymo pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį, kitą Prokurorų etikos kodekso pažeidimą, už kurį turėtų būti skirta tarnybinė nuobauda – atleidimas iš tarnybos, arba nuo pripažinimo dienos yra praėję penkeri metai ir jo elgesys atitinka Prokurorų etikos kodekso nuostatas;\n\n4) nepiktnaudžiauja alkoholiu, nevartoja narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų.\n\n4. Asmuo negali būti priimtas į tarnybą prokuratūroje ir eiti prokuroro pareigų, jeigu:\n\n1) jis neatitinka priėmimo į tarnybą prokuratūroje reikalavimų;\n\n2) jo tarnyba prokuratūroje sukeltų viešųjų ir privačių interesų konfliktą;\n\n3) tarp jo ir prokuratūroje tarnaujančių jo sutuoktinio, artimojo giminaičio ar svainystės ryšiais susijusio asmens būtų tiesioginis pavaldumas;\n\n4) tai draudžia įstatymai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prašymą tarnauti prokuroru pateikusio asmens duomenys, taip pat duomenys apie prokuroro priėmimą į tarnybą, priesaiką, paskyrimą į pareigas ir atleidimą iš tarnybos, nušalinimą nuo pareigų, skatinimą, tarnybines nuobaudas, sprendimus, kuriais prokuroras, atleistas iš tarnybos, pripažinus, kad jis padarė įstatymo pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį, kitą Prokurorų etikos kodekso pažeidimą, už kurį turėtų būti skirta tarnybinė nuobauda, tarnybinių asmens apsaugos priemonių išdavimą ir kiti duomenys kaupiami ir tvarkomi personalo informacinėje sistemoje ir Generalinėje prokuratūroje saugomoje asmens byloje generalinio prokuroro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarnybos prokuroru stažą, skaičiuojamą priimant asmenį į tarnybą prokuratūroje, nustatant stažuotės ir prokuroro karjeros tvarką, sudaro:\n\n1) asmens darbo teisėju ir Lietuvos Respublikos Konstitucinio Teismo teisėju stažas;\n\n2) įskaitytas asmens teisinio pedagoginio darbo turint teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį stažas;\n\n3) įskaitytas asmens tarnybos prokuroru ar darbo teisėju laikas užsienio valstybėje ar tarptautinėse institucijose;\n\n4) įskaityti prokurorų tikslinių atostogų laikotarpiai, prokuroro stažuotės, prokuroro kvalifikacijos kėlimo, prokuroro delegavimo į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas, prokuroro dalyvavimo Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, prokuroro nepagrįsto nušalinimo nuo pareigų laikotarpiai.“\n\n2. Pakeisti 28 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tarnybos prokuroru stažą, skaičiuojamą nustatant prokurorų papildomų atostogų trukmę, sudaro:\n\n1) šio straipsnio 2 dalyje nurodytas stažas (išskyrus vaiko priežiūros atostogų laikotarpį);\n\n2) įskaitytas kitas asmens teisinio darbo stažas, įgijus šio Įstatymo 25 straipsnio 1 dalyje nurodytą išsilavinimą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Prokurorams taikomi apribojimai\n\n1. Prokuroras negali eiti kitų renkamų ar skiriamų pareigų ir dirbti kitose įstaigose, įmonėse ar organizacijose, išskyrus mokslinį, pedagoginį darbą, kūrybinę veiklą arba atvejus, kai nustatyta tvarka deleguojamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas, dalyvauja Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, kuriuose vykdoma su prokuratūros misija ir tikslais susijusi veikla.\n\n2. Prokuroras negali gauti kito atlyginimo, išskyrus prokuroro darbo užmokestį, atlyginimą už kūrybinę veiklą, mokslinį ar pedagoginį darbą, dalyvavimą teisės aktų projektų rengimo grupėse ir komisijose, jei šis darbas neįeina į prokuroro pareigas, išmokas iš Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių lėšų pagal paramos teikimo projektų sutartyse nustatytas sąlygas.\n\n3. Prokuroras tik generalinio prokuroro sutikimu gali dirbti mokslinį ar pedagoginį darbą, dalyvauti teisės aktų projektų rengimo grupėse ar komisijose, būti nustatyta tvarka deleguojamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas, dalyvauti Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 31 straipsnio pakeitimas",
      "content": "1. Pakeisti 31 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) prokuroro tarnybą vertinti teigiamai ir pasiūlyti toliau eiti pareigas;“.\n\n2. Pripažinti netekusia galios 31 straipsnio 6 dalį."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Prokurorų mokymas\n\n1. Prokurorų mokymas:\n\n1) mokymas prokurorų stažuotės metu – profesinių įgūdžių formavimas;\n\n2) kvalifikacijos kėlimas – profesinių žinių plėtimas ir įgūdžių tobulinimas.\n\n2. Prokurorų mokymą prokurorų stažuotės metu ir kvalifikacijos kėlimą organizuoja Generalinė prokuratūra.\n\n3. Prokuratūra turi sudaryti sąlygas prokurorams savarankiškai kelti kvalifikaciją.\n\n4. Prokuroras jo paties sutikimu gali būti siunčiamas kelti kvalifikacijos ne ilgiau kaip vienerius metus. Šis laikotarpis įskaitomas į tarnybos prokuroru stažą, prokurorui mokamas iki mokymosi laikotarpio nustatytas darbo užmokestis ir garantuojamos jo einamos pareigos.\n\n5. Prokuroras, prokuratūros siuntimu kėlęs kvalifikaciją ilgiau kaip tris mėnesius ir per vienerius metus nuo kvalifikacijos kėlimo pabaigos atleistas iš tarnybos prokuratūroje pagal šio Įstatymo 44 straipsnio 1 dalies 1–6, 9, 10, 14 punktus, 2 dalies 1 ir 3 punktus, privalo atlyginti dėl jo kvalifikacijos kėlimo prokuratūros turėtas išlaidas per paskutinius dvejus metus.\n\n6. Prokurorų mokymo ir kvalifikacijos kėlimo išlaidų apmokėjimo tvarką nustato generalinis prokuroras.\n\n7. Prokurorų mokymą ir kvalifikacijos kėlimą finansuoja valstybė. Prokuratūros išlaidų sąmatoje prokurorų mokymui ir kvalifikacijos kėlimui turi būti numatytos lėšos, sudarančios ne mažiau kaip 1 procentą ir ne daugiau kaip 3 procentus prokurorų darbo užmokesčiui skirtų asignavimų.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Prokurorų tarnybos vertinimas\n\n1. Prokurorų tarnybą, kvalifikaciją, tinkamumą eiti prokuroro pareigas vertina Atestacijos komisija generalinio prokuroro nustatyta tvarka.\n\n2. Prokuroro tarnyba, po stažuotės įvertinta teigiamai, vėliau vertinama kas penkeri metai eilinio tarnybos vertinimo metu.\n\n3. Neeilinis tarnybos vertinimas atliekamas generalinio prokuroro sprendimu:\n\n1) paties prokuroro prašymu, jeigu nuo paskutinio jo tarnybos vertinimo praėjo ne mažiau kaip pusė metų;\n\n2) kai prokuroras siekia būti paskirtas į aukštesnes arba, pasibaigus paskyrimo į pareigas terminui, į tas pačias ar lygiavertes pareigas, jeigu nuo paskutinio jo tarnybos vertinimo yra praėję treji metai;\n\n3) kai ne kartą kartojasi prokuroro veiklos trūkumai ir dėl to kyla pagrįstų abejonių, ar jis yra tinkamas einamoms pareigoms.\n\n4. Nėščios prokurorės tarnyba gali būti vertinama tik jos sutikimu.\n\n5. Atestacijos komisija po eilinio ar neeilinio tarnybos vertinimo pateikia generaliniam prokurorui išvadą, kurioje pasiūlo:\n\n1) prokuroro tarnybą vertinti labai gerai ir jam taikyti šio Įstatymo 39 straipsnio 1 dalyje nustatytas skatinimo priemones arba jų netaikyti;\n\n2) prokuroro tarnybą vertinti gerai;\n\n3) prokuroro tarnybą vertinti patenkinamai ir įpareigoti jį kelti kvalifikaciją;\n\n4) prokuroro tarnybą vertinti nepatenkinamai ir perkelti jį į žemesnes pareigas;\n\n5) prokuroro tarnybą vertinti nepatenkinamai ir atleisti jį iš tarnybos.\n\n6. Prokuroras Atestacijos komisijos išvadą gali apskųsti generaliniam prokurorui, o generalinio prokuroro sprendimą dėl šios išvados – teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 35 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 35 straipsnį."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į lygiavertes pareigas prokuroras, kuris neina vyriausiojo prokuroro (jo pavaduotojo) pareigų, gali būti perkeltas:\n\n1) jo prašymu, kai jis yra ištarnavęs ne mažiau kaip trejus metus ir į šias pareigas nėra pretenduojančių kitų prokurorų;\n\n2) jo sutikimu, kai į šias pareigas nėra pretenduojančių kitų prokurorų;\n\n3) kai dėl prokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos.“\n\n2. Pakeisti 36 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prokuroras į žemesnes pareigas, išskyrus vyriausiojo prokuroro ar jo pavaduotojo pareigas, gali būti perkeltas:\n\n1) jo prašymu ar sutikimu;\n\n2) kai dėl prokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos ir nėra galimybių perkelti į lygiavertes pareigas;\n\n3) kai yra Atestacijos komisijos siūlymas perkelti į žemesnes pareigas;\n\n4) kai jam paskirta tarnybinė nuobauda – perkėlimas į žemesnes pareigas;\n\n5) pasibaigus paskyrimo į pareigas terminui.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 375 straipsnio pakeitimas",
      "content": "Pakeisti 375 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos nacionaliniam nariui Eurojuste, jo pavaduotojui ir padėjėjui, kurių darbo vieta yra Eurojusto buveinės vietoje, mokamas šiame Įstatyme nustatytas darbo užmokestis. Pasibaigus paskyrimo į pareigas laikotarpiui, prokuroras jo sutikimu be atrankos perkeliamas į prokuroro pareigas Generalinėje prokuratūroje arba teritorinėje prokuratūroje. Šiuo pagrindu prokuroras be atrankos negali būti paskirtas į vyriausiojo prokuroro ar jo pavaduotojo pareigas.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo papildymas 377straipsniu",
      "content": "Papildyti Įstatymą 377straipsniu:\n\n„377 straipsnis. Prokurorų dalyvavimas Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose\n\n1. Prokuroras jo sutikimu gali būti paskirtas dalyvauti Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, kuriuose vykdoma su prokuratūros misija ir tikslais susijusi veikla, paprastai ne ilgiau kaip trejiems metams, jeigu tarptautinėje sutartyje ar Europos Sąjungos teisės aktuose nenustatyta kitaip.\n\n2. Prokurorui iš Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių lėšų pagal paramos teikimo projektų sutartyse nustatytas sąlygas ir įkainius gali būti mokamos vienkartinės ar periodinės išmokos.\n\n3. Už laiką, kurį prokuroras dalyvauja šio straipsnio 1 dalyje nurodytuose tarptautiniuose bendradarbiavimo ir paramos demokratijai projektuose ir už kurį gauna išmokas iš Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių lėšų, skirtų tiems projektams įgyvendinti, darbo užmokestis iš prokuratūros lėšų prokurorui nemokamas.\n\n4. Prokuroro paskyrimo dalyvauti šio straipsnio 1 dalyje nurodytuose tarptautiniuose bendradarbiavimo ir paramos demokratijai projektuose tvarką nustato generalinis prokuroras.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 39 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 39 straipsnio 1 dalies 5 punktą.\n\n2. Pakeisti 39 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prokuroras skatinamas šio Įstatymo, kitų teisės aktų ir generalinio prokuroro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnį ir jį išdėstyti taip:\n\n„40 straipsnis. Tarnybinės nuobaudos\n\n1. Prokurorui už įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus gali būti skiriamos šios tarnybinės nuobaudos:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) perkėlimas į žemesnes pareigas;\n\n4) atleidimas iš tarnybos.\n\n2. Prokurorui tarnybinė nuobauda – atleidimas iš tarnybos gali būti skiriama už:\n\n1) nebuvimą tarnyboje vieną ar daugiau darbo dienų be svarbios priežasties;\n\n2) buvimą apsvaigusiam nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų tarnybos metu arba ne tarnybos metu viešojoje vietoje, kai prokuroro elgesys žeidžia žmogaus orumą, diskredituoja prokuratūros autoritetą ir visuomenės pasitikėjimą prokuratūra;\n\n3) Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo reikalavimų pažeidimą;\n\n4) neatvykimą du kartus į Atestacijos komisijos posėdį be svarbios priežasties;\n\n5) kitus įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus, kuriais diskredituojamas prokuratūros autoritetas ir visuomenės pasitikėjimas prokuratūra.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokurorų galimai padarytus įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus nagrinėja Etikos komisija šio Įstatymo ir generalinio prokuroro nustatyta tvarka.“\n\n2. Papildyti 41 straipsnį nauja 4 dalimi:\n\n„4. Kreipimasis dėl prokuroro galimai padaryto įstatymo pažeidimo, tarnybinio nusižengimo, prokuroro vardą žeminančio poelgio, taip pat kito Prokurorų etikos kodekso pažeidimo nagrinėjamas ir sprendimas dėl pripažinimo, kad padarytas tarnybinis pažeidimas, ir tarnybinės nuobaudos, kuri turėtų būti skirta, priimamas ir tuo atveju, kai prokuroras atleidžiamas iš tarnybos.“\n\n3. Buvusias 41 straipsnio 4–9 dalis laikyti atitinkamai 5–10 dalimis.\n\n4. Pakeisti 41 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Tarnybinę nuobaudą įsakymu skiria arba sprendimą dėl prokuroro, atleisto iš tarnybos, pripažinimo padariusiu įstatymo pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį ar kitą Prokurorų etikos kodekso pažeidimą ir tarnybinės nuobaudos, kuri turėtų būti jam skirta, priima generalinis prokuroras, atsižvelgdamas į Etikos komisijos išvadą ar šio straipsnio 5 dalyje nurodyto subjekto motyvuotą teikimą, tačiau generalinio prokuroro ši išvada ir teikimai nesaisto.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 42 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pasibaigus tarnybinės nuobaudos – perkėlimo į žemesnes pareigas galiojimo laikui, prokuroras į aukštesnes pareigas skiriamas bendra šio Įstatymo nustatyta tvarka.“\n\n2. Pakeisti 42 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Įsakymas dėl tarnybinės nuobaudos paskyrimo per vieną mėnesį nuo supažindinimo su juo dienos, o įsakymas dėl prokuroro, atleisto iš tarnybos, pripažinimo padariusiu įstatymo pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį ar kitą Prokurorų etikos kodekso pažeidimą ir tarnybinės nuobaudos, kuri turėtų būti jam skirta, per vieną mėnesį nuo jo gavimo dienos gali būti skundžiami teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Prokurorų nušalinimo nuo pareigų tvarka\n\n1. Prokuroras nuo pareigų privalo būti nušalintas, kai:\n\n1) tarnyboje yra neblaivus, apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų (šiuo atveju prokuroras nušalinamas likusiam tos dienos darbo laikui);\n\n2) atsisako pasitikrinti sveikatą šiame Įstatyme nustatyta tvarka (šiuo atveju prokuroras nušalinamas tol, kol pasitikrins sveikatą).\n\n2. Prokuroras nuo pareigų gali būti nušalintas, kai yra pagrindas manyti, kad jis:\n\n1) padarė veiką, turinčią tarnybinio nusižengimo požymių (šiuo atveju prokuroras nušalinamas tol, kol bus atliktas tarnybinis patikrinimas ir priimtas sprendimas dėl tarnybinės nuobaudos skyrimo);\n\n2) padarė nusikalstamą veiką, ir generalinis prokuroras pradėjo ikiteisminį tyrimą (šiuo atveju prokuroras nušalinamas iki galutinio sprendimo priėmimo baudžiamojoje byloje).\n\n3. Prokuroras nuo pareigų nušalinamas generalinio prokuroro (jo pavaduotojo) arba jo pavedimu teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymu.\n\n4. Iš prokuroro, nušalinto nuo pareigų, nedelsiant paimami tarnybinis ginklas, šaudmenys, prokuroro pažymėjimas, prokuroro ženklas ir procesiniai dokumentai.\n\n5. Už nušalinimo nuo pareigų laikotarpį prokurorui darbo užmokestis nemokamas.\n\n6. Prokuroras, nuo pareigų nušalintas nepagrįstai ar nepasitvirtinus nušalinimą lėmusioms aplinkybėms, grąžinamas į eitas pareigas ir per 10 darbo dienų nuo grąžinimo į pareigas jam išmokamas darbo užmokestis už laikotarpį, kurį jis buvo nušalintas nuo pareigų, taip pat delspinigiai, apskaičiuoti Vyriausybės nustatyta tvarka. Delspinigiai nemokami, jeigu prokurorui žala atlyginta kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 44 straipsnio pakeitimas",
      "content": "1. Papildyti 44 straipsnio 1 dalį 14 punktu:\n\n„14) savo poelgiu sulaužo priesaiką.“\n\n2. Pakeisti 44 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prokuroras gali būti atleistas iš tarnybos, jeigu:\n\n1) nesibaigus tarnybinės nuobaudos galiojimo laikui jam paskirta nauja tarnybinė nuobauda;\n\n2) dėl laikinojo nedarbingumo nebuvo tarnyboje daugiau kaip 120 kalendorinių dienų iš eilės arba daugiau kaip 140 kalendorinių dienų per paskutinius dvylika mėnesių, išskyrus atvejus, kai įstatymų nustatyta, kad pareigos paliekamos ilgesnį laiką dėl tam tikrų ligų arba dėl sveikatos sutrikdymo tarnyboje;\n\n3) negauna leidimo dirbti su įslaptinta informacija, kai toks reikalavimas nustatytas Kompetencijos nuostatuose.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Reikalavimai atleidžiant iš tarnybos ir atleidimo tvarka\n\n1. Prokuroras atleidžiamas iš tarnybos generalinio prokuroro įsakymu šio Įstatymo nustatyta tvarka.\n\n2. Prokurorą atleisti iš tarnybos laikinojo nedarbingumo laikotarpiu ar atostogų metu, išskyrus šio Įstatymo 44 straipsnio 1 dalies 1–4, 11, 12 ir 14 punktuose nustatytus atvejus, draudžiama. Jeigu prokuroras atleidžiamas iš tarnybos pažeidžiant šią nuostatą, jo atleidimo diena laikoma kita po atostogų ar laikinojo nedarbingumo pasibaigimo tarnybos diena.\n\n3. Nėščią prokurorę atleisti iš tarnybos, išskyrus šio Įstatymo 44 straipsnio 1 dalies 1–6, 9, 10, 11 ir 14 punktuose nustatytus atvejus, draudžiama.\n\n4. Prokurorą, kuris vienas augina vaiką iki trejų metų, atleisti iš tarnybos, išskyrus šio Įstatymo 44 straipsnio 1 dalies 1–6, 8–12, 14 punktuose ir 2 dalies 1 ir 2 punktuose nustatytus atvejus, draudžiama.\n\n5. Atleisti prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 7 punkte nustatytu atveju galima tik raštu įspėjus prieš du mėnesius. Prokuroras, kuris vienas augina vaiką iki keturiolikos metų, taip pat prokuroras, kuriam iki teisės gauti pareigūnų ir karių valstybinę pensiją atsiradimo liko ne daugiau kaip penkeri metai arba kuris yra neįgalus, apie atleidimą iš tarnybos turi būti įspėjamas prieš keturis mėnesius. Jeigu prokuroras atleidžiamas iš tarnybos nepasibaigus įspėjimo laikui, jo atleidimo data nukeliama iki įspėjimo termino pabaigos.\n\n6. Prokuroro, kuris mirė, įstatymų nustatyta tvarka paskelbtas mirusiu ar pripažintas nežinia kur esančiu,  tarnybos santykiai nutraukiami generalinio prokuroro įsakymu.\n\n7. Prokurorą atleidžiant iš tarnybos, paimami jo tarnybinis ginklas, šaudmenys, asmens apsaugos priemonės, prokuroro pažymėjimas, prokuroro ženklas, procesiniai dokumentai ir jam patikėtas prokuratūros turtas.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 46 straipsnio pakeitimas",
      "content": "1. Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokuroras turi teisę atsistatydinti prieš 14 kalendorinių dienų pateikdamas generaliniam prokurorui prašymą atleisti iš tarnybos. Prokuroras, dėl kurio galimo tarnybinio nusižengimo atliekamas tarnybinis patikrinimas, turi teisę atsistatydinti ne vėliau kaip prieš 30 kalendorinių dienų pateikdamas prašymą generaliniam prokurorui (į šį terminą neįskaitomas laikas, kurį prokuroras nebuvo darbe dėl ligos arba atostogavo).“\n\n2. Pakeisti 46 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prokuroras turi būti atleistas kitą darbo dieną, kai pasibaigia šio straipsnio 1 dalyje nurodytas terminas, o generalinio prokuroro sutikimu – ir nesibaigus šiam terminui.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atleidžiant prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 7, 8, 13 punktuose ir 2 dalies 2 punkte nustatytais atvejais, o generalinį prokurorą (jo pavaduotoją) – šio Įstatymo 22 straipsnio 5 dalies 1 punkte, 7 dalies 1, 2 punktuose ir 8 dalies 2 punkte nustatytais atvejais, jam sumokama dviejų mėnesių vidutinio jo darbo užmokesčio dydžio išeitinė išmoka.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnį ir jį išdėstyti taip:\n\n„49 straipsnis. Prokurorų darbo užmokestis\n\n1. Prokurorų darbo užmokesčiui apskaičiuoti taikomas pareiginės algos bazinis dydis (toliau – bazinis dydis), kurį vadovaudamasis Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo nuostatomis tvirtina Seimas.\n\n2. Prokurorų darbo užmokestis susideda iš:\n\n1) pareiginės algos;\n\n2) priedo už ištarnautus Lietuvos valstybei metus;\n\n3) priemokos pagal šio Įstatymo 161 straipsnį.\n\n3. Prokurorų darbo užmokestis apskaičiuojamas atitinkamą pareiginės algos koeficientą, nustatytą šio Įstatymo 1 priede, dauginant iš bazinio dydžio. Prokurorų pareiginė alga apvalinama vadovaujantis bendromis skaičių apvalinimo taisyklėmis taip, kad paskutinis skaitmuo būtų 0 arba 5.\n\n4. Prokurorams mokamas priedas už ištarnautus Lietuvos valstybei metus nuo 1990 m. kovo 11 d. einant pareigas, nurodytas Valstybės tarnybos įstatymo 4 straipsnio 1–4 dalyse ir 5 dalies 1–4 punktuose (išskyrus savivaldybės tarybos narius, kurie nebuvo merais ir mero pavaduotojais). Į ištarnautus Lietuvos valstybei metus įskaitomi laikotarpiai, nurodyti Valstybės tarnybos įstatymo 42 straipsnio 1 dalyje, apskaičiuoti Vyriausybės nustatyta tvarka.\n\n5. Priedą už ištarnautus Lietuvos valstybei metus sudaro 3 procentai prokuroro pareiginės algos už kiekvienus trejus metus, tačiau priedo dydis neturi viršyti 30 procentų pareiginės algos.\n\n6. Priemokos, jeigu ji skiriama pagal šio Įstatymo 161 straipsnį, suma gali siekti iki 30 procentų pareiginės algos.\n\n7. Duomenys apie prokurorų darbo užmokestį yra vieši. Šie duomenys teikiami Lietuvos Respublikos teisės gauti informaciją iš valstybės ir savivaldybių institucijų ir įstaigų įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnį ir jį išdėstyti taip:\n\n„50 straipsnis. Prokurorų atostogos\n\n1. Prokurorui suteikiamos 20 darbo dienų kasmetinės atostogos. Prokurorui, vienam auginančiam vaiką iki keturiolikos metų arba neįgalų vaiką iki aštuoniolikos metų, taip pat prokurorui, kuris pripažintas neįgaliuoju, suteikiamos 25 darbo dienų kasmetinės atostogos.\n\n2. Prokurorui, turinčiam daugiau kaip penkerių metų tarnybos prokuroru stažą, už kiekvienus paskesnius tarnybos prokuroru metus suteikiama 1 darbo diena papildomų atostogų, tačiau bendra kasmetinių atostogų ir papildomų atostogų už tarnybos prokuroru stažą trukmė negali būti ilgesnė kaip  40 darbo dienų.\n\n3. Prokurorams kasmetinės atostogos suteikiamos šio Įstatymo ir Darbo kodekso nustatyta tvarka.\n\n4. Prokurorui, kuris dirba viršvalandinį darbą, poilsio ir švenčių dienomis dėl generalinio prokuroro ar jo pavaduotojo įsakymu pavestų funkcijų, nurodytų Baudžiamojo proceso kodekse ir kituose įstatymuose, kompensuojama suteikiant iki 10 darbo dienų papildomų atostogų. Šios papildomos atostogos suteikiamos generalinio prokuroro nustatyta tvarka.\n\n5. Tarnybinio būtinumo atvejais atšaukti prokurorą jo sutikimu iš kasmetinių ir papildomų atostogų gali generalinis prokuroras (jo pavaduotojas). Nepanaudotos atostogos prokurorui suteikiamos kitu laiku Darbo kodekso nustatyta tvarka.\n\n6. Prokurorui gali būti suteikiamos šios tikslinės atostogos:\n\n1) nėštumo ir gimdymo;\n\n2) tėvystės;\n\n3) vaikui prižiūrėti;\n\n4) kūrybinės;\n\n5) nemokamos;\n\n6) persikėlimo.\n\n7. Prokuroro prašymu dėl šeiminių ar kitų svarbių priežasčių per vienerius metus gali būti suteikiamos ne ilgesnės kaip vieno mėnesio nemokamos atostogos.\n\n8. Nėštumo ir gimdymo atostogos, tėvystės atostogos, atostogos vaikui prižiūrėti, kūrybinės atostogos suteikiamos Darbo kodekso nustatyta tvarka.\n\n9. Prokurorui, kuris po pirmo teigiamo tarnybos įvertinimo yra ištarnavęs dvejus metus, vieną kartą per penkerius metus generalinis prokuroras gali suteikti ne ilgesnes kaip vienerių metų kūrybines atostogas. Kūrybinių atostogų metu prokurorui paliekamos eitos pareigos, tačiau darbo užmokestis nemokamas.\n\n10. Prokurorui, keičiančiam gyvenamąją vietą dėl perkėlimo į kitas pareigas kitoje vietovėje, skiriama iki 5 darbo dienų persikėlimo atostogų ir už šį laikotarpį mokamas darbo užmokestis. Jei prokuroras perkeltas į kitas pareigas dėl tarnybinio būtinumo, jo ir jo šeimos turėtos persikėlimo išlaidos kompensuojamos Vyriausybės nustatyta tvarka.\n\n11. Generaliniam prokurorui atostogas suteikia Respublikos Prezidentas.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 52 straipsnio pakeitimas",
      "content": "1. Papildyti 52 straipsnį nauja 10 dalimi:\n\n„10. Prokurorui, kuris naudoja netarnybinį transportą tarnybos reikmėms ne komandiruotės metu, generalinio prokuroro nustatyta tvarka gali būti kompensuojamos su važiavimu susijusios išlaidos, išskyrus išlaidas taksi. Šių kompensacijų dydį nustato Vyriausybė.“\n\n2. Buvusias 52 straipsnio 10, 11 dalis laikyti atitinkamai 11, 12 dalimis.\n\n3. Pakeisti 52 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Prokurorui, kurio materialinė būklė sunki dėl jo paties ligos, šeimos nario ar išlaikytinio, kurio globėju ar rūpintoju jis yra paskirtas, ligos ar mirties, stichinės nelaimės, turto netekimo, taip pat kitais ypatingais atvejais, gali būti skiriama iki penkių minimaliųjų mėnesinių algų dydžio pašalpa. Prokuroro, kuris mirė dėl priežasčių, nesusijusių su tarnyba, šeimos nariams gali būti skiriama iki penkių minimaliųjų mėnesinių algų dydžio pašalpa. Pašalpos skiriamos generalinio prokuroro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Įstatymo papildymas 1 priedu",
      "content": "Papildyti Įstatymą  nauju 1 priedu:\n\n„Lietuvos Respublikos\nprokuratūros įstatymo\n1 priedas\n\nProkurorų PAREIGINĖS ALGOS\n\n(Baziniais dydžiais)\n\nEil. Nr.\nPareigų pavadinimas\nPareiginės algos koeficientas\n\n1.\nGeneralinė prokuratūra\n\n1.1.\nGeneralinis prokuroras\n22,9\n\n1.2.\nGeneralinio prokuroro pavaduotojas\n21,2\n\n1.3.\nDepartamento vyriausiasis prokuroras, Lietuvos nacionalinis narys Eurojuste\n20,2\n\n1.4.\nSkyriaus vyriausiasis prokuroras\n19,2\n\n1.5.\nDepartamento vyriausiojo prokuroro pavaduotojas, departamento skyriaus vyriausiasis prokuroras, Lietuvos nacionalinio nario Eurojuste pavaduotojas, kurio darbo vieta yra Eurojusto buveinės vietoje\n19,0\n\n1.6.\nSkyriaus vyriausiojo prokuroro pavaduotojas\n18,6\n\n1.7.\nDepartamento skyriaus vyriausiojo prokuroro pavaduotojas\n18,6\n\n1.8.\nONKT departamento prokuroras\n18,5\n\n1.9.\nDepartamento prokuroras, departamento skyriaus prokuroras, skyriaus prokuroras, prokuroras, Lietuvos nacionalinio nario Eurojuste padėjėjas, kurio darbo vieta yra Eurojusto buveinės vietoje\n17,7\n\n2.\nApygardų prokuratūros\n\n2.1.\nVyriausiasis prokuroras\n19,2\n\n2.2.\nVyriausiojo prokuroro pavaduotojas\n18,5\n\n2.3.\nSpecializuoto skyriaus vyriausiasis prokuroras\n17,7\n\n2.4.\nSpecializuoto skyriaus vyriausiojo prokuroro pavaduotojas\n17,3\n\n2.5.\nONKT skyriaus prokuroras\n17,0\n\n2.6.\nSpecializuoto skyriaus prokuroras\n16,5\n\n3.\nApygardų prokuratūrų apylinkių prokuratūros\n\n3.1.\nVyriausiasis prokuroras\n17,7\n\n3.2.\nVyriausiojo prokuroro pavaduotojas\n16,0\n\n3.3.\nSkyriaus vyriausiasis prokuroras\n15,7\n\n3.4.\nSkyriaus vyriausiojo prokuroro pavaduotojas\n15,2\n\n3.5.\nProkuroras\n13,9\n\nPastaba. ONKT – organizuotų nusikaltimų ir korupcijos tyrimas.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Buvusį Įstatymo priedą laikyti 2 priedu."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Lietuvos Respublikos generalinis prokuroras iki 2018 m. birželio 30 d. priima šio Įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
