{
  "id": "lt-law-xiv-2022",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 12, 33, 223, 321, 325, 327, 401, 413-1, 558, 560, 569, 578, 579, 589, 608, 609, 610, 611, 617, 618, 620, 621, 644, 664, 665 straipsnių, XXXIX skyriaus pavadinimo ir priedo pakeitimo ir 323 straipsnio pripažinimo netekusiu galios įstatymo Nr. XIV-785 3 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2022",
  "status": "in_force",
  "issued_date": "2023-06-01",
  "in_force_date": "2023-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/7e5bdeb00a9c11ee9978886e85107ab2/aeSCkTEOTe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. 223 straipsnio pakeitimas\n\nPakeisti 223 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Neteisingų juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo metinio pranešimo (konsoliduotojo metinio pranešimo), veiklos ataskaitų, mokėjimų valdžios institucijoms ataskaitos (konsoliduotosios mokėjimų valdžios institucijoms ataskaitos) pateikimas Juridinių asmenų registro tvarkytojui arba juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo finansinių ataskaitų (konsoliduotųjų finansinių ataskaitų), metinės ataskaitos, metinio pranešimo (konsoliduotojo metinio pranešimo), veiklos ataskaitų, auditoriaus išvados, mokėjimų valdžios institucijoms ataskaitos (konsoliduotosios mokėjimų valdžios institucijoms ataskaitos) nepateikimas Juridinių asmenų registro tvarkytojui laiku teisės aktų nustatytais atvejais ir tvarka\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_e0b2039c8a1a4a939770e55b4501bd67_end"
    }
  ],
  "definitions": []
}
