{
  "id": "lt-law-xiii-3182",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus vandenų transporto kodekso 18 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3182",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2020-07-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/7e796160c1ca11ea9815f635b9c0dcef/UbmyHxPUhk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Motorinių pramoginių laivų laivavedžiai – motorinių pramoginių laivų ir kitų motorinių plaukiojimo priemonių vairuotojai, turintys motorinio pramoginio laivo laivavedžio kvalifikacijos liudijimą ar motorinio pramoginio laivo laivavedžio tarptautinį kvalifikacijos liudijimą. Motorinių pramoginių laivų laivavedžiais, kuriems netaikomas reikalavimas turėti motorinio pramoginio laivo laivavedžio kvalifikacijos liudijimą ar motorinio pramoginio laivo laivavedžio tarptautinį kvalifikacijos liudijimą, taip pat yra laikomi šie asmenys:\n\n1) vyresni negu 18 metų motorinių pramoginių laivų, kurių variklio galia yra ne didesnė kaip 19 kW (25 AG) ir kurie plaukioja vidaus vandenų plaukiojimo rajone, išskyrus Klaipėdos valstybinio jūrų uosto akvatoriją, bei plukdo iki 12 asmenų, laivavedžiai;\n\n2) vadovaujantys vidaus vandenų transporto specialistai, turintys teisę valdyti vidaus vandenų laivus ir turintys galiojančius dokumentus, kuriais patvirtinama įgyta vidaus vandenų transporto specialisto kvalifikacija ir teisė eiti atitinkamas pareigas laive, valdantys motorinius pramoginius laivus ir kitas motorines plaukiojimo priemones vidaus vandenų plaukiojimo rajone ir pakrančių plaukiojimo rajone;\n\n3) asmenys, turintys budinčiojo kapitono padėjėjo, vyresniojo kapitono padėjėjo ir kapitono jūrinio laipsnio diplomus, valdantys motorinius pramoginius laivus ir kitas motorines plaukiojimo priemones vidaus vandenų plaukiojimo rajone ir pakrančių plaukiojimo rajone;\n\n4) Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos arba paplūdimio administratoriaus nurodymu skęstančiųjų gelbėjimo darbus vykdantys juridinių asmenų darbuotojai (toliau šiame straipsnyje – darbuotojai), valdantys motorinius pramoginius laivus ir kitas motorines plaukiojimo priemones vidaus vandenų plaukiojimo rajone ir pakrančių plaukiojimo rajone jų darbo laiku skęstančiųjų gelbėjimo funkcijai, numatytai jų pareigybės aprašyme (nuostatuose) ir (ar) darbo sutartyje, atlikti darbdavio suteiktomis darbo priemonėmis. Darbdavys privalo užtikrinti, kad darbuotojai yra išmokyti saugiai valdyti motorinius pramoginius laivus ar kitas motorines plaukiojimo priemones.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
