{
  "id": "lt-law-xii-2743",
  "type": "statute",
  "title": "Lietuvos Respublikos konkurencijos įstatymo Nr. VIII-1099 18, 22, 26, 27, 30, 33, 35, 36, 37 ir 39 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2743",
  "status": "in_force",
  "issued_date": "2016-11-08",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7eaa2980abda11e6b844f0f29024f5ac/fuootWLlzq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nagrinėja, ar viešojo administravimo subjektų, išskyrus Lietuvos Respublikos Vyriausybės priimtus teisės aktus, priimti teisės aktai ar kiti sprendimai atitinka šio įstatymo 4 straipsnyje nustatytus reikalavimus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pažeidimus, kai nurodymai pateikti informaciją nevykdomi ar vykdomi ne laiku, pateikiama neteisinga ar ne visa informacija, šio įstatymo numatytais atvejais informacija nepateikiama nustatytu laiku, pažeidžiamas ar nuplėšiamas antspaudas, uždėtas pagal šio įstatymo 25 straipsnio 1 dalies 4 punktą, kliudoma Konkurencijos tarybos pareigūnams atlikti tyrimą arba nevykdomi Konkurencijos tarybos nutarimais paskirtos sankcijos ar įpareigojimai, taip pat ūkio subjektų prisiimti įsipareigojimai pagal šio įstatymo 28 straipsnio 3 dalies 2 punktą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalyje nurodytais atvejais ūkio subjektui ar viešojo administravimo subjektui, įtariamam padarius šio įstatymo pažeidimą, Konkurencijos taryba turi teisę taikyti šias laikinąsias priemones:\n\n1) įpareigoti ūkio subjektus ar viešojo administravimo subjektus nutraukti neteisėtą veiklą;\n\n2) gavusi Vilniaus apygardos administracinio teismo leidimą, įpareigoti ūkio subjektus ar viešojo administravimo subjektus atlikti tam tikrus veiksmus, jeigu jų neatlikimas padarytų kitiems ūkio subjektams ar visuomenės interesams esminės žalos ar atsirastų nepataisomų pasekmių.“\n\n2. Pakeisti 26 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prieš priimdama nutarimą taikyti laikinąsias priemones, Konkurencijos taryba ūkio subjektui ar viešojo administravimo subjektui, įtariamam pažeidus šį įstatymą, turi suteikti galimybę per nustatytą terminą duoti paaiškinimus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prašyme turi būti nurodytas ūkio subjekto ar viešojo administravimo subjekto pavadinimas, įtariamų pažeidimų pobūdis ir numatomi tyrimo veiksmai, taikytinos laikinosios priemonės arba ūkinės veiklos apribojimai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Konkurencijos tarybos nutarimas turi remtis tik tomis tyrimo išvadomis ir faktinėmis aplinkybėmis, dėl kurių ūkio subjektas ar viešojo administravimo subjektas, įtariamas šio įstatymo pažeidimu, turėjo galimybę duoti paaiškinimus šio įstatymo 29 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Skundo padavimas dėl Konkurencijos tarybos nutarimo, kuriuo ūkio subjektui ar viešojo administravimo subjektui paskirta bauda, sustabdo baudos ir palūkanų priverstinį išieškojimą iki teismo sprendimo įsiteisėjimo dienos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Pakeisti 35 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„35 straipsnis. Ūkio subjektams ir viešojo administravimo subjektams taikomos sankcijos“.\n\n2. Pakeisti 35 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Konkurencijos taryba, nustačiusi, kad ūkio subjektai ar viešojo administravimo subjektai atliko šio įstatymo draudžiamus veiksmus ar padarė kitus šio įstatymo pažeidimus, vadovaudamasi objektyvumo ir proporcingumo principais, turi teisę:“.\n\n3. Papildyti 35 straipsnio 1 dalį nauju 3 punktu:\n\n„3) viešojo administravimo subjektui nurodyti per nustatytą terminą pakeisti ar panaikinti teisės aktus, kitus šio įstatymo 4 straipsnio reikalavimams prieštaraujančius sprendimus, ar atlikti kitus šio įstatymo 4 straipsnio pažeidimą šalinančius veiksmus;“.\n\n4. Buvusį 35 straipsnio 1 dalies 3 punktą laikyti 4 punktu.\n\n5. Pakeisti 35 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) skirti ūkio subjektams ir viešojo administravimo subjektams šiame įstatyme nustatytas pinigines baudas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Papildyti 36 straipsnį 5 dalimi:\n\n„5. Už informacijos, reikalingos tyrimui atlikti, nepateikimą, taip pat ne visos ar neteisingos informacijos pateikimą viešojo administravimo subjektams gali būti skiriama piniginė bauda iki šešių tūkstančių eurų.“\n\n2. Papildyti 36 straipsnį 6 dalimi:\n\n„6. Už per Konkurencijos tarybos nustatytą arba šio įstatymo 39 straipsnio 5 dalies pagrindu pratęstą terminą šio įstatymo 35 straipsnio 1 dalies 3 punkte nurodytų įpareigojimų neįvykdymą viešojo administravimo subjektams gali būti skiriama piniginė bauda iki šešių šimtų eurų už kiekvieną pažeidimo vykdymo dieną po termino įvykdyti įpareigojimus pašalinti pažeidimą pabaigos.“\n\n3. Papildyti 36 straipsnį 7 dalimi:\n\n„7. Už šio įstatymo 4 straipsnio pažeidimus viešojo administravimo subjektams gali būti skiriama piniginė bauda iki 0,5 procento viešojo administravimo subjekto metinio biudžeto einamaisiais metais ir kitų praėjusiais metais gautų bendrųjų metinių pajamų, bet ne daugiau negu šešiasdešimt tūkstančių eurų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 37 straipsnio pakeitimas",
      "content": "1. Pakeisti 37 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Skiriamos ūkio subjektams ir viešojo administravimo subjektams baudos diferencijuojamos atsižvelgiant į:“.\n\n2. Pakeisti 37 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) ūkio subjekto ir viešojo administravimo subjekto atsakomybę lengvinančias ar sunkinančias aplinkybes;“.\n\n3. Pakeisti 37 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad ūkio subjektai ar viešojo administravimo subjektai, padarę pažeidimą, savo noru užkirto kelią žalingoms pažeidimo pasekmėms, padėjo Konkurencijos tarybai tyrimo metu, atlygino nuostolius, pašalino padarytą žalą, savo valia nutraukė pažeidimą, neatliko konkurenciją ribojančių veiksmų, pripažino Konkurencijos tarybos atlikto tyrimo metu nustatytas esmines aplinkybes, taip pat tai, kad pažeidimą sudarantis elgesys buvo nulemtas valdžios institucijų veiksmų ir ūkio subjekto finansinė padėtis yra labai sunki.“\n\n4. Pakeisti 37 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad ūkio subjektai ar viešojo administravimo subjektai kliudė atlikti tyrimą, slėpė padarytą pažeidimą, tęsė pažeidimą nepaisydami Konkurencijos tarybos įpareigojimo nutraukti neteisėtus veiksmus arba pakartotinai per septynerius metus padarė pažeidimą, už kurį ūkio subjektams ar viešojo administravimo subjektams jau buvo paskirtos šiame įstatyme numatytos sankcijos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Ūkio subjektams ir viešojo administravimo subjektams paskirtų sankcijų vykdymas\n\n1. Ūkio subjektas ar viešojo administravimo subjektas Konkurencijos tarybos paskirtą baudą privalo sumokėti į valstybės biudžetą ne vėliau kaip per tris mėnesius nuo nutarimo paskelbimo Konkurencijos tarybos interneto svetainėje dienos.\n\n2. Ūkio subjektui ar viešojo administravimo subjektui nesumokėjus baudos per šio straipsnio 1 dalyje nustatytą terminą, skaičiuojamos Lietuvos Respublikos civilinio kodekso 6.210 straipsnio 2 dalyje nustatyto dydžio palūkanos. Palūkanos pradedamos skaičiuoti nuo kitos dienos po to, kai sueina šio straipsnio 1 dalyje nustatytas terminas. Palūkanos yra skaičiuojamos kiekvieną dieną ir baigiamos skaičiuoti tą dieną, kai bauda sumokama į valstybės biudžetą, bet ne ilgiau kaip 180 dienų. Šis 180 dienų terminas pratęsiamas tiek, kiek laiko, suėjus šio straipsnio 1 dalyje nustatytam terminui, buvo sustabdytas baudos ir palūkanų priverstinis išieškojimas. Palūkanos neskaičiuojamos šio straipsnio 4 dalyje nustatytu baudos ar jos dalies mokėjimo atidėjimo laikotarpiu.\n\n3. Jeigu ūkio subjektas ar viešojo administravimo subjektas sumoka baudą, o įsiteisėjusiu teismo sprendimu ūkio subjektui ar viešojo administravimo subjektui Konkurencijos tarybos paskirta bauda sumažinama arba panaikinama, permokėta piniginė suma įskaitoma arba grąžinama ūkio subjektui ar viešojo administravimo subjektui mutatis mutandis vadovaujantis Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta mokesčių permokų įskaitymo arba grąžinimo tvarka.\n\n4. Jeigu yra motyvuotas ūkio subjekto ar viešojo administravimo subjekto prašymas, Konkurencijos taryba turi teisę baudos ar jos dalies mokėjimą atidėti iki šešių mėnesių, jeigu sumokėti baudos laiku ūkio subjektas ar viešojo administravimo subjektas negali dėl objektyvių priežasčių.\n\n5. Ūkio subjektas ar viešojo administravimo subjektas privalo įvykdyti jam pagal šio įstatymo 35 straipsnio 1 dalį skirtus Konkurencijos tarybos nutarime numatytus įpareigojimus nustatytomis sąlygomis ir terminais. Motyvuotu ūkio subjekto ar viešojo administravimo subjekto prašymu Konkurencijos taryba turi teisę įpareigojimų įvykdymo terminą atidėti iki dvigubai ilgesnio termino, negu buvo numatytas nutarime, jeigu įvykdyti nustatytų įpareigojimų laiku ūkio subjektas ar viešojo administravimo subjektas negali dėl objektyvių priežasčių.\n\n6. Ūkio subjekto ar viešojo administravimo subjekto nesumokėta bauda ir palūkanos išieškomi į valstybės biudžetą. Konkurencijos tarybos sprendimas dėl priverstinio baudos ir palūkanų išieškojimo yra vykdomasis dokumentas, kuris pateikiamas vykdyti antstoliui Civilinio proceso kodekso nustatyta tvarka ne vėliau kaip per vienerius metus nuo Konkurencijos tarybos nutarimo, kuriuo ūkio subjektui ar viešojo administravimo subjektui skirta bauda, priėmimo dienos. Šis terminas pratęsiamas tiek laiko, kiek buvo atidėtas baudos mokėjimas ir sustabdytas baudos ir palūkanų priverstinis išieškojimas.\n\n7. Jeigu viešojo administravimo subjektas neįvykdo per Konkurencijos tarybos nustatytą arba šio straipsnio 5 dalies pagrindu pratęstą terminą šio įstatymo 35 straipsnio 1 dalies 3 punkte nurodyto įpareigojimo, Konkurencijos taryba turi teisę per 20 dienų nuo termino įpareigojimui įvykdyti pabaigos kreiptis į administracinį teismą Administracinių bylų teisenos įstatymo nustatyta tvarka, prašydama panaikinti Konkurencijos įstatymo 4 straipsniui prieštaraujantį viešojo administravimo subjekto teisės aktą ar kitokį sprendimą ar pažeidimą pašalinti kitu būdu. Šiuos Konkurencijos tarybos prašymus pirmąja instancija nagrinėja Vilniaus apygardos administracinis teismas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
