{
  "id": "lt-law-xiii-548",
  "type": "statute",
  "title": "Lietuvos Respublikos patentų įstatymo Nr. I-372 2 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-548",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2018-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7e8ced60663e11e7b85cfdc787069b42/tLPnWzrVtS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 2 straipsnio 14 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Atstovavimas\n\n1. Patento paraišką pareiškėjas gali paduoti pats arba per patentinį patikėtinį, išskyrus šio straipsnio 2 dalyje nustatytą atvejį.\n\n2. Pareiškėjui, nuolat gyvenančiam Lietuvos Respublikoje arba turinčiam nuolatinę buveinę, įregistruotą filialą ar atstovybę Lietuvos Respublikoje, kitoje Europos ekonominės erdvės valstybėje ar Europos patentų konvencijos valstybėje narėje, paduodant patento paraišką gali atstovauti teisės aktų nustatyta tvarka įgaliotas darbuotojas.\n\n3. Užsienio valstybių asmenys, nuolat negyvenantys Lietuvos Respublikoje ar neturintys nuolatinės buveinės, įregistruoto filialo ar atstovybės Lietuvos Respublikoje, kitoje Europos ekonominės erdvės valstybėje ar Europos patentų konvencijos valstybėje narėje, su patento išdavimu susijusius veiksmus Valstybiniame patentų biure, įskaitant atstovavimą Valstybinio patentų biuro Apeliaciniame skyriuje, atlieka per patentinį patikėtinį. Paduoti patento paraišką pagal šio įstatymo 13 straipsnį, sumokėti mokestį pagal šį įstatymą ir gauti Valstybinio patentų biuro patvirtinimą ar pranešimą, susijusį su šiais veiksmais, gali ir pats šioje dalyje nurodytas asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
