{
  "id": "lt-law-xiv-2734",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 517-4, 560, 560-1 ir 589 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2734",
  "status": "in_force",
  "issued_date": "2024-06-13",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7ef04670337911efbdaea558de59136c/zcUHGnvGzi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5174 straipsnio pakeitimas",
      "content": "Pakeisti 5174 straipsnį ir jį išdėstyti taip:\n\n„5174 straipsnis. Asmens, įrašyto į civilinio mobilizacinio personalo rezervą, funkcijų neatlikimas ar netinkamas atlikimas, judėjimo laisvės apribojimų pažeidimas mobilizacijos ar karo padėties metu\n\n1. Asmens, įrašyto į civilinio mobilizacinio personalo rezervą, jam nustatytų išvykimo iš Lietuvos Respublikos mobilizacijos ar karo padėties metu reikalavimų nesilaikymas\nužtraukia baudą nuo vieno šimto penkiasdešimt iki keturių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\n3. Asmens, įrašyto į civilinio mobilizacinio personalo rezervą, jam nustatytų funkcijų neatlikimas ar netinkamas atlikimas mobilizacijos ar karo padėties metu, jeigu dėl to neatsirado sunkių padarinių,\nužtraukia baudą asmenims nuo dviejų šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo šešių šimtų iki dviejų tūkstančių šešių šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 560 straipsnio pakeitimas",
      "content": "Pakeisti 560 straipsnį ir jį išdėstyti taip:\n\n„560 straipsnis. Karo prievolininkų ir alternatyviosios krašto apsaugos tarnybos prievolininkų pareigų nevykdymas\n\n1. Lietuvos Respublikos karo prievolės ir alternatyviosios krašto apsaugos tarnybos įstatyme nustatytų karo prievolininkų pareigų, išskyrus šio kodekso 558 ir 559 straipsniuose numatytus atvejus, nevykdymas, alternatyviosios krašto apsaugos tarnybos prievolininkų pareigų, išskyrus šio kodekso 558 straipsnyje numatytus atvejus, nevykdymas\nužtraukia baudą nuo šešiasdešimt iki devyniasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo devyniasdešimt iki dviejų šimtų dešimt eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5601 straipsnio pakeitimas",
      "content": "Pakeisti 5601 straipsnį ir jį išdėstyti taip:\n\n„5601 straipsnis. Karo prievolininkams ir alternatyviosios krašto apsaugos tarnybos prievolininkams mobilizacijos ar karo padėties metu taikomų judėjimo laisvės apribojimų pažeidimas\n\n1. Karo prievolininkams ir alternatyviosios krašto apsaugos tarnybos prievolininkams nustatytų išvykimo iš Lietuvos Respublikos mobilizacijos ar karo padėties metu reikalavimų nesilaikymas\nužtraukia baudą nuo vieno šimto penkiasdešimt iki keturių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 589 straipsnio pakeitimas",
      "content": "Papildyti 589 straipsnio 1 dalį 791 punktu:\n\n„791) alternatyviąją krašto apsaugos tarnybą administruojančios institucijos – dėl alternatyviosios krašto apsaugos tarnybos prievolininkų padarytų šio kodekso 558, 560, 5601 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
