{
  "id": "lt-law-xiii-3205",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkininko ūkio įstatymo Nr. VIII-1159 7, 8 ir 8-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3205",
  "status": "in_force",
  "issued_date": "2020-06-29",
  "in_force_date": "2020-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7ed73170c1cd11ea9815f635b9c0dcef/PHaXRAHaBV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Ūkio įregistravimo dokumentai\n\n1. Ūkiui įregistruoti Ūkininkų ūkių registre asmuo pateikia šiuos dokumentus:\n\n1) asmens prašymą įregistruoti ūkį;\n\n2) asmens tapatybę patvirtinantį dokumentą;\n\n3) ūkininku registruojamo asmens žemės nuosavybės ar kitais pagrindais naudojamos žemės valdymo ir naudojimo teisę suteikiančius dokumentus;\n\n4) registruojamo asmens nuosavybės teise turimo ar kitais pagrindais naudojamo žemės sklypo planą arba schemą;\n\n5) dokumentą, patvirtinantį asmens profesinį pasirengimą ūkininkauti.\n\n2. Jeigu ūkininkas žemės ūkio veikla verčiasi kartu su kitais asmenimis (partneriais), turi būti papildomai pateikiama:\n\n1) partnerių asmens tapatybę patvirtinantys dokumentai;\n\n2) jungtinės veiklos (partnerystės) sutartis;\n\n3) partnerių bendrai veiklai skirtos nuosavybės teise priklausančios žemės nuosavybės teisę patvirtinantys ar kitais pagrindais naudojamos žemės valdymo ir naudojimo teisę suteikiantys dokumentai bei žemės sklypo planas arba schema, jei partneriai bendrai veiklai skiria žemę;\n\n4) ūkininko sutuoktinio prašymas įregistruoti jį partneriu šio Įstatymo 4 straipsnio 5 dalyje nurodytu atveju.\n\n3. Vietoj šio straipsnio 1 ir 2 dalyse nurodytų dokumentų gali būti pateikiami notaro patvirtinti dokumentų nuorašai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Ūkio įregistravimas\n\n1. Ūkis įregistruojamas ir ūkio įregistravimo pažymėjimas išduodamas ne vėliau kaip per 10 darbo dienų nuo prašymo įregistruoti ūkį pateikimo Ūkininkų ūkių registro tvarkytojai – savivaldybės administracijai dienos, jeigu pageidaujančio įregistruoti ūkį asmens pateikti dokumentai patvirtina atitiktį šio Įstatymo 4 straipsnyje nurodytoms sąlygoms. Jeigu ūkį įregistruoti atsisakoma, priežastys nurodomos raštu.\n\n2. Ūkis neįregistruojamas, jeigu:\n\n1) ūkininko veiklos pagrindai neatitinka šio Įstatymo 4 straipsnyje nurodytų sąlygų;\n\n2) pateikti ne visi ūkininko ūkiui įregistruoti reikiami dokumentai, nurodyti šio Įstatymo 7 straipsnyje;\n\n3) pateikti dokumentai neatitinka teisės aktų reikalavimų.\n\n3. Kiekvienais kalendoriniais metais iki gruodžio 31 dienos ūkininkas privalo Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka atnaujinti ūkio duomenis Ūkininkų ūkių registre. Jeigu ūkio duomenys nepasikeitė, ūkininkas privalo šį faktą patvirtinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 81 straipsnio pakeitimas",
      "content": "Pakeisti 81 straipsnį ir jį išdėstyti taip:\n\n„81 straipsnis. Ūkininko ūkio duomenų pasikeitimo įregistravimas ūkininkui mirus\n\nŪkininkui mirus, jeigu įpėdinis tęsia ūkio veiklą, Ūkininkų ūkių registro tvarkytojai – savivaldybės administracijai pateikiami ūkio įregistravimo pažymėjimas ir prašymas įregistruoti ūkį įpėdinio vardu kartu su paveldėjimo teisę patvirtinančiais dokumentais ir dokumentais, įrodančiais, kad įvykdytos šio Įstatymo 4 straipsnyje nurodytos sąlygos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. spalio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
