{
  "id": "lt-law-xiv-2008",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 pakeitimo įstatymo Nr. XIII-2987 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2008",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7ee5453006c611ee9978886e85107ab2/xAMQXOeFJC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Viešojo administravimo subjekte, kurio teisinė forma – biudžetinė įstaiga, sudaroma valstybės tarnautojų pareigybių vertinimo komisija, į kurią įtraukiamas (-i) ir toje biudžetinėje įstaigoje veikiančios profesinės sąjungos ar darbo tarybos atstovas (-ai). Ši komisija, atsižvelgdama į Lietuvos Respublikos vidaus reikalų ministro įsakymu tvirtinamas rekomendacijas, peržiūri biudžetinės įstaigos pareigybių sąraše esančias valstybės tarnautojų pareigybes ir, įvertinusi šioms pareigybėms priskirtas funkcijas, sudaro pareigybių, kurių funkcijos yra priskirtinos vidaus administravimo funkcijoms, sąrašą, ir jį pateikia biudžetinės įstaigos vadovui. Šiame sąraše esančios valstybės tarnautojų pareigybės iki 2025 m. sausio 1 d. turi būti panaikintos arba vietoj jų įsteigtos darbuotojų, dirbančių pagal darbo sutartis, pareigybės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Vidaus reikalų ministras iki 2023 m. gruodžio 31 d. įsakymu patvirtina rekomendacijas, o valstybės tarnybos politiką įgyvendinanti institucija savo interneto svetainėje paskelbia šio įstatymo 1 straipsnyje nurodytas rekomendacijas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_74abebfe2aca4075ae906332dd96685c_end"
    }
  ],
  "definitions": []
}
