{
  "id": "lt-law-xiv-846",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 4, 12, 16, 20, 27, 29, 57 straipsnių ir trečiojo-1 skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 10-5 straipsniu įstatymo Nr. XIII-3312 5, 7 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-846",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2021-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/7f0febd0697611eca9ac839120d251c4/ToBVCVfQsb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pakeisti 16 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) sprendimų dėl savivaldybės kontrolieriaus priėmimo į pareigas ir atleidimo iš jų priėmimas, savivaldybės kontrolės ir audito tarnybos steigimas, didžiausio valstybės tarnautojų pareigybių ir darbuotojų, dirbančių pagal darbo sutartis, skaičiaus šioje tarnyboje nustatymas, savivaldybės kontrolės ir audito tarnybos metinių ataskaitų rinkinio svarstymas ir sprendimo dėl jo priėmimas, įstatymų numatyto savivaldybės kontrolieriaus darbo užmokesčio nustatymas, savivaldybės kontrolės ir audito tarnybos nuostatų tvirtinimas;“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pakeisti 27 straipsnio 9 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) reglamente nustatyta tvarka ir terminais pateikia savivaldybės kontrolės ir audito tarnybos metinių ataskaitų rinkinį; savivaldybės kontrolės ir audito tarnybos metinių ataskaitų rinkinį arba jo santrauką paskelbia vietinėje spaudoje, savivaldybės interneto svetainėje, o jeigu įmanoma, – ir per kitas visuomenės informavimo priemones;“.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Įstatymo įsigaliojimas ir taikymas\n\n1. Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\n2. Šis įstatymas taikomas 2023 metų ir vėlesnių ataskaitinių laikotarpių ataskaitų rinkiniams. Rengiamiems ataskaitinių laikotarpių iki 2023 metų ataskaitų rinkiniams taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos vietos savivaldos įstatymo nuostatos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
