{
  "id": "lt-law-xiii-1538",
  "type": "statute",
  "title": "Lietuvos Respublikos pilietybės įstatymo Nr. XI-1196 7, 21, 24, 32, 33 ir 42 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1538",
  "status": "in_force",
  "issued_date": "2018-10-18",
  "in_force_date": "2018-10-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/7f26a900dc4e11e89a31865acf012092/QtWovhZxPO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) yra asmuo, įvaikintas Lietuvos Respublikos piliečių (piliečio), iki jam sukako 18 metų, ir dėl to įgijęs Lietuvos Respublikos pilietybę pagal šio įstatymo 17 straipsnio 1 dalį;“.\n\n2. Pakeisti 7 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) yra asmuo – Lietuvos Respublikos pilietis, jeigu jį, iki jam sukako 18 metų, įvaikino kitos valstybės piliečiai (pilietis) ir dėl to jis įgijo kitos valstybės pilietybę;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Asmeniui, kuris Lietuvos Respublikos pilietybę įgijo gimdamas, kuriam Lietuvos Respublikos pilietybė buvo atkurta arba suteikta supaprastinta tvarka ir kuris po to jos neteko, Lietuvos Respublikos pilietybė gali būti grąžinta, jeigu jis nėra kitos valstybės pilietis. Šis reikalavimas netaikomas asmeniui, kuris pagal šio įstatymo  7 straipsnio 1, 2, 3, 4 ir 7 punktus gali būti kartu Lietuvos Respublikos ir kitos valstybės pilietis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 24 straipsnio 8 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) priima sprendimus dėl Lietuvos Respublikos pilietybės netekimo jos atsisakius, įgijus kitos valstybės pilietybę ar stojus į kitos valstybės tarnybą be Lietuvos Respublikos Vyriausybės leidimo, taip pat pagal šio įstatymo 28 straipsnio 2 ir 4 dalis;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) nagrinėja klausimus ir dokumentus dėl Lietuvos Respublikos pilietybės netekimo jos atsisakius, įgijus kitos valstybės pilietybę ar stojus į kitos valstybės tarnybą be Lietuvos Respublikos Vyriausybės leidimo, taip pat pagal šio įstatymo 28 straipsnio 2 ir 4 dalis, ir teikia vidaus reikalų ministrui siūlymus – teikimus šiais klausimais;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 42 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dokumentą, patvirtinantį, kad asmuo nėra kitos valstybės pilietis, išskyrus atvejus, kai pagal šio įstatymo 7 straipsnio 1, 2, 3, 4 ir 7 punktus asmuo gali būti kartu Lietuvos Respublikos ir kitos valstybės pilietis;“.\n\n2. Pakeisti 42 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) dokumentus, patvirtinančius, kad yra bent viena iš šio įstatymo 7 straipsnio 1, 2, 3, 4 ir 7 punktuose nurodytų sąlygų, jeigu asmuo yra kitos valstybės pilietis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
