{
  "id": "lt-law-xii-2021",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybei ir savivaldybėms priklausančių akcijų privatizavimo įstatymo Nr. VIII-480 7 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2021",
  "status": "in_force",
  "issued_date": "2015-11-17",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7f73d1d092b911e5a6f4e928c954d72b/uLlGNTyGBY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Privatizavimo lėšos\n\n1. Privatizavimo lėšos yra:\n\n1) lėšos, gautos iš privatizavimo sandorių ir pardavus valstybei (savivaldybei) nuosavybės teise priklausančius akcijų paketus pagal Vertybinių popierių įstatymą šio įstatymo 13 straipsnio 6 dalyje nurodytais atvejais;\n\n2) palūkanos už atidėtas įmokas, netesybos (baudos ir delspinigiai už privatizavimo sandoriuose numatytų sąlygų nevykdymą) ir kiti su privatizavimo sutarties vykdymu susiję mokėjimai, taip pat pirkėjų, pripažintų privatizavimo objekto įgijėjais, sumokėtos privalomosios įmokos, kai privatizavimo sandoris neįvyksta dėl jų kaltės.\n\n2. Jeigu privatizavimo objektas nuosavybės teise priklauso valstybei, šio straipsnio 1 dalyje nurodytos privatizavimo lėšos, atskaičius centralizuotai valdomo valstybės turto valdytojui Vyriausybės nustatyta tvarka apskaičiuotą atlygį už valstybei nuosavybės teise priklausančių akcijų privatizavimą, pervedamos į Lietuvos Respublikos valstybės biudžetą. Jeigu privatizavimo objektas iki įtraukimo į privatizavimo objektų sąrašą buvo įtrauktas į Valstybinio socialinio draudimo fondo apskaitą pagal Lietuvos Respublikos valstybinio socialinio draudimo įstatymą ir jeigu privatizavimo objektas nuosavybės teise priklauso valstybei, šio straipsnio 1 dalyje nurodytos privatizavimo lėšos, atskaičius centralizuotai valdomo valstybės turto valdytojui Vyriausybės nustatyta tvarka apskaičiuotą atlygį už valstybei nuosavybės teise priklausančių akcijų privatizavimą, pervedamos į Valstybinio socialinio draudimo fondo lėšų sąskaitą. Jeigu privatizavimo objektas nuosavybės teise priklauso savivaldybei, šio straipsnio 1 dalyje nurodytos privatizavimo lėšos pervedamos į savivaldybės biudžetą, išskyrus šiame įstatyme nustatytas išimtis.\n\n3. Iš Lietuvos Respublikos valstybės biudžeto centralizuotai valdomo valstybės turto valdytojui dengiamos šios išlaidos:\n\n1) ekspertų (patarėjų) paslaugoms apmokėti;\n\n2) įsiteisėjusiems teismo sprendimams, kuriais valstybė arba centralizuotai valdomo valstybės turto valdytojas įpareigoti grąžinti iš privatizavimo sandorių valstybės gautas lėšas, vykdyti.\n\n4. Privatizavimo lėšos, gautos privatizavus savivaldybei nuosavybės teise priklausančias akcijas, atskaičius centralizuotai valdomo valstybės turto valdytojui priklausančias lėšas pagal centralizuotai valdomo valstybės turto valdytojo ir savivaldybės tarybos įgalioto savivaldybės administracijos direktoriaus pasirašytą atstovavimo sutartį, pervedamos į savivaldybės biudžetą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\n2. Privatizavimo fondo lėšų likutis, padengus Privatizavimo fondo įsipareigojimus, esančius šio įstatymo įsigaliojimo dieną, pervedamas į Rezervinį (stabilizavimo) fondą.\n\n3. Iki šio įstatymo įsigaliojimo dienos iš sudarytų privatizavimo sandorių gautos lėšos, kurias įsiteisėjusiais teismo sprendimais valstybė arba centralizuotai valdomo valstybės turto valdytojas yra įpareigoti grąžinti pirkėjui, dengiamos iš Lietuvos Respublikos valstybės biudžeto.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
