{
  "id": "lt-law-xiv-2536",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus vandenų transporto kodekso 16-2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2536",
  "status": "in_force",
  "issued_date": "2024-04-11",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7f81e460fe4d11eea28cd23166221a3c/gRKXoPkuxG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 162 straipsnio pakeitimas",
      "content": "1. Pakeisti 162 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) turėti ne mažiau kaip du technines apžiūras atliekančius specialistus;“.\n\n2. Pakeisti 162 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) jeigu siekia būti atestuoti atlikti vidaus vandenų transporto priemonių, išskyrus burines jachtas, techninę apžiūrą, – turi būti akredituoti kaip C tipo kontrolės įstaigos pagal tarptautinį standartą LST EN ISO/IEC 17020 „Atitikties įvertinimas. Reikalavimai, keliami įvairių tipų kontrolės įstaigų veiklai (ISO/IEC 17020)“.“\n\n3. Pakeisti 162 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) ne mažiau kaip vienas specialistas privalo būti burinės jachtos laivavedys, turintis ne žemesnį kaip atviros jūros burinės jachtos vado kvalifikacijos laipsnį ir ne trumpesnį kaip penkerių metų buriavimo stažą, ir ne mažiau kaip vienas specialistas privalo būti burinės jachtos laivavedys, turintis ne žemesnį kaip vandenynų burinės jachtos vado kvalifikacijos laipsnį ir ne trumpesnį kaip penkerių metų buriavimo stažą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Susisiekimo ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
