{
  "id": "lt-law-xiii-2605",
  "type": "statute",
  "title": "Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 8, 20, 22-1, 22-2 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2605",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/7fd56440222f11eabe008ea93139d588/FJBnSCrSeT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) asmenims, kuriems nustatytas lengvas neįgalumas, – 1 šalpos pensijų bazės dydžio.“\n\n2. Pakeisti 8 straipsnio 2 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) asmenims, netekusiems 45–50 procentų darbingumo, – 1 šalpos pensijų bazės dydžio;“.\n\n3. Pripažinti netekusiu galios 8 straipsnio 2 dalies 12 punktą.\n\n4. Pakeisti 8 straipsnio 3 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) asmenims, netekusiems 60 procentų darbingumo, – 1 šalpos pensijų bazės dydžio.“\n\n5. Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šalpos neįgalumo pensijos šio įstatymo 5 straipsnio 5 punkte nurodytiems asmenims yra 1 šalpos pensijų bazės dydžio.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio straipsnio 1 dalies 1 ir 2 punktuose nurodytiems asmenims, pripažintiems I grupės invalidais, – 2 šalpos pensijų bazių dydžio; pripažintiems II grupės invalidais, – 1,5 šalpos pensijų bazės dydžio; pripažintiems III grupės invalidais, – 1 šalpos pensijų bazės dydžio;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 221 straipsnio pakeitimas",
      "content": "Pakeisti 221 straipsnį ir jį išdėstyti taip:\n\n„221 straipsnis. Asmenys, turintys teisę gauti pensijos priemoką\n\nSocialinio draudimo senatvės pensijų, išskyrus išankstines senatvės pensijas, gavėjai ir socialinio draudimo netekto darbingumo (iki 2005 m. liepos 1 d. – invalidumo) pensijų gavėjai, netekę 60 procentų ar daugiau darbingumo (iki 2005 m. liepos 1 d. pripažinti I ar II grupės invalidais), senatvės pensijos amžių sukakę socialinio draudimo netekto darbingumo (iki 2005 m. liepos 1 d. – invalidumo) pensijų gavėjai, netekę 45–55 procentų darbingumo (iki 2005 m. liepos 1 d. pripažinti III grupės invalidais), jeigu jų gaunamų socialinio draudimo pensijų, kompensacijų už ypatingas darbo sąlygas, valstybinių pensijų, užsienio valstybių pensijų (toliau kartu – pensijos) suma per mėnesį yra mažesnė, negu Lietuvos Respublikos socialinės paramos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo nustatyta tvarka apskaičiuotas minimalių vartojimo poreikių dydis (toliau – MVPD), turi teisę gauti pensijos priemoką. Pensijos priemoka skiriama ir mokama, jeigu šiame straipsnyje nurodyti asmenys yra deklaravę gyvenamąją vietą arba įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą Gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 222 straipsnio pakeitimas",
      "content": "1. Pakeisti 222 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pensijos priemoka asmenims, kuriems mokama socialinio draudimo senatvės arba socialinio draudimo netekto darbingumo (iki 2005 m. liepos 1 d. – invalidumo) pensija, apskaičiuota turint būtinąjį pensijų socialinio draudimo stažą, apskaičiuojama euro cento tikslumu pagal formulę PD = MVPD – P, čia:\n\n1) PD – pensijos priemokos dydis;\n\n2) MVPD – tą mėnesį, už kurį mokama pensijos priemoka, galiojęs minimalių vartojimo poreikių dydis;\n\n3) P – visų asmeniui mokamų pensijų suma.“\n\n2. Pakeisti 222 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pensijos priemoka asmenims, kuriems mokama socialinio draudimo senatvės arba socialinio draudimo netekto darbingumo (iki 2005 m. liepos 1 d. – invalidumo) pensija, apskaičiuota neturint būtinojo pensijų socialinio draudimo stažo, apskaičiuojama euro cento tikslumu pagal formulę PD = (MVPD – P) × (S / BS), čia:\n\n1) PD – pensijos priemokos dydis;\n\n2) MVPD – tą mėnesį, už kurį mokama pensijos priemoka, galiojęs minimalių vartojimo poreikių dydis;\n\n3) S – asmens įgytas pensijų socialinio draudimo stažas, pagal kurį apskaičiuota mokama socialinio draudimo senatvės arba netekto darbingumo (invalidumo) pensija;\n\n4) BS – asmeniui nustatytas būtinasis pensijų socialinio draudimo stažas socialinio draudimo senatvės ar socialinio draudimo netekto darbingumo (iki 2005 m. liepos 1 d. – invalidumo) pensijai gauti (atsižvelgiant į gaunamos pensijos rūšį);\n\n5) P – visų asmeniui mokamų pensijų suma.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šalpos išmokas mokanti įstaiga šalpos išmokų, pensijų priemokų skyrimo ir (ar) mokėjimo tikslu turi teisę gauti iš valstybės ir savivaldybių institucijų, įstaigų, įmonių ir organizacijų, valstybės, žinybinių registrų arba valstybės, savivaldybių informacinių sistemų informaciją, duomenis (įskaitant asmens duomenis), taip pat asmens duomenis, susijusius su paskirta kardomąja priemone (duomenis apie suėmimo laiką), priverčiamosiomis medicinos priemonėmis (duomenis apie taikomo stacionarinio stebėjimo bendro, sustiprinto ar griežto stebėjimo sąlygomis specializuotose psichikos sveikatos priežiūros įstaigose laiką), auklėjamojo poveikio priemone (duomenis apie nustatytą atidavimo į specialią auklėjimo įstaigą laiką), teistumu (duomenis apie laisvės atėmimo bausmės atlikimo laiką), specialių kategorijų asmens duomenis (sveikatos duomenis apie neįgalumą, darbingumo lygį (invalidumą), specialiuosius poreikius, slaugymą, slaugą, palaikomąjį gydymą) ir juos tvarkyti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
