{
  "id": "lt-law-xii-2301",
  "type": "statute",
  "title": "Lietuvos Respublikos atliekų tvarkymo įstatymo Nr. VIII-787 4 ir 34-15 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2301",
  "status": "in_force",
  "issued_date": "2016-04-14",
  "in_force_date": "2016-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/804ebfa00ba611e6a238c18f7a3f1736/rRhHwtlJCK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atliekų turėtojas šio Įstatymo ir kitų teisės aktų nustatyta tvarka turi atliekas perduoti atliekų tvarkytojams arba gali tvarkyti atliekas pats. Atliekos tvarkomos aplinkos ministro patvirtintose Atliekų tvarkymo taisyklėse nustatyta tvarka. Komunalinės atliekos tvarkomos savivaldybių atliekų tvarkymo taisyklėse nustatyta tvarka. Atliekų turėtojas pagal sudarytą rašytinės formos sutartį dėl atliekų naudojimo ir (ar) šalinimo atliekas perduoda atliekų tvarkytojams, turintiems teisę tvarkyti atliekas, išskyrus komunalinių atliekų perdavimą vadovaujantis šio Įstatymo 301 straipsniu.“\n\n2. Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Atliekas tvarkančios įmonės vadovaujasi šio Įstatymo ir aplinkos ministro nustatytais atliekų tvarkymo reikalavimais, taip pat darbuotojų saugos ir sveikatos teisės aktais.“\n\n3. Papildyti 4 straipsnį 13 dalimi:\n\n„13. Neturintis teisės pats apdoroti atliekas asmuo, kuris apdorojo atliekas arba kuris perdavė atliekas šio straipsnio 9 dalyje nurodytiems subjektams neturėdamas teisėtą atliekų perdavimą patvirtinančio dokumento, laikomas apdorojusiu atliekas neturint tam teisės.“\n\n4. Papildyti 4 straipsnį 14 dalimi:\n\n„14. Sutartis dėl atliekų naudojimo ir (ar) šalinimo, sudaryta su asmenimis, neturinčiais teisės tvarkyti šias atliekas, yra niekinė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3415 straipsnio pakeitimas",
      "content": "1. Papildyti 3415 straipsnį nauja 17 dalimi:\n\n„17. Baterijų ir akumuliatorių gamintojai ir (ar) importuotojai, kurie nevykdo Vyriausybės ar jos įgaliotos institucijos nustatytų baterijų ir akumuliatorių atliekų tvarkymo užduočių, privalo Mokesčio už aplinkos teršimą įstatymo nustatyta tvarka mokėti mokestį už aplinkos teršimą apmokestinamųjų gaminių atliekomis.“\n\n2. Buvusią 3415 straipsnio 17 dalį laikyti 18 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos aplinkos ministras iki 2016 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
