{
  "id": "lt-law-xii-2566",
  "type": "statute",
  "title": "Lietuvos Respublikos Centrinės kredito unijos įstatymo Nr. VIII-1682 pakeitimo įstatymas",
  "short_name": "XII-2566",
  "status": "in_force",
  "issued_date": "2016-06-30",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8064e77048f611e6b5d09300a16a686c/uNKrytMLHo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos Centrinės kredito unijos įstatymo Nr. VIII-1682 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos Centrinės kredito unijos įstatymą Nr. VIII-1682 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS CENTRINIŲ KREDITO UNIJŲ ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato centrinių kredito unijų licencijavimo, veiklos, pabaigos, pertvarkymo ir priežiūros tvarką, kad centrinių kredito unijų veikla būtų stabili ir patikima.\n\n2. Šiuo įstatymu įgyvendinami Įstatymo priede nurodyti Europos Sąjungos teisės aktai.\n\n3. Šio įstatymo nuostatos taikomos atsižvelgiant į 2013 m. spalio 15 d. Tarybos reglamento (ES) Nr. 1024/2013, kuriuo Europos Centriniam Bankui pavedami specialūs uždaviniai, susiję su rizikos ribojimu pagrįstos kredito įstaigų priežiūros politika (OL 2013 L 287, p. 63) (toliau – Reglamentas (ES) Nr. 1024/2013), ir jo įgyvendinamųjų teisės aktų nuostatas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Administracijos vadovai – centrinės kredito unijos administracijos vadovas ir jo pavaduotojas.\n\n2. Apyvartai proporcingos išmokos – išmokos centrinės kredito unijos nariams iš pelno, mokamos proporcingai centrinės kredito unijos narių palūkanų apyvartai centrinėje kredito unijoje.\n\n3. Asocijuotas investuotojas – fizinis arba juridinis asmuo, išskyrus kredito uniją ir valstybę, kurio pajinis įnašas pagrindinio pajaus įsigijimo metu sudaro ne mažiau kaip 10 procentų centrinės kredito unijos nuosavo kapitalo.\n\n4. Centrinė kredito unija – Lietuvos Respublikoje įsteigta kredito įstaiga, kuri turi licenciją verstis ir verčiasi indėlių ir kitų grąžintinų lėšų priėmimu iš šio įstatymo nustatytų neprofesionalių rinkos dalyvių ir jų skolinimu, taip pat turi teisę verstis kitų šio įstatymo nustatytų licencinių ir kitų finansinių paslaugų teikimu šio įstatymo nustatytiems asmenims ir prisiima su tuo susijusią riziką bei atsakomybę, taip pat atlieka kitas šio įstatymo nustatytas funkcijas.\n\n5. Centrinės kredito unijos nario palūkanų apyvarta centrinėje kredito unijoje (toliau – apyvarta) – finansiniais metais centrinės kredito unijos nario gautų iš centrinės kredito unijos palūkanų pajamų ir centrinei kredito unijai sumokėtų palūkanų išlaidų suma.\n\n6. Europos bankininkystės institucija – 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos bankininkystės institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB (OL 2010 L 331, p. 12), įsteigta institucija.\n\n7. Kredito unija – kaip ši sąvoka apibrėžta Lietuvos Respublikos kredito unijų įstatyme.\n\n8. Licencinės finansinės paslaugos:\n\n1) indėlių ar kitų grąžintinų lėšų priėmimas iš neprofesionalių rinkos dalyvių;\n\n2) Lietuvos Respublikos mokėjimų įstatymo 5 straipsnyje nustatytos mokėjimo paslaugos;\n\n3) elektroninių pinigų leidimas;\n\n4) kitos finansinės paslaugos, kurių teikimu galima verstis tik turint pagal kitus Lietuvos Respublikos įstatymus išduotą licenciją.\n\n9. Pagrindinis pajus – centrinės kredito unijos nario įsigytas pajus, suteikiantis teisę centrinės kredito unijos visuotinio narių susirinkimo metu turėti balso teisę sprendžiant centrinės kredito unijos visuotinio narių susirinkimo kompetencijai priskirtus klausimus ir suteikiantis teisę gauti dividendus.\n\n10. Pajaus vardinis dokumentas (toliau – pajus) – vertybinis popierius, patvirtinantis asmens dalyvavimą centrinės kredito unijos kapitale, suteikiantis centrinės kredito unijos nariui turtines ir neturtines teises.\n\n11. Pajinis įnašas – asmens įmokėta į centrinę kredito uniją pinigų suma. Iš pajinių įnašų sudaromas centrinės kredito unijos pajinis kapitalas.\n\n12. Papildomas pajus – centrinės kredito unijos nario įsigytas pajus, nesuteikiantis balso teisės centrinės kredito unijos visuotiniame narių susirinkime, tačiau suteikiantis teisę gauti dividendus.\n\n13. Kitos šio įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos finansų įstaigų įstatyme (toliau – Finansų įstaigų įstatymas), Lietuvos Respublikos finansinio tvarumo įstatyme (toliau – Finansinio tvarumo įstatymas) ir 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (OL 2013 L 176, p. 1) (toliau – Reglamentas (ES) Nr. 575/2013)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Centrinės kredito unijos pavadinimas, teisinė forma, jos veiklą reglamentuojantys teisės aktai",
      "content": "1. Žodžius „centrinė kredito unija“ ar kitokius šių žodžių junginius arba vedinius Lietuvos Respublikoje gali vartoti savo pavadinime, reklamoje ar kitais tikslais tik pagal šį įstatymą veikianti centrinė kredito unija, išskyrus atvejus, kai akivaizdu, kad šių žodžių vartojimas nesusijęs su licencinių finansinių paslaugų teikimu. Centrinės kredito unijos pavadinimui Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo (toliau – Kooperatinių bendrovių (kooperatyvų) įstatymas) 3 straipsnio 4 dalies nuostata netaikoma.\n\n2. Centrinės kredito unijos, kaip juridinio asmens, teisinė forma gali būti tik kooperatinė bendrovė.\n\n3. Centrinė kredito unija veikloje vadovaujasi savo įstatais, Lietuvos Respublikos civiliniu kodeksu (toliau – Civilinis kodeksas), šiuo įstatymu, kitais Lietuvos Respublikos įstatymais, reglamentuojančiais finansinių paslaugų teikimą, Europos Sąjungos ir priežiūros institucijos teisės aktais, taip pat, jeigu šis įstatymas nenustato kitaip, Finansų įstaigų įstatymu, Kooperatinių bendrovių (kooperatyvų) įstatymu ir kitais teisės aktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Centrinės kredito unijos teikiamos finansinės paslaugos ir kita veikla",
      "content": "1. Centrinė kredito unija turi teisę teikti šio straipsnio 2 ir 4 dalyse nustatytiems asmenims licencines finansines paslaugas ir kitas finansines paslaugas, tarp jų ir finansines paslaugas užsienio valiuta, jeigu šios teisės neapribotos šio ar kitų įstatymų nustatyta tvarka. Centrinė kredito unija privalo teikti šio įstatymo 2 straipsnio 8 dalies 1 punkte nustatytą licencinę finansinę paslaugą.\n\n2. Centrinė kredito unija turi teisę teikti finansines paslaugas:\n\n1) savo nariams;\n\n2) kredito unijų centrinės kredito unijos narių nariams;\n\n3) Lietuvos Respublikoje įsteigtoms kredito unijų asociacijoms;\n\n4) kitoms Lietuvos Respublikoje įsteigtoms finansų įstaigoms.\n\n3. Centrinė kredito unija finansines paslaugas šio straipsnio 2 dalies 2 punkte nurodytiems asmenims teikia tik tada, kai to prašo kredito unija, kurios nariui finansinė paslauga teikiama, arba kitais centrinės kredito unijos patvirtintose taisyklėse numatytais atvejais ir sąlygomis.\n\n4. Indėlius ar kitas grąžintinas lėšas centrinė kredito unija, be šio straipsnio 2 dalyje nurodytų asmenų, gali priimti ir iš Lietuvos Respublikoje įsteigtų asociacijų, religinių bendruomenių ir bendrijų, profesinių sąjungų organizacijų, tų viešųjų įstaigų, kurių steigėjai nėra valstybės institucijos, Lietuvos Respublikos, tarptautinių ar užsienio valstybių labdaros ir paramos fondų, Lietuvos Respublikos Vyriausybės ar savivaldybių įgaliotų institucijų, užsienio valstybių finansų įstaigų. Centrinė kredito unija taip pat turi teisę teikti šioje dalyje nurodytiems asmenims šio įstatymo 2 straipsnio 8 dalies 2 punkte nustatytas mokėjimo paslaugas.\n\n5. Centrinė kredito unija, be finansinių paslaugų teikimo ir šio įstatymo 5 straipsnyje nustatytų funkcijų atlikimo, gali verstis tik tokia kita veikla, be kurios neįmanoma teikti finansinių paslaugų, kuri padeda teikti finansines paslaugas ar yra kitaip tiesiogiai susijusi su finansinių paslaugų teikimu.\n\n6. Jeigu centrinė kredito unija nusprendžia pati nevykdyti tam tikros veiklos, be kurios neįmanoma teikti finansinių paslaugų, kuri padeda teikti finansines paslaugas ar yra kitaip tiesiogiai susijusi su finansinių paslaugų teikimu, ir sudaryti sandorius su kitais asmenimis dėl atitinkamų paslaugų teikimo centrinei kredito unijai (toliau – centrinės kredito unijos veiklą papildančių paslaugų pirkimas), prieš sudarydama tokius sandorius, ji privalo pranešti priežiūros institucijai ir pateikti jai šios institucijos teisės aktų nustatytą informaciją. Priežiūros institucijos teisės aktai gali nustatyti centrinės kredito unijos veiklą papildančių paslaugų pirkimo reikalavimus.\n\n7. Centrinė kredito unija turi veikti taip, kad jos veikla būtų stabili ir patikima.\n\n8. Lietuvos Respublikos teismai, kitos įstatymų nustatytos institucijos ar pareigūnai, prieš priimdami sprendimus, kuriais apribojama centrinės kredito unijos galimybė disponuoti jos sąskaitose esančiomis lėšomis ar kuriais kitaip apribojama centrinės kredito unijos teisė teikti finansines paslaugas centrinės kredito unijos klientams, privalo gauti priežiūros institucijos išvadą dėl šių sprendimų įtakos centrinės kredito unijos ir visos kredito unijų sistemos stabilumui ir patikimumui."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Centrinės kredito unijos funkcijos, teisės ir pareigos",
      "content": "1. Centrinė kredito unija, be finansinių paslaugų teikimo, atlieka šias funkcijas:\n\n1) pagal centrinės kredito unijos patvirtintas taisykles palaiko kredito unijų centrinės kredito unijos narių likvidumą ir užtikrina kredito unijų likvidumo palaikymo sistemos veiksmingumą;\n\n2) šio įstatymo ir centrinės kredito unijos patvirtintose taisyklėse nustatyta tvarka valdo stabilizacijos fondą ir užtikrina mokumo užtikrinimo sistemos veiksmingumą;\n\n3) pagal šį įstatymą ir centrinės kredito unijos patvirtintas taisykles nuolat stebi ir tikrina, kaip kredito unijos centrinės kredito unijos narės laikosi vadovaujantis šio straipsnio 2 dalies 4 punkte nustatytų reikalavimų, su centrine kredito unija sudarytomis sutartimis prisiimtų įsipareigojimų, taip pat ar kredito unijų veikla nekelia grėsmės centrinės kredito unijos ir kitų kredito unijų centrinės kredito unijos narių saugiai ir patikimai veiklai;\n\n4) diegia ir nuolat atnaujina standartizuotas kredito unijų rizikos valdymo sistemas, rizikos vertinimo standartus ir metodologijas, įgyvendina kitas prevencinio pobūdžio priemones, padedančias kredito unijoms laikytis jų veiklai keliamų reikalavimų;\n\n5) dalyvauja Lietuvos Respublikos ir kitų valstybių įvairių institucijų inicijuotose programose ir projektuose, skirtuose kredito unijoms, ir priima su tomis programomis bei projektais susijusias lėšas, turtą, taip pat prisiima įsipareigojimus;\n\n6) organizuoja kredito unijų centrinės kredito unijos narių darbuotojų mokymus kooperatinės bankininkystės klausimais ir teikia metodinę pagalbą kredito unijoms centrinės kredito unijos narėms.\n\n2. Centrinė kredito unija, be kitų įstatymuose nustatytų teisių, taip pat turi teisę:\n\n1) įstatymų ir kitų teisės aktų nustatyta tvarka veikti kaip kredito unijų laikinasis administratorius ir likvidatorius;\n\n2) deleguoti atstovus į savo narių kredito unijų visuotinius narių susirinkimus, stebėtojų tarybos ir valdybos posėdžius patariamojo balso teise;\n\n3) gauti iš kredito unijų centrinės kredito unijos narių informaciją, reikalingą centrinės kredito unijos funkcijoms atlikti;\n\n4) nustatyti kredito unijoms centrinės kredito unijos narėms papildomus reikalavimus, neprieštaraujančius teisės aktams ir priežiūros institucijos kredito unijai duotiems privalomiems nurodymams, dėl kredito unijų vidaus kontrolės ir rizikos vertinimo (valdymo) organizavimo, organizacinės struktūros ir vidaus valdymo, kapitalo pakankamumo ir kitų veiklos riziką ribojančių normatyvų dydžių, apskaitos tvarkymo ir finansinių ataskaitų rinkinių sudarymo;\n\n5) atlikdama kredito unijų stebėseną ir tikrinimą nustačiusi pažeidimus ar trūkumus, duoti nurodymus kredito unijoms centrinės kredito unijos narėms per nurodytą terminą juos pašalinti ir užtikrinti, kad nustatyti pažeidimai ir trūkumai nesikartotų, arba imtis kitų šiame įstatyme, centrinės kredito unijos įstatuose ir centrinės kredito unijos su kredito unijomis sudarytose sutartyse nustatytų veiksmų.\n\n3. Centrinė kredito unija ne vėliau kaip per 5 darbo dienas nuo savo narės kredito unijos patikrinimo ataskaitos sudarymo privalo šią ataskaitą pateikti priežiūros institucijai, taip pat nedelsdama raštu pranešti priežiūros institucijai apie nustatytą reikšmingą kredito unijos padarytą pažeidimą arba veiklos trūkumą, pagal šio straipsnio 2 dalies 5 punkto nuostatas duotą nurodymą ir jo įvykdymą, kitus veiksmus, kurių imtasi vadovaujantis šio straipsnio 2 dalies 5 punkto nuostatomis, ir bet kokią kitą informaciją, kuri galėtų būti reikšminga priežiūros institucijai atliekant savo funkcijas.\n\n4. Centrinė kredito unija privalo saugoti šio straipsnio 1 dalies 1–3 punktuose nustatytoms funkcijoms atlikti gautą informaciją. Tokios informacijos apsaugai mutatis mutandis taikomos Lietuvos Respublikos bankų įstatymo (toliau – Bankų įstatymas) 65 straipsnio nuostatos.\n\nANTRASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS STEIGIMAS IR LICENCIJAVIMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Centrinės kredito unijos steigimo tvarka",
      "content": "1. Centrinė kredito unija steigiama Civilinio kodekso, šio įstatymo ir, jeigu šis įstatymas nenustato kitaip, Finansų įstaigų įstatymo, Kooperatinių bendrovių (kooperatyvų) įstatymo nustatyta tvarka.\n\n2. Centrinė kredito unija gali būti steigiama tik neribotam laikui.\n\n3. Steigiant centrinę kredito uniją visi pajiniai įnašai turi būti įmokėti iki steigiamojo susirinkimo sušaukimo dienos.\n\n4. Centrinės kredito unijos steigiamasis susirinkimas turi teisę spręsti centrinės kredito unijos visuotinio narių susirinkimo kompetencijai priskirtus klausimus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Centrinės kredito unijos steigėjai",
      "content": "1. Centrinės kredito unijos steigėju gali būti kredito unija, asocijuotas investuotojas ir valstybė.\n\n2. Centrinę kredito uniją gali steigti ne mažiau kaip 5 kredito unijos, jeigu jų bendras turtas yra ne mažesnis kaip 50 milijonų eurų ir jeigu centrinę kredito uniją steigiančios didžiausios kredito unijos turtas sudaro ne daugiau kaip 50 procentų centrinę kredito uniją steigiančių kredito unijų turto sumos.\n\n3. Kiekvienas centrinės kredito unijos steigėjas privalo įsigyti centrinės kredito unijos pagrindinį pajų."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Licencija",
      "content": "1. Steigiama centrinė kredito unija registruojama Juridinių asmenų registre, o jeigu licencija išduodama ne steigiamai centrinei kredito unijai, atitinkami pakeitimai Juridinių asmenų registre daromi tik tada, kai priežiūros institucija išduoda licenciją.\n\n2. Centrinės kredito unijos licencija (toliau – licencija) suteikia teisę centrinei kredito unijai teikti licencines finansines paslaugas. Priežiūros institucija, išduodama centrinei kredito unijai licenciją, gali apriboti jos teisę teikti vieną ar kelias licencines finansines paslaugas, jeigu to prašo centrinė kredito unija ar jeigu ji nėra pasirengusi teikti visas licencines finansines paslaugas. Apribojimai teikti licencines finansines paslaugas panaikinami, jeigu centrinė kredito unija pateikia prašymą ir dokumentus bei duomenis, įrodančius, kad centrinė kredito unija yra pasirengusi teikti visas licencines finansines paslaugas.\n\n3. Licencija išduodama neterminuotam laikui.\n\n4. Centrinei kredito unijai draudžiama perleisti licencijos suteikiamas teises ar kitaip leisti kitam asmeniui teikti licencines finansines paslaugas ne centrinės kredito unijos vardu ir ne šios unijos naudai.\n\n5. Licenciją išduoda priežiūros institucija įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n6. Licencijai gauti priežiūros institucijai pateikiamas prašymas ir teisės aktų nustatyti dokumentai ir duomenys, tarp jų:\n\n1) centrinės kredito unijos įstatai;\n\n2) steigiamojo susirinkimo protokolas;\n\n3) steigėjų (jeigu juridinis asmuo jau įsteigtas – narių) sąrašas, kuriame nurodyti kiekvieno iš jų įsigyti pagrindiniai ir papildomi pajai ir pajinių įnašų dydžiai, taip pat dokumentai ir duomenys, reikalingi asmenims, įsigyjantiems (turintiems) centrinės kredito unijos kvalifikuotąją įstatinio kapitalo ir (ar) balsavimo teisių dalį, arba, jeigu tokių asmenų nėra, 20 didžiausią centrinės kredito unijos įstatinio kapitalo ir (ar) balsavimo teisių dalį įsigyjantiems (turintiems) asmenims įvertinti pagal šio įstatymo 13 straipsnio 9 dalies nuostatas;\n\n4) dokumentai, patvirtinantys, kad centrinė kredito unija atitinka šio įstatymo 13 straipsnio 1 dalyje nustatytus reikalavimus;\n\n5) dokumentai, patvirtinantys, kad visi centrinės kredito unijos pajiniai įnašai yra įmokėti;\n\n6) centrinės kredito unijos vadovų, kuriems rinkti ar skirti turi būti gautas priežiūros institucijos leidimas, sąrašas ir priežiūros institucijos nustatyti dokumentai, reikalingi šių asmenų tinkamumui pagal šio įstatymo 22 straipsnio nuostatas įvertinti;\n\n7) dokumentai, patvirtinantys, kad centrinės kredito unijos pajinio kapitalo dydis yra ne mažesnis kaip šio įstatymo nustatytas minimalus centrinės kredito unijos kapitalo dydis;\n\n8) pirmųjų trejų metų veiklos planas;\n\n9) valdymo ir organizacinės struktūros aprašymas;\n\n10) apskaitos politikos projektas ir detalus apskaitos sistemos aprašymas;\n\n11) dokumentai ir informacija, patvirtinantys, kad centrinė kredito unija turi saugią ir patikimą centrinės kredito unijos veiklą užtikrinančius: vidaus kontrolės sistemą, darbuotojus, technines, informacines, technologines apsaugos priemones, patalpas ir turto draudimą;\n\n12) dokumentai ir informacija, patvirtinantys, kad centrinė kredito unija yra pasirengusi tinkamai vykdyti šio įstatymo 5 straipsnio 1 dalies 1–3 punktuose nustatytas funkcijas;\n\n13) dokumentai ir informacija, patvirtinantys, kad yra įdiegtos veiksmingos kredito unijų likvidumo palaikymo ir centrinės kredito unijos ir jos narių kredito unijų mokumo užtikrinimo sistemos. Kredito unijų likvidumo palaikymo ir centrinės kredito unijos ir jos narių mokumo užtikrinimo sistemos laikomos veiksmingomis, jeigu šių sistemų veikimą reguliuojančios centrinės kredito unijos priimtos taisyklės, sukauptų arba galimų operatyviai sukaupti lėšų kiekis, sprendimų dėl lėšų suteikimo priėmimo ir jų įgyvendinimo mechanizmai gali užtikrinti kelių didžiausių sistemos dalyvių likvidumą ir mokumą jiems susidūrus su reikšmingos apimties nepalankiais įvykiais;\n\n14) kitų valstybės institucijų išduotos išvados, leidimai ar kiti dokumentai dėl pasirengimo teikti licencines finansines paslaugas, jeigu to reikalauja kiti įstatymai.\n\n7. Priežiūros institucija turi teisę patikrinti vietoje, ar centrinė kredito unija yra pasirengusi teikti finansines paslaugas.\n\n8. Priežiūros institucijos prašymu valstybės ir savivaldybės institucijos, taip pat kiti asmenys privalo nedelsdami jai pateikti turimą informaciją apie centrinės kredito unijos steigėjus, narius, vadovus, jų finansinę būklę, veiklą, įstatymų ir kitų teisės aktų pažeidimus, tikrinimų ir revizijų išvadas bei kitą informaciją, kuri priežiūros institucijai reikalinga priimant sprendimą dėl licencijos išdavimo.\n\n9. Priežiūros institucija privalo išnagrinėti pateiktus dokumentus, priimti sprendimą dėl licencijos išdavimo ir apie jį pranešti prašymą išduoti licenciją pateikusiam asmeniui ne vėliau kaip per 6 mėnesius nuo prašymo gavimo dienos. Jeigu priežiūros institucija pareikalauja papildomų dokumentų ar duomenų, sprendimas turi būti priimamas ir apie jį turi būti pranešama per 6 mėnesius nuo papildomų dokumentų ir duomenų gavimo. Sprendimas dėl licencijos išdavimo ar atsisakymo išduoti licenciją bet kuriuo atveju turi būti priimtas ir apie jį turi būti pranešta prašymą išduoti licenciją pateikusiam asmeniui per 12 mėnesių nuo prašymo gavimo dienos.\n\n10. Licencijos prašančios centrinės kredito unijos įstatai, veiklos planas, valdymo ir organizacinė struktūra, rizikos valdymo sistema, atlyginimų nustatymo politika ir praktika, apskaitos sistema, vidaus kontrolės sistema, techninės, informacinės, technologinės apsaugos priemonės, patalpos, turto draudimas turi užtikrinti saugią ir patikimą centrinės kredito unijos veiklą ir atitikti tai reglamentuojančius teisės aktus. Taip pat centrinė kredito unija turi atitikti kitus šio įstatymo nustatytus reikalavimus, tarp jų teisinės formos, minimalaus kapitalo, reikalavimus buveinei, centrinės kredito unijos steigėjams, nariams, centrinės kredito unijos vadovams, ir būti pasirengusi saugiai ir patikimai teikti finansines paslaugas.\n\n11. Priežiūros institucija atsisako išduoti licenciją, jeigu:\n\n1) pateikti dokumentai neatitinka kredito įstaigų veiklą ir jos priežiūrą reglamentuojančių teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) centrinė kredito unija neatitinka šio straipsnio 10 dalyje nustatytų reikalavimų.\n\n12. Apie priimtą sprendimą išduoti licenciją ar jos neišduoti pranešama Juridinių asmenų registrui Juridinių asmenų registro nuostatuose nustatyta tvarka ir paskelbiama priežiūros institucijos interneto svetainėje.\n\n13. Centrinė kredito unija turi teisę pradėti teikti finansines paslaugas tik gavusi licenciją ir įregistruota Juridinių asmenų registre arba, jeigu licencija išduodama ne steigiamai centrinei kredito unijai, – tik gavusi licenciją ir įregistravusi atitinkamus pakeitimus Juridinių asmenų registre.\n\n14. Licenciją turinti centrinė kredito unija visada turi atitikti licencijos išdavimo reikalavimus. Centrinė kredito unija šio įstatymo ir priežiūros institucijos teisės aktų nustatytais atvejais ir tvarka privalo informuoti priežiūros instituciją apie duomenų, kurie buvo pateikti licencijai gauti, pasikeitimus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Licencijos atšaukimas",
      "content": "1. Licencijos atšaukimo pagrindus nustato Finansų įstaigų įstatymas. Be Finansų įstaigų įstatymo 10 straipsnio 2 dalyje nustatytų pagrindų, licencija gali būti atšaukiama priežiūros institucijos sprendimu, jeigu:\n\n1) centrinė kredito unija neatitinka licencijos išdavimo reikalavimų;\n\n2) centrinė kredito unija pasibaigia dėl reorganizavimo ar priimamas sprendimas ją likviduoti;\n\n3) centrinė kredito unija neįmoka pirmosios (avansinės) draudimo įmokos pagal Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymą (toliau – Indėlių ir įsipareigojimų investuotojams draudimo įstatymas), jeigu ji privalo ją mokėti ar jeigu draudimas nutraukiamas visam laikui.\n\n2. Apie licencijos atšaukimą ar jos galiojimo sustabdymą pranešama centrinei kredito unijai, Juridinių asmenų registrui Juridinių asmenų registro nuostatuose nustatyta tvarka ir paskelbiama priežiūros institucijos interneto svetainėje.\n\n3. Priežiūros institucijos sprendimas atšaukti centrinės kredito unijos licenciją turi būti motyvuotas.\n\n4. Licencija taip pat gali būti atšaukiama ar jos galiojimas gali būti sustabdomas šio įstatymo devintajame skirsnyje nustatytais pagrindais ir tvarka.\n\n5. Atšaukus licenciją, centrinė kredito unija neturi teisės teikti finansinių paslaugų, išskyrus atvejus, kai tai būtina atsiskaitant su centrinės kredito unijos kreditoriais ar vykdant pagal Finansinio tvarumo įstatymo 47 straipsnio nuostatas duotus įpareigojimus, ir šio įstatymo dešimtajame ir vienuoliktajame skirsniuose nustatyta tvarka turi būti sprendžiamas klausimas dėl centrinės kredito unijos likvidavimo ar bankroto bylos jai kėlimo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Centrinės kredito unijos įstatai",
      "content": "1. Centrinės kredito unijos įstatai, taip pat centrinės kredito unijos įstatų pakeitimai netenka galios, jeigu jie nepateikiami Juridinių asmenų registrui per 18 mėnesių nuo įstatų pasirašymo dienos arba nuo centrinės kredito unijos visuotinio narių susirinkimo sprendimo pakeisti įstatus priėmimo dienos.\n\n2. Centrinės kredito unijos įstatų pakeitimai gali būti įregistruoti Juridinių asmenų registre tik gavus priežiūros institucijos leidimą, jeigu keičiamos įstatų nuostatos dėl:\n\n1) pagrindinio pajaus suteikiamų teisių;\n\n2) centrinės kredito unijos organų kompetencijos, jų rinkimo ir atšaukimo tvarkos.\n\n3. Leidimą įregistruoti centrinės kredito unijos įstatų pakeitimus išduoda priežiūros institucija šio įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n4. Centrinė kredito unija, norėdama gauti leidimą įregistruoti įstatų pakeitimus, priežiūros institucijai pateikia prašymą ir kitus priežiūros institucijos teisės aktų nustatytus dokumentus ir duomenis.\n\n5. Priežiūros institucija privalo išnagrinėti pateiktus dokumentus ir priimti sprendimą dėl leidimo įregistruoti centrinės kredito unijos įstatų pakeitimus išdavimo ne vėliau kaip per 30 dienų nuo prašymo gavimo dienos.\n\n6. Priežiūros institucija atsisako išduoti leidimą įregistruoti centrinės kredito unijos įstatų pakeitimus, jeigu:\n\n1) pateikti dokumentai neatitinka šio įstatymo ir kitų teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) padarius pakeitimus, centrinės kredito unijos įstatų nuostatos neužtikrins saugios ir patikimos centrinės kredito unijos veiklos ar jos prieštaraus tai reglamentuojantiems teisės aktams."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Centrinės kredito unijos filialai ir kiti padaliniai",
      "content": "1. Centrinė kredito unija filialus ir kitus padalinius gali steigti tik Lietuvos Respublikoje.\n\n2. Centrinės kredito unijos filialo nuostatai, jos filialo ir kitų padalinių, teikiančių finansines paslaugas, valdymo ir organizacinė struktūra, apskaitos sistema, apsaugos priemonės, patalpos, turto draudimas turi užtikrinti saugią ir patikimą jų veiklą ir atitikti tai reglamentuojančius teisės aktus.\n\n3. Visi centrinės kredito unijos filialai ir kiti padaliniai, kuriuose teikiamos finansinės paslaugos, turi turėti ryšio priemones informacijai apie atliktas operacijas perduoti į centrinės kredito unijos buveinę realiu laiku."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Centrinės kredito unijos atstovybės",
      "content": "1. Centrinė kredito unija atstovybes gali steigti tik Lietuvos Respublikoje.\n\n2. Centrinės kredito unijos atstovybė neturi teisės teikti finansinių paslaugų.\n\nTREČIASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS NARIAI"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Centrinės kredito unijos nariai",
      "content": "1. Centrinėje kredito unijoje negali būti mažiau kaip 5 narės kredito unijos, jų bendras turtas negali būti mažesnis kaip 50 milijonų eurų, o centrinės kredito unijos narės didžiausios kredito unijos turtas negali sudaryti daugiau kaip 50 procentų centrinės kredito unijos narių kredito unijų turto sumos.\n\n2. Centrinės kredito unijos nariu gali būti kredito unija, asocijuotas investuotojas ir valstybė.\n\n3. Centrinė kredito unija privalo priimti į savo narius priežiūros institucijos išduotą kredito unijos licenciją turinčią, veiklos riziką ribojančius normatyvus vykdančią ir centrinės kredito unijos įstatuose nustatytas sąlygas atitinkančią kredito uniją. Centrinės kredito unijos įstatuose nustatytos priėmimo į centrinės kredito unijos narius sąlygos turi būti objektyvios ir nediskriminacinės.\n\n4. Centrinė kredito unija privalo Finansų įstaigų įstatymo nustatyta tvarka tvarkyti savo dalyvių (narių) sąrašą. Centrinė kredito unija savo dalyvių (narių) sąrašo duomenis privalo pateikti priežiūros institucijai per 15 dienų nuo eilinio centrinės kredito unijos visuotinio narių susirinkimo ar priežiūros institucijos reikalavimu ir kitais atvejais.\n\n5. Centrinės kredito unijos nariai privalo nario teisėmis naudotis ir pareigas vykdyti taip, kad centrinė kredito unija veiktų stabiliai ir patikimai.\n\n6. Centrinės kredito unijos narys neturi teisės balsuoti centrinės kredito unijos visuotiniame narių susirinkime, kai susirinkimas sprendžia jo narystės centrinėje kredito unijoje klausimą, taip pat kitais centrinės kredito unijos įstatuose numatytais atvejais, kai jis yra tiesiogiai suinteresuotas.\n\n7. Centrinės kredito unijos narys turi teisę įgalioti kitą asmenį balsuoti už jį centrinės kredito unijos visuotiniame narių susirinkime ar atlikti kitus veiksmus. Tas pats asmuo centrinės kredito unijos visuotiniame narių susirinkime gali atstovauti tik vienam centrinės kredito unijos nariui ar pagal sutartį įsigyti balsavimo teisę tik iš vieno centrinės kredito unijos nario. Centrinės kredito unijos nario atstovu negali būti centrinės kredito unijos vadovai ar kiti centrinės kredito unijos nariai.\n\n8. Centrinės kredito unijos narės kredito unijos, be kitų įstatymuose nustatytų nario pareigų, taip pat privalo:\n\n1) savo lėšas pagal indėlio ar banko sąskaitos sutartis laikyti tik centrinėje kredito unijoje, kurios nare ji yra;\n\n2) gauti centrinės kredito unijos valdybos sutikimą, jeigu ji nori skolintis iš kitų finansų įstaigų;\n\n3) sudaryti sutartį dėl investicinių paslaugų ir (ar) papildomų paslaugų tik su centrine kredito unija, kurios nare ji yra, išskyrus atvejus, kai gautas centrinės kredito unijos valdybos sutikimas šias paslaugas įsigyti iš kitų finansų įstaigų;\n\n4) laikytis centrinės kredito unijos įstatų, vykdyti centrinės kredito unijos visuotinio narių susirinkimo ir kitų centrinės kredito unijos organų sprendimus ir pagal šį įstatymą duotus nurodymus, savo veikla nekelti grėsmės centrinės kredito unijos ir kitų kredito unijų centrinės kredito unijos narių saugiai ir patikimai veiklai;\n\n5) teikti centrinei kredito unijai visą informaciją, kurios jai reikia šio įstatymo nustatytoms centrinės kredito unijos funkcijoms atlikti.\n\n9. Centrinės kredito unijos kvalifikuotosios įstatinio kapitalo ir (ar) balsavimo teisių dalies įsigijimui mutatis mutandis taikomos Bankų įstatymo 24 ir 25 straipsnių nuostatos.\n\n10. Centrinės kredito unijos ir jos narių ginčus sprendžia teismas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Centrinės kredito unijos nario balso teisė",
      "content": "1. Kredito unijos centrinės kredito unijos narės balsų dalis, kurią pagrindinis pajus suteikia centrinės kredito unijos visuotiniame narių susirinkime, nustatoma atsižvelgiant į kredito unijos narių skaičių ir nuosavo kapitalo dydį, tačiau vienos kredito unijos turima balsų dalis negali sudaryti mažiau kaip vieną balsą ir daugiau kaip 10 procentų visų balsų. Jeigu centrinėje kredito unijoje yra mažiau kaip 10 narių kredito unijų, vienos kredito unijos turima balsų dalis negali sudaryti mažiau kaip vieną balsą ir daugiau kaip 20 procentų visų balsų.\n\n2. Jeigu centrinės kredito unijos nare yra valstybė, ji centrinėje kredito unijoje, kurioje yra mažiau kaip 10 narių kredito unijų, visada turi 20 procentų visų balsų, o centrinėje kredito unijoje, kurioje yra 10 arba daugiau narių kredito unijų, visada turi 10 procentų visų balsų.\n\n3. Jeigu centrinės kredito unijos nariu yra asocijuotas investuotojas, jo balsų dalis, kurią pagrindinis pajus suteikia centrinės kredito unijos visuotiniame narių susirinkime, nustatoma atsižvelgiant į jo sumokėtą pajinio įnašo už pagrindinį ir papildomus pajus dydį ir visą centrinės kredito unijos pajinį kapitalą, tačiau vieno asocijuoto investuotojo turima balsų dalis negali sudaryti daugiau kaip 10 procentų visų balsų.\n\n4. Visų asocijuotų investuotojų balsų dalis negali būti didesnė kaip 1/3 visų balsų.\n\n5. Kiekvieno centrinės kredito unijos nario turimas balsų skaičius nustatomas prieš pat įvyksiantį centrinės kredito unijos visuotinį narių susirinkimą. Centrinės kredito unijos įstatuose turi būti nustatyta išsami centrinės kredito unijos narių balsų centrinės kredito unijos visuotiniame narių susirinkime skaičiavimo tvarka, taip pat gali būti nustatyti papildomi, šio straipsnio 1 dalyje nenurodyti, balsams apskaičiuoti naudojami rodikliai."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Narystės centrinėje kredito unijoje pasibaigimo ir atsiskaitymo su asmeniu, kurio narystė centrinėje kredito unijoje pasibaigė, tvarka",
      "content": "1. Kredito unija centrinės kredito unijos narė turi teisę išstoti iš centrinės kredito unijos tik ne vėliau kaip prieš 2 metus iki numatomo išstojimo pranešusi apie tai raštu centrinei kredito unijai.\n\n2. Centrinė kredito unija turi teisę pašalinti kredito uniją iš centrinės kredito unijos narių tik ne vėliau kaip prieš 2 metus iki numatomo klausimo svarstymo raštu įspėjusi apie tai kredito uniją.\n\n3. Centrinės kredito unijos įstatai gali numatyti ilgesnį, negu nustatyta šio straipsnio 1 ir 2 dalyse, pranešimo ir įspėjimo terminą.\n\n4. Apie pateiktus pagal šio straipsnio 1 ir 2 dalių nuostatas pranešimus centrinė kredito unija nedelsdama informuoja priežiūros instituciją ir paskelbia viešai centrinės kredito unijos interneto svetainėje.\n\n5. Centrinė kredito unija, grąžindama asmeniui, kurio narystė centrinėje kredito unijoje pasibaigė, pajinius įnašus, privalo juos proporcingai, atsižvelgdama į tų metų, kuriais narystė centrinėje kredito unijoje pasibaigė, centrinės kredito unijos metinėje balansinėje ataskaitoje įrašytas centrinės kredito unijos nuostolių sumas, sumažinti.\n\n6. Su asmeniu, kurio narystė centrinėje kredito unijoje pasibaigė, centrinė kredito unija atsiskaito išmokėdama jam priklausantį pajinį įnašą tik tada, kai įvertinusi centrinės kredito unijos finansinę būklę nustato, kad atsiskaitymas nekels grėsmės centrinės kredito unijos veiklos stabilumui ir patikimumui. Apie sprendimą atsiskaityti su asmeniu, kurio narystė centrinėje kredito unijoje pasibaigė, centrinė kredito unija nedelsdama privalo raštu pranešti priežiūros institucijai ir teisės aktų nustatyta tvarka gauti priežiūros institucijos leidimą mažinti kapitalą.\n\nKETVIRTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS VALDYMAS"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Centrinės kredito unijos organai",
      "content": "1. Centrinėje kredito unijoje turi būti šie organai: visuotinis narių susirinkimas, stebėtojų taryba, valdyba ir administracijos vadovas.\n\n2. Centrinės kredito unijos valdymo organai yra centrinės kredito unijos valdyba ir administracijos vadovas. Centrinės kredito unijos įstatuose nustatyta centrinės kredito unijos valdybos kompetencija ir funkcijos turi būti aiškiai atribotos nuo centrinės kredito unijos administracijos vadovo kompetencijos ir funkcijų.\n\n3. Centrinės kredito unijos organų sudarymo ir darbo tvarką, kompetenciją ir funkcijas, atsakomybę nustato centrinės kredito unijos įstatai, Civilinis kodeksas, šis įstatymas, taip pat Finansų įstaigų įstatymas ir Kooperatinių bendrovių (kooperatyvų) įstatymas, jeigu šis įstatymas nenustato kitaip.\n\n4. Kai centrinės kredito unijos visuotinis narių susirinkimas priima įstatų pakeitimus dėl stebėtojų tarybos, valdybos ar kitų organų narių skaičiaus, išrinkti nauji šių organų nariai savo veiklą gali pradėti ne anksčiau kaip nuo įstatų pakeitimų įregistravimo Juridinių asmenų registre dienos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Centrinės kredito unijos visuotinis narių susirinkimas",
      "content": "1. Centrinės kredito unijos visuotinis narių susirinkimas negali būti pakeistas centrinės kredito unijos narių atstovų susirinkimu.\n\n2. Eilinis centrinės kredito unijos visuotinis narių susirinkimas šaukiamas kiekvienais metais, bet ne vėliau kaip per 3 mėnesius nuo finansinių metų pabaigos. Centrinės kredito unijos visuotinis narių susirinkimas, be kitų įstatymuose nustatytų pagrindų, šaukiamas ir priežiūros institucijos nurodymu.\n\n3. Centrinės kredito unijos visuotinis narių susirinkimas, be kitų įstatymuose ir centrinės kredito unijos įstatuose nustatytų teisių ir galių:\n\n1) keičia centrinės kredito unijos buveinę;\n\n2) tvirtina, keičia centrinės kredito unijos įstatus;\n\n3) renka ir atšaukia stebėtojų tarybos narius, jos pirmininką;\n\n4) vertina stebėtojų tarybos, centrinės kredito unijos valdymo organų darbą, svarsto ir tvirtina valdybos pateiktas ataskaitas;\n\n5) renka ir atšaukia audito įmonę;\n\n6) nustato kredito unijų centrinės kredito unijos narių likvidumo palaikymo principus, stabilizacijos fondo valdymo ir mokumo užtikrinimo sistemos veikimo principus, papildomų reikalavimų kredito unijoms centrinės kredito unijos narėms nustatymo principus, centrinės kredito unijos vykdomo kredito unijų centrinės kredito unijos narių nuolatinio stebėjimo ir tikrinimo principus, centrinės kredito unijos finansinių paslaugų teikimo kredito unijų, kurios yra centrinės kredito unijos narės, nariams principus, kurių pagrindu centrinės kredito unijos valdyba nustato šio įstatymo 20 straipsnio 1 dalies 4–8 punktuose nurodytas taisykles ir reikalavimus;\n\n7) sprendžia klausimus dėl premijų mokėjimo centrinės kredito unijos darbuotojams ir (ar) kitų centrinės kredito unijos įstatuose nustatytų išmokų (tantjemų) mokėjimo centrinės kredito unijos vadovams ir stabilizacijos fondo komisijos nariams. Šiuos klausimus centrinės kredito unijos visuotinis narių susirinkimas gali spręsti tik finansiniams metams pasibaigus;\n\n8) sprendžia klausimus dėl kredito unijų centrinės kredito unijos narių tikslinių įmokų nustatymo ir jų dydžio;\n\n9) pritaria asocijuoto investuotojo priėmimui į centrinę kredito uniją;\n\n10) priima sprendimą reorganizuoti arba likviduoti centrinę kredito uniją.\n\n4. Visuotinis narių susirinkimas gali priimti nutarimus, kai jame dalyvauja daugiau kaip pusė visų centrinės kredito unijos narių. Jeigu tiek centrinės kredito unijos narių į susirinkimą neatvyko, susirinkimas tais pačiais darbotvarkės klausimais turi būti šaukiamas pakartotinai. Pakartotinai sušauktame susirinkime sprendimai gali būti priimami esant bet kokiam centrinės kredito unijos narių skaičiui.\n\n5. Visuotinio narių susirinkimo nutarimai priimami centrinės kredito unijos narių, užsiregistravusių susirinkimo dalyvių sąraše, balsų dauguma, išskyrus šio straipsnio 3 dalies 1, 6, 9 ir 10 punktuose nurodytus atvejus ir sprendžiant klausimą dėl nario pašalinimo. Šiais atvejais sprendimai priimami ne mažiau kaip 2/3 centrinės kredito unijos narių, užsiregistravusių susirinkimo dalyvių sąraše, balsų dauguma.\n\n6. Centrinės kredito unijos nariai, nedalyvaujantys visuotiniame narių susirinkime, bet susipažinę su darbotvarke ir nutarimo projektu, gali raštu pranešti visuotiniam narių susirinkimui, ar jie yra už ar prieš. Šie pranešimai yra įskaitomi į susirinkimo kvorumą, taip pat į balsavimo rezultatus."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Centrinės kredito unijos stebėtojų taryba",
      "content": "1. Stebėtojų taryba yra kolegialus centrinės kredito unijos veiklos priežiūrą atliekantis organas, kurio veiklai vadovauja pirmininkas.\n\n2. Stebėtojų tarybos narių skaičių – ne mažiau kaip 3 ir ne daugiau kaip 9 – nustato centrinės kredito unijos įstatai. Stebėtojų tarybą ir jos pirmininką renka visuotinis narių susirinkimas ne ilgiau kaip 4 metams. Visuotinis narių susirinkimas gali atšaukti visą stebėtojų tarybą ar pavienius jos narius ir nesibaigus jų kadencijai. Stebėtojų taryba ar pavieniai jos nariai renkami ir atšaukiami paprasta balsų dauguma. Stebėtojų tarybos nario kadencijų skaičius neribojamas.\n\n3. Stebėtojų tarybos nariu negali būti centrinės kredito unijos valdybos narys, administracijos vadovai, vidaus audito tarnybos nariai.\n\n4. Stebėtojų tarybos narys gali atsistatydinti iš pareigų kadencijai nesibaigus, apie tai raštu įspėjęs stebėtojų tarybą ne vėliau kaip prieš 14 dienų.\n\n5. Jeigu stebėtojų tarybos narys atšaukiamas, atsistatydina ar dėl kitų priežasčių nustoja eiti pareigas ir ne mažiau kaip 1/10 visų balsų turinčių centrinės kredito unijos narių prieštarauja pavienių stebėtojų tarybos narių rinkimui, veikianti stebėtojų taryba turi būti atšaukiama ir visa stebėtojų taryba renkama iš naujo. Jeigu renkami pavieniai stebėtojų tarybos nariai, jie renkami tik iki veikiančios stebėtojų tarybos kadencijos pabaigos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Centrinės kredito unijos stebėtojų tarybos kompetencija",
      "content": "1. Stebėtojų taryba, be kitų centrinės kredito unijos įstatuose nustatytų galių:\n\n1) stebi ir analizuoja centrinės kredito unijos, jos valdybos veiklą ir kaip vykdomi centrinės kredito unijos visuotinio narių susirinkimo sprendimai;\n\n2) tvirtina centrinės kredito unijos veiklos planus;\n\n3) užtikrina, kad centrinėje kredito unijoje būtų veiksminga vidaus kontrolės sistema;\n\n4) pateikia visuotiniam narių susirinkimui savo išvadas ir pasiūlymus dėl metinių finansinių ataskaitų rinkinio, sprendimo dėl pelno paskirstymo ir (ar) nuostolių atlyginimo projektą bei valdybos parengtos centrinės kredito unijos veiklos ataskaitos, taip pat dėl vidaus audito tarnybos ir auditoriaus nustatytų pažeidimų ir kitų trūkumų;\n\n5) atstovauja centrinei kredito unijai teisme nagrinėjant ginčus tarp centrinės kredito unijos ir jos valdybos narių, stabilizacijos fondo komisijos narių, administracijos vadovo;\n\n6) siūlo valdybai, administracijos vadovui nutraukti įstatymų ir kitų teisės aktų, centrinės kredito unijos įstatų ar kitų centrinės kredito unijos dokumentų pažeidimus ar atšaukti neteisėtus sprendimus;\n\n7) renka centrinės kredito unijos valdybos narius ir pirmininką, stabilizacijos fondo komisijos narius ir pirmininką, vidaus audito tarnybos vadovą ir atšaukia juos iš pareigų;\n\n8) svarsto ar sprendžia klausimus, kuriuos pagal šį įstatymą turi svarstyti ar spręsti centrinės kredito unijos stebėtojų taryba.\n\n2. Centrinės kredito unijos stebėtojų taryba jos kompetencijai priskirtus klausimus gali perduoti spręsti tik centrinės kredito unijos visuotiniam narių susirinkimui.\n\n3. Stebėtojų tarybos posėdžiai turi būti protokoluojami. Protokole turi būti:\n\n1) nurodyta posėdžio vieta ir laikas, posėdyje dalyvaujantys stebėtojų tarybos nariai, posėdžio pirmininkas, ar yra kvorumas, posėdžio darbotvarkė;\n\n2) išdėstyta kiekvieno svarstomo klausimo esmė, nurodyti dokumentai ir informacija, kurių pagrindu svarstomas kiekvienas klausimas, išdėstyta, ką kalbėjo posėdžio dalyviai, ir jų pasiūlymai kiekvienu svarstomu klausimu, įrašyti balsavimo rezultatai ir priimti sprendimai, pridėtos posėdžio dalyvių atskirosios nuomonės ir protestai.\n\n4. Prie posėdžio protokolo turi būti pridėti dokumentai, kurie buvo pateikti svarstant darbotvarkės klausimus, taip pat šio straipsnio 5 dalyje nurodyti dokumentai.\n\n5. Surašytas centrinės kredito unijos stebėtojų tarybos posėdžio protokolas turi būti pateiktas susipažinti visiems stebėtojų tarybos nariams, tarp jų ir nedalyvavusiems posėdyje, ne vėliau kaip per 5 dienas, o jeigu tokios galimybės nėra, – nedelsiant, kai tik atsiranda galimybė. Centrinės kredito unijos stebėtojų tarybos narys privalo patvirtinti, kad susipažino su stebėtojų tarybos protokolu, ir, jeigu nesutinka su priimtais sprendimais ar mano, kad jie įforminti netinkamai, nedelsdamas raštu pareikšti protestą stebėtojų tarybai.\n\n6. Kiekvienas centrinės kredito unijos stebėtojų tarybos narys privalo imtis visų galimų priemonių, kad stebėtojų taryba spręstų jos kompetencijai priskirtus klausimus ir kad sprendimai atitiktų teisės aktų nustatytus reikalavimus, taip pat vykdyti kitų įstatymų nustatytas pareigas. Centrinės kredito unijos stebėtojų tarybos narys, nevykdantis ar netinkamai vykdantis šią pareigą ar kitas teisės aktuose nustatytas pareigas, atsako taip, kaip valdymo organų nariai pagal įstatymus, centrinės kredito unijos įstatus, su centrine kredito unija sudarytas sutartis.\n\n7. Stebėtojų tarybos posėdis yra teisėtas, kai jame dalyvauja daugiau kaip pusė jos narių. Nutarimas laikomas priimtu, jeigu už jį balsavo daugiau dalyvaujančių posėdyje stebėtojų tarybos narių negu prieš. Stebėtojų tarybos nariai turi lygias teises. Balsavimo metu kiekvienas narys turi vieną balsą. Balsams pasiskirsčius po lygiai, lemia stebėtojų tarybos pirmininko balsas. Jeigu stebėtojų tarybos narys negali atvykti į posėdį, jis savo valią – už ar prieš balsuojamą nutarimą, su kurio projektu jis susipažinęs, gali pranešti raštu.\n\n8. Stebėtojų taryba turi teisę pasikviesti nepriklausomą auditorių patikrinti ir įvertinti centrinės kredito unijos finansinių ataskaitų ir buhalterinės apskaitos. Centrinės kredito unijos visuotinis narių susirinkimas gali nustatyti limitą lėšų, kurias galima skirti auditoriaus paslaugoms apmokėti.\n\n9. Stebėtojų tarybos reikalavimu centrinės kredito unijos valdyba ir administracijos vadovai privalo pateikti tarybai dokumentus, susijusius su centrinės kredito unijos veikla, taip pat sudaryti sąlygas patikrinti centrinės kredito unijos veiklą.\n\n10. Stebėtojų tarybos darbo tvarką nustato jos priimtas stebėtojų tarybos darbo reglamentas.\n\n11. Stebėtojų tarybos posėdžiai turi būti rengiami ne rečiau kaip kartą per ketvirtį. Eilinius stebėtojų tarybos posėdžius šaukia stebėtojų tarybos pirmininkas. Neeiliniai posėdžiai šaukiami, kai to reikalauja ne mažiau kaip 1/3 stebėtojų tarybos narių ar priežiūros institucijos nurodymu. Posėdžių šaukimo tvarka nustatoma stebėtojų tarybos darbo reglamente."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Centrinės kredito unijos valdyba",
      "content": "1. Centrinės kredito unijos valdyba:\n\n1) renka (skiria) ir atšaukia administracijos vadovą ir jo pavaduotoją;\n\n2) be atskiro centrinės kredito unijos visuotinio narių susirinkimo sprendimo priima sprendimus dėl disponavimo centrinės kredito unijos turtu ir ilgalaikio turto įsigijimo, ilgalaikių paskolų ėmimo ir suteikimo, laidavimo ar garantavimo už kitų asmenų prievoles, net jeigu turto vertė ar sandorio suma viršija 1/10 centrinės kredito unijos nuosavo kapitalo, jeigu centrinės kredito unijos visuotinis narių susirinkimas 2/3 balsų dauguma priėmė sprendimą valdybai suteikti tokią teisę ir tokia valdybos teisė numatyta centrinės kredito unijos įstatuose;\n\n3) priima sprendimus dėl narių priėmimo į centrinę kredito uniją. Asocijuotas investuotojas į centrinę kredito uniją gali būti priimtas tik tada, jeigu tam pritaria centrinės kredito unijos visuotinis narių susirinkimas;\n\n4) nustato kredito unijų centrinės kredito unijos narių likvidumo palaikymo taisykles, įskaitant reikalavimus dėl kredito unijų centrinės kredito unijos narių lėšų laikymo centrinėje kredito unijoje ir palūkanų mokėjimo už centrinėje kredito unijoje laikomas lėšas;\n\n5) nustato centrinės kredito unijos ir jos narių kredito unijų mokumo užtikrinimo sistemos veikimą reguliuojančias taisykles, įskaitant centrinės kredito unijos ir jos narių kredito unijų veiklos rizikingumo nustatymo kriterijus, centrinės kredito unijos ir jos narių kredito unijų įmokų į stabilizacijos fondą apskaičiavimo, mokėjimo ir grąžinimo tvarką, stabilizacijos fondo lėšų investavimo tvarką, stabilizacijos fondo valdymo tvarką, mokumo užtikrinimo priemonių taikymo tvarką;\n\n6) nustato kredito unijoms centrinės kredito unijos narėms papildomus reikalavimus dėl kredito unijų vidaus kontrolės ir rizikos vertinimo (valdymo) organizavimo, organizacinės struktūros ir vidaus valdymo, kapitalo pakankamumo ir kitų veiklos riziką ribojančių normatyvų dydžių, apskaitos tvarkymo ir finansinių ataskaitų sudarymo;\n\n7) nustato centrinės kredito unijos atliekamo kredito unijų centrinės kredito unijos narių nuolatinio stebėjimo ir tikrinimo taisykles;\n\n8) nustato centrinės kredito unijos finansinių paslaugų teikimo kredito unijų, kurios yra centrinės kredito unijos narės, nariams taisykles;\n\n9) sprendžia klausimus dėl kredito unijų dokumentų standartinių formų ir vidaus taisyklių bei reikalavimų kredito unijos informacinėms sistemoms nustatymo;\n\n10) sprendžia klausimus dėl kredito unijos centrinės kredito unijos narės, kuriai šio įstatymo nustatyta tvarka taikomos iš stabilizacijos fondo finansuojamos mokumo užtikrinimo priemonės, stebėtojų tarybos nario (narių), valdybos nario (narių), administracijos vadovo (vadovų) laikino nušalinimo nuo pareigų arba stebėtojų tarybos nario (narių), valdybos nario (narių), administracijos vadovo (vadovų) nušalinimo nuo pareigų ir reikalavimo, kad jie būtų atšaukti iš pareigų ir (ar) su jais būtų nutraukta sutartis ar būtų panaikinti jų įgaliojimai, jeigu tokia centrinės kredito unijos teisė numatyta centrinės kredito unijos įstatuose;\n\n11) sprendžia klausimą, ar suteikti kredito unijoms paskolas jų likvidumui palaikyti, nustato palūkanų normas;\n\n12) rengia centrinės kredito unijos metinių finansinių ataskaitų rinkinio, sprendimo dėl pelno paskirstymo ir (ar) nuostolių atlyginimo projektą bei centrinės kredito unijos veiklos ataskaitą;\n\n13) nustato centrinės kredito unijos teikiamų paslaugų įkainius;\n\n14) priima sprendimus dėl filialų, atstovybių steigimo, jų nuostatų tvirtinimo ir keitimo, jų veiklos nutraukimo, jų valdymo organų skyrimo, taip pat dėl struktūrinių padalinių, kuriuose teikiamos finansinės paslaugos, steigimo ir veiklos nutraukimo;\n\n15) priima sprendimus tapti kitų juridinių asmenų steigėja, dalyve;\n\n16) svarsto ir sprendžia klausimus, kuriuos pagal šį ir kitus įstatymus ji turi svarstyti ir spręsti.\n\n2. Centrinės kredito unijos valdyba už savo veiklą atsiskaito visuotiniam narių susirinkimui ir stebėtojų tarybai centrinės kredito unijos įstatų nustatyta tvarka, bet ne rečiau kaip kartą per metus.\n\n3. Centrinės kredito unijos valdybos posėdžių protokolai rašomi ir pateikiami susipažinti taip, kaip nustatyta šio įstatymo 19 straipsnio 3, 4 ir 5 dalyse.\n\n4. Kiekvienas centrinės kredito unijos valdybos narys privalo imtis visų galimų priemonių, kad valdyba spręstų jos kompetencijai priskirtus klausimus ir kad sprendimai atitiktų teisės aktų nustatytus reikalavimus, taip pat vykdyti kitas įstatymų nustatytas pareigas. Centrinės kredito unijos valdybos narys, nevykdantis ar netinkamai vykdantis šią pareigą ar kitų teisės aktų nustatytas pareigas, atsako pagal įstatymus, centrinės kredito unijos įstatus, su centrine kredito unija sudarytas sutartis.\n\n5. Valdybos posėdžiai, be valdybos darbo reglamente numatytų atvejų, šaukiami ir priežiūros institucijos nurodymu.\n\n6. Valdybos nariu negali būti centrinės kredito unijos stebėtojų tarybos narys, stabilizacijos fondo komisijos narys, vidaus audito tarnybos narys."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Centrinės kredito unijos administracijos vadovas ir jo pavaduotojas",
      "content": "1. Centrinėje kredito unijoje turi būti administracijos vadovas ir jo pavaduotojas.\n\n2. Centrinės kredito unijos administracijos vadovai vadovauja centrinės kredito unijos veiklai ir vykdo visuotinio narių susirinkimo, stebėtojų tarybos ir valdybos nutarimus.\n\n3. Centrinės kredito unijos administracijos vadovai negali atlikti vyriausiojo buhalterio pareigų, būti centrinės kredito unijos stebėtojų tarybos nariais, kitos centrinės kredito unijos, kredito unijos ar banko valdybos nariais ar administracijos vadovais."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Centrinės kredito unijos vadovai ir darbuotojai",
      "content": "1. Centrinės kredito unijos vadovai yra:\n\n1) stebėtojų tarybos nariai;\n\n2) valdybos nariai;\n\n3) administracijos vadovai;\n\n4) vidaus audito tarnybos vadovas;\n\n5) centrinės kredito unijos filialų, atstovybių vadovai, taip pat kiti centrinės kredito unijos darbuotojai ir kiti asmenys, kuriems pagal centrinės kredito unijos įstatus, valdybos nutarimus, administracijos darbo reglamentą ar administracijos vadovų sprendimu yra suteikti įgaliojimai savarankiškai priimti sprendimus dėl finansinių paslaugų teikimo ir centrinės kredito unijos vardu sudaryti priežiūros institucijos teisės aktų nustatytus kriterijus atitinkančius sandorius, turinčius rizikos požymių.\n\n2. Centrinės kredito unijos vadovai turi būti nepriekaištingos reputacijos, turėti kvalifikaciją ir patirties, leidžiančios tinkamai eiti pareigas. Centrinės kredito unijos vadovų kvalifikacijos ir patirties reikalavimus nustato priežiūros institucijos teisės aktai. Centrinės kredito unijos vadovais negali būti asmenys, nesutinkantys, kad priežiūros institucija įstatymų ir kitų teisės aktų nustatytais atvejais ir tvarka tvarkytų šiame įstatyme numatytiems leidimams, licencijoms ir sutikimams išduoti reikalingus duomenis apie juos, tarp jų asmens duomenis ir informaciją apie asmens teistumą, sveikatą.\n\n3. Vertinant centrinės kredito unijos vadovų reputaciją taikomos Bankų įstatymo 34 straipsnio 12 ir 13 dalių nuostatos.\n\n4. Centrinės kredito unijos vadovai gali pradėti eiti pareigas tik gavę priežiūros institucijos leidimą eiti centrinės kredito unijos vadovo pareigas. Priežiūros institucijos teisės aktai gali nustatyti atvejus, kada toks priežiūros institucijos leidimas nereikalingas.\n\n5. Centrinė kredito unija (iki centrinės kredito unijos įsteigimo – jos steigėjai) iki asmeniui pradedant eiti vadovo pareigas privalo apie tai pranešti priežiūros institucijai ir pateikti prašymą išduoti leidimą eiti centrinės kredito unijos vadovo pareigas ir priežiūros institucijos teisės aktų nustatytus dokumentus ir duomenis, patvirtinančius, kad asmuo atitinka teisės aktų nustatytus reikalavimus.\n\n6. Prašymas išduoti leidimą eiti centrinės kredito unijos vadovo pareigas išnagrinėjamas ir sprendimas priimamas ne vėliau kaip per 40 darbo dienų nuo prašymo gavimo dienos. Jeigu priežiūros institucija pareikalauja papildomų dokumentų ar informacijos, reikalingos sprendimui priimti, kreipiasi dėl informacijos pateikimo į kitas institucijas arba papildomą informaciją pateikia leidimo prašantis asmuo, 40 darbo dienų terminas sprendimui priimti skaičiuojamas nuo papildomų dokumentų ar informacijos gavimo dienos.\n\n7. Priežiūros institucija atsisako išduoti leidimą eiti centrinės kredito unijos vadovo pareigas, jeigu:\n\n1) pateikti dokumentai neatitinka priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) priežiūros institucijos nuomone, centrinės kredito unijos vadovas neatitinka šiame straipsnyje nustatytų reikalavimų;\n\n3) asmeniui, kurį rinkti ar skirti prašoma išduoti leidimą, draudžiama eiti šias pareigas pagal kitus įstatymus.\n\n8. Priežiūros institucija panaikina leidimą rinkti ar skirti centrinės kredito unijos vadovą, jeigu:\n\n1) leidimas buvo gautas apgaulės būdu ar kitaip pažeidus įstatymus;\n\n2) asmuo, kuriam rinkti ar skirti buvo išduotas leidimas, nebeatitinka šio įstatymo ar kitų įstatymų nustatytų reikalavimų leidimui išduoti.\n\n9. Apie priimtą sprendimą panaikinti leidimą pranešama centrinei kredito unijai. Priežiūros institucijai priėmus sprendimą leidimą panaikinti, centrinė kredito unija priežiūros institucijos reikalavimu privalo įstatymų nustatyta tvarka nedelsdama atšaukti vadovą iš pareigų ir (ar) nutraukti su juo sudarytą sutartį.\n\n10. Centrinės kredito unijos darbuotojų kvalifikacijos, patirties ir reputacijos reikalavimus gali nustatyti priežiūros institucijos teisės aktai."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Centrinės kredito unijos veiklos vidaus kontrolė ir pranešimas apie pažeidimus",
      "content": "1. Centrinė kredito unija turi užtikrinti, kad būtų įdiegtos priemonės, kurios leistų jos darbuotojams specialiu, nepriklausomu ir autonomišku kanalu centrinės kredito unijos viduje pranešti apie padarytus ar galimus šio įstatymo, jo įgyvendinamųjų teisės aktų ar Reglamento (ES) Nr. 575/2013 nuostatų pažeidimus. Šiam reikalavimui įgyvendinti centrinė kredito unija gali pasitelkti trečiuosius asmenis. Šioms priemonėms taikomi šio įstatymo 47 straipsnio 2, 3 ir 4 punktuose nustatyti reikalavimai.\n\n2. Kitus centrinės kredito unijos veiklos vidaus kontrolės reikalavimus nustato Finansų įstaigų įstatymas ir priežiūros institucijos teisės aktai."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Centrinės kredito unijos komitetai",
      "content": "1. Centrinė kredito unija privalo turėti nuolat veikiantį vidaus audito komitetą. Vidaus audito komitetą sudaro ir šio komiteto veiklą kontroliuoja centrinės kredito unijos stebėtojų taryba. Centrinė kredito unija, jeigu ji yra svarbi dėl savo dydžio, organizacinės struktūros ir veiklos pobūdžio, apimties ir sudėtingumo, turi sudaryti rizikos, skyrimo ir atlygio komitetus. Rizikos, skyrimo ir atlygio komitetų nariais gali būti tik stebėtojų tarybos nariai. Priežiūros institucija nustato kriterijus, kuriais vadovaujantis centrinė kredito unija pripažįstama svarbia dėl savo dydžio, organizacinės struktūros ir veiklos pobūdžio, apimties ir sudėtingumo.\n\n2. Centrinė kredito unija turi teisę turėti ir kitų centrinės kredito unijos vidaus dokumentuose numatytų komitetų.\n\n3. Centrinės kredito unijos komitetų sudarymo ir veiklos tvarką bei kompetenciją nustato centrinės kredito unijos organų priimti dokumentai. Centrinės kredito unijos komitetų sudarymo ir veiklos tvarkos bei kompetencijos reikalavimus nustato ir priežiūros institucijos teisės aktai.\n\nPENKTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS IR KREDITO UNIJŲ MOKUMO UŽTIKRINIMO SISTEMA"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Centrinės kredito unijos ir jos narių kredito unijų mokumo užtikrinimas",
      "content": "1. Centrinė kredito unija ir jos narės kredito unijos šio įstatymo nustatyta tvarka užtikrina viena kitos mokumą:\n\n1) šio įstatymo 26 straipsnyje nustatyta tvarka mokėdamos periodines ir papildomas įmokas į stabilizacijos fondą;\n\n2) šio įstatymo 27 straipsnyje nustatyta tvarka iš stabilizacijos fondo lėšų finansuodamos centrinės kredito unijos ir jos narių kredito unijų mokumo užtikrinimo priemonių taikymą;\n\n3) suteikdamos stabilizacijos fondo lėšų likviduojamos centrinės kredito unijos ar jos narės kredito unijos kreditorių reikalavimams tenkinti, jeigu likviduojant centrinę kredito uniją ar jos narę kredito uniją išaiškėja, kad likviduojama centrinė kredito unija ar jos narė kredito unija negalės laiku įvykdyti visų savo prievolių kreditoriams.\n\n2. Jeigu taikant mokumo užtikrinimo sistemą iš stabilizacijos fondo centrinės kredito unijos ar jos narės kredito unijos mokumas nėra užtikrinamas ir centrinei kredito unijai arba jos narei kredito unijai yra iškeliama bankroto byla, centrinė kredito unija ir jos narės kredito unijos solidariai atsako bankrutuojančios centrinės kredito unijos ir jos narės bankrutuojančios kredito unijos kreditoriams."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Stabilizacijos fondas",
      "content": "1. Stabilizacijos fondas – centrinės kredito unijos valdomas centrinės kredito unijos ir jos narių kredito unijų mokumui užtikrinti skirtas fondas, kurį sudaro centrinės kredito unijos ir jos narių kredito unijų įmokėtos lėšos ir kitas turtas.\n\n2. Stabilizacijos fondas nėra juridinis asmuo, jį administruoja ir jo vardu veikia centrinė kredito unija. Stabilizacijos fondas turi būti atskirtas nuo centrinės kredito unijos turto ir jo apskaita turi būti tvarkoma atskirai.\n\n3. Jeigu centrinėje kredito unijoje yra 10 arba daugiau narių kredito unijų, stabilizacijos fonde ne vėliau kaip per 10 metų nuo licencijos centrinei kredito unijai išdavimo dienos turi būti sukaupta ir toliau išlaikoma suma, ne mažesnė kaip vienas procentas centrinės kredito unijos ir jos narių kredito unijų turto sumos, o jeigu centrinėje kredito unijoje yra mažiau kaip 10 narių kredito unijų, – stabilizacijos fonde ne vėliau kaip per 10 metų nuo licencijos centrinei kredito unijai išdavimo dienos turi būti sukaupta ir toliau išlaikoma suma, ne mažesnė kaip 2 procentai centrinės kredito unijos ir jos narių kredito unijų turto sumos.\n\n4. Centrinė kredito unija ir jos narės kredito unijos privalo mokėti į stabilizacijos fondą periodines įmokas ir papildomas įmokas. Centrinė kredito unija turi teisę mokėti ir didesnes negu privalomos pagal šį įstatymą įmokas.\n\n5. Periodinės įmokos mokamos centrinės kredito unijos nustatytais terminais, kad iki šio straipsnio 3 dalyje nustatyto termino būtų pasiektas šio straipsnio 3 dalyje nustatytas stabilizacijos fondo lygis, o šį lygį pasiekus ir vėliau jam sumažėjus periodinių įmokų mokėjimas turi būti atnaujinamas. Papildomos įmokos mokamos, jeigu stabilizacijos fondo lėšų nepakanka šiame įstatyme nustatytiems mokėjimams iš stabilizacijos fondo vykdyti.\n\n6. Centrinės kredito unijos ir jos narės kredito unijos periodinės ir papildomos įmokos dydis apskaičiuojamas atsižvelgiant į centrinės kredito unijos ir jos narės kredito unijos turtą ir veiklos rizikingumą. Centrinės kredito unijos ir jos narių kredito unijų veiklos rizikingumo nustatymo kriterijus nustato centrinė kredito unija.\n\n7. Centrinės kredito unijos ir jos narės kredito unijos papildoma įmoka turi būti sumokėta ne vėliau kaip per 2 darbo dienas nuo centrinės kredito unijos sprendimo mokėti papildomas įmokas gavimo dienos. Kredito unija turi teisę laikinai nemokėti papildomos įmokos, jeigu dėl jos sumokėjimo ji nevykdytų veiklos riziką ribojančių normatyvų. Tokiu atveju kredito unija per 2 darbo dienas nuo sprendimo mokėti papildomą įmoką gavimo dienos turi pateikti centrinei kredito unijai motyvuotą prašymą atidėti tokios įmokos mokėjimą arba papildomos įmokos mokėjimas turi būti atidedamas centrinės kredito unijos iniciatyva. Įmokos mokėjimas gali būti atidedamas ne ilgiau kaip 6 mėnesiams, tačiau kredito unijos motyvuotu prašymu arba centrinės kredito unijos iniciatyva šis laikotarpis gali būti pratęstas. Atidėta įmoka sumokama, kai toks mokėjimas nebekelia grėsmės kredito unijos veiklos riziką ribojančių normatyvų vykdymui.\n\n8. Jeigu pagal šio straipsnio 7 dalį kredito unijai yra atidedamas papildomos įmokos mokėjimas, mokėjimams iš stabilizacijos fondo vykdyti reikalingas lėšas stabilizacijos fondo vardu iš kitų kredito įstaigų, išskyrus besiskolinančios centrinės kredito unijos nares kredito unijas, ar iš kitų asmenų pasiskolina centrinė kredito unija arba atitinkamas papildomas įmokas sumoka centrinė kredito unija ir jos narės kitos kredito unijos.\n\n9. Nustatytu terminu į stabilizacijos fondą kredito unijos nesumokėtos įmokos be kredito unijos nurodymo nurašomos nuo kredito unijos sąskaitos centrinėje kredito unijoje.\n\n10. Centrinės kredito unijos ir jos narės kredito unijos periodinės ir papildomos įmokos į stabilizacijos fondą yra centrinės kredito unijos ir kredito unijos išlaidos. Periodinės įmokos nėra grąžinamos. Jeigu iš papildomų įmokų surinktos lėšos iš stabilizacijos fondo yra paskolinamos ir vėliau į stabilizacijos fondą yra grąžinamos, centrinei kredito unijai ir kredito unijoms papildomos įmokos proporcingai mokėtoms papildomoms įmokoms taip pat yra grąžinamos.\n\n11. Centrinės kredito unijos ir jos narių kredito unijų periodinių ir papildomų įmokų apskaičiavimo, mokėjimo ir papildomų įmokų grąžinimo tvarką, vadovaudamasi šiuo įstatymu, nustato centrinė kredito unija.\n\n12. Stabilizacijos fondo turtą sudaro:\n\n1) centrinės kredito unijos ir jos narių kredito unijų periodinės ir papildomos įmokos;\n\n2) pajamos, gautos iš stabilizacijos fondo lėšų investavimo;\n\n3) atgautos iš stabilizacijos fondo paskolintos lėšos;\n\n4) lėšos, gautos iš kredito unijų asociacijų, paramos fondų ar kitų asmenų;\n\n5) centrinės kredito unijos stabilizacijos fondo vardu iš kredito įstaigų ar kitų asmenų pasiskolintos lėšos;\n\n6) kitas turtas.\n\n13. Stabilizacijos fondo sąnaudas sudaro:\n\n1) išlaidos, patirtos pagal šį įstatymą užtikrinant centrinės kredito unijos ar jos narių kredito unijų mokumą;\n\n2) stabilizacijos fondo lėšų investavimo sąnaudos;\n\n3) kitos sąnaudos.\n\n14. Stabilizacijos fondo lėšos gali būti investuojamos į mažos rizikos turtą centrinės kredito unijos nustatyta tvarka.\n\n15. Jeigu stabilizacijos fondą valdanti centrinė kredito unija yra likviduojama, stabilizacijos fondo turtas išdalijamas kredito unijoms centrinės kredito unijos narėms proporcingai paskutinėse patvirtintose metinėse finansinėse ataskaitose nurodytam jų turtui."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Mokumo užtikrinimo priemonių finansavimas",
      "content": "1. Centrinė kredito unija savo iniciatyva, pagal priežiūros institucijos pateiktą informaciją arba pagal kredito unijos centrinės kredito unijos narės prašymą privalo spręsti klausimą dėl vienos ar kelių šio straipsnio 3 dalyje nustatytų iš stabilizacijos fondo lėšų finansuojamų mokumo užtikrinimo priemonių taikymo, jeigu:\n\n1) centrinė kredito unija ar jos narė kredito unija pažeidžia arba yra objektyvių duomenų, kad netolimoje ateityje pažeis nustatytus veiklos riziką ribojančius reikalavimus (normatyvus), reikalavimus dėl minimalaus (mažiausio) kapitalo ar kapitalo rezervų, arba\n\n2) centrinė kredito unija ar jos narė kredito unija yra nemoki arba yra objektyvių duomenų, kad netolimoje ateityje gali tapti nemoki.\n\n2. Jeigu centrinė kredito unija nusprendžia iš stabilizacijos fondo nefinansuoti centrinės kredito unijos ar jos narės kredito unijos mokumo užtikrinimo priemonių, tai neatleidžia centrinės kredito unijos ir jos narių kredito unijų nuo atsakomybės likviduojamos centrinės kredito unijos ar jos narės kredito unijos kreditoriams pagal šio įstatymo 25 straipsnio 1 dalies 3 punkto ir 2 dalies nuostatas.\n\n3. Lėšos centrinei kredito unijai ir jos narėms kredito unijoms, įskaitant ir tas, kurios reorganizavimo atveju ar kitais būdais perima kitos kredito unijos prievoles, iš stabilizacijos fondo gali būti suteikiamos paskolomis, turinčiomis pasitikėtinės (subordinuotos) paskolos požymių, naudojamos išperkant centrinės kredito unijos ar kredito unijos išleistus ilgalaikius ne nuosavybės vertybinius popierius, kredito unijai negrąžintinai skiriant lėšų, kurios turi patekti į kredito unijos atsargos kapitalą, sandoriams, kuriais išperkamas kredito unijos turtas, finansuoti, vykdant suteiktas garantijas arba kitų pagal centrinės kredito unijos patvirtintas taisykles arba su kredito unijomis sudarytas sutartis taikomų mokumą užtikrinančių priemonių veiksmingumui užtikrinti.\n\n4. Iš stabilizacijos fondo lėšų finansuojamos mokumo užtikrinimo priemonės centrinei kredito unijai ir konkrečiai jos narei kredito unijai parenkamos atsižvelgiant į centrinės kredito unijos ar jos narės kredito unijos finansinę būklę ir veiklos perspektyvas, į kilusių finansinių problemų įtaką centrinės kredito unijos ar kitų jos narių kredito unijų veiklos stabilumui ir patikimumui, į būtinumą stabilizacijos fondo lėšas naudoti veiksmingai ir racionaliai, taip pat į kitas reikšmingas aplinkybes.\n\n5. Lėšos iš stabilizacijos fondo suteikiamos centrinės kredito unijos sprendime ir, jeigu lėšos suteikiamos kredito unijai, su kredito unija sudarytoje sutartyje nustatytomis sąlygomis.\n\n6. Iš stabilizacijos fondo lėšų finansuojamų mokumo užtikrinimo priemonių taikymo atveju turi būti parengtas ir įgyvendintas su centrine kredito unija suderintas planas, kuriame, be kita ko, turi būti pateiktas išsamus priežasčių, dėl kurių kilo būtinumas taikyti mokumo užtikrinimo priemones, apibūdinimas, numatytos priemonės, kurių turi būti imtasi toms priežastims pašalinti, ir jų įgyvendinimo terminai.\n\n7. Vadovaudamasi šiuo įstatymu centrinė kredito unija nustato iš stabilizacijos fondo finansuojamų mokumo užtikrinimo priemonių taikymo taisykles."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Stabilizacijos fondo komisija",
      "content": "1. Stabilizacijos fondo komisija sprendžia stabilizacijos fondo valdymo klausimus.\n\n2. Stabilizacijos fondo komisiją sudaro ne mažiau kaip 3 nariai. Stabilizacijos fondo komisiją ir jos pirmininką renka centrinės kredito unijos stebėtojų taryba ne ilgiau kaip 4 metams. Stabilizacijos fondo komisija savo funkcijas atlieka įstatuose nustatytą laiką arba iki bus išrinkta ir pradės dirbti nauja stabilizacijos fondo komisija. Centrinės kredito unijos stebėtojų taryba gali atšaukti stabilizacijos fondo komisijos narį, jos pirmininką arba visą stabilizacijos fondo komisiją ir nepasibaigus jų išrinkimo laikotarpiui. Stabilizacijos fondo komisijos pirmininkas ar narys gali atsistatydinti iš pareigų išrinkimo laikotarpiui nepasibaigus, apie tai raštu įspėjęs centrinę kredito uniją ne vėliau kaip prieš 14 dienų. Stabilizacijos fondo komisijos nario išrinkimo laikotarpių skaičius neribojamas. Jeigu renkami pavieniai stabilizacijos fondo komisijos nariai, jie renkami tik iki veikiančios stabilizacijos fondo komisijos išrinkimo laikotarpio pabaigos.\n\n3. Stabilizacijos fondo komisijos nariu negali būti centrinės kredito unijos stebėtojų tarybos ar valdybos narys, vidaus audito tarnybos narys, administracijos vadovas ir centrinės kredito unijos narės kredito unijos valdybos narys ir administracijos vadovas. Stabilizacijos fondo komisijos narys negali pavesti ar perduoti savo funkcijų kitiems asmenims.\n\n4. Stabilizacijos fondo komisijos posėdis yra teisėtas, kai jame dalyvauja daugiau kaip pusė jos narių. Nutarimai priimami paprasta dalyvaujančiųjų posėdyje balsų dauguma. Stabilizacijos fondo komisijos nariai turi lygias teises. Balsavimo metu kiekvienas narys turi vieną balsą. Balsams pasiskirsčius po lygiai, lemia komisijos pirmininko balsas.\n\n5. Stabilizacijos fondo komisijos darbo tvarką nustato jos priimtas darbo reglamentas.\n\n6. Stabilizacijos fondo komisijos posėdžiai turi būti protokoluojami. Stabilizacijos fondo komisijos posėdžių protokolai rašomi ir pateikiami susipažinti taip, kaip nustatyta šio įstatymo 19 straipsnio 3–5 dalyse.\n\n7. Kiekvienas stabilizacijos fondo komisijos narys privalo imtis visų galimų priemonių, kad komisija spręstų jos kompetencijai priskirtus klausimus ir kad sprendimai atitiktų teisės aktų nustatytus reikalavimus. Stabilizacijos fondo komisijos narys, nevykdantis ar netinkamai vykdantis šią pareigą ar kitas teisės aktų nustatytas pareigas, atsako įstatymų nustatyta tvarka.\n\n8. Stabilizacijos fondo komisijai vadovauja ir jos posėdžius ne rečiau kaip kartą per 3 mėnesius šaukia stabilizacijos fondo komisijos pirmininkas. Stabilizacijos fondo komisijos posėdžiai, be stabilizacijos fondo komisijos darbo reglamente numatytų atvejų, šaukiami ir priežiūros institucijos nurodymu.\n\n9. Stabilizacijos fondo komisija:\n\n1) nustato papildomos ir periodinės įmokos į stabilizacijos fondą dydį, sprendžia klausimus dėl papildomų įmokų į stabilizacijos fondą mokėjimo, taip pat skolinimosi mokėjimams iš stabilizacijos fondo atlikti;\n\n2) sprendžia dėl iš stabilizacijos fondo finansuojamų centrinės kredito unijos ar jos narės kredito unijos mokumo užtikrinimo priemonių taikymo ir stabilizacijos fondo lėšų panaudojimo tokioms priemonėms finansuoti;\n\n3) stebi ir kontroliuoja įmokų į stabilizacijos fondą mokėjimą ir kredito unijoms suteiktų lėšų naudojimą arba paveda tai atlikti centrinės kredito unijos administracijos vadovui;\n\n4) sprendžia dėl stabilizacijos fondo lėšų investavimo;\n\n5) svarsto ir sprendžia kitus mokumo užtikrinimo sistemos veikimą reguliuojančiose taisyklėse ir kituose visuotinio narių susirinkimo ir valdybos sprendimuose nustatytus stabilizacijos fondo valdymo klausimus.\n\n10. Stabilizacijos fondo komisija turi teisę gauti funkcijoms atlikti reikiamą informaciją iš centrinės kredito unijos organų ir kredito unijų centrinės kredito unijos narių.\n\nŠEŠTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS KAPITALAS IR PELNO PASKIRSTYMAS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Minimalus centrinės kredito unijos kapitalas",
      "content": "Reglamento (ES) Nr. 575/2013 26 straipsnio 1 dalies a–e punktuose nustatytų centrinės kredito unijos nuosavo kapitalo dalių suma turi būti ne mažesnė kaip vienas milijonas eurų."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Pajinis kapitalas ir centrinės kredito unijos pajai",
      "content": "1. Centrinės kredito unijos pajinį kapitalą sudaro visų centrinės kredito unijos pajinių įnašų, gautų už pagrindinius ir papildomus pajus, vertė. Pajiniai įnašai gali būti tik piniginės įmokos, išskyrus šiame įstatyme numatytus atvejus.\n\n2. Centrinės kredito unijos steigimo metu nariai pagrindinį pajų apmoka piniginiu įnašu, o įsigyjamus papildomus pajus gali apmokėti piniginiais ir (ar) turtiniais įnašais. Turtiniai įnašai negali viršyti 10 procentų visų pajų vertės.\n\n3. Minimalus centrinės kredito unijos nario pagrindinio pajaus dydis – 1 000 eurų. Narys gali turėti tik vieną pagrindinį pajų.\n\n4. Centrinės kredito unijos nario papildomo pajaus dydį nustato centrinės kredito unijos įstatai. Narių įsigyjamų papildomų pajų skaičius neribojamas. Šiuos pajus įsigyja tik centrinės kredito unijos nariai.\n\n5. Pajinė įmoka, sumokėta už pagrindinį ir papildomą pajus, gali būti grąžinama šio įstatymo 15 straipsnyje nustatyta tvarka tik narystei centrinėje kredito unijoje pasibaigus.\n\n6. Centrinės kredito unijos pajams Lietuvos Respublikos vertybinių popierių įstatymas netaikomas. Centrinės kredito unijos pajai yra nematerialūs."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Kapitalų ir rezervų sudarymo ir naudojimo tvarka",
      "content": "1. Centrinės kredito unijos atsargos kapitalas sudaromas iš centrinės kredito unijos narių papildomų įnašų. Centrinės kredito unijos atsargos kapitalo paskirtis – garantuoti centrinės kredito unijos finansinį stabilumą. Centrinės kredito unijos atsargos kapitalas centrinės kredito unijos visuotinio narių susirinkimo sprendimu gali būti panaudojamas tik centrinės kredito unijos veiklos nuostoliams padengti.\n\n2. Ilgalaikio materialiojo turto perkainojimo rezervas yra ilgalaikio materialiojo turto vertės padidėjimo suma, gauta perkainojus turtą. Ilgalaikio materialiojo turto perkainojimo rezervas mažinamas, kai perkainotas turtas nurašomas, nudėvimas, nukainojamas ar perleidžiamas kitiems asmenims. Rezervo dalis, likusi nepanaudota nurašius, nudėvėjus ar perleidus kitiems asmenims ilgalaikį materialųjį turtą, finansiniams metams pasibaigus gali būti pervedama į paskirstytinąjį rezultatą. Ilgalaikio materialiojo turto perkainojimo rezervas negali būti tiesiogiai naudojamas centrinės kredito unijos veiklos nuostoliams padengti.\n\n3. Finansinio turto perkainojimo rezervas – tikrąja verte įvertinto ir perkainojamo finansinio turto, kuris priskirtinas galimam pardavimui, vertės pokyčiai.\n\n4. Privalomasis rezervas arba rezervinis kapitalas sudaromas iš centrinės kredito unijos pelno. Atskaitymai į privalomąjį rezervą arba rezervinį kapitalą yra privalomi ir negali būti mažesni kaip 90 procentų centrinės kredito unijos paskirstytinojo pelno, kol privalomasis rezervas arba rezervinis kapitalas ir atsargos kapitalas sudarys ne mažiau kaip 9/10 centrinės kredito unijos nuosavo kapitalo. Privalomasis rezervas arba rezervinis kapitalas centrinės kredito unijos visuotinio narių susirinkimo sprendimu gali būti panaudojamas tik centrinės kredito unijos veiklos nuostoliams padengti. Panaudojus dalį atsargos kapitalo, privalomojo rezervo arba rezervinio kapitalo centrinės kredito unijos veiklos nuostoliams padengti, iš paskirstytinojo pelno vėl atskaitoma į privalomąjį rezervą arba rezervinį kapitalą tiek, kad privalomasis rezervas arba rezervinis kapitalas ir atsargos kapitalas taptų nustatyto dydžio.\n\n5. Kiti centrinės kredito unijos rezervai – tai rezervai, kurių sudarymas numatytas centrinės kredito unijos įstatuose ir kurie gali būti naudojami centrinės kredito unijos įstatuose ir (ar) Reglamente (ES) Nr. 575/2013 nustatyta tvarka."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Pelno (nuostolių) paskirstymas",
      "content": "1. Centrinės kredito unijos pelnas arba nuostoliai yra centrinės kredito unijos finansinis metinės veiklos rezultatas, kuris apskaičiuojamas iš centrinės kredito unijos finansinių metų pajamų atskaičius tų metų centrinės kredito unijos sąnaudas.\n\n2. Grynasis pelnas arba nuostoliai yra grynasis centrinės kredito unijos finansinis metinės veiklos rezultatas. Jis apskaičiuojamas iš centrinės kredito unijos finansinio metinės veiklos rezultato atimant apskaičiuotas ataskaitinio laikotarpio mokesčių sumas.\n\n3. Per finansinius metus gautas grynasis finansinis metinės veiklos rezultatas (pelnas arba nuostoliai) turi būti paskirstytas ne vėliau kaip per 3 mėnesius pasibaigus finansiniams metams. Eilinis centrinės kredito unijos visuotinis narių susirinkimas tvirtina metinių finansinių ataskaitų rinkinį.\n\n4. Jeigu pasibaigus finansiniams metams, kitų finansinių metų pradžioje centrinės kredito unijos nepaskirstytojo rezultato ir grynojo metinės veiklos rezultato suma yra teigiama (pelnas), centrinės kredito unijos visuotinis narių susirinkimas priima sprendimą dėl pelno paskirstymo. Sprendime turi būti nurodyta:\n\n1) nepaskirstytasis pelnas (nuostoliai) finansinių metų pradžioje;\n\n2) grynasis finansinis metinės veiklos rezultatas (pelnas arba nuostoliai);\n\n3) atskaitymai į privalomąjį rezervą arba rezervinį kapitalą;\n\n4) atskaitymai į kitus centrinėje kredito unijoje sudaromus kapitalus ir rezervus;\n\n5) pelno dalis, skiriama apyvartai proporcingoms išmokoms ir (ar) dividendams mokėti;\n\n6) pelno dalis, skiriama kitiems centrinės kredito unijos įstatuose nustatytiems tikslams;\n\n7) nepaskirstytasis pelnas.\n\n5. Šio straipsnio 4 dalies 5 punkte nurodytiems mokėjimams atlikti pelnas gali būti skiriamas tik tada, kai yra sumokėti privalomi atskaitymai į centrinėje kredito unijoje sudaromus kapitalus ir rezervus ir yra padengti centrinės kredito unijos nuostoliai.\n\n6. Jeigu pasibaigus finansiniams metams, kitų finansinių metų pradžioje centrinės kredito unijos nepaskirstytojo rezultato ir grynojo metinės veiklos rezultato suma yra neigiama (nuostoliai), centrinės kredito unijos nariai priima sprendimą padengti šiuos nuostolius. Nuostoliai dengiami:\n\n1) pervedamomis sumomis iš privalomojo rezervo arba rezervinio kapitalo;\n\n2) pervedamomis sumomis iš atsargos kapitalo.\n\n7. Jeigu iš rezervų pervedamų sumų nepakanka nuostoliams padengti, likęs nepaskirstytas nuostolis gali būti dengiamas iš centrinės kredito unijos dalyvių įnašų arba perkeliamas į kitų finansinių metų pradžią.\n\nSEPTINTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS VEIKLOS RIZIKA IR JOS APRIBOJIMAS, CENTRINĖS KREDITO UNIJOS KLIENTŲ INTERESŲ APSAUGA"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Veiklos rizikos prisiėmimas ir ribojimas",
      "content": "1. Centrinės kredito unijos veiklos rizikos prisiėmimo ir ribojimo reikalavimus nustato Finansų įstaigų įstatymas.\n\n2. Centrinė kredito unija privalo sudaryti atidėjinius (atidėjimus) savo veiklos rizikai sumažinti, vadovaudamasi priežiūros institucijos teisės aktais ir atsižvelgdama į kiekvieno savo sandorio dėl finansinių paslaugų teikimo rizikingumą, į kliento finansinę ir ekonominę būklę, į prievolių pagal sandorius dėl finansinių paslaugų teikimo vykdymą, į turimas šių prievolių įvykdymo užtikrinimo priemones ir kitas aplinkybes, turinčias įtakos centrinės kredito unijos turto vertei."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Centrinės kredito unijos veiklos riziką ribojantys reikalavimai ir kapitalo rezervai",
      "content": "1. Centrinės kredito unijos veiklos riziką ribojantys reikalavimai nustatomi Reglamente (ES) Nr. 575/2013.\n\n2. Centrinė kredito unija apskaičiuoja ir sudaro šiuos kapitalo rezervus:\n\n1) kapitalo apsaugos;\n\n2) specialųjį anticiklinį;\n\n3) pasaulinės sisteminės svarbos įstaigų;\n\n4) kitos sisteminės svarbos įstaigų;\n\n5) sisteminės rizikos.\n\n3. Centrinės kredito unijos veiklos riziką ribojančių reikalavimų ir kapitalo rezervų dydžiai, jų apskaičiavimo metodika nustatomi vadovaujantis Reglamentu (ES) Nr. 575/2013 ir priežiūros institucijos teisės aktais.\n\n4. Paskirstymui iš kapitalo rezervų taikomi priežiūros institucijos vadovaujantis Europos Sąjungos teisės aktais nustatyti apribojimai."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Skolinimas",
      "content": "1. Šio įstatymo 36, 37 ir 38 straipsniuose skolinimu laikomas sandorių, iš kurių kyla centrinės kredito unijos piniginis reikalavimas ar neatšaukiamas centrinės kredito unijos piniginis įsipareigojimas, sudarymas.\n\n2. Taikomi šie centrinės kredito unijos skolinimo apribojimai:\n\n1) vidinio skolinimo;\n\n2) skolinimo su centrine kredito unija susijusiems asmenims;\n\n3) skolinimo centrinės kredito unijos pajiniams įnašams atlikti."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Vidinio skolinimo apribojimai",
      "content": "1. Skolinimas centrinės kredito unijos vadovams ir su centrinės kredito unijos vadovais artimos giminystės, taip pat svainystės ryšiais susijusiems fiziniams asmenims negali viršyti centrinės kredito unijos stebėtojų tarybos nustatytų dydžių. Tokio skolinimo sąlygas ir tvarką nustato stebėtojų taryba.\n\n2. Skolinimo sąlygos šio straipsnio 1 dalyje nurodytiems asmenims negali būti palankesnės negu kitiems centrinės kredito unijos klientams nustatytos skolinimo sąlygos."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Skolinimo su centrine kredito unija susijusiems asmenims apribojimai",
      "content": "1. Su centrine kredito unija susijusiais asmenimis laikomi:\n\n1) juridiniai asmenys, kurių kvalifikuotąją įstatinio kapitalo ir (ar) balsavimo teisių dalį turi centrinė kredito unija, šių juridinių asmenų vadovai ir su jais artimos giminystės, taip pat svainystės ryšiais susiję fiziniai asmenys;\n\n2) centrinės kredito unijos narių kredito unijų vadovai ir su jais artimos giminystės, taip pat svainystės ryšiais susiję fiziniai asmenys.\n\n2. Centrinė kredito unija gali skolinti su centrine kredito unija susijusiems asmenims ne daugiau kaip 20 procentų nuosavų lėšų.\n\n3. Jeigu priežiūros institucija nustatyta tvarka atlieka jungtinę (konsoliduotą) visos centrinės kredito unijos finansinės grupės priežiūrą, priežiūros institucija turi teisę nustatyti kitus reikalavimus skolinimui su centrine kredito unija susijusiems asmenims, kurie yra centrinės kredito unijos kontroliuojamos įmonės.\n\n4. Skolinimo su centrine kredito unija susijusiems asmenims sąlygas ir tvarką turi patvirtinti centrinės kredito unijos stebėtojų taryba."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Skolinimo apribojimai centrinės kredito unijos pajiniams įnašams atlikti",
      "content": "Centrinė kredito unija neturi teisės skolinti įsigyjamo savo pajaus pajiniam įnašui atlikti, pasitikėtinei (subordinuotai) paskolai sau suteikti ar centrinės kredito unijos išleidžiamiems ne nuosavybės vertybiniams popieriams, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius, įsigyti."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Centrinės kredito unijos paslaptis",
      "content": "Centrinės kredito unijos paslapties apsaugai mutatis mutandis taikomas Bankų įstatymo 55 straipsnis."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Klientų interesų apsauga",
      "content": "1. Vietose, kuriose centrinė kredito unija teikia finansines paslaugas klientams, kiekvienam galimam klientui laisvai prieinamoje vietoje privalo būti nurodytas centrinės kredito unijos pavadinimas ir finansinės paslaugos, kurias turi teisę teikti centrinė kredito unija, taip pat turi būti sudarytos sąlygos viešai susipažinti su šio straipsnio 2 dalyje nurodyta informacija.\n\n2. Prieš sudarydama sutartį dėl finansinių paslaugų teikimo, centrinė kredito unija privalo suteikti klientui išsamią informaciją apie finansinių paslaugų teikimo sąlygas, paslaugų kainą, paslaugų teikimo terminus, galimas pasekmes ir kitą informaciją, turinčią įtakos kliento apsisprendimui sudaryti sutartį.\n\n3. Kiekvienam esamam ar galimam klientui, jeigu jis prašo, centrinė kredito unija privalo pateikti metinių finansinių ataskaitų rinkinius ir auditoriaus išvadą, kurią pagal teisės aktus centrinė kredito unija turi pateikti visuomenei.\n\nAŠTUNTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS APSKAITA, FINANSINIŲ ATASKAITŲ RINKINIAI IR AUDITAS"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Apskaita",
      "content": "1. Centrinė kredito unija buhalterinę apskaitą privalo tvarkyti vadovaudamasi Lietuvos Respublikos įstatymais ir kitais teisės aktais, taip pat centrinės kredito unijos pasirinkta apskaitos politika, įgyvendinama atsižvelgiant į konkrečias sąlygas ir vadovaujantis tarptautiniais apskaitos standartais.\n\n2. Apskaitos politika turi apimti bendruosius apskaitos principus, apskaitos metodus ir taisykles, skirtas centrinės kredito unijos apskaitai tvarkyti ir finansinių ataskaitų rinkiniams sudaryti ir pateikti.\n\n3. Centrinės kredito unijos veiklos apskaitos sistema privalo būti organizuota taip, kad:\n\n1) finansinių ataskaitų rinkiniai rodytų tikrą centrinės kredito unijos finansinę būklę ir veiklos rezultatus;\n\n2) sudarytų sąlygas centrinės kredito unijos vadovams saugiai ir patikimai naudoti, valdyti centrinės kredito unijos turtą ir juo disponuoti;\n\n3) sudarytų sąlygas centrinės kredito unijos nariams ir įstatymų įgaliotoms institucijoms susipažinti su centrinės kredito unijos finansine būkle."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Finansinių ataskaitų rinkiniai",
      "content": "1. Centrinė kredito unija ir centrinės kredito unijos finansinė grupė sudaro tarpinių finansinių ataskaitų rinkinius ir metinių finansinių ataskaitų rinkinius.\n\n2. Tarpinių finansinių ataskaitų rinkinys – finansinių ataskaitų rinkinys, parengtas apibendrinus laikotarpio, trumpesnio negu finansiniai metai, duomenis. Tarpinių finansinių ataskaitų rinkinio sudėtį ir pateikimo priežiūros institucijai periodiškumą nustato Europos Sąjungos ir priežiūros institucijos teisės aktai.\n\n3. Metinių finansinių ataskaitų rinkinį sudaro:\n\n1) balansinė ataskaita;\n\n2) pelno (nuostolių) ataskaita;\n\n3) pinigų srautų ataskaita;\n\n4) nuosavo kapitalo pokyčių ataskaita;\n\n5) aiškinamasis raštas.\n\n4. Pasibaigus finansiniams metams, centrinė kredito unija privalo:\n\n1) ne vėliau kaip prieš 10 dienų iki eilinio visuotinio narių susirinkimo sudaryti sąlygas centrinės kredito unijos nariams ir priežiūros institucijai susipažinti su audito įmonės patikrintu audituotu metinių finansinių ataskaitų rinkiniu, sprendimo dėl pelno paskirstymo projektu ir auditoriaus išvada;\n\n2) ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos visuotinio narių susirinkimo sprendimu patvirtinti metinių finansinių ataskaitų rinkinį ir priimti sprendimą dėl pelno paskirstymo;\n\n3) per 4 mėnesius nuo finansinių metų pabaigos pateikti visuomenei savo metinių finansinių ataskaitų rinkinį, centrinės kredito unijos finansinės grupės konsoliduotųjų metinių finansinių ataskaitų rinkinį ir auditoriaus išvadą.\n\n5. Centrinės kredito unijos visuotinis narių susirinkimas negali svarstyti ir tvirtinti metinių finansinių ataskaitų rinkinio, jeigu neatliktas jo auditas.\n\n6. Centrinės kredito unijos visuotinis narių susirinkimas negali priimti sprendimo dėl pelno paskirstymo, jeigu nėra atliktas metinių finansinių ataskaitų rinkinio auditas."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Auditas",
      "content": "1. Audito įmonė turi atlikti centrinės kredito unijos ir centrinės kredito unijos finansinės grupės metinių finansinių ataskaitų rinkinių auditą ir tuo remdamasi pateikti auditoriaus išvadą dėl šių ataskaitų rinkinių ir audito ataskaitą. Audito ataskaitoje auditorius turi pateikti informaciją apie tai, ar centrinė kredito unija ir centrinės kredito unijos finansinė grupė:\n\n1) tiksliai ir kvalifikuotai įvertino turtą;\n\n2) atliko privalomus turto vertės patikslinimus ir nurašymus;\n\n3) sudarė privalomus ir būtinus kapitalus, rezervus ir atidėjinius (atidėjimus) veiklos rizikai sumažinti;\n\n4) laikosi teisės aktų nustatytų kapitalo reikalavimų;\n\n5) veiksmingai ir patikimai valdo nuosavybę ir užtikrina saugią ir patikimą centrinės kredito unijos veiklą;\n\n6) turi tinkamas vidaus kontrolės ir informacines sistemas.\n\n2. Centrinės kredito unijos visuotinis narių susirinkimas renka audito įmonę einamųjų ir ne daugiau kaip 2 būsimųjų finansinių metų metinių finansinių ataskaitų rinkinių auditui atlikti.\n\n3. Centrinė kredito unija iki einamųjų finansinių metų pirmojo pusmečio pabaigos privalo su visuotinio narių susirinkimo išrinkta audito įmone sudaryti sutartį dėl metinių finansinių ataskaitų rinkinių audito ir pateikti ją priežiūros institucijai."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Reikalavimai auditoriui ir audito įmonei, jų pareigos ir atsakomybė",
      "content": "Reikalavimus auditoriui ir audito įmonei, jų pareigas ir atsakomybę nustato Finansų įstaigų įstatymas.\n\nDEVINTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Priežiūros institucija",
      "content": "1. Priežiūros institucija, atliekanti centrinės kredito unijos priežiūrą ir centrinės kredito unijos finansinės grupės jungtinę (konsoliduotą) priežiūrą, yra Europos Centrinis Bankas ir Lietuvos bankas pagal Reglamente (ES) Nr. 1024/2013 nustatytą funkcijų paskirstymą. Lietuvos bankas šiame įstatyme priežiūros institucijai nustatytas funkcijas atlieka, suteiktomis teisėmis naudojasi tiek, kiek pagal Reglamento (ES) Nr. 1024/2013 nuostatas tai nepavesta Europos Centriniam Bankui.\n\n2. Priežiūra atliekama vadovaujantis šiuo įstatymu, Finansų įstaigų įstatymu, Lietuvos Respublikos Lietuvos banko įstatymu, Europos Sąjungos ir kitais kredito įstaigų veiklą ir jos priežiūrą reglamentuojančiais teisės aktais. Atliekant centrinės kredito unijos finansinės grupės jungtinę (konsoliduotą) priežiūrą, mutatis mutandis taikomos Bankų įstatymo ir kitų kredito įstaigų veiklą ir jos priežiūrą reglamentuojančių teisės aktų nuostatos, reglamentuojančios finansinių grupių jungtinę (konsoliduotą) priežiūrą.\n\n3. Atliekant centrinės kredito unijos priežiūrą, taikomos Bankų įstatymo 64 straipsnio 5 dalies nuostatos."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Priežiūros tikslams gautos informacijos apsauga",
      "content": "Centrinės kredito unijos priežiūros tikslams gautos informacijos apsaugai mutatis mutandis taikomos Bankų įstatymo 65 straipsnio nuostatos."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Pranešimas apie pažeidimus",
      "content": "Priežiūros institucija nustato priemones, kurios skatintų pranešti jai apie šio įstatymo, jo įgyvendinamųjų teisės aktų ar Reglamento (ES) Nr. 575/2013 nuostatų pažeidimą. Šios priemonės turi atitikti šiuos reikalavimus:\n\n1) numatytos specialios pranešimo apie minėtus pažeidimus gavimo ir vertinimo procedūros;\n\n2) užtikrinamas asmens, kuris praneša apie padarytus pažeidimus, konfidencialumas, išskyrus atvejus, kai atskleisti tokią informaciją reikalaujama įstatymų nustatytais atvejais ir tvarka;\n\n3) asmens duomenys tvarkomi asmens duomenų apsaugą reglamentuojančių teisės aktų nustatyta tvarka;\n\n4) užtikrinama tinkama centrinės kredito unijos darbuotojų, kurie praneša apie pažeidimus, apsauga nuo keršto, diskriminacijos ar kito neteisėto ar nesąžiningo elgesio."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Prašymų išduoti licenciją, leidimą, sutikimą ar atlikti kitus veiksmus nagrinėjimas ir priežiūros institucijos sprendimai",
      "content": "1. Prašymų išduoti šio įstatymo nustatytas licencijas, leidimus, sutikimus ar atlikti kitus veiksmus (toliau šiame straipsnyje – išduoti leidimus) pateikimo, nagrinėjimo ir leidimų išdavimo sąlygas detalizuojančią tvarką ir detalius pateikiamų dokumentų reikalavimus nustato Reglamentas (ES) Nr. 1024/2013, jo įgyvendinamieji teisės aktai ir priežiūros institucijos teisės aktai.\n\n2. Prašymas išduoti leidimą išnagrinėjamas ir sprendimas priimamas per šiame įstatyme nustatytus terminus, o jeigu terminai šiame įstatyme nenustatyti, – per priežiūros institucijos teisės aktuose nustatytus terminus. Priežiūros institucija turi teisę pareikalauti papildomų dokumentų ir informacijos, reikalingų sprendimui priimti. Jeigu priežiūros institucija pareikalauja papildomų dokumentų ir informacijos arba juos savarankiškai pateikia leidimo prašantis asmuo, prašymo išnagrinėjimo ir sprendimo priėmimo terminas skaičiuojamas nuo papildomų dokumentų ir informacijos gavimo dienos.\n\n3. Priežiūros institucija turi teisę atsisakyti išduoti leidimą, jeigu yra pakankamas pagrindas manyti, kad išdavus leidimą bus pažeidžiami centrinės kredito unijos indėlininkų ir kitų kreditorių turtiniai interesai arba kils pavojus centrinės kredito unijos, jos narių kredito unijų ar visos finansų sistemos stabilumui ir patikimumui, taip pat jeigu yra kiti įstatymuose nustatyti leidimo neišdavimo pagrindai.\n\n4. Apie priimtą sprendimą dėl leidimo išdavimo priežiūros institucija ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo informuoja pareiškėjus, jeigu šiame įstatyme nenustatyta kitaip. Priežiūros institucijos atsisakymas išduoti leidimą turi būti motyvuotas."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Priežiūros institucijos pareigos ir teisės",
      "content": "1. Be kitų šiame įstatyme ir kituose teisės aktuose nustatytų pareigų ir teisių, priežiūros institucija turi teisę:\n\n1) duoti centrinei kredito unijai šio straipsnio 2 ir 3 dalyse nustatytus privalomus nurodymus, o centrinė kredito unija privalo juos įvykdyti per priežiūros institucijos nustatytą laiką ir nedelsdama raštu apie tai pranešti priežiūros institucijai;\n\n2) jeigu centrinės kredito unijos organų priimti sprendimai kelia pavojų centrinės kredito unijos veiklos stabilumui ir patikimumui, įstatymų nustatyta tvarka kreiptis į teismą, kad jie, jeigu yra Civilinio kodekso nustatytų pagrindų, būtų pripažinti negaliojančiais;\n\n3) sudaryti sutartis su audito įmonėmis, turto vertintojais ar kitais tinkamą kvalifikaciją turinčiais asmenimis dėl centrinės kredito unijos patikrinimo, kad būtų nustatyta centrinės kredito unijos turto vertė, centrinės kredito unijos finansinė būklė, įvertintos prisiimtos rizikos ar patikrintos kitos centrinės kredito unijos veiklos sritys. Pagal sutartis su priežiūros institucija veikiantys šiame punkte nurodyti asmenys turi teises, nustatytas šio įstatymo 52 straipsnio 2 ir 3 dalyse. Jeigu atlikus patikrinimą nustatoma, kad centrinė kredito unija priežiūros institucijai pateikė neteisingą informaciją, ar nustatomi kiti padaryti teisės aktų pažeidimai, priežiūros institucijos turėtas patikrinimo organizavimo išlaidas kompensuoja centrinė kredito unija;\n\n4) reikalauti, kad būtų pakeista centrinės kredito unijos finansinių ataskaitų rinkinių auditą atliekanti audito įmonė, jeigu ji ar auditorius neatitinka (nevykdo) įstatymų nustatytų reikalavimų;\n\n5) pagal šio įstatymo 51 straipsnį reikalauti pateikti priežiūros funkcijai atlikti reikalingą informaciją ir vykdyti priežiūros funkcijai atlikti reikalingus tyrimus, taip pat atlikti inspektavimus (tikrinimus) pagal šio įstatymo 52 straipsnį;\n\n6) paskirti nuolatinį priežiūros institucijos atstovą centrinės kredito unijos veiklai prižiūrėti. Nuolatinis priežiūros institucijos atstovas mutatis mutandis turi teises, numatytas šio įstatymo 52 straipsnyje.\n\n2. Priežiūros institucija, nustačiusi teisės aktų pažeidimus ar centrinės kredito unijos veiklos trūkumus arba kad centrinės kredito unijos veikla kelia grėsmę centrinės kredito unijos veiklos stabilumui ir patikimumui, centrinė kredito unija tinkamai nevykdo šio įstatymo 5 straipsnio 1 dalies 1, 2 ir 3 punktuose nustatytų funkcijų, arba turėdama duomenų, kad per ateinančius 12 mėnesių teisės aktai gali būti pažeisti, turi teisę duoti centrinei kredito unijai tokius privalomus nurodymus:\n\n1) per priežiūros institucijos nustatytą laiką pašalinti teisės aktų pažeidimus ar centrinės kredito unijos veiklos trūkumus;\n\n2) turėti kapitalą, kuris viršytų šiame įstatyme ir Reglamente (ES) Nr. 575/2013 nustatytus kapitalo reikalavimus ir (ar) sudaryti tinkamus kapitalo rezervus;\n\n3) pagerinti vidaus kontrolės ir (ar) rizikos valdymo procesus;\n\n4) tinkamai įvertinti paskolų vertės sumažėjimą ir suformuoti papildomus specialiuosius atidėjinius (atidėjimus) ar pagerinti turto valdymo tvarką;\n\n5) nevykdyti tam tikros veiklos, nesudaryti tam tikrų sandorių arba sumažinti tokios veiklos ar sandorių apimtis, įskaitant sandorius dėl centrinės kredito unijos veiklą papildančių paslaugų pirkimo, dėl kitų juridinių asmenų įstatinio kapitalo ir (ar) balsavimo teisių dalių ar nekilnojamojo turto įsigijimo, arba sumažinti investicijas į veiklą, kuri kelia pernelyg didelę riziką centrinės kredito unijos patikimumui;\n\n6) sumažinti su centrinės kredito unijos veikla, produktais ir sistemomis susijusią riziką;\n\n7) sumažinti kintamąją atlygio dalį, mokamą centrinės kredito unijos vadovams ir darbuotojams, jeigu tai nesuderinama su patikimos kapitalo bazės išlaikymu;\n\n8) naudoti centrinės kredito unijos grynąjį pelną nuosavam kapitalui stiprinti;\n\n9) apriboti arba nutraukti dividendų mokėjimą centrinės kredito unijos pajininkams arba palūkanų mokėjimą centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie įtraukiami į centrinės kredito unijos kapitalą, turėtojams, jeigu toks draudimas nereiškia centrinės kredito unijos įsipareigojimų neįvykdymo;\n\n10) priežiūros institucijai pateikti papildomą arba teikti dažniau informaciją, reikalingą priežiūros funkcijoms atlikti;\n\n11) vykdyti specialius likvidumo reikalavimus;\n\n12) viešai atskleisti papildomą informaciją;\n\n13) per priežiūros institucijos nustatytą laiką atlikti centrinės kredito unijos tarpinių finansinių ataskaitų rinkinių auditą;\n\n14) parengti ir įgyvendinti per priežiūros institucijos nustatytą laiką jai priimtiną centrinės kredito unijos veiklos pakeitimo ar (ir) nustatytų pažeidimų ir (ar) trūkumų pašalinimo priemonių planą;\n\n15) sušaukti centrinės kredito unijos visuotinį narių susirinkimą ar stebėtojų tarybos arba valdybos posėdį ir juose svarstyti priežiūros institucijos pasiūlytus klausimus. Jeigu centrinės kredito unijos organai nevykdo reikalavimo sušaukti visuotinį narių susirinkimą, priežiūros institucija turi teisę pati sušaukti visuotinį narių susirinkimą, parengti jo darbotvarkę ir reikalauti, kad jame būtų apsvarstyti priežiūros institucijos pasiūlyti klausimai;\n\n16) centrinės kredito unijos vadovams atvykti į priežiūros instituciją ir duoti paaiškinimus. Priežiūros institucija apie nurodymą centrinės kredito unijos vadovams atvykti į priežiūros instituciją turi teisę paskelbti viešai;\n\n17) vykdyti papildomus reikalavimus dėl centrinės kredito unijos veiklos rizikos ribojimo arba atlikti kitus veiksmus ar neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai ar centrinės kredito unijos veiklos trūkumai arba kad centrinės kredito unijos veikla būtų stabili ir patikima.\n\n3. Priežiūros institucija, nustačiusi, kad centrinė kredito unija pažeidžia šio įstatymo, Reglamento (ES) Nr. 575/2013, 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 600/2014 dėl finansinių priemonių rinkų, kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (OL 2014 L 173, p. 84), 3, 4, 5, 6, 7, 14, 15, 16, 17, 24, 25 ir 26 straipsnių reikalavimus, arba turėdama duomenų, kad artimiausiu metu dėl sparčiai blogėjančios finansinės būklės centrinė kredito unija juos pažeis, turi teisę centrinei kredito unijai duoti šio straipsnio 2 dalies 14 ir 15 punktuose nustatytus ir šiuos privalomus nurodymus:\n\n1) įgyvendinti vieną ar daugiau gaivinimo plane, parengtame pagal Finansinio tvarumo įstatymo 4–11 straipsnių nuostatas, nustatytų procedūrų ar priemonių arba gaivinimo planą atnaujinti, kai šioje dalyje nustatytų nurodymų taikymą paskatinusios aplinkybės skiriasi nuo galiojančiame gaivinimo plane nustatytų prielaidų, ir įgyvendinti vieną ar daugiau atnaujintame gaivinimo plane nustatytų procedūrų ar priemonių per priežiūros institucijos nustatytą laikotarpį, užtikrinant, kad būtų pašalintos šioje dalyje nustatytų priemonių taikymą paskatinusios aplinkybės;\n\n2) nušalinti arba pakeisti vieną ar daugiau centrinės kredito unijos stebėtojų tarybos narių, centrinės kredito unijos valdybos narių, centrinės kredito unijos administracijos vadovų ar asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, jeigu nustatyta, kad tas asmuo (asmenys) neatitinka šio įstatymo 22 straipsnyje nustatytų reikalavimų;\n\n3) vadovaujantis gaivinimo planu, parengti derybų dėl skolos restruktūrizavimo su kai kuriais ar visais savo kreditoriais planą;\n\n4) pakeisti centrinės kredito unijos verslo strategiją;\n\n5) pakeisti centrinės kredito unijos teisinę ir organizacinę ar veiklos struktūrą.\n\n4. Priežiūros institucija, nustačiusi, kad centrinė kredito unija atitinka šio straipsnio 3 dalyje nurodytas sąlygas, nedelsdama apie tai turi pranešti finansų sektoriaus subjektų pertvarkymo institucijai (toliau – pertvarkymo institucija). Tokiu atveju (įskaitant atvejus, kai priežiūros institucija atlieka inspektavimus (tikrinimus) pagal šio įstatymo 55 straipsnį) priežiūros institucija turi teisę gauti visą informaciją, būtiną pertvarkymo planui, parengtam pagal Finansinio tvarumo įstatymą, atnaujinti, galimam centrinės kredito unijos pertvarkymui pasirengti ir jos turtui bei įsipareigojimams įvertinti. Priežiūros institucija šią informaciją turi pateikti pertvarkymo institucijai.\n\n5. Šio straipsnio 2 dalyje nustatyti privalomi nurodymai gali būti duodami kartu su taikomomis poveikio priemonėmis. Šio straipsnio 3 dalyje nustatyti nurodymai gali būti duodami kartu su šio straipsnio 2 dalyje nustatytais nurodymais ir (ar) taikant poveikio priemones.\n\n6. Pagal šio straipsnio 2 dalį priežiūros institucija, nustatydama tinkamą individualaus centrinės kredito unijos kapitalo reikalavimo dydį arba tinkamus kapitalo rezervų dydžius, taip pat specialius likvidumo reikalavimus, atsižvelgia į kiekybinius ir kokybinius priežiūrinio tikrinimo ir vertinimo rezultatus, sisteminės rizikos įvertinimą, centrinės kredito unijos valdymo struktūrą, rizikos nustatymo, valdymo, vidaus kontrolės procesus.\n\n7. Priežiūros institucijos nustatyta tvarka priežiūros institucijos darbuotojai turi teisę dalyvauti centrinės kredito unijos organų ir centrinės kredito unijos komitetų darbe – dalyvauti susirinkimuose ar posėdžiuose stebėtojų teisėmis ar kitaip stebėti centrinės kredito unijos organų, komitetų ir centrinės kredito unijos vadovų veiklą.\n\n8. Priežiūros institucija savo nustatyta tvarka ir vadovaudamasi asmens duomenų teisinę apsaugą reglamentuojančiais teisės aktais turi teisę kaupti ir kitaip tvarkyti duomenis apie centrinės kredito unijos skolininkus. Centrinė kredito unija priežiūros institucijai privalo teikti duomenis apie savo skolininkus ir turi teisę naudotis šiais duomenimis priežiūros institucijos teisės aktų nustatyta tvarka.\n\n9. Šiame įstatyme numatytomis teisėmis priežiūros institucija naudojasi:\n\n1) tiesiogiai;\n\n2) bendradarbiaudama su kitomis priežiūros institucijomis;\n\n3) pasitelkdama kitus asmenis tam tikriems veiksmams atlikti;\n\n4) pasitelkdama teisėsaugos institucijas.\n\n10. Priežiūros institucija, spręsdama dėl privalomų nurodymų davimo pagal šio straipsnio 3 dalį, taip pat turi vadovautis taikytinais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Priežiūros institucijos sprendimų, veiksmų (neveikimo) apskundimas",
      "content": "1. Priežiūros institucijos sprendimus, veiksmus (neveikimą) asmenys, kurių teisės ar įstatymų saugomi interesai pažeisti, turi teisę įstatymų nustatyta tvarka skųsti teismui.\n\n2. Skundo padavimas teismui iki jo išsprendimo nesustabdo skundžiamo sprendimo ar veiksmo vykdymo."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Teisė reikalauti pateikti informaciją ir teisė atlikti tyrimus",
      "content": "1. Priežiūros institucija turi teisę reikalauti, kad jai visą informaciją, reikalingą priežiūros funkcijai atlikti, teiktų:\n\n1) centrinė kredito unija;\n\n2) Lietuvos Respublikoje įsteigtos finansų kontroliuojančiosios bendrovės;\n\n3) Lietuvos Respublikoje įsteigtos mišrią veiklą vykdančios finansų kontroliuojančiosios bendrovės;\n\n4) Lietuvos Respublikoje įsteigtos mišrią veiklą vykdančios kontroliuojančiosios bendrovės;\n\n5) šios dalies 1–4 punktuose nurodytų subjektų kontroliuojami asmenys;\n\n6) asmenys, su kuriais centrinė kredito unija yra sudariusi sandorius dėl centrinės kredito unijos veiklą papildančių paslaugų pirkimo, taip pat kiti asmenys, kuriems šios dalies 2, 3 ir 4 punktuose nurodyti subjektai yra perdavę veiklos funkcijas arba veiklą.\n\n2. Šio straipsnio 1 dalies 1–4 punktuose nurodyti asmenys privalo teikti priežiūros institucijos reikalaujamą informaciją net ir tuo atveju, jeigu tokia informacija sudaro centrinės kredito unijos paslaptį, komercinę paslaptį arba yra konfidenciali dėl kitų priežasčių.\n\n3. Priežiūros institucija turi teisę atlikti bet kokius priežiūros funkcijai atlikti reikalingus su šio straipsnio 1 dalyje nurodytais asmenimis susijusius tyrimus, įskaitant teisę:\n\n1) reikalauti pateikti dokumentus;\n\n2) tikrinti šio straipsnio 1 dalies 1–4 punktuose nurodytų asmenų buhalterinės apskaitos registrus, dokumentus, kompiuteriuose ir kitose laikmenose esančią informaciją, kitus patikrinimui reikalingus informacijos šaltinius, gauti jų kopijas arba išrašus;\n\n3) apklausti ir gauti bet kurio šio straipsnio 1 dalies 1–4 punktuose nurodyto asmens arba jų atstovų ar darbuotojų paaiškinimus raštu arba žodžiu;\n\n4) apklausti visus kitus šios dalies 3 punkte nenurodytus asmenis, kurie sutinka būti apklausti, siekdama gauti su tyrimo dalyku susijusios informacijos."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Centrinės kredito unijos inspektavimas (tikrinimas)",
      "content": "1. Centrinę kredito uniją inspektuoja (tikrina) priežiūros institucijos darbuotojai.\n\n2. Centrinė kredito unija privalo sudaryti šias sąlygas inspektavimui (tikrinimui) atlikti:\n\n1) inspektuojantiems (tikrinantiems) asmenims pateikti visą jų prašomą informaciją ir dokumentus;\n\n2) suteikti galimybę inspektavimą (tikrinimą) atliekantiems asmenims naudotis centrinės kredito unijos informacinių sistemų duomenimis;\n\n3) suteikti inspektuojantiems (tikrinantiems) asmenims atskiras patalpas su telefono ryšio tinklu.\n\n3. Inspektuojantys (tikrinantys) asmenys turi teisę:\n\n1) inspektuojamos (tikrinamos) centrinės kredito unijos darbo metu nekliudomi įeiti į centrinės kredito unijos ir jos padalinių patalpas;\n\n2) reikalauti ir gauti inspektavimui (tikrinimui) atlikti reikalingą informaciją ir dokumentus (originalus arba patvirtintus jų nuorašus), centrinės kredito unijos vadovų ir kitų darbuotojų paaiškinimus žodžiu ar raštu;\n\n3) reikalauti padaryti pateiktų dokumentų kopijas ar patys juos kopijuoti centrinės kredito unijos lėšomis;\n\n4) turėti teisės aktų nustatytų kitų teisių.\n\n4. Atlikus inspektavimą (tikrinimą), jo rezultatai raštu pateikiami centrinei kredito unijai. Centrinės kredito unijos stebėtojų tarybos, valdybos nariai, administracijos vadovai privalo pasirašytinai susipažinti su inspektavimo (tikrinimo) rezultatais.\n\n5. Priežiūros institucijos teisės aktai nustato detalią inspektavimo (tikrinimo) ir jo rezultatų įforminimo tvarką.\n\n6. Šiame straipsnyje nustatyta tvarka priežiūros institucija turi teisę inspektuoti (tikrinti) šio įstatymo 51 straipsnio 1 dalies 2–6 punktuose nurodytus asmenis ir centrinės kredito unijos finansinės grupės narius, jeigu ji atlieka finansinės grupės jungtinę (konsoliduotą) priežiūrą."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Bendradarbiavimas su Europos Komisija, Europos bankininkystės institucija ir Europos Sąjungos valstybių narių priežiūros institucijomis",
      "content": "1. Priežiūros institucija praneša Europos bankininkystės institucijai apie šio įstatymo nustatyta tvarka išduotas licencijas, nurodydama, kurioje indėlių draudimo sistemoje dalyvauja licenciją gavusi centrinė kredito unija, pritaikytas poveikio priemones, dėl šių poveikio priemonių paduotus skundus ir jų nagrinėjimo eigą, Europos Komisijai ir Europos bankininkystės institucijai apie atšauktas licencijas, taip pat joms ir Europos Sąjungos valstybių narių priežiūros institucijoms teikia kitą informaciją. Pranešimų ir informacijos teikimo atvejus ir tvarką nustato priežiūros institucijos teisės aktai.\n\n2. Priežiūros institucija pagal Reglamentą (ES) Nr. 1093/2010 bendradarbiauja su Europos bankininkystės institucija ir teikia jai visą jos užduotims vykdyti būtiną informaciją."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Poveikio priemonės",
      "content": "1. Priežiūros institucija turi teisę asmenims taikyti šias poveikio priemones:\n\n1) viešai paskelbti apie šio įstatymo ir kitų teisės aktų pažeidimą ir jį padariusį asmenį;\n\n2) įspėti dėl šio įstatymo ir kitų teisės aktų pažeidimo ir nurodyti per nustatytą terminą nutraukti teisės akto pažeidimą ir užtikrinti, kad jis nesikartotų;\n\n3) skirti šio įstatymo nustatytas baudas;\n\n4) laikinai nušalinti centrinės kredito unijos stebėtojų tarybos narį (narius), valdybos narį (narius), centrinės kredito unijos administracijos vadovą (vadovus), vieną ar daugiau asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, nuo pareigų arba nušalinti centrinės kredito unijos stebėtojų tarybos narį (narius), valdybos narį (narius), centrinės kredito unijos administracijos vadovą (vadovus), vieną ar daugiau asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, nuo pareigų ir reikalauti, kad jie būtų atšaukti iš pareigų ir (ar) su jais būtų nutrauktos sutartys arba panaikinti jų įgaliojimai;\n\n5) laikinai uždrausti teikti vieną ar kelias finansines paslaugas;\n\n6) laikinai ar visam laikui uždrausti vieno ar kelių centrinės kredito unijos filialų ar kitų padalinių veiklą. Priežiūros institucijai priėmus sprendimą laikinai uždrausti filialo ar kito padalinio veiklą, filialas ar kitas padalinys neturi teisės teikti finansinių paslaugų, o priėmus sprendimą visam laikui uždrausti filialo ar kito padalinio veiklą, centrinė kredito unija, be to, privalo nedelsdama priimti sprendimą nutraukti tokio filialo ar kito padalinio veiklą;\n\n7) laikinai sustabdyti (apriboti) centrinės kredito unijos nario balsavimo teisę;\n\n8) laikinai apriboti teisę disponuoti lėšomis, esančiomis sąskaitose Lietuvos banke ir kitose kredito įstaigose, ir kitu turtu;\n\n9) atšaukti išduotą licenciją ar laikinai sustabdyti jos galiojimą tol, kol egzistuoja pagrindas licenciją sustabdyti; išnykus licencijos sustabdymo pagrindui, priežiūros institucija nedelsdama, bet ne vėliau kaip per 5 darbo dienas nuo tada, kai įsitikino, kad pagrindas išnyko, atnaujina licencijos galiojimą;\n\n10) paskirti centrinės kredito unijos laikinąjį administratorių;\n\n11) paskelbti centrinės kredito unijos veiklos apribojimą (moratoriumą).\n\n2. Priežiūros institucija finansų kontroliuojančiosioms bendrovėms, mišrios veiklos finansų kontroliuojančiosioms bendrovėms ir (ar) jų vadovams už šio įstatymo nustatytų finansinės grupės jungtinės (konsoliduotos) priežiūros reikalavimų ir kitų finansinių grupių jungtinę (konsoliduotą) priežiūrą reglamentuojančių teisės aktų pažeidimą turi teisę taikyti šio straipsnio 1 dalies 1–4 punktuose nurodytas poveikio priemones.\n\n3. Priežiūros institucija, priimdama sprendimą dėl poveikio priemonės taikymo, parinkdama konkrečią poveikio priemonę (priemones) ir jos (jų) dydį, atsižvelgia į nustatytų pažeidimų ir veiklos trūkumų sunkumą, trukmę, kartotinumą, jų įtaką indėlininkų ir kitų kreditorių interesams, asmens, kuriam taikoma poveikio priemonė, kaltę, finansinį pajėgumą, ankstesnius pažeidimus ir jam taikytas poveikio priemones, bendradarbiavimą su priežiūros institucija, dėl pažeidimų gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydį, jeigu jį įmanoma nustatyti, centrinės kredito unijos narių ir vadovų pasirengimą ir galimybes pašalinti pažeidimus bei veiklos trūkumus, nustatytų pažeidimų bei veiklos trūkumų ir numatomos taikyti poveikio priemonės (priemonių) pasekmes kredito unijų sistemos stabilumui ir patikimumui ir kitas svarbias aplinkybes.\n\n4. Priežiūros institucija turi teisę taikyti vieną ar kelias poveikio priemones. Priežiūros institucijos sprendimas taikyti poveikio priemonę įsigalioja kitą dieną po jo priėmimo dienos, jeigu šiame įstatyme ar sprendime nenustatyta kitaip.\n\n5. Priežiūros institucijos sprendimas dėl poveikio priemonės (priemonių) taikymo turi būti motyvuotas ir įstatymų nustatyta tvarka gali būti skundžiamas teismui. Sprendimo, išskyrus sprendimą skirti šio įstatymo nustatytas baudas, apskundimas nesustabdo šio sprendimo vykdymo. Teismas nevertina ir nesprendžia klausimo dėl poveikio priemonės rūšies parinkimo ir jos taikymo tikslingumo.\n\n6. Poveikio priemonės, kurios taikomos laikinai, galioja iki priežiūros institucijos sprendime taikyti poveikio priemonę nurodyto termino. Šis terminas gali būti apibrėžtas konkrečia data, laikotarpiu ar susietas su tam tikrų sąlygų atsiradimu (aplinkybių išnykimu), nebent priežiūros institucija priima sprendimą jas atšaukti anksčiau nustatyto termino.\n\n7. Priežiūros institucija, atsižvelgdama į šio straipsnio 3 dalyje nurodytas aplinkybes, vadovaudamasi teisingumo, protingumo, skaidrumo ir proporcingumo kriterijais, netaiko poveikio priemonių, jeigu pažeidimas yra mažareikšmis, nedarantis esminės žalos įstatymų ir kitų teisės aktų saugomiems interesams, arba jeigu turi pagrindą manyti, kad priežiūros tikslas gali būti pasiektas ir kitomis priemonėmis, ne tik taikant poveikio priemones."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka",
      "content": "1. Priežiūros institucija taiko šiame įstatyme nustatytas poveikio priemones, jeigu yra bent vienas iš šių pagrindų:\n\n1) verčiamasi indėlių ar kitų grąžintinų lėšų priėmimu iš neprofesionalių rinkos dalyvių, taip pat teikiamos kitos finansinės paslaugos neturint tam šio įstatymo nustatyta tvarka suteiktos teisės arba jeigu tokia teisė apribota pagal šį įstatymą, arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) centrinė kredito unija licenciją, kitą šio įstatymo nustatytą leidimą gavo pateikusi klaidingą informaciją ar pasinaudodama kitomis neteisėtomis priemonėmis;\n\n3) nevykdomi arba netinkamai vykdomi centrinei kredito unijai šiame įstatyme ir kituose teisės aktuose nustatyti valdymo reikalavimai;\n\n4) per nustatytus terminus nepateikiama šio įstatymo, kitų teisės aktų nustatyta arba priežiūros institucijos pareikalauta informacija ar pateikiama neišsami arba netiksli informacija;\n\n5) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 49 straipsnį duoti privalomi nurodymai;\n\n6) nebetenkinami reikalavimai, nustatyti licencijai gauti;\n\n7) padaromas Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo, Indėlių ir įsipareigojimų investuotojams draudimo įstatymo pažeidimas;\n\n8) centrinės kredito unijos vadovais paskiriami arba centrinės kredito unijos vadovų pareigas eina vienas ar keli asmenys, neatitinkantys šio įstatymo ir kitų teisės aktų nustatytų kvalifikacijos, reputacijos ir patirties reikalavimų tokioms pareigoms eiti;\n\n9) padaromi kiti įstatymų, kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai arba yra grėsmė, kad dėl centrinės kredito unijos veiklos arba finansinės būklės būtų pažeisti visuomenės ir (ar) klientų interesai.\n\n2. Priežiūros institucija, prieš spręsdama klausimą, ar taikyti poveikio priemonę, per protingumo kriterijų atitinkantį terminą praneša centrinei kredito unijai apie klausimo nagrinėjimo vietą ir laiką ir pateikia jai informaciją apie nustatytus faktinius duomenis, kurie yra poveikio priemonės taikymo pagrindas, ar sudaro galimybę centrinės kredito unijos vadovams susipažinti su tokiais faktiniais duomenimis. Centrinė kredito unija turi teisę iki klausimo nagrinėjimo dienos raštu pateikti paaiškinimus. Poveikio priemonės taikymo klausimas svarstomas dalyvaujant centrinės kredito unijos vadovams. Vadovų neatvykimas ar paaiškinimų nepateikimas netrukdo spręsti poveikio priemonės taikymo klausimo. Neatidėliotinais atvejais priežiūros institucija turi teisę spręsti klausimą dėl poveikio priemonės taikymo, neatsižvelgdama į šios dalies nuostatas. Jeigu centrinė kredito unija, kuriai pritaikyta poveikio priemonė, po jos pritaikymo raštu pateikia argumentuotus paaiškinimus, kad nebuvo pagrindo taikyti poveikio priemonę, priežiūros institucija svarsto klausimą dėl poveikio priemonės atšaukimo.\n\n3. Poveikio priemonės gali būti skiriamos, jeigu praėjo ne daugiau kaip 2 metai nuo pažeidimo padarymo dienos, o jeigu pažeidimas yra tęstinis ar trunkamas, – nuo paskutinių tęstinio pažeidimo veiksmų atlikimo dienos ar trunkamo pažeidimo pasibaigimo dienos.\n\n4. Sprendimas taikyti poveikio priemonę ne vėliau kaip per 3 darbo dienas nuo priėmimo pateikiamas centrinei kredito unijai. Informacija apie pritaikytas poveikio priemones, įskaitant informaciją apie padaryto teisės akto pažeidimo esmę ir jį padariusio asmens tapatybę, skelbiama priežiūros institucijos interneto svetainėje nedelsiant, kai apie sprendimą taikyti poveikio priemonę informuojamas asmuo, kuriam ji pritaikyta. Jeigu sprendimas taikyti poveikio priemonę yra apskundžiamas, priežiūros institucijos interneto svetainėje taip pat pateikiama informacija apie dėl pritaikytų poveikio priemonių pateiktus skundus ir jų nagrinėjimo rezultatus. Jeigu informacijos apie pritaikytas poveikio priemones paskelbimas padarytų neigiamos įtakos finansų rinkos stabilumui, atliekamam ikiteisminiam tyrimui ar padarytų neproporcingos žalos fiziniams ar juridiniams asmenims, tokios informacijos skelbimas atidedamas tol, kol šios aplinkybės išnyksta, arba ji skelbiama neatskleidžiant informacijos apie pažeidimą padariusį asmenį. Priežiūros institucija užtikrina, kad paskelbta informacija būtų prieinama bent 5 metus nuo jos paskelbimo.\n\n5. Priežiūros institucija sprendimą dėl poveikio priemonės taikymo, kuris pagal Indėlių ir įsipareigojimų investuotojams draudimo įstatymą laikomas indėlių draudžiamuoju įvykiu, priima ne vėliau kaip per 5 darbo dienas nuo tada, kai nustato, kad priežiūros institucijos išduotą licenciją turinti centrinė kredito unija negali įvykdyti pagrįsto reikalavimo grąžinti indėlį ir yra pagrindas manyti, kad to negalės padaryti artimiausiu metu.\n\n6. Poveikio priemonių taikymas juridiniams asmenims neatleidžia jų vadovų ir darbuotojų nuo įstatymų nustatytos civilinės, administracinės ir baudžiamosios atsakomybės."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Baudos",
      "content": "1. Priežiūros institucija turi teisę skirti:\n\n1) centrinei kredito unijai iki 10 procentų bendrųjų metinių pajamų baudą;\n\n2) fiziniams asmenims iki 5 milijonų eurų baudą.\n\n2. Jeigu dėl šio įstatymo 55 straipsnio 1 dalyje išvardytų pažeidimų buvo gauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir tokių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1 dalyje nurodytą baudos dydį, priežiūros institucija turi teisę skirti baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n3. Baudos į valstybės biudžetą sumokamos ne vėliau kaip per vieną mėnesį nuo dienos, kurią centrinė kredito unija gavo priežiūros institucijos sprendimą skirti baudą. Jeigu bauda per nurodytą terminą, o priežiūros institucijos sprendimą apskundus teismui – per 10 dienų nuo teismo sprendimo įsiteisėjimo, nesumokama, ji priežiūros institucijos sprendimu išieškoma ne ginčo tvarka (be centrinės kredito unijos, kuriai paskirta bauda, nurodymo nurašyti lėšas) iš centrinės kredito unijos, kuriai paskirta bauda, piniginių lėšų, esančių kredito įstaigose, arba priežiūros institucijos sprendimas vykdomas Civilinio proceso kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Centrinės kredito unijos stebėtojų tarybos nario (narių), valdybos nario (narių), centrinės kredito unijos administracijos vadovo (vadovų) ar asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, nušalinimas nuo pareigų",
      "content": "1. Nuo priežiūros institucijos sprendimo laikinai nušalinti centrinės kredito unijos stebėtojų tarybos narį (narius), centrinės kredito unijos valdybos narį (narius), centrinės kredito unijos administracijos vadovą (vadovus) arba vieną ar daugiau asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, nuo pareigų pateikimo centrinei kredito unijai dienos nušalintas nuo pareigų asmuo neturi teisės atlikti savo funkcijų ir visi jo po tokio sprendimo įsigaliojimo dienos priimti sprendimai yra negaliojantys.\n\n2. Jeigu priežiūros institucija priima sprendimą nušalinti centrinės kredito unijos stebėtojų tarybos narį (narius), centrinės kredito unijos valdybos narį (narius), centrinės kredito unijos administracijos vadovą (vadovus) arba vieną ar daugiau asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, nuo pareigų ir reikalauti, kad jie būtų atšaukti iš pareigų ir (ar) su jais būtų nutrauktos sutartys arba būtų panaikinti jų įgaliojimai, tai centrinės kredito unijos organas, kuriam suteikta tokia teisė, privalo per priežiūros institucijos sprendime nustatytą terminą atšaukti tokį asmenį iš pareigų ir (ar) nutraukti su juo sudarytą sutartį arba panaikinti jo įgaliojimus.\n\n3. Apie priimtą sprendimą nušalinti centrinės kredito unijos stebėtojų tarybos narį (narius), centrinės kredito unijos valdybos narį (narius), centrinės kredito unijos administracijos vadovą (vadovus) arba vieną ar daugiau asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, nuo pareigų pranešama centrinei kredito unijai, Juridinių asmenų registrui ir paskelbiama priežiūros institucijos interneto svetainėje."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Centrinės kredito unijos laikinasis administratorius",
      "content": "Centrinės kredito unijos laikinojo administratoriaus skyrimui ir veiklai mutatis mutandis taikomos Bankų įstatymo 751 straipsnio nuostatos."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Centrinės kredito unijos veiklos apribojimas (moratoriumas)",
      "content": "Centrinės kredito unijos veiklos apribojimui (moratoriumui) mutatis mutandis taikomos Bankų įstatymo 76 straipsnio nuostatos."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Laikinas teisės disponuoti lėšomis ir kitu turtu apribojimas",
      "content": "1. Priežiūros institucijai nusprendus taikyti šio įstatymo 54 straipsnio 1 dalies 8 punkte nurodytą poveikio priemonę, centrinė kredito unija neturi teisės disponuoti lėšomis, esančiomis sąskaitose Lietuvos banke ir kitose kredito įstaigose, ir kitu turtu, kurie nurodyti priežiūros institucijos sprendime.\n\n2. Priežiūros institucija turi teisę laikinai apriboti teisę disponuoti visomis lėšomis, esančiomis sąskaitose Lietuvos banke ir kitose kredito įstaigose, ir visu kitu turtu ar lėšų ir kito turto dalimi.\n\n3. Priežiūros institucijos sprendimas laikinai apriboti teisę disponuoti lėšomis, esančiomis sąskaitose Lietuvos banke ir kitose Lietuvos Respublikoje įsteigtose kredito įstaigose, ir kitu Lietuvos Respublikos teritorijoje esančiu turtu laikomas turto arešto aktu ir teisės aktų nustatytais atvejais ir tvarka registruojamas Turto arešto aktų registre. Priežiūros institucijos sprendime turi būti nurodyti duomenys, reikalingi priežiūros institucijos sprendimui įregistruoti Turto arešto aktų registre. Turto arešto aktų registrą reglamentuojančių teisės aktų nustatytais atvejais priežiūros institucijos sprendimas gali būti laikinai įregistruotas Turto arešto aktų registre.\n\nDEŠIMTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS PABAIGA"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Centrinės kredito unijos reorganizavimo ir likvidavimo procedūrų teisinis reglamentavimas, centrinės kredito unijos pertvarkymas",
      "content": "1. Centrinė kredito unija reorganizuojama ir likviduojama Civilinio kodekso, šio įstatymo, Finansų įstaigų įstatymo ir, jeigu šis įstatymas nenustato kitaip, Kooperatinių bendrovių (kooperatyvų) įstatymo nustatyta tvarka.\n\n2. Centrinė kredito unija negali būti pertvarkoma."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Centrinės kredito unijos reorganizavimas",
      "content": "1. Reorganizuojant centrinę kredito uniją jungimo būdu, kitas reorganizavime dalyvaujantis ar reorganizuojamas subjektas gali būti tik finansų įstaiga.\n\n2. Reorganizuojant centrinę kredito uniją skaidymo būdu, bent vienas iš juridinių asmenų, kuriems išdalijamos centrinės kredito unijos teisės ir pareigos ar kurie įsteigiami, turi būti centrinė kredito unija.\n\n3. Jeigu reorganizuojant centrinę kredito uniją įsteigiama nauja centrinė kredito unija, ji šio įstatymo nustatyta tvarka turi gauti licenciją. Tokiu atveju prašymas išduoti licenciją ir licencijai išduoti reikalingi dokumentai bei duomenys priežiūros institucijai pateikiami kartu su prašymu išduoti leidimą reorganizuoti centrinę kredito uniją. Kartu su sprendimu dėl leidimo reorganizuoti centrinę kredito uniją išdavimo priimamas sprendimas dėl licencijos išdavimo.\n\n4. Reorganizavime dalyvaujanti ir reorganizuojama centrinė kredito unija šio įstatymo nustatytais atvejais privalo gauti priežiūros institucijos sutikimą reorganizuoti ir priežiūros institucijos leidimą reorganizuoti centrinę kredito uniją."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. Sutikimas reorganizuoti centrinę kredito uniją",
      "content": "1. Jeigu centrinė kredito unija bus reorganizuojama jungimo būdu, apie numatomą reorganizavimą privaloma informuoti priežiūros instituciją ir gauti jos sutikimą reorganizuoti.\n\n2. Norėdamos gauti sutikimą reorganizuoti, reorganizavime dalyvaujanti ar reorganizuojama finansų įstaiga ir centrinė kredito unija priežiūros institucijai pateikia prašymą ir priežiūros institucijos teisės aktų nustatytus dokumentus. Sutikimą reorganizuoti išduoda priežiūros institucija šio įstatymo ir priežiūros institucijos teisės aktų nustatyta tvarka. Sprendimas išduoti sutikimą priimamas atsižvelgiant į priežiūros institucijos teisės aktų nustatytus sisteminės rizikos lygio vertinimo kriterijus.\n\n3. Priežiūros institucija priima sprendimą dėl sutikimo išdavimo per vieną mėnesį nuo prašymo išduoti sutikimą gavimo dienos."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "64 straipsnis. Leidimas reorganizuoti centrinę kredito uniją",
      "content": "1. Centrinės kredito unijos reorganizavimas gali būti baigtas tik gavus priežiūros institucijos leidimą reorganizuoti centrinę kredito uniją.\n\n2. Leidimą reorganizuoti centrinę kredito uniją išduoda priežiūros institucija įstatymų ir priežiūros institucijos teisės aktų nustatyta tvarka.\n\n3. Priėmus sprendimą reorganizuoti centrinę kredito uniją, reorganizavime dalyvaujanti ar reorganizuojama finansų įstaiga ir centrinė kredito unija priežiūros institucijai pateikia prašymą ir priežiūros institucijos teisės aktų nustatytus dokumentus bei duomenis, tarp jų:\n\n1) reorganizavimo sąlygas;\n\n2) centrinės kredito unijos valdybos ataskaitą;\n\n3) reorganizavimo sąlygų įvertinimą;\n\n4) centrinės kredito unijos organo sprendimą dėl centrinės kredito unijos reorganizavimo;\n\n5) dokumentus ir duomenis, patvirtinančius, kad reorganizavimo metu steigiama ar po reorganizavimo tęsianti veiklą centrinė kredito unija atitinka reikalavimus, nustatytus licencijai gauti.\n\n4. Priežiūros institucija privalo išnagrinėti pateiktus dokumentus ir priimti sprendimą dėl leidimo reorganizuoti centrinę kredito uniją išdavimo ne vėliau kaip per 3 mėnesius nuo prašymo gavimo dienos.\n\n5. Priežiūros institucija atsisako išduoti leidimą reorganizuoti centrinę kredito uniją, jeigu:\n\n1) pateikti dokumentai neatitinka įstatymų ir priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys arba šie duomenys yra neteisingi;\n\n2) yra šio įstatymo 8 straipsnio 11 dalyje nustatyti pagrindai.\n\n6. Apie priimtą sprendimą išduoti leidimą reorganizuoti centrinę kredito uniją ar jo neišduoti priežiūros institucija raštu praneša Juridinių asmenų registrui."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "65 straipsnis. Centrinės kredito unijos likvidavimas",
      "content": "1. Centrinė kredito unija gali būti likviduojama jos narių sprendimu ar kitais įstatymų nustatytais pagrindais.\n\n2. Centrinės kredito unijos visuotinis narių susirinkimas gali priimti sprendimą nutraukti centrinės kredito unijos veiklą ir ją likviduoti tik gavęs priežiūros institucijos leidimą likviduoti centrinę kredito uniją.\n\n3. Leidimą likviduoti centrinę kredito uniją išduoda priežiūros institucija įstatymų ir priežiūros institucijos teisės aktų nustatyta tvarka.\n\n4. Centrinė kredito unija, norėdama gauti leidimą likviduotis, priežiūros institucijai pateikia prašymą ir priežiūros institucijos teisės aktų nustatytus dokumentus bei duomenis, taip pat duomenis dėl kredito unijų centrinės kredito unijos narių veiklos tęstinumo joms įstojant į kitą centrinę kredito uniją arba steigiant kitą centrinę kredito uniją, arba ketinimų kredito unijas centrinės kredito unijos nares pertvarkyti ar likviduoti, centrinės kredito unijos valdybos parengtą centrinės kredito unijos likvidavimo ir atsiskaitymo su kreditoriais planą, kuriame, be kita ko, turi būti nurodyti atsiskaitymo su kreditoriais terminai ir šaltiniai, taip pat ekspertų išvadas dėl centrinės kredito unijos turto vertės. Kartu turi būti pateiktas prašymas atšaukti licenciją.\n\n5. Priežiūros institucija privalo išnagrinėti pateiktus dokumentus ir ne vėliau kaip per 3 mėnesius nuo prašymo gavimo dienos priimti sprendimą dėl leidimo likviduoti centrinę kredito uniją išdavimo.\n\n6. Centrinė kredito unija gali būti likviduojama centrinės kredito unijos visuotinio narių susirinkimo sprendimu tik tuo atveju, jeigu yra išspręsta, kaip bus užtikrintas kredito unijų centrinės kredito unijos narių veiklos tęstinumas arba kaip jos bus pertvarkomos ar likviduojamos likvidavus centrinę kredito uniją ir ar centrinė kredito unija yra pajėgi visiškai atsiskaityti su kreditoriais.\n\n7. Priežiūros institucija atsisako išduoti leidimą likviduoti centrinę kredito uniją, jeigu:\n\n1) pateikti dokumentai neatitinka įstatymų ir priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys arba šie duomenys yra neteisingi;\n\n2) nėra išspręsta kaip bus užtikrintas kredito unijų centrinės kredito unijos narių veiklos tęstinumas arba kaip jos bus pertvarkytos ar likviduojamos likvidavus centrinę kredito uniją;\n\n3) galima daryti išvadą, kad centrinė kredito unija yra nepajėgi visiškai atsiskaityti su kreditoriais (centrinės kredito unijos turto nepakanka, kad būtų galima patenkinti visus kreditorių reikalavimus).\n\n8. Apie priimtą sprendimą išduoti leidimą likviduoti centrinę kredito uniją ar jo neišduoti priežiūros institucija raštu praneša Juridinių asmenų registrui.\n\n9. Apie centrinės kredito unijos visuotiniame narių susirinkime priimtą sprendimą likviduoti centrinę kredito uniją ir paskirti centrinės kredito unijos likvidatorių centrinė kredito unija per 3 darbo dienas turi pranešti priežiūros institucijai.\n\n10. Jeigu priežiūros institucijos sprendimu licencija atšaukta, visuotinis narių susirinkimas privalo priimti sprendimą nutraukti centrinės kredito unijos veiklą. Šiuo atveju šio straipsnio 2 dalis netaikoma.\n\n11. Centrinė kredito unija likviduojama teismo sprendimu, jeigu centrinės kredito unijos licencija atšaukta ir jos visuotinis narių susirinkimas per priežiūros institucijos nustatytą terminą nepriima sprendimo nutraukti centrinės kredito unijos veiklą. Kreiptis į teismą dėl centrinės kredito unijos likvidavimo turi teisę priežiūros institucija, centrinės kredito unijos stebėtojų taryba, valdyba arba bent vienas jos narys. Teismas sprendimą dėl centrinės kredito unijos likvidavimo turi priimti ne vėliau kaip per 15 dienų nuo pareiškimo priėmimo dienos.\n\n12. Teismas, prieš priimdamas sprendimą dėl centrinės kredito unijos likvidavimo kitais negu šio straipsnio 11 dalyje nustatytais pagrindais, privalo informuoti priežiūros instituciją ir gauti jos išvadą dėl centrinės kredito unijos likvidavimo.\n\n13. Visais atvejais teismas, priėmęs sprendimą likviduoti centrinę kredito uniją, per 3 darbo dienas nuo sprendimo priėmimo privalo apie tai pranešti priežiūros institucijai.\n\nVIENUOLIKTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS BANKROTAS"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "66 straipsnis. Centrinės kredito unijos bankroto procedūrų teisinis reglamentavimas",
      "content": "Centrinės kredito unijos bankroto procedūras reglamentuoja Lietuvos Respublikos įmonių bankroto įstatymas, jeigu šis įstatymas, Finansinio tvarumo įstatymas ir Finansų įstaigų įstatymas nenustato kitaip."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "67 straipsnis. Sąlygos pripažinti centrinę kredito uniją nemokia",
      "content": "1. Centrinė kredito unija gali būti pripažinta nemokia, jeigu yra bent viena iš šių sąlygų:\n\n1) centrinė kredito unija dėl to, kad patyrė arba, tikėtina, kad patirs nuostolių, kuriems padengti reikės visų jos nuosavų lėšų arba didelės jų dalies, arba dėl kitų su jos finansine būkle susijusių priežasčių pažeidžia, arba, remiantis objektyviais tokį vertinimą pagrindžiančiais veiksniais, artimiausiu metu pažeis licencijai išduoti taikomus reikalavimus taip, kad priežiūros institucijai būtų pagrindas atšaukti licenciją;\n\n2) centrinės kredito unijos turtas yra arba, remiantis objektyviais veiksniais, nustatoma, kad artimiausiu metu bus mažesnis už jos įsipareigojimus;\n\n3) centrinė kredito unija negali arba, remiantis objektyviais tokį vertinimą pagrindžiančiais veiksniais, nustatoma, kad artimiausiu metu negalės suėjus terminui apmokėti savo skolų arba įvykdyti kitų įsipareigojimų.\n\n2. Centrinei kredito unijai bankroto bylą teismas iškelia tik pertvarkymo institucijos iniciatyva arba jeigu į teismą kreipiasi kiti įstatymuose nurodyti asmenys ir yra įvykdytos Finansinio tvarumo įstatymo 102 straipsnyje nustatytos sąlygos. Jeigu pertvarkymo institucija Finansinio tvarumo įstatymo 102 straipsnyje nustatyta tvarka teismui nepateikia informacijos apie jos ketinimus imtis pertvarkymo veiksmų, teismas dėl bankroto bylos iškėlimo centrinei kredito unijai sprendžia tik gavęs priežiūros institucijos išvadą dėl centrinės kredito unijos nemokumo."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "68 straipsnis. Centrinės kredito unijos bankroto byla",
      "content": "1. Priėmus nutartį iškelti centrinei kredito unijai bankroto bylą, centrinės kredito unijos kreditoriai apie tai nedelsiant informuojami teismo nutartyje nustatytu būdu ir dviejuose didžiausiu tiražu leidžiamuose šalies dienraščiuose viešai paskelbiamas bankroto bylą nagrinėjantis teismas, bylos numeris, bankrutuojančios centrinės kredito unijos rekvizitai ir terminai, iki kada yra priimami kreditorių reikalavimai. Teismas arba teisėjas šioje dalyje nustatytus veiksmus gali pavesti atlikti centrinės kredito unijos administratoriui.\n\n2. Teismo nustatytas terminas, iki kada centrinės kredito unijos kreditoriai turi teisę pareikšti savo reikalavimus, turi būti ne ilgesnis kaip 3 mėnesiai nuo teismo nutarties iškelti bankroto bylą įsiteisėjimo dienos.\n\n3. Teismui priėmus nutartį iškelti centrinei kredito unijai bankroto bylą:\n\n1) administratorius pradeda atlikti savo funkcijas, o centrinės kredito unijos organai netenka savo įgaliojimų. Apeliacinės instancijos teismui panaikinus nutartį iškelti centrinei kredito unijai bankroto bylą, centrinės kredito unijos organai toliau atlieka savo funkcijas. Tokiu atveju teismas praneša Juridinių asmenų registrui apie centrinės kredito unijos teisinio statuso pasikeitimą;\n\n2) draudžiama vykdyti visas finansines prievoles, neįvykdytas iki bankroto bylos iškėlimo, tarp jų – mokėti palūkanas, netesybas, mokesčius ir kitas privalomąsias įmokas, iš bankrutuojančios centrinės kredito unijos išieškoti skolas teismo ar ne ginčo tvarka;\n\n3) nutraukiamas netesybų ir palūkanų už visas centrinės kredito unijos prievoles, tarp jų už išmokų, susijusių su darbo santykiais, pavėluotą mokėjimą, skaičiavimas. Negali būti nustatoma priverstinė hipoteka.\n\n4. Šio straipsnio 3 dalies 2 punkte nustatyti draudimai netaikomi įstatymų, reglamentuojančių mokėjimų ir vertybinių popierių atsiskaitymo sistemų funkcionavimą, ir kitų įstatymų nustatytais atvejais, kai yra tiesiogiai nurodyta, kad centrinė kredito unija privalo vykdyti prievoles po teismo nutarties iškelti bankroto bylą priėmimo.\n\n5. Centrinės kredito unijos administratorius ne vėliau kaip per 5 dienas nuo teismo nutarties iškelti centrinei kredito unijai bankroto bylą priėmimo dienos privalo pateikti teismui tvirtinti centrinės kredito unijos lėšų sumą, kurią administratorius turi teisę naudoti administravimo išlaidoms apmokėti tol, kol bus patvirtinta administravimo išlaidų sąmata.\n\n6. Jeigu centrinės kredito unijos, kuriai iškelta bankroto byla, kreditorių pagal teismo patvirtintą sąrašą yra daugiau kaip 50, visas Lietuvos Respublikos įmonių bankroto įstatyme nustatytas kreditorių susirinkimo teises, išskyrus teisę sudaryti ir keisti kreditorių komitetą, turi tik kreditorių komitetas. Kreditorių komitetas sudaromas iš ne daugiau kaip 15 narių. Vienas iš kreditorių komiteto narių turi būti valstybės įmonė „Indėlių ir investicijų draudimas“.\n\n7. Administratorius privalo priežiūros institucijai jos nustatyta tvarka ir terminais reguliariai teikti informaciją apie centrinės kredito unijos bankroto procedūrų eigą.\n\n8. Iškėlus centrinei kredito unijai bankroto bylą, taikos sutartis negali būti sudaroma."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "69 straipsnis. Bankrutavusios centrinės kredito unijos likvidavimas",
      "content": "1. Teismas pripažįsta centrinę kredito uniją bankrutavusia ir priima nutartį centrinę kredito uniją likviduoti ne vėliau kaip per 3 mėnesius nuo nutarties patvirtinti kreditorių reikalavimus įsiteisėjimo dienos.\n\n2. Nustatyta tvarka neparduotos ir kreditorių neperimtos centrinės kredito unijos reikalavimo teisės neatlygintinai perduodamos Lietuvos Respublikos Vyriausybės nustatytai institucijai.\n\n3. Prieš kiekvieną atsiskaitymą su kreditoriais centrinės kredito unijos likvidatorius pateikia teismui tvirtinti atsiskaitymų su kreditoriais planą. Jame turi būti nurodyti atsiskaitymo terminai, išmokėtinų sumų dydžiai ir kreditorių reikalavimų tenkinimo mastas perduodant kreditoriams turtą, įskaitant reikalavimo teises.\n\n4. Centrinės kredito unijos kreditorių reikalavimai užsienio valiuta tenkinami eurais pagal teismo nutarties iškelti centrinei kredito unijai bankroto bylą priėmimo dieną Europos Centrinio Banko paskutinį paskelbtą orientacinį euro ir užsienio valiutos santykį, o kai euro ir atitinkamos užsienio valiutos santykio Europos Centrinis Bankas neskelbia, – pagal Lietuvos banko paskutinį paskelbtą orientacinį euro ir užsienio valiutos santykį."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "70 straipsnis. Kreditorių reikalavimų tenkinimo eilė",
      "content": "1. Pirmąja eile yra tenkinami darbuotojų reikalavimai, susiję su darbo santykiais; reikalavimai atlyginti žalą dėl suluošinimo ar kitokio kūno sužalojimo, susirgimo profesine liga arba dėl mirties nuo nelaimingo atsitikimo darbe.\n\n2. Antrąja eile tenkinami reikalavimai dėl apdraustųjų indėlių, taip pat valstybės įmonės „Indėlių ir investicijų draudimo“ reikalavimai dėl išlaidų, susijusių su Indėlių draudimo fondo lėšų panaudojimu pagal Indėlių ir įsipareigojimų investuotojams draudimo įstatymą ir (ar) Finansinio tvarumo įstatymą.\n\n3. Trečiąja eile tenkinami reikalavimai dėl mokesčių ir kitų mokėjimų į biudžetą bei valstybinio socialinio draudimo ir privalomojo sveikatos draudimo įmokų, taip pat dėl suteiktų paskolų, gautų valstybės vardu ir su valstybės garantija.\n\n4. Ketvirtąja eile tenkinami fizinių asmenų ir labai mažų, mažų ir vidutinių įmonių, kaip jos apibrėžtos Lietuvos Respublikos smulkiojo ir vidutinio verslo plėtros įstatyme, reikalavimai dėl indėlių dalies, viršijančios draudžiamą sumą, numatytą Indėlių ir įsipareigojimų investuotojams draudimo įstatymo 4 straipsnyje, ir fizinių asmenų ir labai mažų, mažų ir vidutinių įmonių reikalavimai dėl indėlių, kurie būtų laikomi reikalavimus atitinkančiais indėliais, jeigu būtų laikomi centrinėje kredito unijoje.\n\n5. Penktąja eile tenkinami kiti centrinės kredito unijos kreditorių reikalavimai, išskyrus šio straipsnio 1, 2, 3, 4, 6, 7 ir 8 dalyse nurodytus reikalavimus.\n\n6. Šeštąja eile tenkinami kreditorių reikalavimai dėl centrinei kredito unijai suteiktų pasitikėtinių (subordinuotų) paskolų ir centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius, išskyrus šio straipsnio 7 dalyje nurodytus reikalavimus.\n\n7. Septintąja eile tenkinami kreditorių reikalavimai dėl centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius ir kurių įsigijimo sandoriuose numatyta, kad pagal juos reikalavimai tenkinami tik po kitų centrinės kredito unijos kreditorių reikalavimų, įskaitant reikalavimus dėl centrinei kredito unijai suteiktų pasitikėtinių (subordinuotų) paskolų ir kitų centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius.\n\n8. Aštuntąja eile tenkinami centrinės kredito unijos stebėtojų tarybos, valdybos ir centrinės kredito unijos administracijos vadovų reikalavimai.\n\nLietuvos Respublikos\ncentrinių kredito unijų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1986 m. gruodžio 8 d. Tarybos direktyva 86/635/EEB dėl bankų ir kitų finansų įstaigų metinės finansinės atskaitomybės ir konsoliduotos finansinės atskaitomybės (OL 2004 m. specialusis leidimas, 6 skyrius, 1 tomas, p. 157), su paskutiniais pakeitimais, padarytais 2003 m. birželio 23 d. Europos Parlamento ir Tarybos direktyva 2003/51/EB (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 273).\n\n2. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB (OL 2013 L 176, p. 338).\n\n3. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/49/ES dėl indėlių garantijų sistemų (OL 2014 L 173, p. 149).\n\n4. 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES, kuria nustatoma kredito įstaigų ir investicinių įmonių gaivinimo ir pertvarkymo sistema ir iš dalies keičiamos Tarybos direktyva 82/891/EEB, direktyvos 2001/24/EB, 2002/47/EB, 2004/25/EB, 2005/56/EB, 2007/36/EB, 2011/35/ES, 2012/30/ES bei 2013/36/ES ir Europos Parlamento ir Tarybos reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 648/2012 (OL 2014 L 173, p. 190).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį ir šio įstatymo 3 straipsnį, įsigalioja 2017 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo dienos turi būti atliktas išsamus, nepriklausomas iki šio įstatymo įsigaliojimo dienos įsteigtos centrinės kredito unijos (toliau – veikianti centrinė kredito unija) turto kokybės vertinimas. Veikiančios centrinės kredito unijos turto kokybės vertinimą atlieka arba jį organizuoja ir išlaidas dengia Lietuvos bankas. Jeigu vertinimui atlikti Lietuvos bankas pasitelkia audito įmones, turto vertintojus ar kitus tinkamą kvalifikaciją turinčius asmenis, šiems asmenims taikomos Lietuvos Respublikos Centrinės kredito unijos įstatymo 55 straipsnio 2 ir 3 dalių nuostatos. Lietuvos banko teisės aktai nustato turto kokybės vertinimo reikalavimus ir procedūras.\n\n3. Veikiančiai centrinei kredito unijai iki šio straipsnio 4 dalyje nurodyto termino taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos Centrinės kredito unijos įstatymo nuostatos. Po šio straipsnio 4 dalyje nurodyto termino iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos Centrinės kredito unijos įstatymo nuostatos veikiančiai centrinei kredito unijai taikomos tuo atveju, jeigu veikianti centrinė kredito unija nesiekia tęsti veiklos ir visuotinio narių susirinkimo sprendimu yra reorganizuojama ar likviduojama arba jeigu pagal šio straipsnio 5 dalies nuostatas yra atšaukiama jai išduota centrinės kredito unijos licencija.\n\n4. Jeigu veikianti centrinė kredito unija siekia tęsti veiklą įsigaliojus šiam įstatymui, ji turi pertvarkyti savo veiklą taip, kad nuo 2018 m. sausio 1 d. vykdytų šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos centrinių kredito unijų įstatyme (toliau – Centrinių kredito unijų įstatymas) nustatytus reikalavimus. Tokiu atveju veikiančios centrinės kredito unijos visuotinis narių susirinkimas turi ir Centrinių kredito unijų įstatyme nustatytas teises.\n\n5. Veiklą įsigaliojus šiam įstatymui siekianti tęsti veikianti centrinė kredito unija ne vėliau kaip prieš 2 mėnesius iki šio straipsnio 4 dalyje nustatyto termino pabaigos turi pateikti Lietuvos bankui dokumentus, patvirtinančius, kad centrinės kredito unijos įstatai yra suderinti su Centrinių kredito unijų įstatymo nuostatomis, kad veikianti centrinė kredito unija yra pasirengusi tinkamai vykdyti Centrinių kredito unijų įstatymo 5 straipsnio 1 dalies 1–3 punktuose nustatytas funkcijas ir atitinka kitus Centrinių kredito unijų įstatyme nustatytus papildomus reikalavimus.\n\n6. Veikiančiai centrinei kredito unijai, kuri per šio straipsnio 4 dalyje nustatytą terminą nepertvarko savo veiklos ir nepateikia tai patvirtinančių dokumentų, arba jeigu pateikti dokumentai nepagrindžia, kad veikianti centrinė kredito unija atitinka Centrinių kredito unijų įstatyme nustatytus papildomus reikalavimus, atšaukiama centrinės kredito unijos licencija.\n\n7. Veikiančios centrinės kredito unijos visuotiniam narių susirinkimui priėmus sprendimą veikiančią centrinę kredito uniją likviduoti arba reorganizuoti, stabilizacijos fondo turtas išdalijamas kredito unijoms veikiančios centrinės kredito unijos narėms proporcingai paskutinėse patvirtintose metinėse finansinėse ataskaitose nurodytam jų turtui arba panaudojamas kitu veikiančios centrinės kredito unijos visuotinio narių susirinkimo nustatytu būdu.\n\n8. Veikiančios centrinės kredito unijos, kuri tęsia veiklą po 2018 m. sausio 1 d., valdomame stabilizacijos fonde Centrinių kredito unijų įstatymo 26 straipsnio 3 dalyje nustatyta suma turi būti sukaupta ne vėliau kaip iki 2028 m. sausio 1 d.\n\n9. Centrinių kredito unijų įstatymo 29 straipsnio 3 dalies nuostata dėl minimalaus pagrindinio pajaus dydžio taikoma tik nuo šio įstatymo įsigaliojimo įsigytiems pagrindiniams pajams.\n\n10. Šio įstatymo 1 straipsnyje išdėstyto Centrinių kredito unijų įstatymo 24 straipsnio 1 dalies redakcija galioja iki 2017 m. vasario 28 d.\n\n11. 2017 m. kovo 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Centrinių kredito unijų įstatymo 24 straipsnio 1 dalies redakcija:\n\n„1. Centrinė kredito unija privalo turėti nuolat veikiantį audito komitetą. Audito komitetą sudaro ir jo veiklą kontroliuoja centrinės kredito unijos stebėtojų taryba. Centrinė kredito unija, jeigu ji yra svarbi dėl savo dydžio, organizacinės struktūros ir veiklos pobūdžio, apimties ir sudėtingumo, turi sudaryti rizikos, skyrimo ir atlygio komitetus. Rizikos, skyrimo ir atlygio komitetų nariais gali būti tik stebėtojų tarybos nariai. Priežiūros institucija nustato kriterijus, kuriais vadovaujantis centrinė kredito unija pripažįstama svarbia dėl savo dydžio, organizacinės struktūros ir veiklos pobūdžio, apimties ir sudėtingumo.“\n\n12. Šio įstatymo 1 straipsnyje išdėstyto Centrinių kredito unijų įstatymo 42 straipsnio 4 dalies 1 punkto redakcija galioja iki 2017 m. vasario 28 d.\n\n13. 2017 m. kovo 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Centrinių kredito unijų įstatymo 42 straipsnio 4 dalies 1 punkto redakcija:\n\n„1) ne vėliau kaip prieš 10 dienų iki eilinio visuotinio narių susirinkimo sudaryti sąlygas centrinės kredito unijos nariams ir priežiūros institucijai susipažinti su audito įmonės audituotu metinių finansinių ataskaitų rinkiniu, sprendimo dėl pelno paskirstymo projektu ir auditoriaus išvada;“.\n\n14. Šio įstatymo 1 straipsnyje išdėstyto Centrinių kredito unijų įstatymo 43 straipsnio 2 dalį pripažinti netekusia galios nuo 2017 m. kovo 1 d.\n\n15. Šio įstatymo 1 straipsnyje išdėstyto Centrinių kredito unijų įstatymo 44 straipsnio redakcija galioja iki 2017 m. vasario 28 d.\n\n16. 2017 m. kovo 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Centrinių kredito unijų įstatymo 44 straipsnio redakcija:\n\n„44 straipsnis. Reikalavimai auditoriui ir audito įmonei, jų pareigos ir atsakomybė\n\nReikalavimus auditoriui ir audito įmonei, jų pareigas ir atsakomybę nustato Finansų įstaigų įstatymas, Lietuvos Respublikos finansinių ataskaitų audito įstatymas.“\n\nStraipsnio pakeitimai:\nNr. XIII-101, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29413"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ir Lietuvos bankui",
      "content": "1. Lietuvos Respublikos Vyriausybė rengdama Lietuvos Respublikos 2017 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą kartu su Lietuvos banku ir atsižvelgdama į kredito unijų sektoriaus indėlį įvertina lėšų poreikį centrinei kredito unijai, kad ji remiantis konsoliduota būkle nuo 2018 m. sausio 1 d. vykdytų teisės aktuose nustatytus nuosavų lėšų (kapitalo) reikalavimus, ir prireikus pateikia Lietuvos Respublikos Seimui pasiūlymus dėl lėšų skyrimo.\n\n2. Lietuvos bankas iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Administracijos vadovai",
      "definition": "centrinės kredito unijos administracijos vadovas ir jo pavaduotojas.",
      "source_provision": "art2"
    },
    {
      "term": "Apyvartai proporcingos išmokos",
      "definition": "išmokos centrinės kredito unijos nariams iš pelno, mokamos proporcingai centrinės kredito unijos narių palūkanų apyvartai centrinėje kredito unijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Asocijuotas investuotojas",
      "definition": "fizinis arba juridinis asmuo, išskyrus kredito uniją ir valstybę, kurio pajinis įnašas pagrindinio pajaus įsigijimo metu sudaro ne mažiau kaip 10 procentų centrinės kredito unijos nuosavo kapitalo.",
      "source_provision": "art2"
    },
    {
      "term": "Centrinė kredito unija",
      "definition": "Lietuvos Respublikoje įsteigta kredito įstaiga, kuri turi licenciją verstis ir verčiasi indėlių ir kitų grąžintinų lėšų priėmimu iš šio įstatymo nustatytų neprofesionalių rinkos dalyvių ir jų skolinimu, taip pat turi teisę verstis kitų šio įstatymo nustatytų licencinių ir kitų finansinių paslaugų teikimu šio įstatymo nustatytiems asmenims ir prisiima su tuo susijusią riziką bei atsakomybę, taip pat atlieka kitas šio įstatymo nustatytas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Centrinės kredito unijos nario palūkanų apyvarta centrinėje kredito unijoje (toliau",
      "definition": "apyvarta) – finansiniais metais centrinės kredito unijos nario gautų iš centrinės kredito unijos palūkanų pajamų ir centrinei kredito unijai sumokėtų palūkanų išlaidų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Europos bankininkystės institucija",
      "definition": "2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos bankininkystės institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB (OL 2010 L 331, p. 12), įsteigta institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Kredito unija",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos kredito unijų įstatyme.\n\n8. Licencinės finansinės paslaugos:\n\n1) indėlių ar kitų grąžintinų lėšų priėmimas iš neprofesionalių rinkos dalyvių;\n\n2) Lietuvos Respublikos mokėjimų įstatymo 5 straipsnyje nustatytos mokėjimo paslaugos;\n\n3) elektroninių pinigų leidimas;\n\n4) kitos finansinės paslaugos, kurių teikimu galima verstis tik turint pagal kitus Lietuvos Respublikos įstatymus išduotą licenciją.",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinis pajus",
      "definition": "centrinės kredito unijos nario įsigytas pajus, suteikiantis teisę centrinės kredito unijos visuotinio narių susirinkimo metu turėti balso teisę sprendžiant centrinės kredito unijos visuotinio narių susirinkimo kompetencijai priskirtus klausimus ir suteikiantis teisę gauti dividendus.",
      "source_provision": "art2"
    },
    {
      "term": "Pajaus vardinis dokumentas (toliau",
      "definition": "pajus) – vertybinis popierius, patvirtinantis asmens dalyvavimą centrinės kredito unijos kapitale, suteikiantis centrinės kredito unijos nariui turtines ir neturtines teises.",
      "source_provision": "art2"
    },
    {
      "term": "Pajinis įnašas",
      "definition": "asmens įmokėta į centrinę kredito uniją pinigų suma. Iš pajinių įnašų sudaromas centrinės kredito unijos pajinis kapitalas.",
      "source_provision": "art2"
    },
    {
      "term": "Papildomas pajus",
      "definition": "centrinės kredito unijos nario įsigytas pajus, nesuteikiantis balso teisės centrinės kredito unijos visuotiniame narių susirinkime, tačiau suteikiantis teisę gauti dividendus.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos šio įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos finansų įstaigų įstatyme (toliau",
      "definition": "Finansų įstaigų įstatymas), Lietuvos Respublikos finansinio tvarumo įstatyme (toliau – Finansinio tvarumo įstatymas) ir 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (OL 2013 L 176, p. 1) (toliau – Reglamentas (ES) Nr. 575/2013).",
      "source_provision": "art2"
    }
  ]
}
