{
  "id": "lt-law-xiv-3051",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos kariuomenės Tauragės karinio poligono ir Lietuvos kariuomenės Šilalės karinio poligono įstatymas",
  "short_name": "XIV-3051",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2024-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8020cab2a58911ef90b5ee8931e5ce5e",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis, tikslas ir taikymas",
      "content": "1. Šis įstatymas nustato Lietuvos kariuomenės Tauragės karinio poligono ir Lietuvos kariuomenės Šilalės karinio poligono (toliau – poligonai) teritorijų ribas ir šių teritorijų suformavimą, žemės, reikalingos poligonams įkurti, paėmimą visuomenės poreikiams, statinių ir įrenginių poligonų teritorijose statybą (įrengimą) (toliau – poligonų įkūrimas), taip pat žemės, reikalingos poligonams įkurti, paėmimo visuomenės poreikiams procedūras, statinių ir įrenginių statybos (įrengimo) poligonų teritorijose reikalavimus ir sudaro teisines, finansines ir organizacines sąlygas, reikalingas poligonams įkurti.\n\n2. Teisiniams santykiams, atsirandantiems šio įstatymo pagrindu, Lietuvos Respublikos kelių įstatymas, Lietuvos Respublikos miškų įstatymas, Lietuvos Respublikos nekilnojamojo turto kadastro įstatymas, Lietuvos Respublikos nekilnojamojo turto registro įstatymas, Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymas, Lietuvos Respublikos saugomų teritorijų įstatymas, Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymas, Lietuvos Respublikos statybos įstatymas, Lietuvos Respublikos teritorijų planavimo įstatymas, Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymas, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymas, Lietuvos Respublikos želdynų įstatymas, Lietuvos Respublikos žemės įstatymas, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymas taikomi tiek, kiek to nereglamentuoja šis įstatymas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "Šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Kelių įstatyme, Miškų įstatyme, Nekilnojamojo turto kadastro įstatyme, Nekilnojamojo turto registro įstatyme, Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme, Saugomų teritorijų įstatyme, Specialiųjų žemės naudojimo sąlygų įstatyme, Statybos įstatyme, Teritorijų planavimo įstatyme, Valstybės ir savivaldybės įmonių įstatyme, Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Želdynų įstatyme, Žemės įstatyme, Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme.\n\nII SKYRIUS\nPRIPAŽINIMAS YPATINGOS VALSTYBINĖS SVARBOS PROJEKTAIS, ŠIŲ PROJEKTŲ ĮGYVENDINIMAS IR FINANSAVIMAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS PRIPAŽINIMAS YPATINGOS VALSTYBINĖS SVARBOS PROJEKTAIS, ŠIŲ PROJEKTŲ ĮGYVENDINIMAS IR FINANSAVIMAS",
      "section": "3",
      "title": "3 straipsnis. Sprendimas dėl pripažinimo ypatingos valstybinės svarbos projektais",
      "content": "1. Šiuo įstatymu poligonų įkūrimas pripažįstamas ypatingos valstybinės svarbos krašto apsaugos srities projektais (toliau – Projektai).\n\n2. Šiuo įstatymu poligonų efektyvų naudojimą užtikrinančių inžinerinių statinių ir įrenginių statyba (įrengimas) ne poligonų teritorijose ir naujų saugomų teritorijų už poligonų teritorijų ribų įsteigimas, kuriuo kompensuojamas poligonų teritorijų ribų nustatymo ir poligonų naudojimo neigiamas poveikis juose esančioms gamtos vertybėms, pripažįstamas ypatingos valstybinės svarbos krašto apsaugos srities projektais. Šiems ypatingos valstybinės svarbos krašto apsaugos srities projektams šiame įstatyme nustatytas reglamentavimas, išskyrus šio įstatymo 4 straipsnio 3 dalį ir 5 straipsnio 2 dalį, netaikomas."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS PRIPAŽINIMAS YPATINGOS VALSTYBINĖS SVARBOS PROJEKTAIS, ŠIŲ PROJEKTŲ ĮGYVENDINIMAS IR FINANSAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Ypatingos valstybinės svarbos projektų įgyvendinimas",
      "content": "1. Projektus įgyvendina Lietuvos Respublikos krašto apsaugos ministerija (toliau – Projektus įgyvendinanti institucija).\n\n2. Projektus įgyvendinanti institucija ar jos įgaliota institucija organizuoja poligonų veiklai reikalingų statinių ir įrenginių statybos (įrengimo) darbus.\n\n3. Šio įstatymo 3 straipsnio 2 dalimi pripažįstamus ypatingos valstybinės svarbos krašto apsaugos srities projektus įgyvendina Lietuvos Respublikos Vyriausybės paskirtos institucijos.\n\n4. Į poligonų teritorijas patenkanti valstybinė žemė, kurioje yra atskirais žemės sklypais nesuformuotos valstybinės žemės, valstybinės žemės sklypai ir privačios žemės sklypai formuojami, pertvarkomi, jų naudojimo sąlygos (paskirtis, naudojimo būdas, servitutai) nustatomos Žemės įstatymo nustatyta tvarka rengiant karinės infrastruktūros projektus."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PRIPAŽINIMAS YPATINGOS VALSTYBINĖS SVARBOS PROJEKTAIS, ŠIŲ PROJEKTŲ ĮGYVENDINIMAS IR FINANSAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Ypatingos valstybinės svarbos projektų finansavimas",
      "content": "1. Projektai finansuojami iš Projektus įgyvendinančiai institucijai skirtų valstybės biudžeto asignavimų ir kitų teisėtai gautų lėšų.\n\n2. Šio įstatymo 3 straipsnio 2 dalimi pripažįstami ypatingos valstybinės svarbos krašto apsaugos srities projektai finansuojami iš Vyriausybės paskirtų šiuos projektus įgyvendinančioms institucijoms skirtų valstybės biudžeto asignavimų ir kitų teisėtai gautų lėšų."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS PRIPAŽINIMAS YPATINGOS VALSTYBINĖS SVARBOS PROJEKTAIS, ŠIŲ PROJEKTŲ ĮGYVENDINIMAS IR FINANSAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Sprendimų priėmimas",
      "content": "Valstybės ir savivaldybių institucijos, įmonės, įstaigos ir organizacijos, pagal kompetenciją priimdamos sprendimus, susijusius su Projektų įgyvendinimu, visapusiškai bendradarbiauja tarpusavyje ir su Projektus įgyvendinančia institucija, keičiasi reikalinga informacija, suteikiančia Projektus įgyvendinančiai institucijai ir (ar) kitiems asmenims teisę vykdyti poligonų statinių ir įrenginių projektavimo, statybos (įrengimo) ir kitus susijusius darbus poligonų teritorijose.\n\nIII SKYRIUS\nPOLIGONŲ TERITORIJŲ RIBŲ NUSTATYMAS IR ŠIŲ TERITORIJŲ SUFORMAVIMAS, ŽEMĖS NAUDOJIMAS POLIGONAMS ĮKURTI IR VEIKLAI JŲ TERITORIJOSE VYKDYTI"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS POLIGONŲ TERITORIJŲ RIBŲ NUSTATYMAS IR ŠIŲ TERITORIJŲ SUFORMAVIMAS, ŽEMĖS NAUDOJIMAS POLIGONAMS ĮKURTI IR VEIKLAI JŲ TERITORIJOSE VYKDYTI",
      "section": "7",
      "title": "7 straipsnis. Poligonų teritorijų ribų nustatymas ir šių teritorijų suformavimas",
      "content": "1. Lietuvos kariuomenės Tauragės karinio poligono teritorijos ribų schema pateikiama šio įstatymo 1 priede. Į šio poligono teritoriją patenkanti valstybinė žemė, kurioje yra atskirais žemės sklypais nesuformuotos valstybinės žemės, valstybinės žemės sklypai ir jų vertė nurodomi šio įstatymo 2 priede. Į šio poligono teritoriją patenkantys privačios žemės sklypai nurodomi šio įstatymo 3 priede.\n\n2. Lietuvos kariuomenės Šilalės karinio poligono teritorijos ribų schema pateikiama šio įstatymo 4 priede. Į šio poligono teritoriją patenkanti valstybinė žemė, kurioje yra atskirais žemės sklypais nesuformuotos valstybinės žemės, valstybinės žemės sklypai ir jų vertė nurodomi šio įstatymo 5 priede. Į šio poligono teritoriją patenkantys privačios žemės sklypai nurodomi šio įstatymo 6 priede.\n\n3. Šiuo įstatymu:\n\n1) šio įstatymo 2 ir 5 prieduose nurodyti valstybinės žemės sklypai, jų dalys ir atskirais žemės sklypais nesuformuota valstybinė žemė perduodami patikėjimo teise valdyti, naudoti ir jais disponuoti Krašto apsaugos ministerijai. Šio įstatymo 2 ir 5 prieduose nurodyti valstybinės žemės sklypai, jų dalys Projektus įgyvendinančios institucijos iniciatyva įregistruojami Nekilnojamojo turto registre ir patikėjimo teise šie žemės sklypai, jų dalys perduodami Krašto apsaugos ministerijai. Šio įstatymo 2 ir 5 prieduose nurodytomis valstybinės žemės sklypų dalimis leidžiama naudotis krašto apsaugos tikslais iki jų atidalijimo į atskirus nekilnojamojo turto objektus ir nepakeitus šių žemės sklypų naudojimo paskirties ir naudojimo būdo. Valstybinės žemės sklypų, kurie yra išnuomoti ar perduoti neatlygintinai naudotis kitiems asmenims, nuomos ir panaudos sutartys yra nutraukiamos, o žemės sklypuose esančių statinių, sodinių ir želdinių vertė bei dėl žemės paėmimo visuomenės poreikiams patirti nuostoliai žemės nuomininkams ar kitiems naudotojams atlyginami Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 13 straipsnyje nustatyta tvarka;\n\n2) šio įstatymo 3 ir 6 prieduose nurodytų žemės sklypų valstybės nuosavybės teisė ir Krašto apsaugos ministerijos patikėjimo teisė į šiuos žemės sklypus Projektus įgyvendinančios institucijos iniciatyva įregistruojamos Nekilnojamojo turto registre ir patikėjimo teise šie sklypai perduodami Krašto apsaugos ministerijai šio įstatymo ketvirtajame skirsnyje nustatyta tvarka atlikus žemės paėmimo visuomenės poreikiams procedūras;\n\n3) poligonų teritorijas sudarančių šio įstatymo 2, 3, 5 ir 6 prieduose nurodytų žemės sklypų pagrindinė žemės naudojimo paskirtis pakeičiama į kitos paskirties žemę, naudojimo būdas – teritorijos krašto apsaugos tikslams. Šio įstatymo 3 ir 6 prieduose nurodytų žemės sklypų pagrindinė žemės naudojimo paskirtis ir naudojimo būdas pakeičiami šio įstatymo ketvirtajame skirsnyje nustatyta tvarka atlikus žemės paėmimo visuomenės poreikiams procedūras;\n\n4) poligonų teritorijose esantys valstybinės reikšmės miškų plotai išbraukiami iš valstybinės reikšmės miškų plotų;\n\n5) poligonų teritorijose esantys valstybei nuosavybės teise priklausantys vietinės reikšmės keliai ir (ar) jų dalys perduodami Lietuvos kariuomenei patikėjimo teise valdyti, naudoti ir jais disponuoti. Patikėjimo teisė į perduodamą valstybės turtą atsiranda nuo turto valdytojo ir Lietuvos kariuomenės perdavimo–priėmimo akto pasirašymo dienos. Vietinės reikšmės keliai ir (ar) jų dalys ir šio turto identifikavimo duomenys nurodomi perdavimo–priėmimo akte;\n\n6) kitas poligonų teritorijose esantis valstybei nuosavybės teise priklausantis nekilnojamasis turtas, išskyrus nurodytą šios dalies 1 punkte, perduodamas patikėjimo teise valdyti, naudoti ir juo disponuoti Lietuvos kariuomenei. Patikėjimo teisė į perduodamą valstybės turtą atsiranda nuo turto valdytojo ir Lietuvos kariuomenės perdavimo–priėmimo akto pasirašymo dienos. Perduodamas nekilnojamasis turtas ir šio turto identifikavimo duomenys nurodomi perdavimo–priėmimo akte;\n\n7) poligonų teritorijose esantis savivaldybėms nuosavybės teise priklausantis nekilnojamasis turtas perduodamas valstybei nuosavybės teise ir patikėjimo teise valdyti, naudoti ir juo disponuoti Lietuvos kariuomenei. Patikėjimo teisė į perduodamą savivaldybių nekilnojamąjį turtą atsiranda nuo turto valdytojo ir Lietuvos kariuomenės turto perdavimo–priėmimo akto, kuriame nurodomas perduodamas nekilnojamasis turtas ir šio turto identifikavimo duomenys, pasirašymo dienos. Perduodamas nekilnojamasis turtas ir kiti šiam turtui perduoti reikalingi duomenys nurodomi turto valdytojo ir Lietuvos kariuomenės pasirašomame perdavimo–priėmimo akte.\n\n4. Projektų įgyvendinimui Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme ir kituose įstatymuose, reglamentuojančiuose teritorijų planavimą, numatyti reikalavimai parengti teritorijų planavimo dokumentus netaikomi.\n\n5. Poligonų teritorijose esantiems valstybinės žemės sklypams ir atskirais žemės sklypais nesuformuotoje valstybinėje žemėje (tarnaujantiesiems daiktams) nustatomi kelio servitutai. Kelio servitutai ir jų nustatymo schemos pateikiami šio įstatymo 7 priede.\n\n6. Krašto apsaugos ministerija šiuo įstatymu jai perduotų patikėjimo teise valdyti valstybinės žemės sklypų negali parduoti ar kitaip perleisti, išnuomoti, perduoti panaudos pagrindais ar perduoti jais naudotis kitu būdu (išskyrus naudojimą Lietuvos kariuomenei Vyriausybės nustatyta tvarka), jų įkeisti ar kitaip suvaržyti daiktinių teisių į juos, jais garantuoti, laiduoti ar kitu būdu užtikrinti savo ir kitų asmenų prievolių įvykdymą."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS POLIGONŲ TERITORIJŲ RIBŲ NUSTATYMAS IR ŠIŲ TERITORIJŲ SUFORMAVIMAS, ŽEMĖS NAUDOJIMAS POLIGONAMS ĮKURTI IR VEIKLAI JŲ TERITORIJOSE VYKDYTI",
      "section": "8",
      "title": "8 straipsnis. Žemės naudojimas poligonams įkurti ir veiklai jų teritorijose vykdyti, su statinių ir įrenginių statyba (įrengimu) susijusių darbų vykdymas",
      "content": "1. Poligonų teritorijose esantys keliai ir (ar) jų dalys, kurie dėl poligonų teritorijose vykdomos veiklos nesuderinami su visuomenės saugumu ir interesais dėl eismo ribojimų, paliekami naudoti poligonų reikmėms ir visuomenės poreikiams nutiesiant artimiausią kelio atkarpą susisiekimui užtikrinti.\n\n2. Poligonų teritorijose vykdomiems darbams, susijusiems su statinių ir įrenginių statyba (įrengimu), poligonų parengimu kariniams mokymams ir pratyboms, taip pat karinių mokymų ir pratybų vykdymui netaikomi:\n\n1) Statybos įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyti reikalavimai, susiję su statybą leidžiančio dokumento gavimu;\n\n2) Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyti reikalavimai, susiję su planuojamos ūkinės veiklos poveikio aplinkai vertinimu ir planuojamos ūkinės veiklos atranka dėl poveikio aplinkai vertinimo;\n\n3) Miškų įstatyme, Specialiųjų žemės naudojimo sąlygų įstatyme, Teritorijų planavimo įstatyme, Žemės įstatyme ir jų įgyvendinamuosiuose teisės aktuose nustatyti apribojimai, susiję su statinių ir (ar) įrenginių statyba (įrengimu) miško žemėje ir miško kirtimu;\n\n4) Saugomų teritorijų įstatyme, Specialiųjų žemės naudojimo sąlygų įstatyme ir jų įgyvendinamuosiuose teisės aktuose nustatyti apribojimai, susiję su statinių statyba, kilnojamųjų objektų ir įrenginių laikymu ir naudojimu, miškų ūkio darbų vykdymu neįšalus gruntui, važiavimu ne keliais savaeigėmis motorinėmis transporto priemonėmis, draustiniuose neleidžiama veikla;\n\n5) Specialiųjų žemės naudojimo sąlygų įstatyme, Želdynų įstatyme ir jų įgyvendinamuosiuose teisės aktuose nustatyti reikalavimai gauti leidimą kirsti saugotinus želdinius ir kompensuoti želdinių atkuriamąją vertę;\n\n6) galiojančių savivaldybės ir vietovės lygmens teritorijų planavimo dokumentų sprendiniai, jeigu jie riboja nustatytų ribų poligonų teritorijose esančių žemės sklypų pertvarkymą ir (ar) suformavimą, poligonų statinių ir (ar) įrenginių statybos (įrengimo) galimybes.\n\n3. Projektus įgyvendinanti institucija, vykdydama statinių ir (ar) įrenginių statybą ir (ar) įrengimą, poligonų teritorijų parengimą karinių mokymų ir pratybų veiklai, turi siekti kuo mažesnių neigiamų aplinkos būklės pokyčių.\n\n4. Statinių statyba poligonų teritorijose vykdoma neviršijant šio įstatymo 8 priede nustatytų kiekybinių ir kokybinių rodiklių.\n\n5. Poligonų teritorijose statomų ypatingųjų ir neypatingųjų statinių statyba (naujo statinio statyba, statinio rekonstravimas, statinio kapitalinis remontas) baigiama surašius deklaraciją apie statybos užbaigimą, ją patvirtinus ir įregistravus Valstybinėje teritorijų planavimo ir statybos inspekcijoje prie Aplinkos ministerijos.\n\n6. Poligonų teritorijose miško kirtimai, siekiant užtikrinti poligonų efektyvų naudojimą, negali viršyti 15 procentų poligono teritorijos bendro ploto.\n\n7. Saugomų teritorijų įstatymą įgyvendinančios institucijos kartu su Projektus įgyvendinančia institucija stebi poligonų teritorijose esančių saugomų teritorijų būklę ir imasi veiksmų, kad neigiamas poveikis saugomoms teritorijoms, kurio neįmanoma išvengti dėl poligonų įkūrimo, jų statinių ir (ar) įrenginių statybos (įrengimo), poligonų teritorijų parengimo karinių mokymų ir pratybų veiklai ir šios veiklos vykdymo, būtų kompensuojamas įsteigiant lygiavertes saugomas teritorijas kitose vietose.\n\n8. Poligonų teritorijose karių ir karinių vienetų mokymams ir pratyboms karinė technika ir ginklai naudojami tik su imitacinėmis priemonėmis (imitaciniais šaudmenimis, pirotechninėmis, šviesos ir garso imitavimo, dūminėmis ir kitomis kovinės aplinkos imitavimo priemonėmis).\n\nIV SKYRIUS\nPOLIGONAMS ĮKURTI REIKALINGOS ŽEMĖS PAĖMIMO VISUOMENĖS POREIKIAMS PROCEDŪRA"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV SKYRIUS POLIGONAMS ĮKURTI REIKALINGOS ŽEMĖS PAĖMIMO VISUOMENĖS POREIKIAMS PROCEDŪRA",
      "section": "9",
      "title": "9 straipsnis. Žemės paėmimo visuomenės poreikiams procedūra",
      "content": "1. Žemės paėmimo visuomenės poreikiams procedūros pradžia yra šio įstatymo įsigaliojimo data. Nuo šio įstatymo įsigaliojimo momento žemės savininkai neturi teisės perleisti, įkeisti ar kitaip suvaržyti daiktinių teisių į šio įstatymo 3 ir 6 prieduose nurodytus žemės sklypus, taip pat neturi teisės šių žemės sklypų pertvarkyti (atidalyti, padalyti, perdalyti, sujungti).\n\n2. Projektus įgyvendinanti institucija ne vėliau kaip per 5 darbo dienas nuo šio įstatymo įsigaliojimo dienos Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 16 straipsnyje nustatyta tvarka išsiunčia pranešimą žemės savininkui ir (ar) kitam naudotojui apie šio įstatymo įsigaliojimą ir žemės paėmimo visuomenės poreikiams procedūros pradžią.\n\n3. Projektus įgyvendinanti institucija ne vėliau kaip kitą darbo dieną nuo šio įstatymo įsigaliojimo dienos Nekilnojamojo turto registro tvarkytojui pateikia privačių žemės sklypų, kuriuos numatoma paimti visuomenės poreikiams, sąrašą ir prašymą Nekilnojamojo turto registre įregistruoti juridinį faktą apie priimtą sprendimą pradėti žemės paėmimo visuomenės poreikiams procedūrą.\n\n4. Nuo to momento, kai žemės savininkui ir (ar) kitam naudotojui šio straipsnio 2 dalyje nustatyta tvarka yra pranešta apie šio įstatymo įsigaliojimą ir žemės paėmimo visuomenės poreikiams procedūros pradžią, žemės savininkas ir (ar) kitas naudotojas negali kliudyti Projektus įgyvendinančiai institucijai ar jos atstovams įgyvendinti šiame įstatyme nustatytų žemės paėmimo visuomenės poreikiams procedūrų. Asmenims, pažeidusiems šio įstatymo reikalavimus, taikoma Lietuvos Respublikos įstatymų nustatyta administracinė atsakomybė. Be to, tokiais atvejais šio įstatymo nustatyta tvarka žemės savininkui ir (ar) kitam naudotojui pervedamo atlyginimo už visuomenės poreikiams paimamą turtą suma yra sumažinama Projektus įgyvendinančios institucijos išlaidų, patirtų šalinant žemės savininko ir (ar) kito naudotojo sudarytas kliūtis šiame įstatyme nustatytoms žemės paėmimo visuomenės poreikiams procedūroms įgyvendinti, dydžiu."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS POLIGONAMS ĮKURTI REIKALINGOS ŽEMĖS PAĖMIMO VISUOMENĖS POREIKIAMS PROCEDŪRA",
      "section": "10",
      "title": "10 straipsnis. Žemės paėmimo visuomenės poreikiams akto parengimas ir atlyginimas už visuomenės poreikiams paimamą turtą ir turto vertę",
      "content": "1. Projektus įgyvendinanti institucija organizuoja paimamo visuomenės poreikiams turto vertinimą, kuris atliekamas Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 13 straipsnyje nustatyta tvarka.\n\n2. Projektus įgyvendinanti institucija, gavusi turto vertinimo ataskaitą, kreipiasi į Nacionalinę žemės tarnybą prie Aplinkos ministerijos (toliau – Nacionalinė žemės tarnyba) su prašymu priimti sprendimą paimti žemę visuomenės poreikiams, kuriame nurodo visuomenės poreikiams paimamuose žemės sklypuose esančių statinių ir įrenginių savininkus, naudotojus ir patikėjimo teisės subjektus (patikėtinius). Jeigu visuomenės poreikiams paimamas žemės sklypas, jame esantys statiniai ir įrenginiai yra įkeisti, Projektus įgyvendinanti institucija kartu su prašymu taip pat turi pateikti Projektus įgyvendinančios institucijos, turto savininko ir kreditoriaus susitarimą dėl nuostolių atlyginimo.\n\n3. Nacionalinė žemės tarnyba Projektus įgyvendinančios institucijos prašymą išnagrinėja per 15 dienų nuo prašymo pateikimo dienos. Nacionalinės žemės tarnybos sprendimas paimti žemę visuomenės poreikiams įforminamas Nacionalinės žemės tarnybos direktoriaus tvirtinamu žemės paėmimo visuomenės poreikiams aktu. Žemės paėmimo visuomenės poreikiams akte nurodoma:\n\n1) paimamo visuomenės poreikiams žemės sklypo kadastro duomenys (kadastro numeris, pagrindinė žemės naudojimo paskirtis, žemės sklypo naudojimo būdas, žemės sklypo plotas, adresas, jeigu yra suteiktas, unikalus statinio, esančio žemės sklype, numeris, statinio pavadinimas, pagrindinė statinio naudojimo paskirtis);\n\n2) žemės savininko ir (ar) kito naudotojo, kurių valstybinės ir privačios žemės ir joje esančio kito turto nuomos ir panaudos sutartys prieš terminą nutraukiamos ir panaikinamos daiktinės teisės ir jų suvaržymai į žemę ir joje esantį kitą turtą, vardas, pavardė arba juridinio asmens pavadinimas, kodas, buveinė;\n\n3) atlyginimo už paimamą visuomenės poreikiams žemę ir kitą turtą dydis, šiame įstatyme nustatytas jo sumokėjimo terminas ir tvarka;\n\n4) statinių patikėjimo teisės subjektas (patikėtinis), kurį nurodo Projektus įgyvendinanti institucija;\n\n5) išsikėlimo iš visuomenės poreikiams paimamo turto terminas, kuris negali būti ilgesnis negu 3 mėnesiai, skaičiuojant nuo pasirašytame žemės paėmimo visuomenės poreikiams akte nurodytos atlyginimo sumos pervedimo į žemės savininko ir (ar) kito naudotojo nurodytą sąskaitą dienos.\n\n4. Projektus įgyvendinanti institucija Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 16 straipsnyje nustatyta tvarka žemės savininkui ir (ar) kitam naudotojui, kreditoriui (jeigu turtas įkeistas) išsiunčia pranešimą apie žemės paėmimo visuomenės poreikiams aktą. Pranešimu žemės savininkas ir (ar) kitas naudotojas, kreditorius (jeigu turtas įkeistas) kviečiamas per 30 dienų nuo pranešimo jam įteikimo Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 16 straipsnyje nustatyta tvarka dienos pasirašyti žemės paėmimo visuomenės poreikiams aktą ir raštu pranešti Projektus įgyvendinančiai institucijai banko ar kitos kredito įstaigos sąskaitos, į kurią bus pervedamas atlyginimas už visuomenės poreikiams paimamą turtą, rekvizitus.\n\n5. Jeigu žemės savininkas ir (ar) kitas naudotojas pasirašo žemės paėmimo visuomenės poreikiams aktą, Projektus įgyvendinanti institucija ne vėliau kaip per 10 darbo dienų nuo žemės paėmimo visuomenės poreikiams akto pasirašymo dienos perveda žemės paėmimo visuomenės poreikiams akte nurodytą atlyginimo sumą į žemės savininko ir (ar) kito naudotojo nurodytą banko ar kitos kredito įstaigos sąskaitą. Projektus įgyvendinanti institucija, per šiame įstatyme nurodytus terminus nepervedusi atlyginimo sumos, žemės savininkui ir (ar) kitam naudotojui turi sumokėti 5 procentų dydžio metines palūkanas nuo nepervestos atlyginimo sumos dydžio už kiekvieną uždelstą dieną.\n\n6. Jeigu per šio straipsnio 4 dalyje nurodytą terminą žemės savininkas ir (ar) kitas naudotojas žemės paėmimo visuomenės poreikiams akto nepasirašo, Projektus įgyvendinanti institucija šio įstatymo 11 straipsnyje nustatyta tvarka privalo kreiptis į teismą dėl žemės paėmimo visuomenės poreikiams akto teisėtumo patvirtinimo. Projektus įgyvendinanti institucija iki kreipimosi į teismą dienos perveda žemės paėmimo visuomenės poreikiams akte nurodytą atlyginimo sumą į notaro, banko ar kitos kredito įstaigos depozitinę sąskaitą ir apie tai Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 16 straipsnyje nustatyta tvarka praneša žemės savininkui ir (ar) kitam naudotojui."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS POLIGONAMS ĮKURTI REIKALINGOS ŽEMĖS PAĖMIMO VISUOMENĖS POREIKIAMS PROCEDŪRA",
      "section": "11",
      "title": "11 straipsnis. Ginčų dėl žemės paėmimo visuomenės poreikiams nagrinėjimas",
      "content": "1. Projektus įgyvendinanti institucija per 30 dienų nuo žemės savininkui ir (ar) kitam naudotojui suteikto 30 dienų termino pasirašyti žemės paėmimo visuomenės poreikiams aktą pabaigos ir per šį terminą negavusi pasirašyto žemės paėmimo visuomenės poreikiams akto Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka privalo kreiptis į Regionų administracinį teismą pagal visuomenės poreikiams paimamo žemės sklypo buvimo vietą dėl žemės paėmimo visuomenės poreikiams akto teisėtumo patvirtinimo. Teismas, gavęs Projektus įgyvendinančios institucijos pareiškimą, nustato žemės savininkui ir (ar) kitam naudotojui, nesutinkančiam pasirašyti žemės paėmimo visuomenės poreikiams akto, 15 dienų terminą raštu pateikti savo atsiliepimą į Projektus įgyvendinančios institucijos pareiškimą.\n\n2. Teismas ne vėliau kaip per 14 dienų nuo žemės savininko ir (ar) kito naudotojo atsiliepimo pateikimo dienos arba termino, nustatyto atsiliepimui pateikti, pabaigos priimdamas nutartį išsprendžia klausimą, ar patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą. Priimdamas nutartį patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą, teismas įvertina, ar:\n\n1) žemės savininkas ir (ar) kitas naudotojas buvo tinkamai pagal šio įstatymo reikalavimus informuoti apie žemės paėmimo visuomenės poreikiams procedūrą;\n\n2) yra parengta paimamo visuomenės poreikiams turto vertinimo ataskaita;\n\n3) yra priimtas žemės paėmimo visuomenės poreikiams aktas;\n\n4) Projektus įgyvendinanti institucija yra pervedusi žemės paėmimo visuomenės poreikiams akte nurodytą atlyginimo už visuomenės poreikiams paimamą žemę sumą į notaro, banko ar kitos kredito įstaigos depozitinę sąskaitą.\n\n3. Teismas, priimdamas nutartį patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą, leidžia įregistruoti paimtą visuomenės poreikiams žemės sklypą valstybės vardu ir pradėti šį žemės sklypą naudoti visuomenės poreikiams. Teismo nutartyje patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą nurodomas terminas, per kurį žemės savininkas ir (ar) kitas naudotojas turi išsikelti iš visuomenės poreikiams paimamo turto. Jeigu, įsiteisėjus teismo nutarčiai patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą, žemės savininkas ir (ar) kitas naudotojas atsisako išsikelti iš visuomenės poreikiams paimamo turto teismo nutartyje nurodytais terminais ir tvarka, Projektus įgyvendinančios institucijos į notaro, banko ar kitos kredito įstaigos depozitinę sąskaitą pervesta suma yra mažinama Projektus įgyvendinančios institucijos išlaidų, patiriamų iškeldinant šiuos asmenis ir (ar) teisės aktų nustatytais atvejais suteikiant jiems kitą gyvenamąjį būstą, dydžiu. Jeigu teismas nepatvirtina žemės paėmimo visuomenės poreikiams akto teisėtumo atsižvelgdamas į šio straipsnio 2 dalį, konkretūs žemės paėmimo visuomenės poreikiams procedūros veiksmai Projektus įgyvendinančios institucijos sprendimu šiuo atveju atliekami pakartotinai arba iš naujo, jeigu žemės paėmimo visuomenės poreikiams procedūros vykdymo metu jie nebuvo atlikti arba buvo atlikti netinkamai.\n\n4. Kai įsiteisėja teismo nutartis patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą, žemės savininkas ir (ar) kitas naudotojas tampa pinigų sumos, kurią Projektus įgyvendinanti institucija pervedė į notaro, banko ar kitos kredito įstaigos depozitinę sąskaitą, savininku ir įgyja teisę šia pinigų suma neribotai disponuoti.\n\n5. Teismas, priėmęs nutartį patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą, toliau nagrinėja ginčą dėl kitų Projektus įgyvendinančios institucijos pareiškime, žemės savininko ir (ar) kito naudotojo atsiliepime nurodytų klausimų, tarp jų ir dėl atlyginimo už visuomenės poreikiams paimamą žemę. Jeigu teismas nustato kitą paimamo žemės sklypo ar kito turto vertę ir jo savininkų ir (ar) naudotojų patirtų išlaidų dydį, negu nurodyta žemės paėmimo visuomenės poreikiams akte, už paimamą visuomenės poreikiams žemę atsiskaitoma teismo sprendime nurodytomis sąlygomis. Jeigu teismas nustato, kad žemės savininkas ir (ar) kitas naudotojas turi gauti mažesnį atlyginimą už visuomenės poreikiams paimamą žemę negu suma, kurią Projektus įgyvendinanti institucija buvo pervedusi į notaro, banko ar kitos kredito įstaigos depozitinę sąskaitą, žemės savininkui ir (ar) kitam naudotojui pervedama atlyginimo suma yra atitinkamai sumažinama.\n\n6. Teismo nutartis, kuria išsprendžiamas žemės paėmimo visuomenės poreikiams akto teisėtumo patvirtinimo klausimas, ir (ar) sprendimas, kuriuo išsprendžiami kiti su žemės paėmimu visuomenės poreikiams susiję klausimai, skundžiami ir nagrinėjami Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 6 straipsnio 5 dalyje nustatyta tvarka. Byloms dėl viešojo intereso gynimo, susijusioms su šio įstatymo taikymu, taikomos Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 6 straipsnio 6 dalies nuostatos."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS POLIGONAMS ĮKURTI REIKALINGOS ŽEMĖS PAĖMIMO VISUOMENĖS POREIKIAMS PROCEDŪRA",
      "section": "12",
      "title": "12 straipsnis. Nuosavybės registravimas valstybės vardu",
      "content": "1. Kai paimamos visuomenės poreikiams žemės savininkas ir (ar) kitas naudotojas pasirašo žemės paėmimo visuomenės poreikiams aktą ir Projektus įgyvendinanti institucija žemės paėmimo visuomenės poreikiams akte nurodytą atlyginimo sumą perveda į žemės savininko ir (ar) kito naudotojo nurodytą banko ar kitos kredito įstaigos sąskaitą, Projektus įgyvendinanti institucija tokio žemės sklypo valstybės nuosavybės teisę ir Krašto apsaugos ministerijos patikėjimo teisę į šį žemės sklypą bei valstybės nuosavybės teisę ir Krašto apsaugos ministerijos patikėjimo teisę į statinius ir įrenginius įregistruoja Nekilnojamojo turto registre.\n\n2. Šio įstatymo 10 straipsnio 6 dalyje numatytu atveju Projektus įgyvendinanti institucija paimamą visuomenės poreikiams žemės sklypą kaip valstybinę žemę, Krašto apsaugos ministerijos patikėjimo teisę į šį žemės sklypą, valstybės nuosavybės teisę ir Krašto apsaugos ministerijos patikėjimo teisę į statinius ir įrenginius Nekilnojamojo turto registre įregistruoja po to, kai įsiteisėja teismo nutartis patvirtinti žemės paėmimo visuomenės poreikiams akto teisėtumą, kaip tai nustatyta šio įstatymo 11 straipsnio 3 dalyje.\n\n3. Nuosavybės teisė valstybei ir patikėjimo teisė Krašto apsaugos ministerijai į visuomenės poreikiams paimamą žemę pereina nuo žemės sklypo valstybės nuosavybės teisės ir Krašto apsaugos ministerijos patikėjimo teisės įregistravimo Nekilnojamojo turto registre momento. Nuosavybės teisė valstybei ir patikėjimo teisė Lietuvos kariuomenei į visuomenės poreikiams paimamus statinius ir įrenginius pereina nuo statinių ir įrenginių valstybės nuosavybės teisės ir Lietuvos kariuomenės patikėjimo teisės įregistravimo Nekilnojamojo turto registre momento. Įregistravus valstybės nuosavybę, juridinis faktas, nurodytas šio įstatymo 9 straipsnio 3 dalyje, išregistruojamas.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art13",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. gruodžio 1 d.\n\n2. Vyriausybė iki 2024 m. lapkričio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Savivaldybės, kurių vietinės reikšmės keliai šiuo įstatymu perduoti Lietuvos kariuomenei, patikslina sau priklausančių vietinės reikšmės kelių sąrašus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n1 priedas\n\nLIETUVOS KARIUOMENĖS TAURAGĖS KARINIO POLIGONO\nTERITORIJOS RIBŲ SCHEMA\n\n__________________\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n2 priedas\n\nĮ LIETUVOS KARIUOMENĖS TAURAGĖS KARINIO POLIGONO TERITORIJĄ PATENKANTi VALSTYBINĖ ŽEMĖ, KURIOJE NESUFORMUOTI ŽEMĖS SKLYPAI, VALSTYBINĖS ŽEMĖS SKLYPAI ir JŲ VERTĖ\n\nValstybinė žemė, kurioje nesuformuoti (nesuprojektuoti) žemės sklypai\n\nEil. Nr.\nValstybinės žemės ploto centro koordinatė Valstybinėje koordinačių sistemoje LKS-94\nPlotas, ha\n\n1.\nX-6116134\nY-390061\n3,19 (Šilinio ežeras)\n\n2.\nX-6116736\nY-392512\n0,47 (Raudonmeižio upė)\n\n3.\nX-6115247\nY-392099\n0,69 (Raudonmeižio upė)\n\n4.\nX-6116382\nY-392036\n0,45\n\n5.\nX-6114983\nY-394786\n4,22\n\n6.\nX-6113643\nY-394179\n0,83\n\n7.\nX-6113246\nY-393259\n1,84\n\n8.\nX-6112466\nY-393584\n0,84\n\n9.\nX-6116992\nY-392980\n5,55\n\nValstybinės žemės sklypai ir jų vertė\n\nEil. Nr.\nSklypo unikalus numeris\nSklypo plotas, ha*\nĮsigijimo savikaina, Eur\nVertės pokytis, Eur\nLikutinė vertė, Eur\nPerduotos finansavimo sumos (valstybės biudžeto lėšos), Eur\n\n1.\n440014784118\n275 (sklypo dalis iš 495,7912)\nNenustatyta\nNėra\n59491 (iš 107257)\n59491\n\n2.\n440014785529\n880 (sklypo dalis iš 1009,4404)\nNenustatyta\nNėra\n2705548 (iš 3103509)\n2705548\n\n3.\n440059998097\n1,2918\nNenustatyta\nNėra\n615\n615\n\n4.\n440049390443\n1,8142\nNenustatyta\nNėra\n2500\n2500\n\n5.\n440062285152\n0,3341\nNenustatyta\nNėra\n1946\n1946\n\n6.\n440021015530\n586 (sklypo dalis iš 656,5486)\nNenustatyta\nNėra\n1948905 (iš 2183538)\n1948905\n\n7.\n440016658503\n488 (sklypo dalis iš 545,4000)\nNenustatyta\nNėra\n404015 (iš 451907)\n404015\n\n8.\n440016658458\n144 (sklypo dalis iš 166,4468)\nNenustatyta\nNėra\n315201 (iš 364342)\n315201\n\n9.\n440032020961\n15,7339\nNenustatyta\nNėra\n49235\n49235\n\n10.\n440039829771\n163 (sklypo dalis iš 314,7389)\nNenustatyta\nNėra\n648378 (iš 1253000)\n648378\n\n11.\n440062411914\n1075 (sklypo dalis iš 1110,9653)\nNenustatyta\nNėra\n3929521 (iš 4061005)\n3929521\n\n12.\n440050273424\n0,5906\nNenustatyta\nNėra\n638\n638\n\n* Tikslūs atidalytų žemės sklypų plotai bus nustatyti nustatant jų kadastro duomenis.\n\n_____________________\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n3 priedas\n\nĮ LIETUVOS KARIUOMENĖS TAURAGĖS KARINIO POLIGONO teritoriją patenkantYS privačios žemės sklypai\n\nEil. Nr.\nSklypo unikalus numeris\nSklypo plotas, ha\n\n1.\n771800020085\n16,3000\n\n2.\n771800020084\n12,5700\n\n3.\n771800020107\n1,6300\n\n4.\n440026670744\n1,1200\n\n5.\n440027658190\n1,0682\n\n6.\n440020114889\n1,0300\n\n7.\n440020584767\n4,4000\n\n__________________\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n4 priedas\n\nLIETUVOS KARIUOMENĖS ŠILALĖS KARINIO POLIGONO\nTERITORIJOS RIBŲ SCHEMA\n\n__________________\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n5 priedas\n\nĮ LIETUVOS KARIUOMENĖS šilalės KARINIO POLIGONO TERITORIJĄ PATENKANTi VALSTYBINĖ ŽEMĖ, KURIOJE NESUFORMUOTI ŽEMĖS SKLYPAI, VALSTYBINĖS ŽEMĖS SKLYPAI ir JŲ VERTĖ\n\nValstybinė žemė, kurioje nesuformuoti (nesuprojektuoti) žemės sklypai\n\nValstybinės žemės ploto centro koordinatė Valstybinėje koordinačių sistemoje LKS-94\nPlotas, ha\n\nX-6139813\nY-391955\n0,0235\n\nValstybinės žemės sklypai ir jų vertė\n\nEil. Nr.\nSklypo unikalus numeris\nSklypo plotas, ha*\nĮsigijimo savikaina, Eur\nVertės pokytis, Eur\nLikutinė vertė, Eur\nPerduotos finansavimo sumos (valstybės biudžeto lėšos), Eur\n\n1.\n440015183934\n325 (sklypo dalis iš 452,5569)\nNenustatyta\nNėra\n646690 (iš 901387)\n646690\n\n2.\n440015168593\n628 (sklypo dalis iš 768,0157)\nNenustatyta\nNėra\n881820 (iš 1078478)\n881820\n\n3.\n440014805614\n446 (sklypo dalis iš 481,1149)\nNenustatyta\nNėra\n860919 (iš 928480)\n860919\n\n4.\n440014806150\n97 (sklypo dalis iš 239,6173)\nNenustatyta\nNėra\n158912 (iš 393184)\n158912\n\n5.\n440014805920\n756 (sklypo dalis iš 781,8771)\nNenustatyta\nNėra\n1181187 (iš 1221810)\n1181187\n\n6.\n440048820351\n3 (sklypo dalis iš 4,7711)\nNenustatyta\nNėra\n3237 (iš 5180)\n3237\n\n7.\n440014813466\n10,0343\nNenustatyta\nNėra\n8271\n8271\n\n8.\n440049173073\n4 (sklypo dalis iš 4,9903)\nNenustatyta\nNėra\n4345 (iš 5420)\n4345\n\n9.\n440014805702\n54 (sklypo dalis iš 59,1172)\nNenustatyta\nNėra\n148245 (iš 161971)\n148245\n\n10.\n440014654425\n5,1803\nNenustatyta\nNėra\n5538\n5538\n\n11.\n440049172932\n2 (sklypo dalis iš 2,1628)\nNenustatyta\nNėra\n2136 (iš 2310)\n2136\n\n* Tikslūs atidalytų žemės sklypų plotai bus nustatyti nustatant jų kadastro duomenis.\n\n__________________\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n6 priedas\n\nĮ LIETUVOS KARIUOMENĖS ŠILALĖS KARINIO POLIGONO teritoriją patenkantYS privačios žemės sklypai\n\nEil. Nr.\nSklypo unikalus numeris\nSklypo plotas, ha\n\n1.\n773500010044\n5,0243\n\n2.\n440030980575\n3,1663\n\n3.\n440020186136\n0,3517\n\n4.\n440053220045\n0,1075\n\n________________\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n7 priedas\n\nLIETUVOS KARIUOMENĖS TAURAGĖS KARINIO POLIGONO TERITORIJOJE NUSTATYTI KELIO SERVITUTAI IR JŲ SCHEMA\n\nKelio servitutas Nr. S1\nKelio servitutas, suteikiantis teisę važiuoti transporto priemonėmis. Servitutas nustatomas valstybinės žemės sklypui (unikalus Nr. 440059998097) (tarnaujantysis daiktas). Kelio servituto Nr. S1 ilgis – 1575 m, plotis – 9 m, plotas – 1,42 ha.\n\nKelio servitutas Nr. S2\nKelio servitutas, suteikiantis teisę važiuoti transporto priemonėmis. Servitutas nustatomas valstybinės žemės sklypui (unikalus Nr. 440039829771) (tarnaujantysis daiktas). Kelio servituto Nr. S2 ilgis – 1481 m, plotis – 9 m, plotas – 1,33 ha.\n\nKelio servitutas Nr. S3\nKelio servitutas, suteikiantis teisę važiuoti transporto priemonėmis. Servitutas nustatomas valstybinės žemės sklypui (unikalus Nr. 440049390443) (tarnaujantysis daiktas). Kelio servituto Nr. S3 ilgis – 929 m, plotis – 16 m, plotas – 1,49 ha.\n\nKelio servitutas Nr. S4\nKelio servitutas, suteikiantis teisę važiuoti transporto priemonėmis. Servitutas nustatomas valstybinėje žemėje, kurioje nesuformuotas žemės sklypas (tarnaujantysis daiktas). Kelio servituto Nr. S4 ilgis – 3457 m, plotis – 14 m, plotas – 4,84 ha.\n\nKelio servitutas Nr. S5\nKelio servitutas, suteikiantis teisę važiuoti transporto priemonėmis. Servitutas nustatomas valstybinės žemės sklypui (unikalus Nr. 440016658503) (tarnaujantysis daiktas). Kelio servituto Nr. S5 ilgis – 1606 m, plotis – 14 m, plotas – 2,25 ha.\n\nLIETUVOS KARIUOMENĖS ŠILALĖS KARINIO POLIGONO TERITORIJOJE NUSTATYTI KELIO SERVITUTAI IR JŲ SCHEMA\n\nKelio servitutas Nr. S1\nKelio servitutas, suteikiantis teisę važiuoti transporto priemonėmis. Servitutas nustatomas valstybinės žemės sklypui (unikalus Nr. 440049173073) (tarnaujantysis daiktas). Kelio servituto Nr. S1 ilgis – 3303 m, plotis – 9 m, plotas – 2,75 ha.\n\nKelio servitutas Nr. S2\nKelio servitutas, suteikiantis teisę važiuoti transporto priemonėmis. Servitutas nustatomas valstybinės žemės sklypui (unikalus Nr. 440049172932) (tarnaujantysis daiktas). Kelio servituto Nr. S2 ilgis – 1435 m, plotis – 15 m, plotas – 2,16 ha.\n\n___________________\n\nLietuvos Respublikos\nLietuvos kariuomenės\nTauragės karinio poligono ir Lietuvos\nkariuomenės Šilalės karinio poligono įstatymo\n8 priedas\n\nKIEKYBINIAI IR KOKYBINIAI RODIKLIAI\n\nPastatų aukštų skaičius (vnt.)\nDidžiausiasis leidžiamasis žemės sklypų užstatymo tankis (proc.)\nDidžiausiasis leidžiamasis žemės sklypų užstatymo intensyvumas pagal užstatymo tipus\n\nperimetrinis ar laisvo planavimo užstatymas\natskirai stovintys pastatai\n\n1–3\n80\n1,4\n2,5\n\n4\n80\n1,5\n3\n\n≥ 5\n80\n1,6\n3\n\n____________________"
    }
  ],
  "definitions": []
}
