{
  "id": "lt-law-xiii-2125",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 123 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2125",
  "status": "in_force",
  "issued_date": "2019-05-16",
  "in_force_date": "2019-05-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/80c483d07e1b11e98436e02a0124fc68/vTmpEXCkoB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 123 straipsnio pakeitimas",
      "content": "Pakeisti 123 straipsnį ir jį išdėstyti taip:\n\n„123 straipsnis. Kito asmens parengto mokslo ar studijų darbo (ar jo dalies) projekto pateikimas mokslo ir studijų institucijai kaip savo mokslo ar studijų darbo (ar jo dalies), kito asmens vardu pateikto mokslo ar studijų darbo (ar jo dalies) projekto parengimas ir (ar) perdavimas, informacijos, skatinančios įsigyti mokslo ar studijų darbų projektus, skelbimas\n\n1. Kito asmens parengto mokslo ar studijų darbo (ar jo dalies) projekto pateikimas mokslo ir studijų institucijai kaip savo mokslo ir studijų darbo (ar jo dalies)\nužtraukia baudą asmenims nuo dviejų šimtų iki penkių šimtų eurų.\n\n2. Mokslo ar studijų darbo (ar jo dalies) projekto, kuris kito asmens buvo pateiktas mokslo ir studijų institucijai kaip jo paties mokslo ar studijų darbas (ar jo dalis), parengimas ir (ar) perdavimas\nužtraukia baudą asmenims nuo dviejų šimtų iki penkių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo aštuonių šimtų iki vieno tūkstančio aštuonių šimtų eurų.\n\n3. Informacijos, kuria siūlomos mokslo ar studijų darbo (ar jo dalies) projekto rengimo paslaugos, viešas paskelbimas\nužtraukia įspėjimą arba baudą asmenims nuo vieno šimto iki dviejų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų iki šešių šimtų eurų.\n\n4. Šio straipsnio 1, 2, 3 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą asmenims nuo penkių šimtų iki devynių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno tūkstančio septynių šimtų iki trijų tūkstančių eurų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
