{
  "id": "lt-law-xiii-173",
  "type": "statute",
  "title": "Lietuvos Respublikos 2017 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "XIII-173",
  "status": "in_force",
  "issued_date": "2016-12-22",
  "in_force_date": "2016-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/809bbb90cda011e6a2cac7383cbb90a3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2017 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų, išlaidų ir likučių patvirtinimas",
      "content": "Patvirtinti 2017 metų Privalomojo sveikatos draudimo fondo biudžetą – 1 574 487 tūkst. eurų pajamų ir 1 574 487 tūkst. eurų išlaidų, Privalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutį – po 5 792 tūkst. eurų pagal 2017 m. sausio 1 d. ir pagal 2017 m. gruodžio 31 d. būklę, numatomą 2017 metų Privalomojo sveikatos draudimo fondo biudžeto rezervą – 25 386 tūkst. eurų (pridedama).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė\n\nPATVIRTINTA\nLietuvos Respublikos\n2016 m. gruodžio 22 d.\nįstatymu Nr. XIII-173\n\n2017 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Eur\n\nLėšų likutis pagal 2017 m. sausio 1 d. būklę, iš jų:\n31 178\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas, iš jo:\n25 386\n\n– pagrindinė dalis\n23 617\n\n– rizikos valdymo dalis\n1 769\n\nPAJAMOS\n\n01\nPrivalomojo sveikatos draudimo įmokos\n1 090 506\n\n03\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai, iš jų:\n464 548\n\n03 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n449 260\n\n03 02\nLietuvos Respublikos valstybės biudžeto asignavimai\n15 288\n\n04\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n0\n\n05\nSavanoriškos asmenų įmokos\n2 056\n\n06\nIšieškomos ar grąžinamos lėšos už Privalomojo sveikatos draudimo fondo biudžetui padarytą žalą\n2 379\n\n07\nLėšos, grąžintinos pagal gydymo prieinamumo gerinimo ir rizikos pasidalijimo sutartis\n13 000\n\n08\nKitos pajamos\n1 998\n\nIš viso pajamų\n1 574 487\n\nIš viso\n1 605 665\n\nIŠLAIDOS\n\n01\nAsmens sveikatos priežiūros paslaugoms\n1 110 757\n\n02\nVaistams ir medicinos pagalbos priemonėms\n291 684\n\n03\nMedicininei reabilitacijai ir sanatoriniam gydymui\n47 596\n\n04\nOrtopedijos technikos priemonėms, iš jų:\n13 320\n\n– ortopedijos technikos priemonėms, kurių gamybos ir pritaikymo išlaidų apmokėjimas priskiriamas neapibrėžtiesiems įsipareigojimams\n2 245\n\n05\nSveikatos programoms ir kitoms sveikatos draudimo išlaidoms\n88 618\n\n06\nPrivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidoms, iš jų:\n17 897\n\n– darbo užmokesčiui\n6 272\n\n– ilgalaikiam turtui įsigyti\n4 437\n\n07\nValstybinio socialinio draudimo fondo veiklos sąnaudoms, susidarančioms dėl privalomojo sveikatos draudimo įmokų surinkimo ir pervedimo į Privalomojo sveikatos draudimo fondą, kompensuoti\n4 615\n\n08\nPrivalomojo sveikatos draudimo fondo biudžeto rezervui papildyti (sudaryti)\n0\n\nIš viso išlaidų\n1 574 487\n\nLėšų likutis pagal 2017 m. gruodžio 31 d. būklę, iš jų:\n31 178\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas,  iš jo:\n25 386\n\n– pagrindinė dalis\n23 617\n\n– rizikos valdymo dalis\n1 769\n\nIš viso\n1 605 665\n\n_____________________"
    }
  ],
  "definitions": []
}
