{
  "id": "lt-law-xiii-2909",
  "type": "statute",
  "title": "Lietuvos Respublikos karo padėties įstatymo Nr. VIII-1721 2 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2909",
  "status": "in_force",
  "issued_date": "2020-05-07",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/80b02a209c1011ea9515f752ff221ec9/NaFyNRYTuJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ginkluotosios pajėgos – Lietuvos kariuomenė ir karo padėties metu priskirtos kitos ginkluotosios pajėgos: Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), Viešojo saugumo tarnyba prie Vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba), Lietuvos Respublikos vadovybės apsaugos tarnyba (toliau – Vadovybės apsaugos tarnyba), koviniai Lietuvos šaulių sąjungos būriai, taip pat kiti koviniai piliečių ir jų organizacijų ginkluoto pasipriešinimo (partizanų) vienetai, pavaldūs ginkluotųjų pajėgų vadui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės sienos apsaugos tarnyba, Vadovybės apsaugos tarnyba, Viešojo saugumo tarnyba karo padėties metu ginkluotųjų pajėgų vado įsakymu priskiriamos ginkluotosioms pajėgoms.“\n\n2. Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Priskyrus šio straipsnio 2 dalyje nurodytas institucijas ginkluotosioms pajėgoms, Valstybės sienos apsaugos tarnybos, Vadovybės apsaugos tarnybos ir Viešojo saugumo tarnybos veiklos tęstinumas užtikrinamas tiek, kiek to reikia karo padėties metu gyvybiškai svarbioms valstybės funkcijoms atlikti. Vadovybės apsaugos tarnybos pareigūnai, tiesiogiai užtikrinantys vadovybės apsaugą, ir toliau atlieka jiems pavestas vadovybės apsaugos užtikrinimo funkcijas ir yra tiesiogiai pavaldūs saugomam asmeniui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
