{
  "id": "lt-law-xv-204",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 123-1 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XV-204",
  "status": "in_force",
  "issued_date": "2025-05-15",
  "in_force_date": "2025-05-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/80ad4de2358111f08fdabd4950271e2c",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1231 straipsnio pakeitimas",
      "content": "Pakeisti 1231 straipsnį ir jį išdėstyti taip:\n\n„1231 straipsnis. Tarptautinių sankcijų arba Lietuvos Respublikos įstatymuose nustatytų ribojamųjų priemonių pažeidimas\n\n1. Tas, kas pažeidė Lietuvos Respublikoje įgyvendinamas tarptautines sankcijas arba Lietuvos Respublikos įstatymuose nustatytas ribojamąsias priemones ir dėl to buvo padaryta didelė žala, taip pat tas, kas pažeisdamas tarptautine sankcija ar ribojamąja priemone asmeniui nustatytą draudimą atvykti į valstybės narės teritoriją arba vykti tranzitu per valstybės narės teritoriją sudarė sąlygas tam asmeniui atvykti į Lietuvos Respubliką arba vykti tranzitu per jos teritoriją,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n2. Šio straipsnio 1 dalyje numatytos veikos yra nusikalstamos ir tais atvejais, kai jos padarytos dėl neatsargumo.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 40 punktu:\n\n„40. 2024 m. balandžio 24 d. Europos Parlamento ir Tarybos direktyva (ES) 2024/1226 dėl nusikalstamų veikų apibrėžties ir sankcijų už Sąjungos ribojamųjų priemonių pažeidimą, kuria iš dalies keičiama Direktyva (ES) 2018/1673.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
