{
  "id": "lt-law-xiv-689",
  "type": "statute",
  "title": "Lietuvos Respublikos mažųjų bendrijų įstatymo Nr. XI-2159 13, 21, 23 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-689",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/81c33570540011ec862fdcbc8b3e3e05/IMxHGBlXcJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) priimti sprendimą dėl mažosios bendrijos nario ar kito asmens, kuris tvarkys mažosios bendrijos finansinę apskaitą;“.\n\n2. Pakeisti 13 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) tvirtinti finansinių ataskaitų rinkinį, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais mažoji bendrija likviduojama;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 7 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) organizuoja mažosios bendrijos finansinę apskaitą, finansinių ataskaitų rinkinio sudarymą ir apskaitos dokumentų išsaugojimą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Mažosios bendrijos finansinė apskaita ir finansinė atskaitomybė\n\n1. Mažosios bendrijos finansinę apskaitą, jos organizavimą bei tvarkymą ir finansinių ataskaitų rinkinių sudarymą nustato Lietuvos Respublikos finansinės apskaitos įstatymas ir Lietuvos Respublikos įmonių atskaitomybės įstatymas.\n\n2. Finansinių ataskaitų rinkinius mažoji bendrija sudaro šio įstatymo 11 straipsnio 3 dalyje, šio straipsnio 3 dalyje ir 26 straipsnio 3 dalyje nustatytais atvejais.\n\n3. Mažoji bendrija turi sudaryti metinių finansinių ataskaitų rinkinį. Mažosios bendrijos metinių finansinių ataskaitų rinkinys ne vėliau kaip per 3 mėnesius nuo finansinių metų pabaigos turi būti patvirtintas mažosios bendrijos narių susirinkime, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais mažoji bendrija likviduojama, ir pateiktas Juridinių asmenų registro tvarkytojui. Kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais mažoji bendrija likviduojama, jos nepatvirtintas metinių finansinių ataskaitų rinkinys Juridinių asmenų registro tvarkytojui pateikiamas per 4 mėnesius nuo finansinių metų pabaigos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Bankrutavusi mažoji bendrija likviduojama Lietuvos Respublikos juridinių asmenų nemokumo įstatymo nustatyta tvarka.“\n\n2. Pripažinti netekusiu galios 30 straipsnio 10 dalies 2 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnio 1 dalį, įsigalioja 2022 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
