{
  "id": "lt-law-xii-2554",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 7, 213, 217, 218, 224-1 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XII-2554",
  "status": "in_force",
  "issued_date": "2016-06-30",
  "in_force_date": "2016-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/81b1ad6048e311e6b5d09300a16a686c/rUOJpqJIfZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) netikrų pinigų ar vertybinių popierių gaminimą, laikymą arba realizavimą (213 straipsnis);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 213 straipsnio pakeitimas",
      "content": "Pakeisti 213 straipsnį ir jį išdėstyti taip:\n\n„213 straipsnis. Netikrų pinigų ar vertybinių popierių gaminimas, laikymas arba realizavimas\n\n1. Tas, kas gamino netikrus ar klastojo tikrus Lietuvos ar kitos valstybės apyvartoje esančius ar oficialiai patvirtintus, bet į apyvartą dar neišleistus pinigus arba vertybinius popierius arba įgijo, importavo, eksportavo, gabeno, laikė ar realizavo netikrus arba suklastotus Lietuvos ar kitos valstybės apyvartoje esančius ar oficialiai patvirtintus, bet į apyvartą dar neišleistus pinigus arba vertybinius popierius, arba gamino, įgijo, laikė ar realizavo įrangą, programinę įrangą, elektroninius duomenis ar kitokias priemones, įskaitant bet kokias apsaugos priemones ar specialiąsias medžiagas, tiesiogiai skirtas ar pritaikytas netikriems pinigams ar vertybiniams popieriams gaminti ar tikriems pinigams ar vertybiniams popieriams klastoti,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas pagamino, suklastojo, įgijo, importavo, eksportavo, gabeno, laikė arba realizavo didelį kiekį arba didelės vertės netikrų ar suklastotų Lietuvos ar kitos valstybės apyvartoje esančių ar oficialiai patvirtintų, bet į apyvartą dar neišleistų pinigų arba vertybinių popierių,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n3. Tas, kas gavęs kaip tikrus realizavo nedidelį kiekį žinomai netikrų ar suklastotų Lietuvos ar kitos valstybės apyvartoje esančių pinigų ar vertybinių popierių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n4. Tas, kas turėdamas teisę gaminti tikrus pinigus, tačiau pažeisdamas nustatytą pinigų gamybos tvarką ar sąlygas gamino Lietuvos ar kitos valstybės apyvartoje esančius ar oficialiai patvirtintus, bet į apyvartą dar neišleistus pinigus, taip pat tas, kas laikė, importavo, eksportavo, gabeno, įgijo ar realizavo tokius pinigus, žinodamas, kad jie pagaminti pažeidžiant nustatytą pinigų gamybos tvarką ar sąlygas,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 217 straipsnio pakeitimas",
      "content": "Pakeisti 217 straipsnį ir jį išdėstyti taip:\n\n„217 straipsnis. Prekyba finansinėmis priemonėmis pasinaudojant viešai neatskleista informacija\n\n1. Tas, kas žinodamas viešai neatskleistą informaciją apie esminius emitentui įvykius arba kitą viešai neatskleistą su emitentu ar jo finansinėmis priemonėmis susijusią informaciją tiesiogiai ar netiesiogiai sudarė sandorį dėl šio emitento finansinių priemonių arba davė, pakeitė ar atšaukė pavedimą pirkti ar parduoti šio emitento finansines priemones, arba perdavė tokią informaciją tretiesiems asmenims, arba rekomendavo, paskatino ar pasiūlė tretiesiems asmenims įsigyti ar perleisti emitento, su kuriuo buvo susijusi viešai neatskleista informacija, finansines priemones ar pakeisti arba atšaukti pavedimą pirkti ar parduoti šio emitento finansines priemones, jeigu dėl to tas asmuo savo ar kitų asmenų naudai išvengė didelės turtinės žalos arba gavo didelės turtinės naudos, arba padarė didelės turtinės žalos emitentui ar kitam rinkos dalyviui, arba atsirado sunkių padarinių finansinių priemonių rinkai ir (ar) finansų sistemai,\nbaudžiamas laisvės apribojimu arba bauda, arba laisvės atėmimu iki ketverių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 218 straipsnio pakeitimas",
      "content": "Pakeisti 218 straipsnį ir jį išdėstyti taip:\n\n„218 straipsnis. Manipuliavimas finansinių priemonių rinka\n\n1. Tas, kas tiesiogiai ar netiesiogiai sudarė sandorį ar davė pavedimą pirkti ar parduoti finansines priemones arba skleidė tikrovės neatitinkančią, klaidinančią ar neišsamią informaciją apie emitentą ar jo finansines priemones, siekdamas dirbtinai padidinti ar sumažinti finansinių priemonių kainą arba sudaryti tikrovės neatitinkantį ar klaidinantį įspūdį apie finansinių priemonių pasiūlą, paklausą ar kainą, arba palaikyti neįprastą ar dirbtinę finansinių priemonių kainą, arba tiesiogiai ar netiesiogiai sudarė sandorį ar davė pavedimą pirkti ar parduoti finansines priemones pasitelkęs fiktyvias priemones ar kitokiu teisės aktų draudžiamu būdu, jeigu dėl to tas asmuo savo ar kitų asmenų naudai išvengė didelės turtinės žalos arba gavo didelės turtinės naudos, arba padarė didelės turtinės žalos emitentui ar kitam rinkos dalyviui, arba atsirado sunkių padarinių finansinių priemonių rinkai ir (ar) finansų sistemai,\nbaudžiamas laisvės apribojimu arba bauda, arba laisvės atėmimu iki ketverių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 2241 straipsnio pakeitimas",
      "content": "Pakeisti 2241 straipsnį ir jį išdėstyti taip:\n\n„2241 straipsnis. Sąvokų išaiškinimas\n\n1. Šio skyriaus 216 straipsnyje nurodytas nusikalstamu būdu gautas turtas yra tiesiogiai ar netiesiogiai iš nusikalstamos veikos gautas bet kokio pavidalo turtas.\n\n2. Šio skyriaus 217, 218 straipsniuose nurodyta turtinė žala, turtinė nauda yra didelė, kai jos vertė viršija 250 MGL dydžio sumą.\n\n3. Šio skyriaus 217 straipsnyje nurodyta viešai neatskleista informacija suprantama taip, kaip ji apibrėžta 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 596/2014 dėl piktnaudžiavimo rinka (Piktnaudžiavimo rinka reglamentas) ir kuriuo panaikinama Europos Parlamento ir Tarybos direktyva 2003/6/EB ir Komisijos direktyvos 2003/124/EB, 2003/125/EB ir 2004/72/EB 7 straipsnio 1–4 dalyse, ir gali būti viešai atskleidžiama tik šio reglamento 17 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kodekso priedo pakeitimas",
      "content": "1.  Papildyti Kodekso priedą 31 punktu:\n\n„31. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/57/ES dėl baudžiamųjų sankcijų už manipuliavimą rinka (manipuliavimo rinka direktyva) (OL 2014 L 173, p. 179).“\n\n2.  Papildyti Kodekso priedą 32 punktu:\n\n„32. 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/62/ES dėl euro ir kitų valiutų apsaugos nuo padirbinėjimo baudžiamosios teisės priemonėmis, kuria pakeičiamas Tarybos pamatinis sprendimas 2000/383/TVR (OL 2014 L 151, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
