{
  "id": "lt-law-xiii-426",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-426",
  "status": "in_force",
  "issued_date": "2017-06-08",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/81f1e7f054f311e7846ef01bfffb9b64/JhIEdziaiW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Architektas – fizinis asmuo, atitinkantis Lietuvos Respublikos architektūros įstatyme nustatytą apibrėžtį.“\n\n2. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Architekto veikla – Architektūros įstatyme nustatyta veikla.“\n\n3. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Architektūra – sritis, kaip ji apibrėžta Architektūros įstatyme.“\n\n4. Pakeisti 2 straipsnio 45 dalį ir ją išdėstyti taip:\n\n„45. Projektiniai pasiūlymai – pasiūlymai, kurių tikslas – išreikšti projektuojamo statinio architektūros ir kitų pagrindinių sprendinių idėją ir kurie pateikiami kaip informacija visuomenei apie numatomą statinių projektavimą bei gali būti naudojami rengiant specialiuosius architektūros reikalavimus, specialiuosius saugomos teritorijos tvarkymo ir apsaugos reikalavimus, specialiuosius paveldosaugos reikalavimus.“\n\n5. Pakeisti 2 straipsnio 48 dalį ir ją išdėstyti taip:\n\n„48. Statinio architektas – architektas, kuris yra statinio, kaip architektūros kūrinio, autorius ir (ar) statinio projekto architektūrinės dalies vadovas. Statinio architektu gali būti ir fizinių asmenų grupė, sudaryta iš architektų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. lapkričio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėti rengti statinių projektai baigiami rengti pagal iki šio įstatymo įsigaliojimo galiojusias statybą reglamentuojančias teisės aktų nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
