{
  "id": "lt-law-xiii-1956",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 120, 121 straipsnių pakeitimo ir Kodekso papildymo 134-1 straipsniu įstatymas",
  "short_name": "XIII-1956",
  "status": "in_force",
  "issued_date": "2019-01-15",
  "in_force_date": "2019-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/822f4a701d4f11e9875cdc20105dd260/HBFesImARx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 120 straipsnio pakeitimas",
      "content": "Pakeisti 120 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kardomosios priemonės yra šios: suėmimas, intensyvi priežiūra, namų areštas, įpareigojimas gyventi skyrium nuo nukentėjusiojo ir (ar) nesiartinti prie nukentėjusiojo arčiau nei nustatytu atstumu, užstatas, dokumentų paėmimas, specialiosios teisės sustabdymas, įpareigojimas periodiškai registruotis policijos įstaigoje, rašytinis pasižadėjimas neišvykti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 121 straipsnio pakeitimas",
      "content": "Pakeisti 121 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Suėmimas, intensyvi priežiūra, namų areštas ir įpareigojimas gyventi skyrium nuo nukentėjusiojo ir (ar) nesiartinti prie nukentėjusiojo arčiau nei nustatytu atstumu gali būti paskirti tik ikiteisminio tyrimo teisėjo ar teismo nutartimi, kitos kardomosios priemonės – prokuroro nutarimu, ikiteisminio tyrimo teisėjo ar teismo nutartimi, o kardomosios priemonės: dokumentų paėmimas, specialiosios teisės sustabdymas, įpareigojimas periodiškai registruotis policijos įstaigoje, rašytinis pasižadėjimas neišvykti, kario karinio dalinio, kuriame jis tarnauja, vadovybės stebėjimas ir nepilnamečio atidavimas tėvams, rūpintojams arba kitiems fiziniams ar juridiniams asmenims, kurie rūpinasi vaikais, prižiūrėti, – neatidėliotinais atvejais gali būti paskirtos ikiteisminio tyrimo pareigūno nutarimu. Tokiu atveju ikiteisminio tyrimo pareigūnas privalo nedelsdamas raštu apie paskirtą kardomąją priemonę pranešti prokurorui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 1341 straipsniu",
      "content": "Papildyti Kodeksą 1341 straipsniu:\n\n„1341 straipsnis. Specialiosios teisės sustabdymas\n\n1. Specialiosios teisės sustabdymo laikotarpiu draudžiama naudotis šia teise.\n\n2. Asmeniui, kuriam paskirtas specialiosios teisės sustabdymas, pažeidusiam šią kardomąją priemonę, kartu su specialiosios teisės sustabdymu gali būti paskirta griežtesnė kardomoji priemonė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. balandžio 1 d.\n\n2. Lietuvos Respublikos generalinis prokuroras iki 2019 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
