{
  "id": "lt-law-xii-1927",
  "type": "statute",
  "title": "Lietuvos Respublikos asmenų, kuriems už darbą apmokama iš valstybės ar savivaldybės biudžeto lėšų, dėl ekonomikos krizės neproporcingai sumažinto darbo užmokesčio (atlyginimo) dalies grąžinimo įstatymas",
  "short_name": "XII-1927",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8208cad024ab11e5b336e9064144f02a",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo taikymas",
      "content": "Šis įstatymas taikomas asmenims (jiems mirus – jų įpėdiniams), kuriems buvo mokamas dėl ekonomikos krizės neproporcingai sumažintas darbo užmokestis (atlyginimas) vadovaujantis:\n\n1) Lietuvos Respublikos valstybės tarnybos įstatymo 1 priedo nuostatomis, galiojusiomis 2009 m. gegužės 1 d. – 2013 m. rugsėjo 30 d.;\n\n2) Lietuvos Respublikos valstybės tarnybos įstatymo 25 straipsnio 3 dalies nuostatomis, galiojusiomis 2009 m. rugpjūčio 1 d. – 2013 m. rugsėjo 30 d.;\n\n3) Lietuvos Respublikos specialiųjų tyrimų tarnybos statuto 30 straipsnio 4 dalies nuostatomis, galiojusiomis 2009 m. rugpjūčio 1 d. – 2013 m. rugsėjo 30 d.;\n\n4) Lietuvos Respublikos valstybės saugumo departamento statuto 43 straipsnio 3 dalies nuostatomis, galiojusiomis 2009 m. rugpjūčio 1 d. – 2012 m. gruodžio 31 d.;\n\n5) Lietuvos Respublikos civilinės krašto apsaugos tarnybos statuto 20 straipsnio 3 dalies nuostatomis, galiojusiomis 2009 m. rugpjūčio 1 d. – 2013 m. rugsėjo 30 d.;\n\n6) Lietuvos Respublikos antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos statuto 32 straipsnio 3 dalies nuostatomis, galiojusiomis 2009 m. rugpjūčio 1 d. – 2012 m. gruodžio 31 d.;\n\n7) Lietuvos Respublikos tarnybos Kalėjimų departamente prie Lietuvos Respublikos teisingumo ministerijos statuto 42 straipsnio 6 dalies nuostatomis, galiojusiomis 2009 m. liepos 31 d. – 2013 m. rugsėjo 30 d.;\n\n8) Lietuvos Respublikos teisėjų atlyginimų įstatymo priedėlio nuostatomis, galiojusiomis 2009 m. gegužės 1 d. – 2013 m. rugsėjo 30 d.;\n\n9) Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo priedėlio III ir IV skirsnių nuostatomis, galiojusiomis 2009 m. gegužės 1 d. – 2013 m. gruodžio 31 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Dėl ekonomikos krizės neproporcingai sumažinto darbo užmokesčio (atlyginimo) mokėjimo patirtų praradimų apskaičiavimo ir išmokėjimo tvarka",
      "content": "1. Pagal šį įstatymą asmenims, kuriems už darbą apmokama iš valstybės ar savivaldybės biudžeto lėšų ir kuriems buvo mokamas dėl ekonomikos krizės neproporcingai sumažintas darbo užmokestis (atlyginimas), grąžinami šie patirti praradimai:\n\n1) šio straipsnio 2 dalyje nustatyta tvarka apskaičiuota grąžintina asmeniui neišmokėto darbo užmokesčio (atlyginimo) ir kitų nuo darbo užmokesčio (atlyginimo) skaičiuojamų išmokų, išskyrus vienkartines pinigines išmokas, kurios teisės aktų nustatyta tvarka buvo skirtos kaip skatinimo priemonė, dalis (toliau – grąžintina neišmokėto darbo užmokesčio dalis);\n\n2) šio straipsnio 12 dalyje nustatyta tvarka grąžintinas dėl neproporcingai sumažinto darbo užmokesčio (atlyginimo) mokėjimo susidaręs socialinių, valstybinio socialinio draudimo išmokų, valstybinių pensijų dydžių skirtumas ir kaupiamųjų pensijų įmokų skirtumas.\n\n2. Asmeniui priklausanti grąžintina neišmokėto darbo užmokesčio dalis yra lygi sumai grąžintinų dydžių, Lietuvos Respublikos Vyriausybės nustatyta tvarka ir terminais apskaičiuotų už kiekvieną šio įstatymo 1 straipsnyje nurodyto laikotarpio mėnesį, kurį asmeniui buvo mokamas sumažintas darbo užmokestis (atlyginimas) ir (ar) kitos sumažintą darbo užmokestį (atlyginimą) mokėjusios institucijos ar įstaigos asmeniui mokėtos nuo darbo užmokesčio (atlyginimo) skaičiuojamos išmokos, taikant šią formulę:\nG = A x Pk – B. Šioje formulėje:\nG – mėnesio grąžintinas dydis;\nA – asmens mėnesinis darbo užmokestis (atlyginimas) ir (ar) kitos tą mėnesį nuo darbo užmokesčio (atlyginimo) skaičiuojamos išmokos, kurie būtų buvę apskaičiuoti taikant iki šio įstatymo 1 straipsnyje nurodytų įstatymų nuostatų įsigaliojimo galiojusias atitinkamų įstatymų nuostatas ir šio straipsnio 3 dalyje nurodytą pareiginės algos (atlyginimo) bazinį dydį;\nPk – tolygiai ir proporcingai sumažinto darbo užmokesčio (atlyginimo) koeficientas, kuris, skaičiuojant mėnesio grąžintiną dydį už 2009 metų mėnesius, yra 0,98, o už 2010–2013 metų mėnesius – 0,955;\nB – asmens mėnesinis darbo užmokestis (atlyginimas) ir (ar) kitos tą mėnesį nuo darbo užmokesčio (atlyginimo) skaičiuojamos išmokos, apskaičiuoti taikant šio įstatymo 1 straipsnyje nurodytų įstatymų nuostatas ir šio straipsnio 3 dalyje nurodytą pareiginės algos (atlyginimo) bazinį dydį.\n\n3. Skaičiuojant grąžintinus dydžius pagal šio straipsnio 2 dalyje nurodytą formulę, nustatant ir A, ir B, taikomas šis pareiginės algos (atlyginimo) bazinis dydis: už 2009 m. gegužės 1 d. – 2009 m. liepos 31 d. laikotarpį – 475 litai, o už 2009 m. rugpjūčio 1 d. – 2013 m. gruodžio 31 d. laikotarpį – 450 litų. Mėnesio grąžintini dydžiai pagal šio straipsnio 2 dalyje nurodytą formulę apskaičiuojami litais, o juos susumavus gauta grąžintina neišmokėto darbo užmokesčio dalis perskaičiuojama į eurus euro centų tikslumu.\n\n4. Pagal šio straipsnio 2 dalį nustatant grąžintiną neišmokėto darbo užmokesčio dalį, mėnesio grąžintini dydžiai, kurie yra neigiami, nesumuojami.\n\n5. Asmenims, kurie šio įstatymo įsigaliojimo dieną eina pareigas jiems sumažintą darbo užmokestį (atlyginimą) mokėjusioje institucijoje ar įstaigoje, priklausanti grąžintina neišmokėto darbo užmokesčio dalis už darbo šioje institucijoje ar įstaigoje laikotarpį išmokama be atskiro prašymo. Kitais atvejais asmenims priklausančios grąžintinos neišmokėto darbo užmokesčio dalys išmokamos pagal pateiktus prašymus. Tokie prašymai Lietuvos Respublikos Vyriausybės nustatyta tvarka turi būti pateikti sumažintą darbo užmokestį (atlyginimą) mokėjusioms institucijoms ar įstaigoms, išskyrus šio straipsnio 6 dalyje nurodytus atvejus.\n\n6. Jeigu sumažintą darbo užmokestį (atlyginimą) mokėjusi institucija ar įstaiga yra reorganizuota ir jos teises ir pareigas perėmė kelios institucijos ar įstaigos arba likviduota, šio straipsnio 5 dalyje nurodytas prašymas teikiamas atitinkamos savivaldybės administracijai (kai ši institucija ar įstaiga buvo išlaikoma iš savivaldybės biudžeto) arba ministerijai, kurios ministras tuo laikotarpiu, kai buvo mokamas sumažintas darbo užmokestis (atlyginimas), buvo atsakingas už valdymo sritį, kurioje veikė likviduota arba reorganizuota institucija ar įstaiga (kai likviduota arba reorganizuota institucija ar įstaiga buvo išlaikoma iš valstybės biudžeto, Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo biudžetų ar kitų valstybės piniginių fondų), arba Lietuvos Respublikos Seimo kanceliarijai ar Lietuvos Respublikos Prezidento kanceliarijai, kai likviduota arba reorganizuota institucija ar įstaiga buvo atskaitinga Lietuvos Respublikos Seimui ar Lietuvos Respublikos Prezidentui. Jeigu sumažintą darbo užmokestį (atlyginimą) mokėjusi institucija ar įstaiga yra reorganizuota ir jos visas teises ir pareigas perėmė viena institucija ar įstaiga, prašymas teikiamas institucijai ar įstaigai, perėmusiai visas reorganizuotos institucijos ar įstaigos teises ir pareigas.\n\n7. Institucijos ar įstaigos apskaičiuota  grąžintina neišmokėto darbo užmokesčio dalis išskaičiavus asmeniui priklausančias mokėti valstybinio socialinio draudimo įmokas ir gyventojų pajamų mokestį (toliau – išmokėtina suma) Lietuvos Respublikos Vyriausybės nustatyta tvarka išmokama 2016–2020 metais tokiomis procentinėmis dalimis:\n\n1) 2016 metais – 5 procentai išmokėtinos sumos;\n\n2) 2017 metais – 20 procentų išmokėtinos sumos;\n\n3) 2018 metais – 25 procentai išmokėtinos sumos;\n\n4) 2019 metais – 25 procentai išmokėtinos sumos;\n\n5) 2020 metais – 25 procentai išmokėtinos sumos.\n\n8. Delspinigiai nuo grąžintinos neišmokėto darbo užmokesčio dalies už laikotarpį iki 2020 m. gruodžio 31 d. neskaičiuojami.\n\n9. Jeigu asmeniui pagal šį įstatymą priklausanti grąžintina neišmokėto darbo užmokesčio dalis yra didesnė negu įsiteisėjusiu teismo sprendimu jam priteista neišmokėta darbo užmokesčio (atlyginimo) dalis, šio įstatymo nustatyta tvarka ir terminais tokiam asmeniui išmokamas šio įstatymo nustatyta tvarka apskaičiuotos grąžintinos neišmokėto darbo užmokesčio dalies dydžio ir įsiteisėjusiu teismo sprendimu priteistos sumos dydžio skirtumas.\n\n10. Apskaičiavus asmeniui priklausančią grąžintiną neišmokėto darbo užmokesčio dalį pagal šio straipsnio 2 dalyje nurodytą formulę ir atsižvelgiant į šio straipsnio 9 dalies nuostatas, kartu apskaičiuojamos mokėtinos valstybinio socialinio draudimo įmokos.\n\n11. Apskaičiavusi asmeniui grąžintiną neišmokėto darbo užmokesčio dalį, institucija ar įstaiga patikslintus duomenis apie asmens draudžiamąsias pajamas ir valstybinio socialinio draudimo įmokas nuo visos grąžintinos neišmokėto darbo užmokesčio dalies per 60 kalendorinių dienų pateikia Valstybinio socialinio draudimo fondo administravimo įstaigoms. Delspinigiai nuo papildomai apskaičiuotų valstybinio socialinio draudimo įmokų už laikotarpį iki 2020 m. gruodžio 31 d. neskaičiuojami. Valstybinio socialinio draudimo įmokos nuo apskaičiuotos grąžintinos neišmokėto darbo užmokesčio dalies, taip pat kaupiamosios pensijų įmokos pervedamos Valstybinio socialinio draudimo fondui proporcingai šio straipsnio 7 dalyje nustatytoms procentinėms dalims, laikantis šio straipsnio 7 dalyje nustatytų terminų.\n\n12. Patikslinus duomenis apie asmens draudžiamąsias pajamas, atitinkamai perskaičiuojamos socialinės ir valstybinio socialinio draudimo išmokos, taip pat valstybinės pensijos, kurių dydis priklausė nuo asmens darbo užmokesčio (atlyginimo). Dėl šio perskaičiavimo susidariusį valstybinio socialinio draudimo išmokų dydžių ir paskirtųjų socialinio draudimo pensijų dydžių skirtumą Valstybinio socialinio draudimo fondo administravimo įstaigos apskaičiuoja ir asmenims išmoka Lietuvos Respublikos Vyriausybės nustatyta tvarka ne vėliau kaip per 9 mėnesius nuo šio straipsnio 11 dalyje nurodytų duomenų apie asmeniui papildomai priskaičiuotas draudžiamąsias pajamas ir papildomai priskaičiuotas valstybinio socialinio draudimo įmokų sumas pateikimo Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registrui termino pabaigos. Dėl šio perskaičiavimo susidariusį paskirtųjų ir, jeigu taikomas ribojimas, – apribotų pagal Lietuvos Respublikos valstybinių pensijų įstatymo 3 straipsnio 3 dalį valstybinių pensijų dydžių skirtumą valstybinių pensijų skyrimą administruojanti įstaiga apskaičiuoja iki 2015 m. gruodžio 31 d. Valstybinių pensijų mokėjimą administruojanti įstaiga šį skirtumą išmoka Lietuvos Respublikos Vyriausybės nustatyta tvarka, tačiau ne vėliau negu šioje dalyje nustatyta išmokėti dėl šio perskaičiavimo susidariusį paskirtųjų socialinio draudimo pensijų dydžių skirtumą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Išmokėtinų sumų finansavimo šaltinis",
      "content": "1. 25 procentai (po 5 procentus kiekvienais kalendoriniais metais) visų lėšų, reikalingų valstybės institucijoms ar įstaigoms šiam įstatymui įgyvendinti, skiriama iš šioms institucijoms ar įstaigoms patvirtintų valstybės biudžeto asignavimų, savivaldybių institucijoms ar įstaigoms ‒ iš savivaldybių biudžetų asignavimų, išskyrus šio straipsnio 2 dalyje nurodytus atvejus, likusi dalis – iš papildomai skiriamų valstybės biudžeto lėšų. 2016 metais lėšos, reikalingos valstybės institucijoms ar įstaigoms šiam įstatymui įgyvendinti, skiriamos iš šioms institucijoms ar įstaigoms patvirtintų valstybės biudžeto asignavimų, savivaldybių institucijoms ar įstaigoms ‒ iš savivaldybių biudžetų asignavimų.\n\n2. Šio įstatymo 2 straipsnio 6 dalyje nurodytais atvejais Lietuvos Respublikos Seimo kanceliarijai, Lietuvos Respublikos Prezidento kanceliarijai, ministerijoms arba savivaldybių administracijoms reikalingos lėšos skiriamos iš papildomai šioms institucijoms skirtų valstybės biudžeto lėšų."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2015 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
