{
  "id": "lt-law-xiv-2011",
  "type": "statute",
  "title": "Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo įstatymas",
  "short_name": "XIV-2011",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8253c29006c711ee9978886e85107ab2/lGqLoFZLzU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato pareiginės algos (atlyginimo) bazinį dydį ir asignavimų darbo užmokesčiui perskaičiavimo sąlygas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šis įstatymas taikomas apskaičiuojant valstybės politikų, valstybės pareigūnų, prokurorų, žvalgybos pareigūnų, Lietuvos Respublikos vadovybės apsaugos tarnybos pareigūnų, Lietuvos Respublikos specialiųjų tyrimų tarnybos pareigūnų, Lietuvos Respublikos Konstitucinio Teismo, bendrosios kompetencijos ir specializuotų teismų teisėjų, valstybės tarnautojų, įskaitant statutinius valstybės tarnautojus, regionų plėtros tarybų administracijų direktorių ir šių administracijų darbuotojų, valstybės ir savivaldybių biudžetinių įstaigų, finansuojamų iš valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto ir kitų valstybės įsteigtų pinigų fondų lėšų (toliau – įstaigos), darbuotojų, viešųjų įstaigų, kurių savininkė ar dalininkė, turinti daugiau negu pusę balsų visuotiniame dalininkų susirinkime, yra valstybė ar savivaldybė, vadovų ir darbuotojų pareigines algas (atlyginimus), karių tarnybinius atlyginimus, įstatymų pagrindais sudarytų komisijų (grupių, tarybų, Teisėjų garbės teismo, darbo arbitražo, Lietuvos mokslo tarybos valdybos ir ekspertų komitetų), finansuojamų iš valstybės biudžeto ir savivaldybių biudžetų, pirmininkų, pirmininkų pavaduotojų ir narių atlygį už darbą ir perskaičiuojant asignavimus darbo užmokesčiui.\n\nStraipsnio pakeitimai:\nNr. XIV-2410, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25928"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pareiginės algos (atlyginimo) bazinis dydis",
      "content": "1. Šio įstatymo 2 straipsnyje nurodytų darbuotojų pareiginei algai (atlyginimams) apskaičiuoti yra taikomas pareiginės algos (atlyginimo) bazinis dydis, kuris lygus Valstybės duomenų agentūros paskelbtam 2022 metų vidutiniam mėnesiniam šalies (su individualiomis įmonėmis) darbo užmokesčiui ir yra 1 785,4 euro.\n\n2. Taikant šio straipsnio 1 dalyje nustatytą pareiginės algos (atlyginimo) bazinį dydį, perskaičiuota pareiginė alga (atlyginimas) negali būti mažesnė už iki šio perskaičiavimo buvusią pareiginę algą (atlyginimą)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asignavimų darbo užmokesčiui perskaičiavimas",
      "content": "1. Asignavimai darbo užmokesčiui įstaigoms perskaičiuojami, jeigu (n - 2) metų valstybės biudžeto ir savivaldybių biudžetų faktinių darbo užmokesčio išlaidų ir faktinių konsoliduotų valstybės biudžeto ir savivaldybių biudžetų pajamų santykis procentais yra mažesnis negu 30. Jeigu ši sąlyga tenkinama:\n\n1) asignavimai darbo užmokesčiui įstaigoms perskaičiuojami ne rečiau kaip kas 2 metus;\n\n2) nacionalinėje kolektyvinėje sutartyje gali būti susitariama dėl asignavimų darbo užmokesčiui įstaigoms perskaičiavimo kasmet.\n\n2. Jeigu tenkinama šio straipsnio 1 dalyje nurodyta sąlyga, asignavimai darbo užmokesčiui įstaigoms, atsižvelgiant į darbo užmokesčio pokyčių darbo rinkoje tendencijas, valstybės ekonominę situaciją ir darbo našumo pokytį, perskaičiuojami taikant nacionalinėje kolektyvinėje sutartyje sutartą indeksavimo dydį, įskaitant ir priedo už tarnybos stažą padidėjimą.\n\n3. Šio įstatymo priede ir Lietuvos Respublikos valstybės tarnybos įstatymo 2 priedo 1 punkte nurodytų pareigybių pareiginė alga (atlyginimas) perskaičiuojama taikant šio straipsnio 2 dalyje sutartą indeksavimo dydį.\n\n4. Nacionalinėje kolektyvinėje sutartyje sutartas asignavimų darbo užmokesčiui indeksavimo dydis nurodomas Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-2410, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25928\n\n5. Asignavimai darbo užmokesčiui įstaigoms neperskaičiuojami, jeigu dėl krizių ar kitų ypatingų aplinkybių atvejais iš esmės pablogėja valstybės ekonominė ir finansinė būklė."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 4 ir 5 dalis, taikomas nuo 2024 m. sausio 1 d.\n\n2. Valstybės politikų (išskyrus savivaldybių merus) pareiginėms algoms apskaičiuoti šio įstatymo nuostatos taikomos nuo valstybės politikų (išskyrus savivaldybių merus) naujos kadencijos pradžios.\n\n3. Šio įstatymo 3 straipsnis savivaldybių merams, Lietuvos Respublikos Konstitucinio Teismo, bendrosios kompetencijos ir specializuotų teismų teisėjams, žvalgybos pareigūnams ir Specialiųjų tyrimų tarnybos pareigūnams taikomas nuo 2023 m. liepos 1 d. Jiems nuo 2023 m. liepos 1 d. Lietuvos Respublikos valstybės politikų, teisėjų, valstybės pareigūnų, valstybės tarnautojų, valstybės ir savivaldybių biudžetinių įstaigų darbuotojų pareiginės algos (atlyginimo) bazinio dydžio, taikomo 2023 metais, įstatymas nebetaikomas.\n\n4. Lietuvos Respublikos Vyriausybė, kitos institucijos ar įstaigos iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n5. Taikant nacionalinėje kolektyvinėje sutartyje sutartą indeksavimo dydį asignavimai darbo užmokesčiui įstaigoms pirmą kartą perskaičiuojami 2025 metais rengiant Lietuvos Respublikos 2026 metų biudžeto patvirtinimo įstatymo projektą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2410, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25928\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos\npareiginės algos (atlyginimo) bazinio\ndydžio nustatymo ir asignavimų\ndarbo užmokesčiui perskaičiavimo įstatymo\npriedas\n\nPAREIGYBIŲ GRUPIŲ IR PAREIGYBIŲ SĄRAŠAS\n\nEil.  Nr.\nPareigybės grupė / pareigybės pavadinimas\n\n1.\nValstybės politikai\n\n1.1.\nLietuvos Respublikos Prezidentas\n\n1.2.\nLietuvos Respublikos Seimo Pirmininkas\n\n1.3.\nLietuvos Respublikos Seimo nariai\n\n1.4.\nLietuvos Respublikos Seimo Pirmininko pirmasis pavaduotojas ir kiti pavaduotojai\n\n1.5.\nLietuvos Respublikos Seimo opozicijos lyderis\n\n1.6.\nLietuvos Respublikos Seimo komitetų pirmininkai\n\n1.7.\nLietuvos Respublikos Seimo komitetų pirmininkų pavaduotojai\n\n1.8.\nLietuvos Respublikos Seimo pakomitečių pirmininkai\n\n1.9.\nLietuvos Respublikos Seimo nuolatinių komisijų pirmininkai\n\n1.10.\nLietuvos Respublikos Seimo nuolatinių komisijų pirmininkų pavaduotojai\n\n1.11.\nLietuvos Respublikos Seimo frakcijų seniūnai ir jų pavaduotojai\n\n1.12.\nLietuvos Respublikos Ministras Pirmininkas\n\n1.13.\nLietuvos Respublikos ministrai\n\n1.14.\nSavivaldybių merai\n\n2.\nValstybės pareigūnai\n\n2.1.\nLietuvos Respublikos valstybės kontrolierius\n\n2.2.\nLietuvos Respublikos valstybės kontrolieriaus pavaduotojas\n\n2.3.\nLietuvos Respublikos konkurencijos tarybos pirmininkas\n\n2.4.\nLietuvos Respublikos konkurencijos tarybos pirmininko pavaduotojas\n\n2.5.\nLietuvos Respublikos konkurencijos tarybos narys\n\n2.6.\nViešųjų pirkimų tarnybos direktorius\n\n2.7.\nLietuvos Respublikos žvalgybos kontrolierių įstaigos vadovas\n\n2.8.\nLietuvos Respublikos žvalgybos kontrolierius\n\n2.9.\nLietuvos Respublikos Seimo kontrolierių įstaigos vadovas\n\n2.10.\nLietuvos Respublikos Seimo kontrolierius\n\n2.11.\nLietuvos Respublikos Vyriausybės atstovų įstaigos vadovas\n\n2.12.\nLietuvos Respublikos Vyriausybės atstovas\n\n2.13.\nMokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės pirmininkas\n\n2.14.\nMokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės narys\n\n2.15.\nLietuvos administracinių ginčų komisijos pirmininkas\n\n2.16.\nLietuvos administracinių ginčų komisijos pirmininko pavaduotojas\n\n2.17.\nLietuvos administracinių ginčų komisijos pirmininko pavaduotojas teritoriniame padalinyje\n\n2.18.\nLietuvos administracinių ginčų komisijos narys\n\n2.19.\nLietuvos administracinių ginčų komisijos narys teritoriniame padalinyje\n\n2.20.\nLietuvos Respublikos vaiko teisių apsaugos kontrolierius\n\n2.21.\nŽurnalistų etikos inspektorius\n\n2.22.\nLietuvos Respublikos akademinės etikos ir procedūrų kontrolierius\n\n2.23.\nLietuvos Respublikos lygių galimybių kontrolierius\n\n2.24.\nVyriausiosios tarnybinės etikos komisijos pirmininkas\n\n2.25.\nVyriausiosios tarnybinės etikos komisijos pirmininko pavaduotojas\n\n2.26.\nVyriausiosios tarnybinės etikos komisijos narys\n\n2.27.\nLietuvos Respublikos vyriausiosios rinkimų komisijos pirmininkas\n\n2.28.\nLietuvos Respublikos vyriausiosios rinkimų komisijos pirmininko pavaduotojas\n\n2.29.\nLietuvos Respublikos vyriausiosios rinkimų komisijos narys\n\n2.30.\nLietuvos radijo ir televizijos komisijos pirmininkas\n\n2.31.\nLietuvos radijo ir televizijos komisijos pirmininko pavaduotojas\n\n2.32.\nLietuvos radijo ir televizijos komisijos narys\n\n2.33.\nLietuvos mokslo tarybos pirmininkas\n\n2.34.\nLietuvos kultūros tarybos pirmininkas\n\n2.341.\nLietuvos gyventojų genocido ir rezistencijos tyrimo centro generalinis direktorius\n\n2.35.\nLietuvos Respublikos specialiųjų tyrimų tarnybos direktorius, direktoriaus pavaduotojas\n\n2.36.\nŽvalgybos institucijų direktoriai\n\n2.37.\nLietuvos Respublikos generalinis prokuroras, jo pavaduotojas ir prokurorai\n\n2.38.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovai ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų pirmininkai (išskyrus Valstybinės energetikos reguliavimo tarybos pirmininką, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos pirmininką)\n\n2.39.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, vadovų pavaduotojai ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų pirmininkų pavaduotojai (išskyrus Valstybinės energetikos reguliavimo tarybos pirmininko pavaduotojus, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos pirmininko pavaduotojus)\n\n2.40.\nKiti Lietuvos Respublikos Seimo, Lietuvos Respublikos Prezidento, Lietuvos Respublikos Vyriausybės paskirti institucijų ir įstaigų, finansuojamų iš valstybės biudžeto, nariai (valstybės pareigūnai) ir Seimo, Respublikos Prezidento, kiti pagal specialius įstatymus paskirti valstybinių (nuolatinių) komisijų ir tarybų nariai (išskyrus Valstybinės energetikos reguliavimo tarybos narius, Lietuvos Respublikos ryšių reguliavimo tarnybos tarybos narius)\n\n3.\nTeisėjai\n\n3.1.\nLietuvos Respublikos Konstitucinio Teismo pirmininkas\n\n3.2.\nLietuvos Respublikos Konstitucinio Teismo teisėjai\n\n3.3.\nBendrosios kompetencijos ir specializuotų teismų pirmininkai, jų pavaduotojai, skyrių pirmininkai ir teisėjai\n\n_______________________\n\nPriedo pakeitimai:\nNr. XIV-2410, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25928\nNr. XIV-3039, 2024-10-17, paskelbta TAR 2024-10-24, i. k. 2024-18436"
    }
  ],
  "definitions": []
}
