{
  "id": "lt-law-xiii-650",
  "type": "statute",
  "title": "Lietuvos Respublikos vaikų išlaikymo fondo įstatymo Nr. X-987 pakeitimo įstatymas",
  "short_name": "XIII-650",
  "status": "in_force",
  "issued_date": "2017-09-28",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/829e7770acde11e78a4c904b1afa0332/ggvOfkUyOA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos vaikų išlaikymo fondo įstatymo Nr. X-987 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos vaikų išlaikymo fondo įstatymą Nr. X-987 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVAIKŲ IŠLAIKYMO IŠMOKŲ\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šiuo įstatymu nustatomi valstybės įsipareigojimo garantuoti šio įstatymo nustatyto dydžio vaiko išlaikymą, kai yra šiame įstatyme nustatytos sąlygos, vykdymas ir valstybės mokamų išmokų, skirtų vaikams išlaikyti (toliau – išmokos), administravimo pagrindai.\n\n2. Šis įstatymas taikomas asmenims, nesukakusiems 18 metų, taip pat vyresniems negu 18 metų nedarbingiems asmenims, kuriems iki sukankant 18 metų buvo nustatytas neįgalumas, (toliau – vaikas) ir vienam iš tėvų, su kuriuo teismo sprendimu arba tėvų susitarimu nustatyta vaiko gyvenamoji vieta, arba globėjui (rūpintojui), kuris kreipiasi dėl išmokų mokėjimo ir kuris atitinka šiame įstatyme nustatytas sąlygas, taip pat asmenims, kurie teismo sprendimu arba pagal teismo patvirtintą vaiko išlaikymo sutartį privalo mokėti vaiko išlaikymo lėšas, bet nevykdo teismo sprendimo arba nemoka visos teismo priteistos sumos."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Išmokų administratorius – Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir jos paskirta Valstybinio socialinio draudimo fondo administravimo įstaiga.\n\n2. Pareiškėjas – vienas iš tėvų, su kuriuo teismo sprendimu arba tėvų susitarimu nustatyta vaiko gyvenamoji vieta, arba globėjas (rūpintojas), kuris kreipiasi į išmokų administratorių dėl išmokų mokėjimo.\n\n3. Skolininkas – asmuo, kuris teismo sprendimu arba pagal teismo patvirtintą vaiko išlaikymo sutartį privalo mokėti vaiko išlaikymo lėšas, bet nevykdo teismo sprendimo arba nemoka visos teismo priteistos sumos.\n\n4. Vaiko išlaikymo lėšos – lėšos vaikui išlaikyti, kurias privalo skirti asmuo pagal teismo sprendimą arba teismo patvirtintą vaiko išlaikymo sutartį ir kurios mokamos kiekvieną mėnesį.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos valstybinio socialinio draudimo įstatyme (toliau – Valstybinio socialinio draudimo įstatymas).\n\nII SKYRIUS\nIŠMOKŲ ŠALTINIAI, IŠMOKŲ ADMINISTRATORIAUS SĄNAUDŲ KOMPENSAVIMAS, IŠMOKŲ ADMINISTRATORIAUS TEISĖS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS IŠMOKŲ ŠALTINIAI, IŠMOKŲ ADMINISTRATORIAUS SĄNAUDŲ KOMPENSAVIMAS, IŠMOKŲ ADMINISTRATORIAUS TEISĖS",
      "section": "3",
      "title": "3 straipsnis. Išmokų šaltiniai",
      "content": "Išmokos mokamos iš Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai skirtų valstybės biudžeto asignavimų.\n\nStraipsnio pakeitimai:\nNr. XIII-928, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21601"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS IŠMOKŲ ŠALTINIAI, IŠMOKŲ ADMINISTRATORIAUS SĄNAUDŲ KOMPENSAVIMAS, IŠMOKŲ ADMINISTRATORIAUS TEISĖS",
      "section": "4",
      "title": "4 straipsnis. Išmokų administratoriaus veiklos sąnaudų kompensavimas",
      "content": "Išmokų administratoriaus patiriamos išmokų skyrimo, mokėjimo ir išieškojimo sąnaudos kompensuojamos pagal Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto atitinkamų metų rodiklių patvirtinimo įstatyme nustatytą procentinį dydį šioms sąnaudoms kompensuoti iš Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai skirtų valstybės biudžeto asignavimų."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS IŠMOKŲ ŠALTINIAI, IŠMOKŲ ADMINISTRATORIAUS SĄNAUDŲ KOMPENSAVIMAS, IŠMOKŲ ADMINISTRATORIAUS TEISĖS",
      "section": "5",
      "title": "5 straipsnis. Išmokų administratoriaus teisės",
      "content": "1. Išmokų administratorius turi teisę reikalauti iš juridinių ir fizinių asmenų, valstybės ir savivaldybių institucijų, įstaigų, įmonių, organizacijų, taip pat iš valstybės ar žinybinių registrų, valstybės informacinių sistemų tvarkytojų pateikti duomenis ir informaciją, reikalingus išmokų administratoriaus funkcijoms vykdyti.\n\n2. Duomenis ir informaciją, reikalingus išmokų administratoriaus funkcijoms vykdyti, juridiniai ir fiziniai asmenys, valstybės ir savivaldybių institucijos, įstaigos, įmonės, organizacijos, taip pat valstybės ar žinybinių registrų, valstybės informacinių sistemų tvarkytojai privalo neatlygintinai raštu arba elektroniniu būdu pateikti išmokų administratoriui per 10 darbo dienų nuo prašymo gavimo dienos.\n\nIII SKYRIUS\nIŠMOKOS, JŲ SKYRIMAS IR MOKĖJIMAS"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS IŠMOKOS, JŲ SKYRIMAS IR MOKĖJIMAS",
      "section": "6",
      "title": "6 straipsnis. Išmokų dydžiai",
      "content": "1. Išmokų administratorius skiria ir moka išmokas, lygias teismo sprendimu arba teismo patvirtinta vaiko išlaikymo sutartimi nustatytam vaiko išlaikymo lėšų dydžiui.\n\n2. Kai vaikas gauna dalį teismo sprendimu arba teismo patvirtinta vaiko išlaikymo sutartimi nustatyto vaiko išlaikymo lėšų, išmokų administratorius skiria ir moka teismo sprendimu arba teismo patvirtinta vaiko išlaikymo sutartimi nustatytos ir skolininko mokamos sumos skirtumą.\n\n3. Šio straipsnio 1 ir 2 dalyse nustatytais atvejais išmoka vienam vaikui per mėnesį negali būti didesnė negu 1,8 bazinės socialinės išmokos dydžio, galiojusio mėnesį, už kurį mokama išmoka."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS IŠMOKOS, JŲ SKYRIMAS IR MOKĖJIMAS",
      "section": "7",
      "title": "7 straipsnis. Teisė į išmokas",
      "content": "Vaikas turi teisę į išmokas, jeigu kreipiantis ir priimant sprendimą dėl išmokų skyrimo, o paskyrus išmokas – mokant išmokas yra tenkinamos visos šios sąlygos:\n\n1) vaikas yra Lietuvos Respublikos pilietis, asmuo be pilietybės arba užsienietis, nuolat gyvenantis Lietuvos Respublikoje, kurio duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčio gyvenamosios vietos – apie savivaldybę, kurios teritorijoje jis gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą (toliau – Gyventojų registras);\n\n2) vaikas ilgiau kaip mėnesį negauna vaiko išlaikymo lėšų ar gauna tik dalį vaiko išlaikymo lėšų;\n\n3) pareiškėjas yra Lietuvos Respublikos pilietis, asmuo be pilietybės arba užsienietis, nuolat gyvenantis Lietuvos Respublikoje, kurio duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčio gyvenamosios vietos – apie savivaldybę, kurios teritorijoje jis gyvena, yra įrašyti į Gyventojų registrą."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS IŠMOKOS, JŲ SKYRIMAS IR MOKĖJIMAS",
      "section": "8",
      "title": "8 straipsnis. Kreipimasis dėl išmokų",
      "content": "Pareiškėjas, kreipdamasis į išmokų administratorių, Lietuvos Respublikos Vyriausybės patvirtintuose Vaikų išlaikymo išmokų nuostatuose (toliau – Nuostatai) nustatyta tvarka turi pateikti prašymą skirti išmoką (toliau – prašymas), teismo sprendimą arba teismo patvirtintą vaiko išlaikymo sutartį ar jų patvirtintas kopijas, nuorašus ar išrašus, kuriuose nustatytas vaiko išlaikymo lėšų dydis, taip pat šio įstatymo 7 straipsnyje nurodytas sąlygas patvirtinančius dokumentus, jeigu atitinkamų duomenų ar dokumentų išmokų administratorius negali gauti iš valstybės ar žinybinių registrų, valstybės informacinių sistemų."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS IŠMOKOS, JŲ SKYRIMAS IR MOKĖJIMAS",
      "section": "9",
      "title": "9 straipsnis. Išmokų skyrimas ir mokėjimas",
      "content": "1. Išmokas skiria ir moka išmokų administratorius, vadovaudamasis šiuo įstatymu ir Nuostatais. Išmokos skiriamos išmokų administratoriaus sprendimu nuo prašymo pateikimo mėnesio pirmos dienos.\n\n2. Išmokos už kiekvieną praėjusį mėnesį mokamos Nuostatuose nustatyta tvarka.\n\n3. Sprendimas dėl išmokų skyrimo arba neskyrimo priimamas ne vėliau kaip per 10 darbo dienų nuo visų šio įstatymo 8 straipsnyje nurodytų dokumentų gavimo dienos.\n\n4. Jeigu išmokų mokėjimo laikotarpiu išmokų dydis, nurodytas šio įstatymo 6 straipsnyje, pasikeitė dėl bazinio socialinės išmokos dydžio pasikeitimo, periodinėmis išmokomis priteisto išlaikymo sumos indeksavimo, teismo sprendimu arba teismo patvirtinta vaiko išlaikymo sutartimi nustatyto vaiko išlaikymo lėšų dydžio pasikeitimo ir (arba) skolininko teikiamo išlaikymo dydžio pasikeitimo, paskirtos išmokos perskaičiuojamos vadovaujantis Nuostatuose įtvirtintomis taisyklėmis.\n\n5. Išmokos neskiriamos, jeigu kreipiantis į išmokų administratorių dėl išmokų skyrimo vaikas neatitinka bent vienos šio įstatymo 7 straipsnio 1 ir 2 punktuose nustatytos sąlygos ir (arba) pareiškėjas neatitinka šio įstatymo 7 straipsnio 3 punkte nustatytos sąlygos, ir (arba) nepateikia visų šio įstatymo 8 straipsnyje nurodytų dokumentų. Pareiškėjas apie sprendimą neskirti išmokų informuojamas Nuostatuose nustatyta tvarka.\n\n6. Pareiškėjas ir skolininkas apie priimtą sprendimą skirti išmokas informuojami Nuostatuose nustatyta tvarka.\n\n7. Jeigu skolininko informuoti Nuostatuose nustatyta tvarka neįmanoma, informacija apie priimtą sprendimą skirti išmokas ir jame nurodytas pasekmes, kad skolininkas sužinotų, jog jo įsipareigojimus mokėti vaiko išlaikymo lėšas (ar jų dalį) perėmė valstybė, skelbiama 3 mėnesius nuo dienos, kai paaiškėja, kad skolininko informuoti Nuostatuose nustatyta tvarka neįmanoma, išmokų administratoriaus interneto svetainėje, nurodant skolininko vardą, pavardę ir gimimo metus, sprendimo datą ir numerį."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS IŠMOKOS, JŲ SKYRIMAS IR MOKĖJIMAS",
      "section": "10",
      "title": "10 straipsnis. Išmokų mokėjimo nutraukimas",
      "content": "1. Išmokų administratorius nutraukia išmokų mokėjimą, jeigu tenkinama bent viena iš šių sąlygų:\n\n1) vaikas neatitinka šio įstatymo 7 straipsnio 1 punkte nurodytos sąlygos – nuo faktinių aplinkybių atsiradimo dienos;\n\n2) vaikas neatitinka šio įstatymo 7 straipsnio 2 punkte nurodytos sąlygos – nuo faktinių aplinkybių atsiradimo mėnesio pirmos dienos;\n\n3) pareiškėjas neatitinka šio įstatymo 7 straipsnio 3 punkte nurodytos sąlygos – nuo faktinių aplinkybių atsiradimo dienos;\n\n4) atsiranda Lietuvos Respublikos civilinio kodekso 3.194 straipsnio 4 dalyje nustatytos priteistų vaiko išlaikymo lėšų išieškojimo nutraukimo sąlygos – nuo faktinių aplinkybių atsiradimo dienos;\n\n5) pareiškėjas išmokų administratoriui raštu pateikia prašymą nutraukti išmokų mokėjimą – nuo pareiškėjo prašyme nurodytos datos, o jeigu data nenurodyta, – nuo pareiškėjo prašymo gavimo dienos;\n\n6) pareiškėjui apribota tėvų valdžia arba globėjas (rūpintojas) atleistas ar nušalintas nuo globėjo (rūpintojo) pareigų atlikimo, arba vaikui nustatyta nuolatinė globa (rūpyba) – nuo teismo sprendimo, kuriuo apribota tėvų valdžia, arba teismo nutarties, kuria globėjas (rūpintojas) atleistas ar nušalintas nuo globėjo (rūpintojo) pareigų atlikimo, arba vaikui nustatyta nuolatinė globa (rūpyba), įsiteisėjimo dienos arba teismo sprendime ar teismo nutartyje nurodytos datos;\n\n7) pareiškėjas mirė, pripažintas nežinia kur esančiu arba paskelbtas mirusiu – nuo mirties datos arba nuo teismo sprendime pripažinti pareiškėją nežinia kur esančiu arba paskelbti jį mirusiu nurodytos datos;\n\n8) vaikui nustatyta laikinoji globa (rūpyba) – nuo vaiko laikinosios globos (rūpybos) nustatymo dienos;\n\n9) skolininkas mirė arba yra paskelbtas mirusiu – nuo skolininko mirties datos arba nuo teismo sprendime paskelbti skolininką mirusiu nurodytos datos;\n\n10) uždaryta sąskaita kredito, mokėjimo ir (arba) elektroninių pinigų įstaigoje, į kurią pervedamos išmokos, ir pareiškėjas per Nuostatuose nustatytą terminą nepateikė naujos sąskaitos numerio – nuo mėnesio, einančio po mėnesio, už kurį buvo išmokėtos išmokos, pirmos dienos, o jeigu išmokos nebuvo mokamos, – nuo išmokų skyrimo dienos.\n\n2. Sprendimas nutraukti išmokų mokėjimą priimamas ne vėliau kaip per 10 darbo dienų nuo duomenų ar dokumentų, patvirtinančių šio straipsnio 1 dalyje nurodytas sąlygas, gavimo dienos.\n\n3. Pareiškėjas ir skolininkas apie priimtą sprendimą nutraukti išmokų mokėjimą informuojami Nuostatuose nustatyta tvarka, išskyrus šio straipsnio 1 dalies 7 ir 9 punktuose nustatytus atvejus."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS IŠMOKOS, JŲ SKYRIMAS IR MOKĖJIMAS",
      "section": "11",
      "title": "11 straipsnis. Pakartotinis kreipimasis dėl išmokų skyrimo ir mokėjimo",
      "content": "1. Pareiškėjas turi teisę pakartotinai kreiptis į išmokų administratorių dėl išmokų skyrimo, jeigu buvo atsisakyta skirti išmokas pagal šio įstatymo 9 straipsnio 5 dalį arba išmokų mokėjimas buvo nutrauktas esant šio įstatymo 10 straipsnio 1 dalyje nurodytoms sąlygoms.\n\n2. Kai pareiškėjas pakartotinai kreipiasi į išmokų administratorių dėl išmokų skyrimo, vaikas turi atitikti šio įstatymo 7 straipsnio 1 ir 2 punktuose nustatytas sąlygas, o pareiškėjas turi atitikti šio įstatymo 7 straipsnio 3 punkte nustatytas sąlygas ir pateikti visus šio įstatymo 8 straipsnyje nurodytus dokumentus.\n\n3. Kai pareiškėjas pakartotinai kreipiasi į išmokų administratorių dėl išmokų skyrimo, išmokos skiriamos ir mokamos nuo pakartotinio kreipimosi mėnesio pirmos dienos.\n\n4. Jeigu išmokų mokėjimas buvo nutrauktas esant šio įstatymo 10 straipsnio 1 dalies 7 punkte nurodytai sąlygai ir dėl išmokos skyrimo tam pačiam vaikui kreipiasi kitas pareiškėjas, pateikdamas visus šio įstatymo 8 straipsnyje nurodytus dokumentus, šios išmokos skiriamos ir mokamos Nuostatuose nustatyta tvarka už praėjusį laikotarpį, už kurį šios išmokos nebuvo išmokėtos ankstesniam pareiškėjui.\n\nIV SKYRIUS\nPAREIŠKĖJO IR SKOLININKO PAREIGOS"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS PAREIŠKĖJO IR SKOLININKO PAREIGOS",
      "section": "12",
      "title": "12 straipsnis. Pareiškėjo pareigos",
      "content": "Pareiškėjas privalo:\n\n1) prašyme išmokų administratoriui nurodyti išsamią ir teisingą informaciją, įrodančią vaiko teisę gauti išmokas, bei pateikti išmokoms gauti būtinus dokumentus;\n\n2) pranešti išmokų administratoriui apie šio įstatymo 10 straipsnio 1 dalies 1, 2, 3, 4, 6, 8, 9 ir 10 punktuose nurodytas sąlygas ne vėliau kaip per 3 darbo dienas nuo tos dienos, kurią sužinojo ar turėjo sužinoti apie šių sąlygų atsiradimą;\n\n3) pranešti išmokų administratoriui apie prašyme pateiktų duomenų pasikeitimą ne vėliau kaip per 3 darbo dienas nuo šių duomenų pasikeitimo dienos;\n\n4) grąžinti neteisėtai gautas išmokas."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS PAREIŠKĖJO IR SKOLININKO PAREIGOS",
      "section": "13",
      "title": "13 straipsnis. Skolininko pareigos",
      "content": "Skolininkas privalo:\n\n1) pateikti išmokų administratoriui informaciją, turinčią įtakos skiriant ir mokant išmokas;\n\n2) grąžinti išmokų administratoriui išmokėtas išmokas ir sumokėti delspinigius už kiekvieną įsiskolinimo dieną, skaičiuojamus nuo negrąžintos įsiskolinimo sumos.\n\nV SKYRIUS\nIŠMOKĖTŲ IŠMOKŲ IŠIEŠKOJIMAS"
    },
    {
      "provision_ref": "art14",
      "chapter": "V SKYRIUS IŠMOKĖTŲ IŠMOKŲ IŠIEŠKOJIMAS",
      "section": "14",
      "title": "14 straipsnis. Išmokėtų išmokų priskaičiuotų delspinigių išieškojimas iš skolininko ir išmokų administratoriaus atgręžtinio reikalavimo teisė",
      "content": "1. Išmokų administratorius, šio įstatymo nustatyta tvarka mokantis išmokas, nuo išmokos išmokėjimo momento įgyja teisę išieškoti iš skolininko išmokėtas išmokas ir Lietuvos Respublikos finansų ministro nustatyto dydžio delspinigius už kiekvieną įsiskolinimo dieną, skaičiuojamus nuo negrąžintos įsiskolinimo sumos. Išmokų administratorius pradeda skaičiuoti delspinigius kitą dieną po išmokų išmokėjimo ir baigia skaičiuoti išmokėtų išmokų grąžinimo dieną įskaitytinai. Delspinigiai negali būti skaičiuojami ilgiau kaip 180 dienų po išmokų išmokėjimo dienos. Delspinigių dydį ir jo apskaičiavimo tvarką nustato Lietuvos Respublikos finansų ministras. Antstolis pagal vykdomąjį dokumentą iš skolininko išieškomą vaiko išlaikymo lėšų skolą mažina išmokų administratoriaus išmokėtų išmokų dydžiu.\n\n2. Išmokėtos išmokos ir apskaičiuoti delspinigiai iš skolininko išieškomi Valstybinio socialinio draudimo įstatyme nustatytais valstybinio socialinio draudimo įmokų priverstinio išieškojimo būdais ir terminais. Išmokų administratoriaus sprendimas iš skolininko išieškoti išmokėtas išmokas ir (arba) delspinigius kartu yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\n\n3. Delspinigių skaičiavimas nutraukiamas skolininkui mirus ar jį paskelbus mirusiu.\n\n4. Išmokėtų išmokų ir delspinigių išieškojimas iš skolininko gali būti atidėtas Lietuvos Respublikos Vyriausybės patvirtintose Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka, taikoma valstybinio socialinio draudimo įmokų įsiskolinimo sumokėjimo atidėjimui."
    },
    {
      "provision_ref": "art15",
      "chapter": "V SKYRIUS IŠMOKĖTŲ IŠMOKŲ IŠIEŠKOJIMAS",
      "section": "15",
      "title": "15 straipsnis. Dėl pareiškėjo kaltės neteisėtai gautų išmokų išieškojimas",
      "content": "1. Nustačius, kad išmokos buvo išmokėtos neteisėtai, nes kreipdamasis dėl išmokų pareiškėjas pateikė neteisingus duomenis, reikalingus išmokoms skirti, arba išmokų mokėjimo laikotarpiu šiame įstatyme nustatytais terminais ir tvarka nepranešė apie atsiradusias aplinkybes, turinčias įtakos teisei į išmokas arba išmokų dydžiui, pareiškėjas privalo grąžinti išmokų administratoriui visą neteisėtai gautą pinigų sumą iš karto arba dalimis.\n\n2. Neteisėtai gautų išmokų grąžinimo dalimis terminas negali būti ilgesnis kaip 12 mėnesių nuo išmokų administratoriaus raginimo grąžinti neteisėtai gautas pinigų sumas įteikimo pareiškėjui dienos.\n\n3. Pareiškėjo negrąžintos neteisėtai gautos išmokos išieškomos Valstybinio socialinio draudimo įstatyme nustatytais valstybinio socialinio draudimo įmokų priverstinio išieškojimo būdais."
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS IŠMOKĖTŲ IŠMOKŲ IŠIEŠKOJIMAS",
      "section": "16",
      "title": "16 straipsnis. Išieškotų išmokėtų išmokų, palūkanų ir delspinigių panaudojimas",
      "content": "Iš skolininko išieškotos ar jo grąžintos išmokėtos išmokos ir apskaičiuotos palūkanos ir delspinigiai, taip pat iš pareiškėjo išieškotos ar jo grąžintos neteisėtai gautos išmokos pervedamos į valstybės biudžetą Vyriausybės nustatyta tvarka.“\n\nPapildyta straipsniu:\nNr. XIII-928, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21601"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS IŠMOKĖTŲ IŠMOKŲ IŠIEŠKOJIMAS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Įsigaliojus šiam įstatymui, Vaikų išlaikymo fondo išmokos skiriamos ir mokamos šia tvarka:\n\n1) iki šio įstatymo įsigaliojimo paskirtos, bet neišmokėtos Vaikų išlaikymo fondo išmokos (toliau – Fondo išmokos) įsigaliojus šiam įstatymui išmokamos tokio dydžio, kokio būtų mokėtos pagal iki šio įstatymo įsigaliojimo galiojusį Lietuvos Respublikos vaikų išlaikymo fondo įstatymą;\n\n2) paskirtų Fondo išmokų, kurių mokėjimas buvo sustabdytas ir iki šio įstatymo įsigaliojimo nebuvo atnaujintas, mokėjimas nutraukiamas nuo šio įstatymo įsigaliojimo dienos;\n\n3) asmeniui iki šio įstatymo įsigaliojimo paskirtos ir mokėtos Fondo išmokos įsigaliojus šiam įstatymui perskaičiuojamos ir toliau mokamos pagal šio įstatymo 1 straipsnyje išdėstytą Lietuvos Respublikos vaikų išlaikymo išmokų įstatymą;\n\n4) jeigu prašymai skirti Fondo išmokas buvo pateikti iki šio įstatymo įsigaliojimo, bet sprendimai nebuvo priimti, prašymai nagrinėjami, sprendimai priimami ir išmokos skiriamos bei mokamos už laikotarpius iki šio įstatymo įsigaliojimo vadovaujantis iki šio įstatymo įsigaliojimo galiojusiu Lietuvos Respublikos vaikų išlaikymo fondo įstatymu, o už laikotarpius po šio įstatymo įsigaliojimo – pagal šio įstatymo 1 straipsnyje išdėstytą Lietuvos Respublikos vaikų išlaikymo išmokų įstatymą;\n\n5) iki šio įstatymo įsigaliojimo susidariusiam įsiskolinimui Vaikų išlaikymo fondui išieškoti taikomos įsigaliojus šiam įstatymui galiojančio šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vaikų išlaikymo išmokų įstatymo 14 straipsnio nuostatos;\n\n6) įsigaliojus šiam įstatymui nutraukiamas palūkanų nuo iki šio įstatymo įsigaliojimo išmokėtų ir negrąžintų Fondo išmokų skaičiavimas pagal Lietuvos Respublikos vaikų išlaikymo fondo įstatymą ir pradedami skaičiuoti delspinigiai pagal šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vaikų išlaikymo išmokų įstatymo 14 straipsnio 1 ir 2 dalis nuo negrąžintos Fondo išmokų sumos.\n\n3. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Išmokų administratorius",
      "definition": "Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos ir jos paskirta Valstybinio socialinio draudimo fondo administravimo įstaiga.",
      "source_provision": "art2"
    },
    {
      "term": "Pareiškėjas",
      "definition": "vienas iš tėvų, su kuriuo teismo sprendimu arba tėvų susitarimu nustatyta vaiko gyvenamoji vieta, arba globėjas (rūpintojas), kuris kreipiasi į išmokų administratorių dėl išmokų mokėjimo.",
      "source_provision": "art2"
    },
    {
      "term": "Skolininkas",
      "definition": "asmuo, kuris teismo sprendimu arba pagal teismo patvirtintą vaiko išlaikymo sutartį privalo mokėti vaiko išlaikymo lėšas, bet nevykdo teismo sprendimo arba nemoka visos teismo priteistos sumos.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko išlaikymo lėšos",
      "definition": "lėšos vaikui išlaikyti, kurias privalo skirti asmuo pagal teismo sprendimą arba teismo patvirtintą vaiko išlaikymo sutartį ir kurios mokamos kiekvieną mėnesį.\n\n5. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos valstybinio socialinio draudimo įstatyme (toliau – Valstybinio socialinio draudimo įstatymas).\n\nII SKYRIUS\nIŠMOKŲ ŠALTINIAI, IŠMOKŲ ADMINISTRATORIAUS SĄNAUDŲ KOMPENSAVIMAS, IŠMOKŲ ADMINISTRATORIAUS TEISĖS",
      "source_provision": "art2"
    }
  ]
}
