{
  "id": "lt-law-xiii-2015",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų nacionalinių genetinių išteklių įstatymo Nr. IX-533 2, 4, 5, 8, 11, 16 straipsnių pakeitimo ir 12 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-2015",
  "status": "in_force",
  "issued_date": "2019-03-21",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/82aa80a0554411e9975f9c35aedfe438/zwTHihVyHZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 5 dalį.\n\n2. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Augalų nacionaliniai genetiniai ištekliai – atrinkti ir į augalų nacionalinių genetinių išteklių informacinę sistemą įtraukti augalų genetiniai ištekliai, turintys ekologinę, selekcinę ir ekonominę svarbą Lietuvos Respublikai.“\n\n3. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Augalų nacionalinių genetinių išteklių informacinė sistema – visuma teisinių, organizacinių, techninių ir programinių priemonių, skirtų augalų nacionalinių genetinių išteklių tvarkymo informacijai apdoroti.“\n\n4. Pripažinti netekusia galios 2 straipsnio 12 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) koordinuoja augalų nacionalinių genetinių išteklių informacinės sistemos tvarkymą;“.\n\n2. Papildyti 4 straipsnio 1 dalį nauju 8 punktu:\n\n„8) tvirtina augalų nacionalinių genetinių išteklių sąrašus;“.\n\n3. Buvusį 4 straipsnio 1 dalies 8 punktą laikyti 9 punktu.\n\n4. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pasiūlymams dėl augalų nacionalinių genetinių išteklių atrinkimo, saugojimo, naudojimo ir atkūrimo iš valstybės institucijų, mokslo ir studijų institucijų bei nevyriausybinių organizacijų atstovų nagrinėti sudaroma nuolatinė augalų nacionalinių genetinių išteklių komisija (toliau – Komisija). Gavusi augalų nacionalinių genetinių išteklių koordinacinių centrų siūlymus, Komisija atrenka augalų genetinius išteklius ir teikia juos Vyriausybės įgaliotoms institucijoms, kad šios suteiktų jiems nacionalinių genetinių išteklių statusą. Komisija veikia visuomeniniais pagrindais. Komisijos sudėtį ir nuostatus tvirtina Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Augalų nacionalinių genetinių išteklių kaupimo, tyrimo ir saugojimo koordinavimas\n\n1. Augalų nacionalinių genetinių išteklių tyrimo, saugojimo ir naudojimo reguliavimo Lietuvos Respublikoje veiklą vykdo Lietuvos Respublikos aplinkos ministerijos įgaliota institucija.\n\n2. Aplinkos ministerijos įgaliota institucija:\n\n1) koordinuoja augalų nacionalinių genetinių išteklių kaupimo, tyrimo ir saugojimo Lietuvos Respublikoje darbus, augalų nacionalinių genetinių išteklių koordinacinių centrų veiklą, susijusią su augalų nacionalinių genetinių išteklių kaupimu, tyrimu ir saugojimu;\n\n2) saugo augalų genetinę medžiagą;\n\n3) tvarko augalų nacionalinių genetinių išteklių informacinę sistemą;\n\n4) rengia ir tvirtina augalų nacionalinių genetinių išteklių atrankos kriterijus ir metodikas;\n\n5) kontroliuoja augalų genetinės medžiagos dauginimą ir platinimą;\n\n6) bendradarbiauja su kitų šalių institucijomis, kaupiančiomis ir saugančiomis augalų nacionalinius genetinius išteklius, dalyvauja rengiant ir įgyvendinant tarptautines programas augalų nacionalinių genetinių išteklių klausimais;\n\n7) organizuoja Komisijos darbą;\n\n8) atlieka kitas Aplinkos ministerijos įgaliotos institucijos nuostatuose numatytas funkcijas.\n\n3. Augalų nacionalinių genetinių išteklių koordinaciniai centrai – mokslo ir studijų institucijos, kurios Lietuvos Respublikos aplinkos ministro ir Lietuvos Respublikos švietimo, mokslo ir sporto ministro bendru įsakymu įpareigojamos vykdyti augalų nacionalinių genetinių išteklių koordinacinių centrų funkcijas.\n\n4. Augalų nacionalinių genetinių išteklių koordinaciniai centrai:\n\n1) teikia Komisijai siūlymus dėl atrinktų augalų genetinių išteklių priskyrimo augalų nacionaliniams genetiniams ištekliams, nurodydami tokių išteklių valdytoją;\n\n2) kaupia, tiria ir saugo augalų nacionalinius genetinius išteklius pagal šias augalų grupes:\n\na) dekoratyvinių augalų;\n\nb) miško augalų;\n\nc) vaistinių ir aromatinių augalų;\n\nd) žemės ūkio (lauko) augalų;\n\ne) žemės ūkio (sodo ir daržo) augalų;\n\n3) sudaro su žemės valdytojais ir savininkais sutartis dėl augalų nacionalinių genetinių išteklių saugojimo;\n\n4) kaupia, viešina informaciją apie augalų nacionalinius genetinius išteklius ir ją perduoda į augalų nacionalinių genetinių išteklių informacinę sistemą, valstybinį augalų nacionalinių genetinių išteklių naudojimo ir saugojimo reguliavimą vykdančioms Vyriausybės įgaliotoms institucijoms, Aplinkos ministerijos įgaliotai institucijai, valstybinėms mokslo institucijoms ir įstaigoms, nevyriausybinėms organizacijoms, susijusioms su augalų nacionaliniais genetiniais ištekliais;\n\n5) teikia valstybinį augalų nacionalinių genetinių išteklių naudojimo ir saugojimo reguliavimo veiklą vykdančioms Vyriausybės įgaliotoms institucijoms, Aplinkos ministerijos įgaliotai institucijai, valstybinėms mokslo institucijoms ir įstaigoms, nevyriausybinėms organizacijoms, susijusioms su augalų nacionaliniais genetiniais ištekliais, siūlymus dėl augalų nacionalinių genetinių išteklių saugojimo;\n\n6) rengia augalų nacionalinių genetinių išteklių saugojimo ir gausinimo mokslinių tyrimų programas, dalyvauja jas įgyvendinant.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) už gamtinės buveinės ar jų sukūrimo aplinkos ribų (ex situ): lauko kolekcijose, miško medžių lauko kolekcijose ir augalų genetinės medžiagos saugyklose;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Lauko kolekcijos\n\nAugalų nacionalinių genetinių išteklių lauko kolekcijos sudaromos iš įtrauktų į augalų nacionalinių genetinių išteklių informacinę sistemą augalų, skirtų auginimui, atnaujinimui ir saugojimui ex situ. Žemės sklypus lauko kolekcijoms privačioje žemėje, gavę rašytinį žemės savininko sutikimą, parenka, kolekcijas įveisia ir prižiūri augalų nacionalinių genetinių išteklių koordinaciniai centrai. Lauko kolekcijų įveisimo ir priežiūros tvarką nustato Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 12 straipsnį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Augalų nacionalinių genetinių išteklių informacinė sistema\n\nDuomenys ir informacija apie augalų nacionalinius genetinius išteklius sisteminami, kaupiami, saugomi ir naudojami laikantis Augalų nacionalinių genetinių išteklių informacinės sistemos nuostatų reikalavimų. Augalų nacionalinių genetinių išteklių informacinės sistemos nuostatus tvirtina aplinkos ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos valstybės institucijos iki 2019 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
