{
  "id": "lt-law-xiv-3076",
  "type": "statute",
  "title": "Lietuvos Respublikos saugios laivybos įstatymo Nr. VIII-1897 1, 2, 3, 47 straipsnių, XI skyriaus pavadinimo, priedo pakeitimo ir 46 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-3076",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/83019192a58b11ef90b5ee8931e5ce5e/ktdECKScTF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato saugios laivybos, tai yra saugaus laivų eksploatavimo, taršos iš laivų prevencijos, laivų apsaugos bei jūrininkų darbo ir gyvenimo laive sąlygų, reikalavimus jūrų laivams (toliau – laivas), plaukiojantiems su Lietuvos valstybės vėliava, ir užsienio valstybių laivams, įplaukiantiems į Lietuvos Respublikos jūrų uostus (toliau – uostas), laivybos bendrovėms, įgaliotosioms pripažintosioms organizacijoms, ūkio subjektams, vykdantiems su saugia laivyba susijusias veiklas, uostus valdančioms įmonėms, taip pat reglamentuoja saugios laivybos valstybinę priežiūrą ir administravimą, žmonių paiešką ir gelbėjimą, paskendusių ir plūduriuojančių objektų, kurie trukdo saugiai laivybai, iškėlimą (pašalinimą), navigacinį ženklinimą.“\n\n2. Pakeisti 1 straipsnio 3 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„3. Šis įstatymas, išskyrus 47 straipsnį, netaikomas:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 6 dalį.\n\n2. Pripažinti netekusiomis galios 2 straipsnio 12 ir 13 dalis.\n\n3. Pripažinti netekusia galios 2 straipsnio 25 dalį.\n\n4. Pripažinti netekusiomis galios 2 straipsnio 33 ir 34 dalis.\n\n5. Pripažinti netekusia galios 2 straipsnio 36 dalį.\n\n6. Pakeisti 2 straipsnio 45 dalį ir ją išdėstyti taip:\n\n„45. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos prekybinės laivybos įstatyme, Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatyme, Lietuvos Respublikos jūros aplinkos apsaugos įstatyme, Lietuvos Respublikos vidaus vandenų transporto kodekse, Lietuvos Respublikos saugos tyrimų įstatyme ir Lietuvos Respublikos viešojo administravimo įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 3 straipsnio 10 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. XI skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti XI skyriaus pavadinimą ir jį išdėstyti taip:\n\n„XI SKYRIUS\n\nŽMONIŲ PAIEŠKA IR GELBĖJIMAS, PASKENDUSIŲ AR PLŪDURIUOJANČIŲ OBJEKTŲ IŠKĖLIMAS“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 46 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 46 straipsnį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Pranešimas apie laivo avariją\n\n1. Įvykus bet kokio laivo avarijai Lietuvos Respublikai priskirtame paieškos ir gelbėjimo rajone Baltijos jūroje, laivo kapitonas iš karto privalo apie tai pranešti Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrui susisiekimo ministro nustatyta tvarka.\n\n2. Įvykus laivo, plaukiojančio su Lietuvos valstybės vėliava, avarijai už Lietuvos Respublikai priskirto paieškos ir gelbėjimo rajono Baltijos jūroje ribų, laivybos bendrovė ar laivo kapitonas apie tai praneša Vyriausybės įgaliotai institucijai. Jeigu laivo, plaukiojančio su Lietuvos valstybės vėliava, avarija įvyko užsienio valstybės teritorinėje jūroje ar uoste, Vyriausybės įgaliota institucija apie tai privalo papildomai pranešti Lietuvos Respublikos diplomatinei atstovybei ar konsulinei įstaigai toje valstybėje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pripažinti netekusiu galios Įstatymo priedo 5 punktą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
