{
  "id": "lt-law-xiii-2983",
  "type": "statute",
  "title": "Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 15 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2983",
  "status": "in_force",
  "issued_date": "2020-05-28",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/830b2830aa5511eab9d9cd0c85e0b745/NNqkUUAbpL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„1. Išmokas skiria ir moka savivaldybių administracijos, vadovaudamosi šiuo įstatymu, Išmokų vaikams skyrimo ir mokėjimo nuostatais bei socialinės apsaugos ir darbo ministro nustatyta tvarka:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Išmokų teikimas asmenims, patiriantiems socialinę riziką\n\n1. Asmenims, patiriantiems socialinę riziką, išmokos teikiamos socialinės apsaugos ir darbo ministro nustatyta tvarka.\n\n2. Išmokos asmenims, patiriantiems socialinę riziką, teikiamos piniginėmis lėšomis vaiką prižiūrintiems motinai (įmotei) ar tėvui (įtėviui), ar vyresniam kaip 16 metų vaikui, nepinigine forma (apmokant vaikų išlaikymo išlaidas ikimokyklinėse įstaigose, apmokant neformaliojo vaikų švietimo paslaugų išlaidas, apmokant vaikų maitinimo išlaidas mokyklose ar dienos centruose, maisto produktais, drabužiais, avalyne, higienos reikmenimis ir kitais vaikams būtinais daiktais, socialinėmis paslaugomis, vadovaujantis Socialinių paslaugų įstatymu, socialinėmis kortelėmis, skirtomis pirkti maisto parduotuvėse) ir (ar) kitais socialinės apsaugos ir darbo ministro nustatytais vaiko (vaikų) individualiems poreikiams užtikrinti būdais, numatančiais išmokų teikimą piniginėmis lėšomis ir (ar) nepinigine forma.\n\n3. Asmenims, patiriantiems socialinę riziką, išmokos dydis piniginėmis lėšomis negali viršyti 50 procentų paskirtos išmokos dydžio, išskyrus socialinės apsaugos ir darbo ministro nustatytus atvejus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2020 m. liepos 1 d.\n\n2. Jeigu išmoka paskirta iki šio įstatymo įsigaliojimo ir jos mokėjimo laikotarpis nepasibaigęs, įsigaliojus šiam įstatymui, savivaldybių administracijos ne vėliau kaip per 2 mėnesius nuo šio įstatymo įsigaliojimo dienos peržiūri išmokų teikimą asmenims, patiriantiems socialinę riziką, vadovaudamosi šio įstatymo nuostatomis.\n\n3. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2020 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
