{
  "id": "lt-law-xiv-974",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymo Nr. VIII-500 3 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-974",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/832abf80b02811ec8d9390588bf2de65/ZBAOCMrecU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pagal kompetenciją formuoja valstybės politiką laukinių gyvūnų ir gyvūnų augintinių gerovės ir apsaugos srityje, organizuoja, koordinuoja ir kontroliuoja, kaip ji įgyvendinama;“.\n\n2. Pakeisti 3 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) nustato kačių, šunų, šeškų ir kitų gyvūnų augintinių ženklinimo ir registravimo tvarką;“.\n\n3. Pakeisti 3 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pagal kompetenciją formuoja valstybės politiką ūkinių gyvūnų gerovės ir apsaugos srityje, organizuoja, koordinuoja ir kontroliuoja, kaip ji įgyvendinama;“.\n\n4. Pripažinti netekusiais galios 3 straipsnio 4 dalies 2 ir 3 punktus.\n\n5. Pakeisti 3 straipsnio 9 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) vykdo gyvūnų globėjų, gyvūnų augintinių veisėjų, gyvūnų globos namuose ir gyvūnų augintinių viešbučiuose laikomų kačių, šunų ir šeškų ženklinimo ir registravimo reikalavimų laikymosi priežiūrą;“.\n\n6. Pripažinti netekusiu galios 3 straipsnio 9 dalies 15 punktą.\n\n7. Papildyti 3 straipsnio 10 dalį nauju 7 punktu ir jį išdėstyti taip:\n\n„7) kontroliuoja, ar šunų, kačių ir šeškų laikytojai ar savininkai nustatyta tvarka yra paženklinę ir registravę laikomus gyvūnus augintinius;“.\n\n8. Buvusį 3 straipsnio 10 dalies 7 punktą laikyti 8 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Gyvūnų augintinių registro valdytoja – Aplinkos ministerija, tvarkytojai – valstybės įmonė Žemės ūkio informacijos ir kaimo verslo centras ir Valstybinė maisto ir veterinarijos tarnyba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos aplinkos ministras iki 2022 m. gruodžio 31 d. parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
