{
  "id": "lt-law-xiv-2283",
  "type": "statute",
  "title": "Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatymo Nr. X-764 9, 14, 15, 16, 17, 27, 39 straipsnių pakeitimo ir įstatymo papildymo 14-1 straipsniu įstatymas",
  "short_name": "XIV-2283",
  "status": "in_force",
  "issued_date": "2023-11-23",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/836019608f4611eea5a28c81c82193a8/dZTPTepWSp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 22 punktą ir jį išdėstyti taip:\n\n„22) apskaičiuoja šio įstatymo 15 straipsnio 14 dalyje nurodytą įmoką ir prižiūri jos mokėjimą ir naudojimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Savivaldybės taryba paskiria viešąjį vandens tiekėją savivaldybės viešojo geriamojo vandens tiekimo teritorijoje ir jam paveda vykdyti viešąjį geriamojo vandens tiekimą ir nuotekų tvarkymą arba su kita (-omis) viename viešojo geriamojo vandens tiekimo regione esančios (-ių) savivaldybės (-ių) taryba (-omis) savivaldybės valdomas geriamojo vandens tiekimo ir nuotekų tvarkymo įmones reorganizuoja jungimo būdu į regioninį viešąjį vandens tiekėją ir jam paveda šių savivaldybių viešojo geriamojo vandens tiekimo teritorijose vykdyti tik viešąjį geriamojo vandens tiekimą ir (arba) nuotekų tvarkymą. Šioje dalyje nurodytos geriamojo vandens tiekimą ir (ar) nuotekų tvarkymą vykdančios įmonės gali būti jungiamos tik su kitomis geriamojo vandens tiekimą ir (ar) nuotekų tvarkymą vykdančiomis įmonėmis.“\n\n2. Papildyti 14 straipsnį 11 dalimi:\n\n„11. Šio straipsnio 1 dalyje nustatyta tvarka paskirtas viešasis vandens tiekėjas perduoda regioniniam viešajam vandens tiekėjui tik geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo funkcijas, kai viešojo vandens tiekėjo licencijos galiojimas panaikinamas arba viešasis vandens tiekėjas reorganizuojamas, vadovaujantis šio įstatymo 14 straipsnio 1 dalimi.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 141 straipsniu",
      "content": "Papildyti Įstatymą 141 straipsniu:\n\n„141 straipsnis. Geriamojo vandens tiekimo ir nuotekų tvarkymo įmonių reorganizavimas\n\nViešieji vandens tiekėjai reorganizuojami jungimo būdu. Viešieji vandens tiekėjai gali būti reorganizuojami tik jungimo su kitais viešaisiais vandens tiekėjais būdu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Savivaldybės taryba, kurios valdoma įmonė paskirta garantiniu vandens tiekėju, taip pat savivaldybės taryba, kurios valdomo viešojo vandens tiekėjo licencijos galiojimas panaikintas, per 6 mėnesius nuo Valstybinės energetikos reguliavimo tarybos sprendimo panaikinti licencijos galiojimą įsigaliojimo dienos patvirtina valdomų įmonių reorganizavimo planą – per vienus metus jas jungti į regioninį viešąjį vandens tiekėją.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Išperkamų geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo, paviršinių nuotekų tvarkymo infrastruktūros objektų vertę, išskyrus Geriamojo vandens tiekimo ir nuotekų tvarkymo infrastruktūros objektų perėmimo arba išpirkimo tvarkos apraše numatytus atvejus, nustato nepriklausomi turto arba verslo vertintojai (toliau – turto vertintojai) Turto ir verslo vertinimo pagrindų įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Nuotekų tvarkymo informacinė sistema ir jos valdymas\n\n1. Nuotekų tvarkymo informacinė sistema yra valstybės informacinė sistema, skirta individualiojo nuotekų tvarkymo kontrolei užtikrinti.\n\n2. Nuotekų tvarkymo informacinės sistemos valdytoja ir asmens duomenų valdytoja yra Aplinkos ministerija. Nuotekų tvarkymo informacinės sistemos tvarkytojas nurodomas aplinkos ministro tvirtinamuose Nuotekų tvarkymo informacinės sistemos nuostatuose.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Juridinis asmuo, siekiantis gauti licenciją, Vyriausybės patvirtintose geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo licencijavimo taisyklėse nustatyta tvarka Valstybinei energetikos reguliavimo tarybai pateikia nustatytos formos prašymą ir kitus geriamojo vandens tiekimo ir (arba) nuotekų tvarkymo licencijavimo taisyklėse nurodytus dokumentus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 39 straipsnio pakeitimas",
      "content": "Papildyti 39 straipsnio 1 dalį 21 punktu:\n\n„21) už šio įstatymo 15 straipsnio 14 dalyje nurodytos įmokos nesumokėjimą toje dalyje nurodytiems asmenims nustatytais terminais, už ne visos įmokos sumokėjimą – nuo dviejų šimtų aštuoniasdešimt devynių eurų iki 2 procentų geriamojo vandens tiekėjo metinių reguliuojamosios veiklos pajamų, gautų praėjusiais finansiniais metais, dydžio.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Valstybinė energetikos reguliavimo taryba iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\n3. Iki šio įstatymo įsigaliojimo dienos pradėtos geriamojo vandens tiekimo ir nuotekų tvarkymo įmonių reorganizavimo procedūros baigiamos pagal iki šio įstatymo įsigaliojimo dienos galiojusį teisinį reguliavimą dėl geriamojo vandens tiekimo ir nuotekų tvarkymo įmonių reorganizavimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
