{
  "id": "lt-law-xv-351",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 14 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XV-351",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/837e93e2535d11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) piniginės lėšos, turimos bankuose, kitose kredito įstaigose ir ne bankuose bei ne kitose kredito įstaigose, jeigu jų bendra suma viršija 580 eurų, išskyrus gautą vaikui (įvaikiui) išlaikyti priteistą konkrečią pinigų sumą, taip pat Lietuvos Respublikos pensijų kaupimo įstatymo 4 straipsnio 8 dalies 5 punkte nustatytais pagrindais išmokėtą pensijų fonde sukauptą pensijų turtą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) pensijos, išskyrus socialinio draudimo našlių pensijas, socialinio draudimo senatvės, negalios, netekto darbingumo arba invalidumo pensijų priemokos (toliau – pensijos priemoka) ir (ar) pensijų išmokos, išskyrus Pensijų kaupimo įstatymo 4 straipsnio 8 dalies 5 punkte nustatytais pagrindais išmokėtą pensijų fonde sukauptą pensijų turtą, šalpos išmokos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Socialinės apsaugos ir darbo ministras iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
