{
  "id": "lt-law-xiii-822",
  "type": "statute",
  "title": "Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 pakeitimo įstatymas",
  "short_name": "XIII-822",
  "status": "in_force",
  "issued_date": "2017-12-05",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/83931f10e3f111e7b3f0a470b0373cb2/raRdiVICQf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos išmokų vaikams įstatymą Nr. I-621 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nIŠMOKŲ VAIKAMS\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato vienkartines ir periodines išmokas, užtikrinančias finansinę paramą šeimoms, auginančioms vaikus ar įvaikius, ir vaikams, netekusiems tėvų globos, jų dydžius, asmenų, turinčių teisę gauti išmokas, kategorijas, šių išmokų skyrimo ir mokėjimo sąlygas, tvarką ir finansavimą.\n\n2. Šio įstatymo nuostatos taikomos Lietuvos Respublikoje gyvenantiems asmenims:\n\n1) Lietuvos Respublikos piliečiams;\n\n2) užsieniečiams, turintiems Lietuvos Respublikos ilgalaikio gyventojo leidimą gyventi Europos Sąjungoje;\n\n3) užsieniečiams, paskirtiems vaiko, Lietuvos Respublikos piliečio, globėjais (rūpintojais), ir vaikams užsieniečiams, kuriems globa (rūpyba) nustatyta Lietuvos Respublikoje arba kurių globos (rūpybos) vykdymą perėmė Lietuvos Respublikos kompetentinga institucija;\n\n4) užsieniečiams, kuriems leidimas laikinai gyventi Lietuvos Respublikoje (toliau – leidimas laikinai gyventi) išduotas kaip ketinantiems dirbti Lietuvos Respublikoje aukštos profesinės kvalifikacijos reikalaujantį darbą;\n\n5) užsieniečiams, kuriems išduotas leidimas laikinai gyventi ir leista dirbti Lietuvos Respublikoje ir kurie dirba Lietuvos Respublikoje arba dirbo ne trumpesnį kaip 6 mėnesių laikotarpį ir yra įsiregistravę teritorinėje darbo biržoje kaip bedarbiai, išskyrus užsieniečius, kuriems leista atvykti studijuoti;\n\n6) asmenims, kuriems, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, turi būti taikomas šis įstatymas;\n\n7) Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečiams ir jų šeimos nariams, kuriems išduoti dokumentai, patvirtinantys teisę gyventi Lietuvos Respublikoje, ir kurie ne mažiau kaip 3 mėnesius gyvena Lietuvos Respublikoje. Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečiams darbuotojams (taip pat savarankiškai dirbantiems asmenims) ir jų šeimos nariams reikalavimas ne mažiau kaip 3 mėnesius gyventi Lietuvos Respublikoje netaikomas. Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečio šeimos nariais laikomi sutuoktinis arba asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, tiesioginiai palikuonys, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, įskaitant sutuoktinio arba asmens, su kuriuo sudaryta registruotos partnerystės sutartis, tiesioginius palikuonis, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečio, sutuoktinio ar asmens, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją;\n\n8) užsieniečiams, kuriems leidimas laikinai gyventi išduotas kaip perkeltiems įmonės viduje ne trumpesniam kaip 9 mėnesių laikotarpiui;\n\n9) užsieniečiams, kuriems suteiktas prieglobstis Lietuvos Respublikoje.\n\n3. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bendrai gyvenantys asmenys – kaip ši sąvoka apibrėžta Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatyme.\n\n2. Globojamas vaikas – vaikas, kuriam Lietuvos Respublikos civilinio kodekso nustatyta tvarka nustatyta vaiko laikinoji ar nuolatinė globa (rūpyba).\n\n3. Išmokos vaikams (toliau – išmokos) – vienkartinės ir periodinės išmokos, skiriamos ir mokamos šio įstatymo nustatytomis sąlygomis ir tvarka.\n\n4. Socialinė rizika – kaip ši sąvoka apibrėžta Pinginės socialinės paramos nepasiturintiems gyventojams įstatyme.\n\n5. Vaiko globėjas (rūpintojas) – fizinis ar juridinis asmuo, kuriam Civilinio kodekso nustatyta tvarka pavesta be tėvų globos likusio vaiko priežiūra, auklėjimas, teisių bei interesų gynimas ir atstovavimas jam."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Išmokų rūšys",
      "content": "Nustatomos šios išmokų rūšys:\n\n1) vienkartinė išmoka vaikui;\n\n2) išmoka vaikui;\n\n3) išmoka gimus vienu metu daugiau kaip vienam vaikui;\n\n4) išmoka privalomosios pradinės karo tarnybos kario vaikui;\n\n5) išmoka besimokančio ar studijuojančio asmens vaiko priežiūrai;\n\n6) vienkartinė išmoka nėščiai moteriai;\n\n7) globos (rūpybos) išmoka;\n\n8) globos (rūpybos) išmokos tikslinis priedas;\n\n9) vienkartinė išmoka įsikurti;\n\n10) išmoka įvaikinus vaiką."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Išmokų finansavimas",
      "content": "1. Išmokos mokamos iš valstybės biudžeto lėšų.\n\n2. Išmokoms administruoti iš valstybės biudžeto lėšų skiriama iki 2 procentų išmokoms mokėti skirtų lėšų. Konkretų išmokoms administruoti skiriamų lėšų procento dydį iki biudžetinių metų pradžios nustato Lietuvos Respublikos socialinės apsaugos ir darbo ministras. Išmokoms administruoti panaudojama ne didesnė lėšų suma, negu nustatytas išmokoms administruoti skiriamų lėšų procento dydis nuo panaudotų lėšų išmokoms mokėti.\n\n3. Valstybės biudžeto lėšų išmokoms mokėti ir administruoti paskirstymo, pervedimo, tikslinimo, naudojimo, atsiskaitymo už jas ir kontrolės tvarką nustato socialinės apsaugos ir darbo ministras.\n\n4. Išmokų dydžio matas yra bazinė socialinė išmoka, kurios dydį Lietuvos Respublikos socialinės paramos išmokų atskaitos rodiklių ir bazinio bausmių ir nuobaudų dydžio nustatymo įstatymo nustatyta tvarka tvirtina Lietuvos Respublikos Vyriausybė.\n\nII SKYRIUS\nVIENKARTINĖ IŠMOKA VAIKUI, IŠMOKA VAIKUI, IŠMOKA GIMUS VIENU METU DAUGIAU KAIP VIENAM VAIKUI, IŠMOKA PRIVALOMOSIOS PRADINĖS KARO TARNYBOS KARIO VAIKUI, IŠMOKA BESIMOKANČIO AR STUDIJUOJANČIO ASMENS VAIKO PRIEŽIŪRAI IR VIENKARTINĖ IŠMOKA NĖŠČIAI MOTERIAI"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS VIENKARTINĖ IŠMOKA VAIKUI, IŠMOKA VAIKUI, IŠMOKA GIMUS VIENU METU DAUGIAU KAIP VIENAM VAIKUI, IŠMOKA PRIVALOMOSIOS PRADINĖS KARO TARNYBOS KARIO VAIKUI, IŠMOKA BESIMOKANČIO AR STUDIJUOJANČIO ASMENS VAIKO PRIEŽIŪRAI IR VIENKARTINĖ IŠMOKA NĖŠČIAI MOTERIAI",
      "section": "5",
      "title": "5 straipsnis. Vienkartinė išmoka vaikui",
      "content": "1. Kiekvienam gimusiam vaikui skiriama 11 bazinių socialinių išmokų dydžio vienkartinė išmoka vaikui.\n\n2. Įvaikintam vaikui, neatsižvelgiant į tai, ar jam gimus vienkartinė išmoka vaikui jau buvo išmokėta, skiriama 11 bazinių socialinių išmokų dydžio vienkartinė išmoka vaikui.\n\n3. Vaikui, kuriam globa nustatyta šeimoje ar šeimynoje, iki jam sukaks pusantrų metų, skiriama 11 bazinių socialinių išmokų dydžio vienkartinė išmoka vaikui, jeigu ši išmoka nebuvo išmokėta vaikui gimus ar pirmą kartą nustačius globą.\n\n4. Vienkartinė išmoka vaikui skiriama, jeigu nors vienas iš vaiko tėvų (įtėvių) ar globėjas, kai vaiko globa nustatyta šeimoje, ir vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2, 7 ar 9 punkto nuostatas, kai vaiko globa nustatyta šeimynoje, – jeigu vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2, 7 ar 9 punkto nuostatas. Ši išmoka mokama vienam iš vaiką auginančių tėvų (ar turimam vieninteliam iš tėvų) (įtėvių) ar globėjui.\n\n5. Vienkartinė išmoka vaikui taip pat skiriama, kai vaikas gimė gyvas, tačiau mirė nesukakęs 3 mėnesių, nepriklausomai nuo to, ar jo gimimas buvo įregistruotas Lietuvos Respublikos gyventojų registre.\n\n6. Vienkartinė išmoka vaikui neskiriama, jeigu:\n\n1) vaikas gimė negyvas;\n\n2) sutuoktinio (sugyventinio) vaiką įvaikino kitas sutuoktinis (sugyventinis);\n\n3) kreipiantis dėl šios išmokos skyrimo vaikas yra išlaikomas (nemokamai gauna nakvynę, maistą ir kitas paslaugas) valstybės ar savivaldybės finansuojamoje įstaigoje."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS VIENKARTINĖ IŠMOKA VAIKUI, IŠMOKA VAIKUI, IŠMOKA GIMUS VIENU METU DAUGIAU KAIP VIENAM VAIKUI, IŠMOKA PRIVALOMOSIOS PRADINĖS KARO TARNYBOS KARIO VAIKUI, IŠMOKA BESIMOKANČIO AR STUDIJUOJANČIO ASMENS VAIKO PRIEŽIŪRAI IR VIENKARTINĖ IŠMOKA NĖŠČIAI MOTERIAI",
      "section": "6",
      "title": "6 straipsnis. Išmoka vaikui",
      "content": "1. Kiekvienam vaikui nuo gimimo dienos iki 18 metų ir vyresniam, jeigu jis mokosi pagal bendrojo ugdymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa), bet ne ilgiau, iki jam sukaks 21 metai, yra skiriama ir mokama 0,79 bazinės socialinės išmokos dydžio išmoka per mėnesį.\n\n2. Papildomai išmoka vaikui skiriama ir mokama:\n\n1) kiekvienam bendrai gyvenančių asmenų, išskyrus asmenis, kurie augina ir (ar) globoja tris ar daugiau vaikų, auginamam ir (ar) globojamam vaikui, kuriam globa (rūpyba) nustatyta šeimoje, jeigu vidutinės bendrai gyvenančių asmenų pajamos, nustatytos Piniginės socialinės paramos nepasiturintiems gyventojams įstatymo 17 straipsnio 1 dalyje, vienam asmeniui per mėnesį yra mažesnės negu 1,5 valstybės remiamų pajamų dydžio. Vaikui nuo gimimo dienos iki 2 metų yra skiriama ir mokama 0,75 bazinės socialinės išmokos dydžio, nuo 2 metų iki 18 metų ir vyresniam, jeigu jis mokosi pagal bendrojo ugdymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa), bet ne ilgiau, iki jam sukaks 21 metai, – 0,4 bazinės socialinės išmokos dydžio išmoka per mėnesį;\n\n2) kiekvienam bendrai gyvenančių asmenų, kurie augina ir (ar) globoja tris ar daugiau vaikų, auginamam ir (ar) globojamam vaikui, kuriam globa (rūpyba) nustatyta šeimoje. Vaikui nuo gimimo dienos iki 2 metų yra skiriama ir mokama 0,75 bazinės socialinės išmokos dydžio, nuo 2 metų iki 18 metų ir vyresniam, jeigu jis mokosi pagal bendrojo ugdymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa), bet ne ilgiau, iki jam sukaks 21 metai, – 0,4 bazinės socialinės išmokos dydžio išmoka per mėnesį.\n\n3. Išmoka vaikui, kai vaikas auginamas ir (ar) globojamas šeimoje, skiriama, jeigu nors vienas iš vaiko tėvų (įtėvių) ar globėjas (rūpintojas) ir vaikas (asmuo) atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2, 4, 5, 7, 8 ar 9 punkto nuostatas arba jeigu šio įstatymo 1 straipsnio 2 dalies 6 punkto nuostatą atitinka nors vienas iš vaiko tėvų (įtėvių) ar globėjas (rūpintojas) ir vaikas (asmuo) gyvena Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, ar Šveicarijos Konfederacijoje, kai vaikui globa (rūpyba) nustatyta šeimynoje ar vaikų globos institucijoje ar kai vaiko globėjo (rūpintojo) teises ir pareigas įgyvendina globos centras, – jeigu vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2, 4, 5, 7, 8 ar 9 punkto nuostatas. Ši išmoka mokama vienam iš vaiką auginančių tėvų (ar turimam vieninteliam iš tėvų) (įtėvių), bendrai gyvenančių asmenų ar globėjui (rūpintojui).\n\n4. Išmoka vaikui neskiriama arba jos mokėjimas nutraukiamas, jeigu:\n\n1) vaikas yra emancipuotas;\n\n2) vaikas (asmuo) yra susituokęs;\n\n3) vaikas (asmuo) yra suimtas, atlieka su laisvės atėmimu susijusią bausmę, jam Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės, paskelbta jo paieška arba jis teismo pripažintas nežinia kur esančiu, – kol neišnyksta šios aplinkybės."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS VIENKARTINĖ IŠMOKA VAIKUI, IŠMOKA VAIKUI, IŠMOKA GIMUS VIENU METU DAUGIAU KAIP VIENAM VAIKUI, IŠMOKA PRIVALOMOSIOS PRADINĖS KARO TARNYBOS KARIO VAIKUI, IŠMOKA BESIMOKANČIO AR STUDIJUOJANČIO ASMENS VAIKO PRIEŽIŪRAI IR VIENKARTINĖ IŠMOKA NĖŠČIAI MOTERIAI",
      "section": "7",
      "title": "7 straipsnis. Išmoka gimus vienu metu daugiau kaip vienam vaikui",
      "content": "1. Kai vienu metu gimsta du ar daugiau vaikų, vienam iš vaikus auginančių tėvų (ar turimam vieninteliam iš tėvų) skiriama išmoka gimus vienu metu daugiau kaip vienam vaikui ir ši išmoka mokama nuo vaikų gimimo dienos, iki jiems sukaks 2 metai.\n\n2. Kai vienu metu gimsta du vaikai, skiriama 4 bazinių socialinių išmokų dydžio išmoka per mėnesį. Kai vienu metu gimsta daugiau kaip du vaikai, išmokos dydis didinamas 4 bazinių socialinių išmokų dydžiu už kiekvieną paskesnį vaiką.\n\n3. Išmoka gimus vienu metu daugiau kaip vienam vaikui skiriama, jeigu nors vienas iš vaikų tėvų ir vaikai atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2, 4, 5, 7, 8 ar 9 punkto nuostatas arba jeigu šio įstatymo 1 straipsnio 2 dalies 6 punkto nuostatą atitinka nors vienas iš vaikų tėvų ir vaikai gyvena Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, ar Šveicarijos Konfederacijoje, ir mokama vienam iš vaikus auginančių tėvų (ar turimam vieninteliam iš tėvų).\n\n4. Kai vienu metu gimsta du ar daugiau vaikų ir vaikas (vaikai) miršta nesukakęs (nesukakę) 2 metų, išmoka gimus vienu metu daugiau kaip vienam vaikui skiriama ir mokama nuo vaikų gimimo dienos iki vaiko (vaikų) mirties dienos. Likusiems vaikams ši išmoka iš naujo apskaičiuojama ir skiriama vadovaujantis šio straipsnio 2 dalyje nustatytais dydžiais, atsižvelgiant į likusių vienu metu gimusių vaikų skaičių. Likus vienam vaikui, išmokos mokėjimas nutraukiamas nuo kito (kitų) vaiko (vaikų) mirties dienos, išmokant iki vaiko (vaikų) mirties dienos priklausiusią ir neišmokėtą išmokos sumą."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS VIENKARTINĖ IŠMOKA VAIKUI, IŠMOKA VAIKUI, IŠMOKA GIMUS VIENU METU DAUGIAU KAIP VIENAM VAIKUI, IŠMOKA PRIVALOMOSIOS PRADINĖS KARO TARNYBOS KARIO VAIKUI, IŠMOKA BESIMOKANČIO AR STUDIJUOJANČIO ASMENS VAIKO PRIEŽIŪRAI IR VIENKARTINĖ IŠMOKA NĖŠČIAI MOTERIAI",
      "section": "8",
      "title": "8 straipsnis. Išmoka privalomosios pradinės karo tarnybos kario vaikui",
      "content": "1. Kiekvienam privalomosios pradinės karo tarnybos kario vaikui jo tėvo (įtėvio) ar motinos (įmotės) tarnybos laikotarpiu skiriama 1,5 bazinės socialinės išmokos dydžio išmoka per mėnesį. Jeigu privalomąją pradinę karo tarnybą tuo pačiu metu atlieka ir vaiko tėvas (įtėvis), ir motina (įmotė), išmokos privalomosios pradinės karo tarnybos kario vaikui dydis nedidinamas.\n\n2. Išmoka privalomosios pradinės karo tarnybos kario vaikui skiriama, jeigu nors vienas iš vaiko tėvų (įtėvių) ir vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1 punkto nuostatas arba jeigu šio įstatymo 1 straipsnio 2 dalies 6 punkto nuostatą atitinka nors vienas iš vaiko tėvų (įtėvių) ir vaikas gyvena Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, ar Šveicarijos Konfederacijoje, ir mokama vienam iš vaiką auginančių tėvų (ar turimam vieninteliam iš tėvų) (įtėvių).\n\n3. Išmoka privalomosios pradinės karo tarnybos kario vaikui neskiriama arba jos mokėjimas nutraukiamas:\n\n1) vaikui, kuris nuolat arba darbo dienomis išlaikomas (nemokamai gauna nakvynę, maistą ir kitas paslaugas) valstybės ar savivaldybės finansuojamoje įstaigoje;\n\n2) globojamam vaikui."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS VIENKARTINĖ IŠMOKA VAIKUI, IŠMOKA VAIKUI, IŠMOKA GIMUS VIENU METU DAUGIAU KAIP VIENAM VAIKUI, IŠMOKA PRIVALOMOSIOS PRADINĖS KARO TARNYBOS KARIO VAIKUI, IŠMOKA BESIMOKANČIO AR STUDIJUOJANČIO ASMENS VAIKO PRIEŽIŪRAI IR VIENKARTINĖ IŠMOKA NĖŠČIAI MOTERIAI",
      "section": "9",
      "title": "9 straipsnis. Išmoka besimokančio ar studijuojančio asmens vaiko priežiūrai",
      "content": "1. Auginančiam vaiką vienam iš vaiko tėvų (ar turimam vieninteliam iš tėvų) (įtėvių) ar vaiko globėjui mokslo ar studijų laikotarpiu ir 12 mėnesių po mokslo ar studijų baigimo (pagal mokymosi ir (ar) kvalifikacijos pasiekimus įteisinantį dokumentą), jeigu jis mokosi (mokėsi) pagal formaliojo profesinio mokymo programą ar studijuoja (studijavo) aukštojoje mokykloje pagal dieninę ar nuolatinę studijų formą, iki jam sukaks 26 metai, arba jeigu jis studijuoja (studijavo) doktorantūroje ar rezidentūroje, iki jam sukaks 30 metų (įskaitant ir akademinių atostogų dėl nėštumo ar vaiko priežiūros laikotarpį), ir jeigu pagal Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymą jis neturi teisės gauti vaiko priežiūros išmokos, skiriama 6 bazinių socialinių išmokų dydžio išmoka per mėnesį. Ši išmoka mokama nuo vaiko gimimo dienos, iki vaikui sukaks vieni metai.\n\n2. Išmoka besimokančio ar studijuojančio asmens vaiko priežiūrai skiriama, jeigu nors vienas iš vaiko tėvų (įtėvių) ar globėjas ir vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2, 4, 5, 7, 8 ar 9 punkto nuostatas arba jeigu šio įstatymo 1 straipsnio 2 dalies 6 punkto nuostatą atitinka nors vienas iš vaiko tėvų (įtėvių) ar globėjas ir vaikas gyvena Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje, ar Šveicarijos Konfederacijoje, ir mokama vienam iš vaiką auginančių tėvų (ar turimam vieninteliam iš tėvų) (įtėvių) ar globėjui.\n\n3. Išmoka besimokančio ar studijuojančio asmens vaiko priežiūrai neskiriama arba jos mokėjimas nutraukiamas, jeigu:\n\n1) kitam iš vaiko tėvų (įtėvių) ar globėjui už tą patį vaiką paskirta vaiko priežiūros išmoka pagal Ligos ir motinystės socialinio draudimo įstatymą;\n\n2) pagal šio įstatymo 14 straipsnį už tą patį vaiką paskirta išmoka įvaikinus vaiką.\n\n4. Gimus dviem ar daugiau vaikų ar įvaikinus du ir daugiau vaikų, išmokos besimokančio ar studijuojančio asmens vaiko priežiūrai dydis nedidinamas."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS VIENKARTINĖ IŠMOKA VAIKUI, IŠMOKA VAIKUI, IŠMOKA GIMUS VIENU METU DAUGIAU KAIP VIENAM VAIKUI, IŠMOKA PRIVALOMOSIOS PRADINĖS KARO TARNYBOS KARIO VAIKUI, IŠMOKA BESIMOKANČIO AR STUDIJUOJANČIO ASMENS VAIKO PRIEŽIŪRAI IR VIENKARTINĖ IŠMOKA NĖŠČIAI MOTERIAI",
      "section": "10",
      "title": "10 straipsnis. Vienkartinė išmoka nėščiai moteriai",
      "content": "1. Moteriai, pagal Ligos ir motinystės socialinio draudimo įstatymą neturinčiai teisės gauti motinystės išmokos, likus 70 kalendorinių dienų iki numatomos gimdymo datos skiriama 2 bazinių socialinių išmokų dydžio vienkartinė išmoka nėščiai moteriai.\n\n2. Vienkartinė išmoka nėščiai moteriai skiriama ir mokama moterims, atitinkančioms šio įstatymo 1 straipsnio 2 dalies 1, 2, 7 ar 9 punkto nuostatas.\n\nIII SKYRIUS\nGLOBOS (RŪPYBOS) IŠMOKA, GLOBOS (RŪPYBOS) IŠMOKOS TIKSLINIS PRIEDAS, VIENKARTINĖ IŠMOKA ĮSIKURTI IR IŠMOKA ĮVAIKINUS VAIKĄ"
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS GLOBOS (RŪPYBOS) IŠMOKA, GLOBOS (RŪPYBOS) IŠMOKOS TIKSLINIS PRIEDAS, VIENKARTINĖ IŠMOKA ĮSIKURTI IR IŠMOKA ĮVAIKINUS VAIKĄ",
      "section": "11",
      "title": "11 straipsnis. Globos (rūpybos) išmoka",
      "content": "1. Vaikui, kuriam globa (rūpyba) nustatyta šeimoje, šeimynoje, globos centre ar vaikų globos institucijoje, jo globos (rūpybos) laikotarpiu skiriama ir mokama 4 bazinių socialinių išmokų dydžio išmoka per mėnesį.\n\n2. Jeigu pasibaigus vaiko globai (rūpybai) dėl pilnametystės, emancipacijos ar santuokos sudarymo asmuo mokosi pagal bendrojo ugdymo programą, pagal formaliojo profesinio mokymo programą ar studijuoja aukštojoje mokykloje pagal dieninės ar nuolatinės studijų formos programą (įskaitant ir akademinių atostogų laikotarpį dėl jo ligos, nėštumo ar vaiko priežiūros), taip pat tuo atveju, kai yra mirę pilnamečio arba emancipuoto ar santuoką sudariusio nepilnamečio asmens abu tėvai (turėtas vienintelis iš tėvų), mokymosi laikotarpiu, bet ne ilgiau, iki jam sukaks 24 metai, skiriama ir mokama 4 bazinių socialinių išmokų dydžio išmoka per mėnesį.\n\n3. Kai šio straipsnio 1 ir 2 dalyse nurodytas vaikas (asmuo), besimokantis pagal bendrojo ugdymo ir (ar) pagal formaliojo profesinio mokymo programas ar studijuojantis aukštojoje mokykloje pagal dieninės ar nuolatinės studijų formos programą, yra išlaikomas (nemokamai gauna nakvynę, maistą ir kitas paslaugas) bendrojo ugdymo mokyklos, profesinio mokymo įstaigos ar aukštosios mokyklos bendrabutyje arba vaikų socializacijos centre, mokslo metais skiriama ir mokama 2 bazinių socialinių išmokų dydžio išmoka per mėnesį. Tais atvejais, kai vasaros atostogų metu vaikas (asmuo) nėra išlaikomas bendrojo ugdymo mokyklos, profesinio mokymo įstaigos ar aukštosios mokyklos bendrabutyje arba vaikų socializacijos centre, šio straipsnio 1 ar 2 dalyse nustatytomis sąlygomis jam skiriama ir mokama 4 bazinių socialinių išmokų dydžio išmoka per mėnesį.\n\n4. Globos (rūpybos) išmoka, kai vaiko globa (rūpyba) nustatyta šeimoje, skiriama, jeigu vaiko globėjas (rūpintojas) ir globojamas vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2 ar 3 punkto nuostatas, kai vaiko globa (rūpyba) nustatyta šeimynoje ar vaikų globos institucijoje ar kai vaiko globėjo (rūpintojo) teises ir pareigas įgyvendina globos centras, – jeigu globojamas vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2 ar 3 punkto nuostatas, o šio straipsnio 2 dalyje nustatytais atvejais, – jeigu asmuo atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2 ar 3 punkto nuostatas. Ši išmoka mokama vaiko globėjui (rūpintojui), o šio straipsnio 2 dalyje nustatytais atvejais – pačiam asmeniui, išskyrus šio įstatymo 17 straipsnio 6 dalyje nustatytą atvejį.\n\n5. Tais atvejais, kai šio straipsnio 1 ir 2 dalyse nurodytam vaikui (asmeniui) kas mėnesį mokama našlaičių pensija ir (ar) vaikui išlaikyti skirta periodinė išmoka, globos (rūpybos) išmokos dydis yra lygus skirtumui tarp nustatyto globos (rūpybos) išmokos dydžio ir gaunamos našlaičių pensijos bei (ar) vaikui išlaikyti kas mėnesį mokamos periodinės išmokos dydžio.\n\n6. Globos (rūpybos) išmoka neskiriama arba jos mokėjimas nutraukiamas, jeigu:\n\n1) vaikas (asmuo) yra suimtas, atlieka su laisvės atėmimu susijusią bausmę, jam Baudžiamojo proceso kodekso nustatyta tvarka paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės, paskelbta jo paieška ar jis teismo pripažintas nežinia kur esančiu, – kol neišnyksta šios aplinkybės;\n\n2) vaikui globa (rūpyba) nustatyta iki 2006 m. gruodžio 31 d. imtinai apskrities viršininko įsteigtoje vaikų socialinės globos įstaigoje ir globa (rūpyba) socialinės globos įstaigoje finansuojama valstybės biudžeto lėšomis Lietuvos Respublikos socialinių paslaugų įstatymo nustatyta tvarka;\n\n3) asmuo, nurodytas šio straipsnio 2 dalyje, daugiau kaip du kartus įstojo ir mokėsi profesinio mokymo įstaigose pagal pirminio profesinio mokymo programą ar daugiau kaip du kartus įstojo ir studijavo aukštosiose mokyklose pagal tos pačios arba žemesnės pakopos studijų programą."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS GLOBOS (RŪPYBOS) IŠMOKA, GLOBOS (RŪPYBOS) IŠMOKOS TIKSLINIS PRIEDAS, VIENKARTINĖ IŠMOKA ĮSIKURTI IR IŠMOKA ĮVAIKINUS VAIKĄ",
      "section": "12",
      "title": "12 straipsnis. Globos (rūpybos) išmokos tikslinis priedas",
      "content": "1. Vaiko globėjui (rūpintojui) už vaiką, kuriam globa (rūpyba) nustatyta šeimoje, yra skiriamas ir mokamas 4 bazinių socialinių išmokų dydžio globos (rūpybos) išmokos tikslinis priedas per mėnesį.\n\n2. Šeimynos vykdomai vaiko globai (rūpybai) užtikrinti už vaiką, kuriam globa (rūpyba) nustatyta šeimynoje, yra skiriamas ir mokamas 4 bazinių socialinių išmokų dydžio globos (rūpybos) išmokos tikslinis priedas per mėnesį, kuris naudojamas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n3. Globos centrui, įgyvendinančiam vaiko globėjo (rūpintojo) teises ir pareigas, už vaiką yra skiriamas ir mokamas 4 bazinių socialinių išmokų dydžio globos (rūpybos) išmokos tikslinis priedas per mėnesį.\n\n4. Globos (rūpybos) išmokos tikslinis priedas už vaiką, kuriam globa (rūpyba) nustatyta šeimoje, skiriamas, jeigu globėjas (rūpintojas) ir globojamas vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2 ar 3 punkto nuostatas, o kai vaiko globa (rūpyba) nustatyta šeimynoje ar vaiko globėjo (rūpintojo) teises ir pareigas įgyvendina globos centras, – jeigu globojamas vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1, 2 ar 3 punkto nuostatas. Ši išmoka mokama vaiko globėjui (rūpintojui).\n\n5. Globos (rūpybos) išmokos tikslinis priedas neskiriamas arba jo mokėjimas nutraukiamas, jeigu vaikas yra suimtas, atlieka su laisvės atėmimu susijusią bausmę, jam Baudžiamojo proceso kodekso nustatyta tvarka paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės, paskelbta jo paieška ar jis teismo pripažintas nežinia kur esančiu, – kol neišnyksta šios aplinkybės."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS GLOBOS (RŪPYBOS) IŠMOKA, GLOBOS (RŪPYBOS) IŠMOKOS TIKSLINIS PRIEDAS, VIENKARTINĖ IŠMOKA ĮSIKURTI IR IŠMOKA ĮVAIKINUS VAIKĄ",
      "section": "13",
      "title": "13 straipsnis. Vienkartinė išmoka įsikurti",
      "content": "1. Asmenims, kuriems buvo nustatyta vaiko globa (rūpyba), pasibaigus vaiko globai (rūpybai) dėl pilnametystės, emancipacijos ar santuokos sudarymo, skiriama 75 bazinių socialinių išmokų dydžio vienkartinė išmoka įsikurti.\n\n2. Vienkartinė išmoka įsikurti skiriama ir mokama asmenims, atitinkantiems šio įstatymo 1 straipsnio 2 dalies 1, 2 ar 3 punkto nuostatas.\n\n3. Vienkartinė išmoka įsikurti gali būti panaudota:\n\n1) būstui (gyvenamosioms patalpoms) pirkti;\n\n2) sumokėti daliai paskolos būstui statyti arba pirkti;\n\n3) būsto nuomai;\n\n4) mokesčiams už nuomojamo ar nuosavybės teise turimo būsto komunalines paslaugas;\n\n5) būstui remontuoti arba rekonstruoti;\n\n6) baldams, buitinei, vaizdo ir garso technikai, namų apyvokos reikmenims, vienam asmeniniam kompiuteriui, vienam mobiliojo ryšio telefonui įsigyti;\n\n7) studijų ir neformaliojo švietimo kainai padengti, mokymosi ir darbo priemonėms įsigyti;\n\n8) žemės sklypui įsigyti;\n\n9) mokamų sveikatos priežiūros prekių ir paslaugų išlaidoms apmokėti.\n\n4. Vienkartinė išmoka įsikurti grynaisiais pinigais neišmokama, išskyrus atvejus, kai lieka nepanaudota mažesnė negu vieno bazinės socialinės išmokos dydžio išmokos dalis, kuri gali būti išmokama grynaisiais pinigais pačiam išmokos gavėjui.\n\n5. Vienkartinė išmoka įsikurti neskiriama ir nemokama, jeigu:\n\n1) asmuo yra išlaikomas (nemokamai gauna nakvynę, maistą ir kitas paslaugas) valstybės ar savivaldybės finansuojamoje įstaigoje;\n\n2) asmuo yra suimtas, atlieka su laisvės atėmimu susijusią bausmę, jam Baudžiamojo proceso kodekso nustatyta tvarka paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės, paskelbta jo paieška arba jis teismo pripažintas nežinia kur esančiu, – kol neišnyksta šios aplinkybės."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS GLOBOS (RŪPYBOS) IŠMOKA, GLOBOS (RŪPYBOS) IŠMOKOS TIKSLINIS PRIEDAS, VIENKARTINĖ IŠMOKA ĮSIKURTI IR IŠMOKA ĮVAIKINUS VAIKĄ",
      "section": "14",
      "title": "14 straipsnis. Išmoka įvaikinus vaiką",
      "content": "1. Įvaikinus vaiką, jį auginančiam vienam iš vaiko įtėvių 24 mėnesius nuo teismo sprendimo įvaikinti įsiteisėjimo dienos (skubaus vykdymo atveju – nuo sprendimo vykdymo pradžios) skiriama 8 bazinių socialinių išmokų dydžio išmoka per mėnesį ir mokama ne ilgiau, iki vaikui sukaks 18 metų, išskyrus atvejus, kai jis pagal Ligos ir motinystės socialinio draudimo įstatymą turi teisę gauti vaiko priežiūros išmoką ir jos dydis yra ne mažesnis už šioje dalyje nustatytą išmokos įvaikinus vaiką dydį.\n\n2. Jeigu vaiko priežiūros išmokos, skiriamos pagal Ligos ir motinystės socialinio draudimo įstatymą, dydis yra mažesnis už šio straipsnio 1 dalyje nurodytą išmokos dydį, skiriamos išmokos įvaikinus vaiką dydis yra lygus šio straipsnio 1 dalyje nurodytos išmokos įvaikinus vaiką dydžio ir gaunamos vaiko priežiūros išmokos dydžio skirtumui.\n\n3. Išmoka įvaikinus vaiką skiriama ir mokama vienam iš vaiko įtėvių, jeigu nors vienas iš vaiko įtėvių ir vaikas atitinka šio įstatymo 1 straipsnio 2 dalies 1 ar 2 punkto nuostatas.\n\n4. Jeigu nuo teisės gauti vaiko priežiūros išmoką pagal Ligos ir motinystės socialinio draudimo įstatymą atsiradimo dienos nepraėjo 24 mėnesiai, išmoka įvaikinus vaiką mokama nuo teisės gauti vaiko priežiūros išmoką pabaigos iki šio straipsnio 1 dalyje nurodyto termino pabaigos.\n\n5. Išmoka įvaikinus vaiką neskiriama arba jos mokėjimas nutraukiamas, jeigu:\n\n1) kitam iš vaiko įtėvių už tą patį įvaikintą vaiką paskirta vaiko priežiūros išmoka pagal Ligos ir motinystės socialinio draudimo įstatymą;\n\n2) vaikas yra emancipuotas;\n\n3) vaikas yra susituokęs;\n\n4) vaikas yra suimtas, atlieka su laisvės atėmimu susijusią bausmę, jam Baudžiamojo proceso kodekso nustatyta tvarka paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės, paskelbta jo paieška arba jis teismo pripažintas nežinia kur esančiu, – kol neišnyksta šios aplinkybės;\n\n5) sutuoktinio (sugyventinio) vaiką įvaikina kitas sutuoktinis (sugyventinis).\n\nIV SKYRIUS\nIŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS IŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA",
      "section": "15",
      "title": "15 straipsnis. Išmokas skiriančios ir mokančios įstaigos",
      "content": "1. Išmokas skiria ir moka savivaldybių administracijos, vadovaudamosi šiuo įstatymu ir Vyriausybės tvirtinamais Išmokų vaikams skyrimo ir mokėjimo nuostatais (toliau – Išmokų vaikams skyrimo ir mokėjimo nuostatai):\n\n1) išmokas, išskyrus globos (rūpybos) išmoką ir globos (rūpybos) išmokos tikslinį priedą, skiria ir moka savivaldybės, kurios teritorijoje asmuo, turintis teisę gauti šio įstatymo nustatytas išmokas, Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka deklaruoja gyvenamąją vietą arba yra įtrauktas į gyvenamosios vietos neturinčių asmenų apskaitą, administracija. Asmeniui, nedeklaravusiam gyvenamosios vietos ir neįtrauktam į gyvenamosios vietos neturinčių asmenų apskaitą, išmokas, išskyrus globos (rūpybos) išmoką ir globos (rūpybos) išmokos tikslinį priedą, skiria ir moka savivaldybės, kurios teritorijoje šis asmuo faktiškai gyvena, administracija, juridiniam asmeniui – savivaldybės, kurios teritorijoje įregistruota juridinio asmens buveinė, administracija;\n\n2) vaiko, kuriam globa (rūpyba) nustatyta iki 2006 m. gruodžio 31 d. imtinai, išskyrus šio įstatymo 11 straipsnio 6 dalies 2 punkte nustatytą atvejį, globėjui (rūpintojui) globos (rūpybos) išmoką ir globos (rūpybos) išmokos tikslinį priedą skiria ir moka savivaldybės, kurios teritorijoje globėjas (rūpintojas) Gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka deklaruoja gyvenamąją vietą arba yra įtrauktas į gyvenamosios vietos neturinčių asmenų apskaitą, administracija. Globėjui (rūpintojui), nedeklaravusiam gyvenamosios vietos ir neįtrauktam į gyvenamosios vietos neturinčių asmenų apskaitą, globos (rūpybos) išmoką ir globos (rūpybos) išmokos tikslinį priedą skiria ir moka savivaldybės, kurios teritorijoje šis asmuo faktiškai gyvena, administracija, o kai vaiko globėjas (rūpintojas) yra juridinis asmuo, – savivaldybės, kurios teritorijoje įregistruota globėjo (rūpintojo) buveinė, administracija;\n\n3) vaiko, kuriam globa (rūpyba) nustatyta po 2007 m. sausio 1 d. imtinai, globėjui (rūpintojui) globos (rūpybos) išmoką ir globos (rūpybos) išmokos tikslinį priedą skiria ir moka savivaldybės administracija, kurios vaiko teisių apsaugos institucijos teikimu vaikui nustatyta globa (rūpyba);\n\n4) globos (rūpybos) išmoką šio įstatymo 11 straipsnio 2 dalyje nurodytam asmeniui, kuris mokosi Lietuvos Respublikos bendrojo ugdymo mokykloje, profesinio mokymo įstaigoje ar aukštojoje mokykloje, skiria ir moka savivaldybės, kurios teritorijoje yra mokykla, administracija. Jeigu asmuo studijuoja užsienio valstybės bendrojo ugdymo mokykloje, profesinio mokymo įstaigoje ar aukštojoje mokykloje, globos (rūpybos) išmoką jam skiria ir moka savivaldybės, kurios teritorijoje asmuo Gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka Lietuvos Respublikoje yra deklaravęs gyvenamąją vietą arba yra įtrauktas į gyvenamosios vietos neturinčių asmenų apskaitą, administracija. Jeigu iki išvykstant mokytis ar studijuoti į užsienio valstybės mokymo įstaigą asmens gyvenamoji vieta nebuvo deklaruota ir jis nebuvo įtrauktas į gyvenamosios vietos neturinčių asmenų apskaitą, išmoką skiria ir moka savivaldybės, kurios teritorijoje jis iki išvykimo faktiškai gyveno, administracija.\n\n2. Jeigu išmokos gavėjas persikelia gyventi į kitą savivaldybę, išmokos mokėjimas ankstesnėje savivaldybėje nutraukiamas nuo mėnesio, kurį asmuo pakeitė gyvenamąją vietą, paskutinės dienos. Kitoje savivaldybėje ši išmoka skiriama ir mokama ne anksčiau kaip nuo kito mėnesio po to, kai asmens gyvenamoji vieta buvo pakeista.\n\n3. Asmens, nedeklaravusio gyvenamosios vietos ir neįtraukto į gyvenamosios vietos neturinčių asmenų apskaitą, faktinė gyvenamoji vieta nustatoma Išmokų vaikams skyrimo ir mokėjimo nuostatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS IŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA",
      "section": "16",
      "title": "16 straipsnis. Kreipimasis dėl išmokų skyrimo",
      "content": "1. Kreipiantis dėl išmokų, teikiamas socialinės apsaugos ir darbo ministro nustatytos formos prašymas skirti atitinkamą išmoką ir Išmokų vaikams skyrimo ir mokėjimo nuostatuose nurodyti dokumentai, būtini išmokai skirti.\n\n2. Gimus vaikui, asmuo dėl vienkartinės išmokos vaikui skyrimo turi teisę kreiptis per 12 mėnesių nuo vaiko gimimo dienos. Vaiko globėjas dėl vienkartinės išmokos vaikui turi teisę kreiptis per 6 mėnesius nuo globos nustatymo dienos. Įvaikinus vaiką, asmuo dėl vienkartinės išmokos vaikui turi teisę kreiptis per 12 mėnesių nuo teismo sprendimo įvaikinti įsiteisėjimo dienos (skubaus vykdymo atveju – nuo sprendimo vykdymo pradžios).\n\n3. Moteris dėl vienkartinės išmokos nėščiai moteriai turi teisę kreiptis per 12 mėnesių nuo dienos, kurią moteriai buvo likę 70 kalendorinių dienų iki numatomos gimdymo datos.\n\n4. Asmuo dėl vienkartinės išmokos įsikurti turi teisę kreiptis, iki jam sukaks 25 metai.\n\n5. Dėl išmokos vaikui, išmokos gimus vienu metu daugiau kaip vienam vaikui, išmokos privalomosios pradinės karo tarnybos kario vaikui, išmokos besimokančio ar studijuojančio asmens vaiko priežiūrai, globos (rūpybos) išmokos, globos (rūpybos) išmokos tikslinio priedo ir išmokos įvaikinus vaiką asmuo turi teisę kreiptis nuo teisės gauti išmoką atsiradimo dienos."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS IŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA",
      "section": "17",
      "title": "17 straipsnis. Išmokų skyrimas ir mokėjimas",
      "content": "1. Sprendimas dėl išmokos, išskyrus vienkartinę išmoką vaikui ir vienkartinę išmoką nėščiai moteriai, skyrimo turi būti priimtas ir išmoka išmokėta ne vėliau kaip per vieną mėnesį nuo prašymo skirti išmoką ir visų reikiamų išmokai gauti dokumentų gavimo savivaldybės administracijoje dienos. Sprendimas dėl vienkartinės išmokos vaikui bei vienkartinės išmokos nėščiai moteriai skyrimo turi būti priimtas ir išmoka išmokėta ne vėliau kaip per 10 darbo dienų nuo prašymo ir visų reikiamų dokumentų gavimo savivaldybės administracijoje dienos.\n\n2. Prašymą pateikęs asmuo apie priimtą sprendimą dėl išmokos skyrimo, išskyrus atvejus, kai paskirta vienkartinė išmoka vaikui ir vienkartinė išmoka nėščiai moteriai išmokėta, yra informuojamas asmens prašyme nurodytu informavimo būdu ne vėliau kaip per 5 darbo dienas nuo šio sprendimo priėmimo dienos. Sprendimo skirti išmoką nuorašas siunčiamas tik asmens prašymu. Kai priimamas sprendimas neskirti išmokos, sprendime nurodomos neskyrimo priežastys, jo apskundimo tvarka ir terminai, asmens pateikti dokumentai grąžinami prašymą pateikusiam asmeniui, o išmoką skiriančioje savivaldybės administracijoje paliekamos šių dokumentų kopijos.\n\n3. Vienkartinės išmokos vaikui, vienkartinės išmokos nėščiai moteriai ir vienkartinės išmokos įsikurti dydis apskaičiuojamas pagal teisės į išmoką atsiradimo dieną galiojusius išmokos ir bazinės socialinės išmokos dydžius. Išmokos vaikui, išmokos gimus vienu metu daugiau kaip vienam vaikui, išmokos privalomosios pradinės karo tarnybos kario vaikui, išmokos besimokančio ar studijuojančio asmens vaiko priežiūrai, globos (rūpybos) išmokos, globos (rūpybos) išmokos tikslinio priedo ir išmokos įvaikinus vaiką dydis apskaičiuojamas pagal tą mėnesį, už kurį išmoka mokama, galiojančius išmokos ir bazinės socialinės išmokos dydžius.\n\n4. Išmokos, išskyrus vienkartinę išmoką vaikui, vienkartinę išmoką nėščiai moteriai ir vienkartinę išmoką įsikurti, mokamos už praėjusį mėnesį iki einamojo mėnesio 25 dienos, išskyrus šio įstatymo 18 straipsnio 2 dalyje nustatytą atvejį, kai išmokos mokamos už praėjusius 12 mėnesių. Jeigu šio įstatymo nustatyta periodinė išmoka skiriama už ne visą mėnesį, jos dydis apskaičiuojamas proporcingai to mėnesio kalendorinių dienų, už kurias išmoka skiriama, skaičiui.\n\n5. Išmokos gavimo būdą pasirenka išmokos gavėjas, išskyrus atvejus, nurodytus šio įstatymo 19 straipsnyje ir 24 straipsnio 3 punkte.\n\n6. Kai besimokantis vyresnis kaip 18 metų asmuo lieka gyventi ir yra išlaikomas (nemokamai gauna nakvynę, maistą ir kitas paslaugas) šeimynoje, globos centre ar socialinės globos įstaigoje, kuriose iki pilnametystės jam buvo nustatyta globa (rūpyba), globos (rūpybos) išmoka mokama šeimynai, globos centrui ar socialinės globos įstaigai.\n\n7. Papildomai išmokai vaikui, nustatytai šio įstatymo 6 straipsnio 2 dalies 1 punkte, gauti vidutinės bendrai gyvenančių asmenų mėnesio pajamos apskaičiuojamos pagal praėjusių kalendorinių metų iki teisės gauti išmoką atsiradimo dienos pajamas arba, jeigu pagal praėjusių kalendorinių metų vidutines mėnesio pajamas bendrai gyvenantys asmenys neturėjo teisės gauti šios išmokos, pajamoms sumažėjus, vidutinės mėnesio pajamos išmokai gauti apskaičiuojamos pagal praėjusių 12 kalendorinių mėnesių iki kreipimosi ar teisės gauti išmoką atsiradimo dienos pajamas. Jeigu bendrai gyvenantys asmenys gauna socialinę pašalpą pagal Piniginės socialinės paramos nepasiturintiems gyventojams įstatymą ir (ar) socialinę paramą mokiniams pagal Lietuvos Respublikos socialinės paramos mokiniams įstatymą, papildomai išmoka vaikui skiriama pagal pajamas, kurios paskutinį kartą buvo nurodytos skiriant socialinę paramą.\n\n8. Bendrai gyvenančių asmenų pateikti duomenys apie gautas pajamas patikrinami Išmokų vaikams skyrimo ir mokėjimo nuostatuose nustatyta tvarka.\n\n9. Asmeniui, kuriam paskirta ar mokama išmoka, išskyrus globos (rūpybos) išmoką ir vienkartinę išmoką įsikurti, mirus, iki mirties dienos neišmokėta priklausiusi išmokos suma išmokama kitam pilnamečiam mirusio asmens bendrai gyvenančiam asmeniui, jeigu jo nėra, – pervedama į vaiko (vaikų) vardu atidarytą sąskaitą banke. Mirus globėjui (rūpintojui), paskirta ar mokama globos (rūpybos) išmoka pervedama į globojamo vaiko (vaikų) vardu atidarytą sąskaitą banke. Nepanaudota vienkartinės išmokos įsikurti suma išmokama piniginėmis lėšomis kitam pilnamečiam mirusio asmens bendrai gyvenančiam asmeniui, jeigu jo nėra, – pervedama į jo vaiko (vaikų) vardu atidarytą sąskaitą banke. Mirus vienam gyvenančiam asmeniui, iki mirties dienos neišmokėta jam priklausiusi išmokos suma neišmokama."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV SKYRIUS IŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA",
      "section": "18",
      "title": "18 straipsnis. Išmokų skyrimo ir mokėjimo terminai",
      "content": "1. Vienkartinė išmoka vaikui, vienkartinė išmoka nėščiai moteriai ir vienkartinė išmoka įsikurti skiriamos, jeigu dėl jų kreipiamasi šio įstatymo 16 straipsnyje nustatytais terminais.\n\n2. Išmoka vaikui, išmoka gimus vienu metu daugiau kaip vienam vaikui, išmoka privalomosios pradinės karo tarnybos kario vaikui, išmoka besimokančio ar studijuojančio asmens vaiko priežiūrai, globos (rūpybos) išmoka, globos (rūpybos) išmokos tikslinis priedas ir išmoka įvaikinus vaiką skiriami ir mokami nuo teisės gauti išmoką atsiradimo dienos, tačiau ne daugiau kaip už 12 praėjusių mėnesių nuo prašymo ir visų reikiamų dokumentų išmokai skirti pateikimo savivaldybės administracijai dienos.\n\n3. Išmoka vaikui, nustatyta šio įstatymo 6 straipsnio 1 dalyje, ir papildomai skiriama išmoka vaikui, nustatyta šio įstatymo 6 straipsnio 2 dalies 2 punkte, skiriama ir mokama, iki vaikui sukaks 18 metų. Pasibaigus paskirtos išmokos vaikui mokėjimo laikotarpiui, jeigu vyresnis kaip 18 metų asmuo ir toliau mokosi pagal bendrojo ugdymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa), dėl tolesnio išmokos vaikui skyrimo asmuo turi teisę kreiptis ir pateikti būtinus dokumentus išmokai gauti, iki pilnametis asmuo baigs bendrojo ugdymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa), bet ne ilgiau, iki jam sukaks 21 metai.\n\n4. Papildomai išmoka vaikui, nustatyta šio įstatymo 6 straipsnio 2 dalies 1 punkte, bendrai gyvenančių asmenų auginamam ir (ar) globojamam vaikui skiriama ir mokama 12 mėnesių arba trumpesnį laikotarpį, jeigu vaikas sukanka šio įstatymo 6 straipsnio 2 dalies 1 punkte nustatytą amžių, iki kurio gali būti mokama išmoka vaikui, arba ši išmoka pradedama mokėti ir kitam tų pačių bendrai gyvenančių asmenų auginamam ir (ar) globojamam vaikui, suvienodinant jau mokamos ir kitam vaikui skiriamos išmokos vaikui mokėjimo laikotarpį. Pasibaigus papildomai paskirtos išmokos vaikui mokėjimo laikotarpiui, asmuo turi teisę kreiptis dėl tolesnio šios išmokos vaikui skyrimo ir pateikti būtinus dokumentus išmokai gauti, taip pat nurodyti duomenis apie bendrai gyvenančių asmenų pajamas.\n\n5. Išmoka vaikui vyresniam kaip 18 metų asmeniui, kuris mokosi pagal bendrojo ugdymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa), baigiamaisiais mokymosi metais mokama iki tų metų rugsėjo 1 dienos, bet ne ilgiau, iki jam sukaks 21 metai.\n\n6. Globos (rūpybos) išmoka vyresniam kaip 18 metų asmeniui, kuris mokosi pagal bendrojo ugdymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa), baigiamaisiais mokymosi metais mokama iki tų metų rugsėjo 1 dienos, o asmeniui, kuris mokosi pagal formaliojo profesinio mokymo programą ar studijas aukštojoje mokykloje pagal dieninės ar nuolatinės studijų formos programą, – iki mokymosi ar studijų pagal šias programas baigimo dienos, bet ne ilgiau, iki jam sukaks 24 metai.\n\n7. Vienkartinė išmoka įsikurti išmokos gavėjo turi būti panaudota per 24 mėnesius nuo savivaldybės administracijos sprendimo skirti išmoką priėmimo dienos."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS IŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA",
      "section": "19",
      "title": "19 straipsnis. Išmokų teikimas asmenims, patiriantiems socialinę riziką",
      "content": "1. Asmenims, patiriantiems socialinę riziką, išmokos teikiamos savivaldybės tarybos nustatyta tvarka.\n\n2. Išmokos asmenims, patiriantiems socialinę riziką, teikiamos:\n\n1) piniginėmis lėšomis vaiką prižiūrintiems motinai (įmotei) ar tėvui (įtėviui);\n\n2) piniginėmis lėšomis vyresniam kaip 16 metų vaikui;\n\n3) maisto produktais, drabužiais, avalyne, higienos reikmenimis ir kitais vaikams būtinais daiktais;\n\n4) socialinėmis kortelėmis, skirtomis pirkti maisto parduotuvėse;\n\n5) maitinimo talonais;\n\n6) socialinėmis paslaugomis, vadovaujantis Socialinių paslaugų įstatymu;\n\n7) apmokant vaikų maitinimo išlaidas mokyklose ar dienos centruose;\n\n8) apmokant vaikų išlaikymo išlaidas ikimokyklinėse įstaigose;\n\n9) apmokant neformaliojo vaikų švietimo paslaugų išlaidas;\n\n10) kitais savivaldybės tarybos nustatytais būdais.\n\n3. Šio straipsnio 2 dalyje nustatyti išmokų teikimo būdai vaiko (vaikų) poreikiams užtikrinti parenkami atsižvelgiant į socialinio darbuotojo, dirbančio su asmenimis, patiriančiais socialinę riziką, rekomendacijas.\n\n4. Asmenims, patiriantiems socialinę riziką, išmokos dydis piniginėmis lėšomis negali viršyti 50 procentų paskirtos išmokos dydžio."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS IŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA",
      "section": "20",
      "title": "20 straipsnis. Išmokų permokėjimas ir išskaitymas iš jų, išmokų neišmokėjimas",
      "content": "1. Savivaldybės administracija, priėmusi sprendimą skirti išmoką, privalo informuoti išmokos gavėją apie jo pareigas ir aplinkybes, turinčias įtakos išmokos dydžiui ar mokėjimui.\n\n2. Išmokos gavėjas privalo pranešti savivaldybės administracijai apie šio įstatymo 21 straipsnio 1 dalyje nurodytas aplinkybes, turinčias įtakos išmokų dydžiui ar mokėjimui, ne vėliau kaip per mėnesį nuo dienos, kurią sužinojo ar turėjo sužinoti apie šių aplinkybių atsiradimą.\n\n3. Jeigu asmenys kreipdamiesi dėl išmokos pateikia neteisingus duomenis, reikalingus išmokai skirti, arba per mėnesį nepraneša apie atsiradusias aplinkybes, turinčias įtakos teisei į išmoką arba jos dydžiui, ir dėl to permokama išmoka, permokėta suma grąžinama arba išskaičiuojama iš išmokos gavėjui pagal šį įstatymą priklausančių išmokų savivaldybės administracijos direktoriaus sprendimu.\n\n4. Išskaitant permoką šio straipsnio 3 dalyje nustatytu atveju, iš išmokos gavėjui pagal šį įstatymą priklausančių išmokų per mėnesį išskaitoma ne daugiau kaip po 20 procentų mokėtinos išmokos sumos tol, kol bus visiškai padengta permokėta suma. Jeigu yra išmokos gavėjo rašytinis prašymas ar sutikimas, gali būti išskaičiuojama daugiau kaip 20 procentų mokėtinos išmokos sumos. Jeigu išmokos mokėjimas išmokos gavėjui nutraukiamas, o visa permokėta išmokos suma negrąžinta arba neišskaičiuota, likęs įsiskolinimas, išmokos gavėjui ir savivaldybės administracijai susitarus bei sudarius sutartį dėl permokėtos išmokos sumos grąžinimo, grąžinamas per sutartyje nustatytą laikotarpį, o jiems nesusitarus, išieškomas teismo tvarka, jeigu su išieškojimu susijusios administravimo išlaidos neviršija išieškotinos sumos.\n\n5. Savivaldybės administracija privalo išmokėti dėl savivaldybės administracijos kaltės neišmokėtą išmokos sumą už visą praėjusį laikotarpį, kurį išmoka turėjo būti mokama."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS IŠMOKŲ SKYRIMO IR MOKĖJIMO TVARKA",
      "section": "21",
      "title": "21 straipsnis. Išmokų mokėjimo nutraukimas ir sustabdymas",
      "content": "1. Savivaldybės administracija nutraukia išmokų mokėjimą, jeigu atsiranda nors viena iš nurodytų aplinkybių:\n\n1) vaikas ir (ar) asmuo neatitinka šio įstatymo 6 straipsnio 3 dalyje ar 7 straipsnio 3 dalyje, ar 8 straipsnio 2 dalyje, ar 9 straipsnio 2 dalyje, ar 11 straipsnio 4 dalyje, ar 12 straipsnio 4 dalyje, ar 14 straipsnio 3 dalyje nurodytų sąlygų – nuo faktinių aplinkybių atsiradimo dienos;\n\n2) bendrai gyvenantys asmenys neatitinka šio įstatymo 6 straipsnio 2 dalyje nustatytų sąlygų – nuo faktinių aplinkybių atsiradimo dienos;\n\n3) vaikas, kuriam paskirta šio įstatymo 6 straipsnyje nustatyta išmoka, ar vaikas, už kurį paskirta šio įstatymo 14 straipsnyje nustatyta išmoka, pripažįstamas emancipuotu ar sudaro santuoką – nuo teismo sprendimo pripažinti nepilnametį emancipuotu įsiteisėjimo dienos ar santuokos sudarymo dienos;\n\n4) asmuo, kuriam paskirtos šio įstatymo 6 straipsnyje, 9 straipsnyje ar 11 straipsnio 2 dalyje nustatytos išmokos, nutraukia mokymąsi ar studijas – nuo mokymosi ar studijų nutraukimo dienos;\n\n5) vaikas, kuriam nustatyta laikinoji globa (rūpyba), grąžinamas tėvams – nuo vaiko grąžinimo tėvams dienos;\n\n6) asmeniui teismo sprendimu apribota tėvų valdžia ar globėjas (rūpintojas) teismo nutartimi ar savivaldybės administracijos direktoriaus įsakymu atleistas ar nušalintas nuo globėjo (rūpintojo) pareigų atlikimo – nuo teismo sprendimo ar teismo nutarties įsiteisėjimo dienos arba nuo teismo sprendime ar teismo nutartyje arba savivaldybės administracijos direktoriaus įsakyme nurodytos datos;\n\n7) globojamas vaikas įvaikinamas – nuo teismo sprendimo įvaikinti įsiteisėjimo dienos arba teismo sprendime nurodytos datos;\n\n8) vaikas (asmuo), kuriam paskirtos šio įstatymo 6 straipsnyje, 11 straipsnyje ar 13 straipsnyje nustatytos išmokos, ir (ar) globojamas vaikas, už kurį globėjui (rūpintojui) paskirta šio įstatymo 12 straipsnyje nustatyta išmoka, ar įvaikintas vaikas, kurio vienam iš įtėvių paskirta šio įstatymo 14 straipsnyje nustatyta išmoka, yra suimtas, atlieka su laisvės atėmimu susijusią bausmę, jam Baudžiamojo proceso kodekso nustatyta tvarka paskirtos priverčiamosios stacionarinio stebėjimo specializuotose psichikos sveikatos priežiūros įstaigose medicinos priemonės, paskelbta jo paieška – nuo suėmimo, teismo apkaltinamojo nuosprendžio įsigaliojimo, pradėto priverstinio gydymo, vaiko (asmens) paieškos paskelbimo dienos;\n\n9) vaikas (asmuo), kuriam išmoka paskirta, mirė, pripažintas nežinia kur esančiu arba paskelbtas mirusiu – nuo mirties datos arba nuo teismo sprendime pripažinti vaiką (asmenį) nežinia kur esančiu arba paskelbti jį mirusiu nurodytos datos;\n\n10) tėvui (įtėviui) ar motinai (įmotei), kurių vaikui (vaikams) jų tarnybos laikotarpiu paskirta šio įstatymo 8 straipsnyje nustatyta išmoka, nutraukus privalomosios pradinės karo tarnybos sutartį, – nuo privalomosios pradinės karo tarnybos sutarties nutraukimo dienos;\n\n11) išmokos gavėjui persikėlus nuolat gyventi į kitą valstybę, – nuo dienos, kai asmuo persikėlė nuolat gyventi į kitą valstybę, jeigu Lietuvos Respublikos tarptautinėse sutartyse ar Europos Sąjungos teisės aktuose nenustatyta kitaip.\n\n2. Savivaldybės administracija sustabdo išmokų mokėjimą, jeigu išmokos gavėjas nevykdo šio įstatymo 22 straipsnyje nustatytų pareigų, nuo faktinių aplinkybių atsiradimo dienos, iki pareigos bus įvykdytos.\n\n3. Sprendimas nutraukti išmokų mokėjimą priimamas ne vėliau kaip per 10 darbo dienų nuo dokumentų ar duomenų, patvirtinančių šio straipsnio 1 dalyje nurodytas aplinkybes, gavimo dienos.\n\n4. Išmokų gavėjas apie priimtą sprendimą nutraukti išmokų mokėjimą informuojamas Išmokų vaikams skyrimo ir mokėjimo nuostatuose nustatyta tvarka.\n\nV SKYRIUS\nIŠMOKŲ GAVĖJŲ IR SAVIVALDYBIŲ ADMINISTRACIJŲ\nTEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art22",
      "chapter": "V SKYRIUS IŠMOKŲ GAVĖJŲ IR SAVIVALDYBIŲ ADMINISTRACIJŲ",
      "section": "22",
      "title": "22 straipsnis. Išmokų gavėjų pareigos",
      "content": "Asmenys, kurie kreipiasi dėl išmokų ir kurie jas gauna, privalo:\n\n1) pateikti visą ir teisingą informaciją, įrodančią asmens teisę gauti išmokas, ir būtinus išmokoms gauti dokumentus;\n\n2) sudaryti socialiniams darbuotojams, savivaldybės administracijos valstybės tarnautojams ir (ar) kitiems darbuotojams galimybę tikrinti jų gyvenimo sąlygas;\n\n3) išmokas naudoti pagal jų tikslinę paskirtį."
    },
    {
      "provision_ref": "art23",
      "chapter": "V SKYRIUS IŠMOKŲ GAVĖJŲ IR SAVIVALDYBIŲ ADMINISTRACIJŲ",
      "section": "23",
      "title": "23 straipsnis. Savivaldybių administracijų sprendimų apskundimas",
      "content": "Savivaldybės administracijos sprendimai, priimti vykdant šiame įstatyme jai nustatytas funkcijas, gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art24",
      "chapter": "V SKYRIUS IŠMOKŲ GAVĖJŲ IR SAVIVALDYBIŲ ADMINISTRACIJŲ",
      "section": "24",
      "title": "24 straipsnis. Savivaldybių administracijų teisės",
      "content": "Savivaldybių administracijos turi teisę:\n\n1) apklausti asmenis, kurie kreipiasi dėl išmokų ir (ar) kurie jas gauna, tikrinti jų pateiktus dokumentus ir reikalauti papildomos informacijos, įrodančios teisę gauti išmokas;\n\n2) tikrinti bendrai gyvenančių asmenų gyvenimo sąlygas ir, surašius socialinės apsaugos ir darbo ministro nustatytos formos buities ir gyvenimo sąlygų patikrinimo aktą ar rekomendavus socialiniams darbuotojams, priimti sprendimą laikyti bendrai gyvenančius asmenis patiriančiais socialinę riziką;\n\n3) kilus ginčui tarp tėvų (įtėvių) dėl to, kam bus mokama išmoka, rekomendavus socialiniams darbuotojams, priimti sprendimą teikti išmoką šio įstatymo 19 straipsnio 2 dalyje nustatytais būdais;\n\n4) jeigu yra pagrįstų įtarimų, kad vienkartinė išmoka įsikurti gali būti panaudota ne pagal jos tikslinę paskirtį, apklausti besikreipiančius dėl išmokos asmenis, tikrinti jų gyvenimo sąlygas ir, surašius socialinės apsaugos ir darbo ministro įsakymu patvirtintą buities ir gyvenimo sąlygų patikrinimo aktą, priimti sprendimą dėl tikslingo vienkartinės išmokos įsikurti panaudojimo."
    },
    {
      "provision_ref": "art25",
      "chapter": "V SKYRIUS IŠMOKŲ GAVĖJŲ IR SAVIVALDYBIŲ ADMINISTRACIJŲ",
      "section": "25",
      "title": "25 straipsnis. Informacijos teikimas",
      "content": "1. Lietuvos Respublikos valstybės ir savivaldybių institucijos, įstaigos, įmonės ir organizacijos bei kiti juridiniai asmenys savivaldybių administracijų prašymu per 10 darbo dienų nuo prašymo gavimo dienos privalo nemokamai pateikti savivaldybių administracijoms duomenis ir (ar) informaciją, reikalingus išmokoms skirti ir mokėti.\n\n2. Savivaldybių administracijos socialinės apsaugos ir darbo ministro nustatyta tvarka teikia Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai ir Socialinės paramos šeimai informacinėje sistemoje duomenis, susijusius su išmokų skyrimu ir mokėjimu.\n\nLietuvos Respublikos\nišmokų vaikams įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. gegužės 25 d. Tarybos direktyva 2009/50/EB dėl trečiųjų šalių piliečių atvykimo ir apsigyvenimo sąlygų siekiant dirbti aukštos kvalifikacijos darbą (OL 2009 L 155, p. 17).\n\n2. 2011 m. gruodžio 13 d. Europos Parlamento ir Tarybos direktyva 2011/98/ES dėl vienos prašymų išduoti vieną leidimą trečiųjų šalių piliečiams gyventi ir dirbti valstybės narės teritorijoje pateikimo procedūros ir dėl valstybėje narėje teisėtai gyvenančių trečiųjų šalių darbuotojų bendrų teisių (OL 2011 L 343, p. 1).\n\n3. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/54/ES dėl priemonių, kad darbuotojai galėtų lengviau naudotis laisvo darbuotojų judėjimo teisėmis (OL 2014 L 128, p. 8).\n\n4. 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/66/ES dėl bendrovės viduje perkeliamų trečiųjų šalių piliečių atvykimo ir apsigyvenimo sąlygų (OL 2014 L 157, p. 1).“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS IŠMOKŲ GAVĖJŲ IR SAVIVALDYBIŲ ADMINISTRACIJŲ",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 9 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Šio įstatymo nuostatos taikomos asmenims, įgijusiems teisę gauti išmokas nuo šio įstatymo įsigaliojimo dienos.\n\n3. Jeigu išmoka vaikui paskirta iki šio įstatymo įsigaliojimo ir jos mokėjimo laikotarpis nepasibaigęs, įsigaliojus šiam įstatymui, išmokos vaikui dydis perskaičiuojamas be išmokos gavėjo prašymo ir išmokos mokėjimas tęsiamas iki paskirtos išmokos nustatyto mokėjimo laikotarpio pabaigos.\n\n4. Jeigu dėl išmokų kreipiamasi įsigaliojus šiam įstatymui ir, vadovaujantis šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos išmokų vaikams įstatymo 18 straipsnio 2 dalimi, išmoka skiriama už praėjusius mėnesius iki šio įstatymo įsigaliojimo, taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos išmokų vaikams įstatymo nuostatos.\n\n5. Jeigu iki 2017 m. sausio 1 d. vienu metu gimė du ar daugiau vaikų ir jiems dar nebuvo sukakę 2 metai, išmoka gimus vienu metu daugiau kaip vienam vaikui vienam iš vaiko tėvų (ar turimam vieninteliam iš tėvų) skiriama ir mokama (išmokama) nuo 2017 m. sausio 1 d., iki vaikams sukaks (sukako) 2 metai, tačiau ne daugiau kaip už 12 praėjusių mėnesių nuo prašymo ir visų reikiamų dokumentų išmokai skirti pateikimo savivaldybės administracijai dienos.\n\n6. Kai teisė į išmoką gimus vienu metu daugiau kaip vienam vaikui atsirado iki šio įstatymo įsigaliojimo, neatsižvelgiant į vaiko (vaikų) mirties dieną, taikomos šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos išmokų vaikams įstatymo 7 straipsnio 4 dalies nuostatos.\n\n7. Kai teisė į vienkartinę išmoką įsikurti asmenims, nurodytiems šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos išmokų vaikams įstatymo 1 straipsnio 2 dalies 1 ar 2 punkte, atsirado iki šio įstatymo įsigaliojimo, ši išmoka skiriama ir mokama šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos išmokų vaikams įstatymo 13 straipsnyje nustatyta tvarka.\n\n8. Jeigu vaikas įvaikintas iki šio įstatymo įsigaliojimo ir nuo teismo sprendimo įvaikinti įsiteisėjimo dienos (skubaus vykdymo atveju – nuo sprendimo vykdymo pradžios) nepraėjo 24 mėnesiai, išmoka įvaikinus vaiką vienam iš vaiko įtėvių skiriama ir mokama šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos išmokų vaikams įstatymo 14 straipsnyje nustatyta tvarka nuo šio įstatymo įsigaliojimo už likusius mėnesius iki 24 mėnesių termino pabaigos, bet ne ilgiau, iki vaikui sukaks 18 metų.\n\n9. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos socialinės apsaugos ir darbo ministras ir savivaldybių institucijos iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art3",
      "chapter": "V SKYRIUS IŠMOKŲ GAVĖJŲ IR SAVIVALDYBIŲ ADMINISTRACIJŲ",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 1, 3, 8, 12, 13 straipsnių, trečiojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 81 straipsniu įstatymo Nr. XIII-244 ir Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 1 ir 4 straipsnių pakeitimo įstatymo Nr. XIII-446 1 straipsnio 3 dalies pripažinimas netekusiais galios",
      "content": "1. Pripažinti netekusiu galios Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 1, 3, 8, 12, 13 straipsnių, trečiojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 81 straipsniu įstatymą Nr. XIII-244.\n\n2. Pripažinti netekusia galios Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 1 ir 4 straipsnių pakeitimo įstatymo Nr. XIII-446 1 straipsnio 3 dalį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Bendrai gyvenantys asmenys",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Globojamas vaikas",
      "definition": "vaikas, kuriam Lietuvos Respublikos civilinio kodekso nustatyta tvarka nustatyta vaiko laikinoji ar nuolatinė globa (rūpyba).",
      "source_provision": "art2"
    },
    {
      "term": "Išmokos vaikams (toliau",
      "definition": "išmokos) – vienkartinės ir periodinės išmokos, skiriamos ir mokamos šio įstatymo nustatytomis sąlygomis ir tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Socialinė rizika",
      "definition": "kaip ši sąvoka apibrėžta Pinginės socialinės paramos nepasiturintiems gyventojams įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko globėjas (rūpintojas)",
      "definition": "fizinis ar juridinis asmuo, kuriam Civilinio kodekso nustatyta tvarka pavesta be tėvų globos likusio vaiko priežiūra, auklėjimas, teisių bei interesų gynimas ir atstovavimas jam.",
      "source_provision": "art2"
    }
  ]
}
