{
  "id": "lt-law-xiii-2650",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinio draudimo pensijų įstatymo Nr. I-549 2, 8 ir 40 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2650",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/839ca8b023e011eabe008ea93139d588/UXKCdzkXZw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Pensijų socialinio draudimo įmoka – apdrausto asmens ir (arba) jo draudėjo mokama tam tikrų metų Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu nustatyta pensijų draudimo įmoka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. IK apskaičiavimo tvarką nustato Vyriausybė ar jos įgaliota institucija. IK ir pagal jį indeksuoti bazinės pensijos, apskaitos vieneto vertės dydžiai ir našlių pensijos bazinis dydis euro cento tikslumu tvirtinami atitinkamų metų Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinio socialinio draudimo fondo administravimo įstaigos pensijas pristato Valstybinio socialinio draudimo fondo valdybos nustatyta tvarka, suderinta su Valstybinio socialinio draudimo fondo taryba.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2020 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnyje numatyti indeksavimo koeficientas ir pagal jį indeksuoti bazinės pensijos, apskaitos vieneto vertės dydžiai ir našlių pensijos bazinis dydis pradedami tvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2020 metų rodiklių patvirtinimo įstatymu.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
