{
  "id": "lt-law-xiv-2053",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 9, 12 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2053",
  "status": "in_force",
  "issued_date": "2023-06-13",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8426b79010bc11ee9f7ec2ffce8b47bc/EdCNOeAyrW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Savivaldybės tarybos nario teisės\n\n1. Savivaldybės tarybos narys turi teisę:\n\n1) šio įstatymo nustatyta tvarka rinkti ir būti išrinktas į pareigas savivaldybės tarybos struktūriniuose padaliniuose;\n\n2) savivaldybės tarybos reglamento (toliau – reglamentas) nustatyta tvarka siūlyti savivaldybės tarybai svarstyti klausimus, rengti savivaldybės tarybos sprendimų projektus, iš mero, vicemero, savivaldybės administracijos ar kitų savivaldybės įstaigų, savivaldybės valdomų įmonių gauti visą tarybos nario veiklai reikalingą su savivaldybės taryboje nagrinėjamais ar rengiamais nagrinėti klausimais susijusią informaciją, dalyvauti diskusijose svarstomais klausimais, raštu ir žodžiu pateikti pastabas dėl savivaldybės tarybos sprendimų projektų, dėl savivaldybės tarybos darbo tvarkos ir kitais klausimais, savivaldybės tarybos posėdžio metu užduoti klausimų pranešėjams, kalbėti dėl posėdžio vedimo tvarkos, kreiptis su paklausimais į savivaldybės institucijų, savivaldybės administracijos, kitų savivaldybės įstaigų, įmonių ir organizacijų, taip pat valstybės institucijų, kurios veikia savivaldybės teritorijoje, vadovus ir valstybės tarnautojus;\n\n3) dalyvauti ir kalbėti komitetų ir komisijų posėdžiuose, kuriuose svarstomi jo pateikti arba su jo elgesiu susiję klausimai;\n\n4) jungtis į savivaldybės tarybos narių frakcijas ir grupes reglamento nustatyta tvarka;\n\n5) gauti iš savivaldybės administracijos darbo vietą posėdžiui ir pagalbą savivaldybės tarybos nario įgaliojimams vykdyti;\n\n6) savo įgaliojimų laikotarpiu turėti visuomeninių padėjėjų, kurie tarybos nario prašymu teikia jam konsultacijas, pasiūlymus, išvadas ir kitą informaciją. Savivaldybės tarybos nario visuomeniniu padėjėju gali būti pilnametis asmuo, kuris nėra tos savivaldybės administracijos valstybės tarnautojas ar darbuotojas, dirbantis pagal darbo sutartį. Savivaldybės tarybos nario visuomeniniu padėjėju negali būti asmuo, įstatymų nustatyta tvarka pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo padarymo ir turintis neišnykusį ar nepanaikintą teistumą, taip pat įstatymų nustatyta tvarka uždraustos organizacijos narys. Savivaldybės tarybos nario visuomeninių padėjėjų skaičius negali viršyti savivaldybėje įsteigtų seniūnijų skaičiaus, o kai seniūnijos neįsteigtos, – negali viršyti trijų. Siekiant užtikrinti viešumą ir skaidrumą, informacija apie asmenį, savivaldybės tarybos nario paskirtą jo visuomeniniu padėjėju (asmens vardas, pavardė, paskyrimo data), nedelsiant paskelbiama savivaldybės interneto svetainėje ir joje skelbiama tol, kol asmuo eina savivaldybės tarybos nario visuomeninio padėjėjo pareigas.\n\n2. Savivaldybės tarybos nariui netaikomos Lietuvos Respublikos darbo kodekso nuostatos, išskyrus nuostatas, reglamentuojančias žalos atlyginimą ir darbuotojų saugą ir sveikatą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Savivaldybės tarybos nario atlyginimas\n\n1. Savivaldybės tarybos nariams už darbą atliekant savivaldybės tarybos nario pareigas yra atlyginama (apmokama). Savivaldybės tarybos nariams nustatomas 20 procentų tos savivaldybės, kurios tarybos narys jis yra, mero darbo užmokesčio dydžio atlyginimas; savivaldybės tarybos opozicijos lyderiui ir savivaldybės tarybos komitetų ir nuolatinių komisijų pirmininkams nustatomas 20 procentų didesnio dydžio savivaldybės tarybos narių atlyginimas; savivaldybės tarybos komitetų ir nuolatinių komisijų pirmininkų pavaduotojams nustatomas 10 procentų didesnio dydžio savivaldybės tarybos narių atlyginimas. Jeigu savivaldybės tarybos narys vienu metu eina kelias pareigas, jam mokamas tas savivaldybės tarybos nario atlyginimas, kurio nustatytas dydis yra didesnis. Tarybos narys turi teisę atsisakyti šio atlyginimo, reglamento nustatyta tvarka pateikdamas prašymą dėl savivaldybės tarybos nario pareigų atlikimo neatlygintinai (tai yra visuomeniniais pagrindais). Tokį prašymą pateikusiam savivaldybės tarybos nariui šioje dalyje nurodytas atlyginimas neskaičiuojamas ir nemokamas, taip pat neskaičiuojami ir nemokami teisės aktų nustatyti privalomi mokėti mokesčiai, valstybinio socialinio draudimo ir privalomojo sveikatos draudimo įmokos.\n\n2. Savivaldybės tarybos nario atlyginimas mažinamas reglamente nustatyta tvarka proporcingai savivaldybės tarybos nario praleistų to mėnesio savivaldybės tarybos, komitetų, nuolatinių komisijų ir savivaldybės kolegijos, kurių narys savivaldybės tarybos narys yra, posėdžių skaičiui.\n\n3. Informacija apie savivaldybių tarybų narių atlyginimus skelbiama savivaldybių interneto svetainėse.\n\n4. Savivaldybės tarybos nariui, kuris reglamento nustatyta tvarka atstovauja savivaldybei už savivaldybės ribų, savivaldybės administracija Vyriausybės nustatyta tvarka apmoka komandiruotės išlaidas.\n\n5. Savivaldybės tarybos, komitetų, komisijų posėdžių laiku, taip pat kitais reglamento nustatytais atvejais savivaldybės tarybos narys atleidžiamas nuo tiesioginio darbo ar pareigų bet kurioje institucijoje, įstaigoje, įmonėje ar organizacijoje, išsaugant jam darbo vietą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Atstovavimo Lietuvoje ir užsienyje išlaidoms apmokėti skirto mero fondo dydis nustatomas nedidinant bendrų savivaldybės reprezentacijai skirtų lėšų ir priklauso nuo savivaldybės tarybos narių skaičiaus: savivaldybės taryba, kurioje yra 41 ir daugiau tarybos narių, gali skirti kas mėnesį iki trijų, savivaldybės taryba, kurioje yra 27–31 tarybos narys, – iki dviejų, kitos savivaldybės – iki vieno Valstybės duomenų agentūros skelbiamo paskutinio Lietuvos ūkio vidutinio mėnesinio darbo užmokesčio (toliau – VMDU) dydžio sumą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. liepos 1 d.\n\n2. Savivaldybių tarybos iki 2023 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_209b80b800e945dfab54742f2afd0365_end"
    }
  ],
  "definitions": []
}
