{
  "id": "lt-law-xii-2340",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 147 ir 157 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2340",
  "status": "in_force",
  "issued_date": "2016-05-12",
  "in_force_date": "2016-05-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/84e5d95021b211e6ad34b874fec21bdb/WmEXCKxYGK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 147 straipsnio pakeitimas",
      "content": "Pakeisti 147 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas pardavė, pirko, kitaip perleido ar įgijo, verbavo, gabeno ar laikė nelaisvėje žmogų panaudodamas fizinį smurtą ar grasinimus arba kitaip atimdamas galimybę priešintis, arba pasinaudodamas nukentėjusio asmens priklausomumu ar pažeidžiamumu, arba panaudodamas apgaulę, arba priimdamas ar sumokėdamas pinigus, arba gaudamas ar suteikdamas kitokią naudą asmeniui, kuris faktiškai kontroliuoja nukentėjusį asmenį, jeigu kaltininkas žinojo arba siekė, kad nukentėjęs asmuo, nesvarbu, ar jis sutiko, būtų išnaudojamas vergijos ar panašiomis į vergiją sąlygomis, prostitucijai, pornografijai ar kitoms seksualinio išnaudojimo formoms, priverstinei, fiktyviai santuokai, priverstiniam darbui ar paslaugoms, įskaitant elgetavimą, nusikalstamai veikai daryti arba kitais išnaudojimo tikslais,\nbaudžiamas laisvės atėmimu nuo dvejų iki dešimties metų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 157 straipsnio pakeitimas",
      "content": "Pakeisti 157 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas siūlė pirkti, kitaip įgyti, pardavė, pirko, kitaip perleido, įgijo, verbavo, gabeno arba laikė nelaisvėje vaiką žinodamas ar siekdamas, kad, neatsižvelgiant į vaiko sutikimą, jis būtų neteisėtai įvaikintas, išnaudojamas vergijos ar panašiomis į vergiją sąlygomis, prostitucijai, pornografijai, kitoms seksualinio išnaudojimo formoms, priverstinei, fiktyviai santuokai, priverstiniam darbui ar paslaugoms, įskaitant elgetavimą, nusikalstamai veikai daryti arba kitiems išnaudojimo tikslams,\nbaudžiamas laisvės atėmimu nuo trejų iki dvylikos metų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
