{
  "id": "lt-law-xv-616",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112 33, 63, 64, 95, 102 ir 106 straipsnių pakeitimo įstatymas",
  "short_name": "XV-616",
  "status": "in_force",
  "issued_date": "2025-11-27",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8510b0c2cf8c11f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) gauti iš asmenų, tarp jų iš kredito, mokėjimo ir elektroninių pinigų įstaigų, taip pat dėl Lietuvos Respublikos valstybės iždo įstatyme nurodytų įstaigų tvarkomų sąskaitų – iš valstybės iždo valdytojos Finansų ministerijos (toliau – valstybės iždo valdytojas), mokesčių administravimo ir kitoms teisės aktuose nustatytoms funkcijoms atlikti reikiamus duomenis ir dokumentų nuorašus, kompiuterinių laikmenų duomenis (kopijas) apie to arba kitų konkrečiai įvardytų asmenų, įskaitant naudos gavėjus, turtą, pajamas, išlaidas ir veiklą, naudotis savo ir kitų juridinių asmenų valdomų ar tvarkomų registrų, duomenų bazių informacija;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnį ir jį išdėstyti taip:\n\n„63 straipsnis. Nurodymo dėl mokestinės nepriemokos nurašymo iš asmens sąskaitos (sąskaitų) kredito, mokėjimo, elektroninių pinigų įstaigoje ir (ar) valstybės ižde vykdymas\n\n1. Mokesčių administratoriaus nurodymas kredito, mokėjimo, elektroninių pinigų įstaigai ir (ar) valstybės iždo valdytojui nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų) privalo būti įvykdytas visiškai. Šis mokesčių administratoriaus nurodymas turi būti priimamas bei vykdomas ir tuo atveju, kai mokesčių mokėtojo sąskaitoje nėra pinigų arba yra mažesnė pinigų suma negu nurašytina. Tokiu atveju nurašymas turi būti atliekamas tol, kol iš mokesčių mokėtojo sąskaitos (sąskaitų) bus nurašyta visa nurodyme nurodyta suma. Mokesčių administratorius sumažina savo nurodyme, kuris jau pateiktas kredito, mokėjimo, elektroninių pinigų įstaigai ir (ar) valstybės iždo valdytojui, numatytą nurašytiną sumą, jei mokestinė nepriemoka iš dalies padengiama kitokiu būdu.\n\n2. Mokesčių administratoriaus nurodymas nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų) kredito, mokėjimo, elektroninių pinigų įstaigai ir (ar) valstybės iždo valdytojui pateikiamas ir vykdomas vadovaujantis Civilinio proceso kodekse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Mokėjimo, elektroninių pinigų įstaigoms ir valstybės iždo valdytojui mutatis mutandis taikomos šio straipsnio 1 dalies nuostatos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 95 straipsnio pakeitimas",
      "content": "Pakeisti 95 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nurodymas kredito, mokėjimo, elektroninių pinigų įstaigai ar valstybės iždo valdytojui nutraukti pinigų išdavimą ir pervedimą iš mokesčių mokėtojo sąskaitos (sąskaitų);“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis. Nurodymas kredito, mokėjimo, elektroninių pinigų įstaigai ir (ar) valstybės iždo valdytojui nutraukti pinigų išdavimą iš mokesčių mokėtojo sąskaitos (sąskaitų)\n\n1. Mokesčių administratorius turi teisę duoti nurodymus nutraukti pinigų išdavimą ir pervedimą iš mokesčių mokėtojo sąskaitos (sąskaitų), jeigu mokesčių mokėtojas neleidžia patikrinti, ar teisingai apskaičiuoti ir sumokėti mokesčiai, arba jeigu dėl mokesčių mokėtojo yra priimtas sprendimas nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų) kredito, mokėjimo, elektroninių pinigų įstaigoje ir (ar) valstybės ižde.\n\n2. Tuo atveju, kai duodamas šio straipsnio 1 dalyje arba šio Įstatymo 63 straipsnyje numatytą nurodymą mokesčių administratorius nurodo, kad asmuo gali vykdyti tam tikras operacijas sąskaitoje (sąskaitose), turi būti nurodyta konkreti lėšų suma, kuri per vieną kalendorinį mėnesį gali būti panaudota mokėjimams atlikti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 106 straipsnio pakeitimas",
      "content": "1. Pakeisti 106 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) duodant kredito, mokėjimo, elektroninių pinigų įstaigai ir (ar) valstybės iždo valdytojui nurodymą nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos (sąskaitų). Šis nurodymas vykdomas šio Įstatymo 63 straipsnyje nustatyta tvarka;“.\n\n2. Pakeisti 106 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) duodant kredito, mokėjimo, elektroninių pinigų įstaigai ir (ar) valstybės iždo valdytojui nurodymą nurašyti mokestinės nepriemokos sumas iš laiduotojo arba garanto sąskaitos (sąskaitų), jeigu laiduotojas arba garantas nevykdo šio straipsnio 2 punkto reikalavimo. Šis nurodymas vykdomas šio Įstatymo 63 straipsnyje nustatyta tvarka;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
