{
  "id": "lt-law-xiii-1831",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 4 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1831",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/85e564d00a9c11e9a5eaf2cd290f1944/EuftDuCxYQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 5 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„5. Nepanaudotos savivaldybių biudžetų lėšos piniginei socialinei paramai skaičiuoti ir mokėti savivaldybės tarybos nustatyta tvarka naudojamos šioms socialinės apsaugos sritims ir šios dalies 12 punkte nurodytai sričiai finansuoti:“.\n\n2. Pakeisti 4 straipsnio 5 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„5. Nepanaudotos savivaldybių biudžetų lėšos piniginei socialinei paramai skaičiuoti ir mokėti savivaldybės tarybos nustatyta tvarka naudojamos šioms socialinės apsaugos sritims finansuoti:“.\n\n3. Papildyti 4 straipsnio 5 dalį 12 punktu:\n\n„12) socialinių pedagogų, psichologų, specialiąją pedagoginę ir specialiąją pagalbą teikiančių specialistų darbo užmokesčiui mokėti.“\n\n4. Pripažinti netekusiu galios 4 straipsnio 5 dalies 12 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 2 ir 4 dalis ir šio straipsnio 3 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 ir 4 dalys įsigalioja 2020 m. sausio 1 d.\n\n3. Savivaldybių institucijos iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
