{
  "id": "lt-law-xiv-38",
  "type": "statute",
  "title": "Lietuvos Respublikos dokumentų ir archyvų įstatymo Nr. I-1115 2 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-38",
  "status": "in_force",
  "issued_date": "2020-12-03",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/85cb7f203ede11eb8d9fe110e148c770/nmJMPCiNyS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 11 dalimi:\n\n„11. Dokumentų valdymo bendroji informacinė sistema (DBSIS) – valstybės informacinė sistema, skirta valstybės ir savivaldybių institucijų, įstaigų ir įmonių dokumentams ir informacijai valdyti.“\n\n2. Buvusias 2 straipsnio 11–24 dalis laikyti atitinkamai 12–25 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Papildyti 10 straipsnį nauja 3 dalimi:\n\n„3. Lietuvos Respublikos Vyriausybės patvirtintame sąraše nurodytos valstybės ir savivaldybių institucijos, įstaigos ir įmonės dokumentus valdo naudodamos Dokumentų valdymo bendrąją informacinę sistemą.“\n\n2. Buvusias 10 straipsnio 3–7 dalis laikyti atitinkamai 4–8 dalimis.\n\n3. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, perduodančios valstybės archyvams nuolat saugomus dokumentus ir ilgai saugomus elektroninius dokumentus, Lietuvos vyriausiojo archyvaro nustatyta tvarka su valstybės archyvais derina dokumentacijos planų duomenis ir šio straipsnio 2 dalies 1 punkte nurodytų apskaitos dokumentų duomenis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. gruodžio 31 d. patvirtina Dokumentų valdymo bendrąją informacinę sistemą naudojančių valstybės ir savivaldybių institucijų, įstaigų ir įmonių sąrašą, nustato perėjimo prie dokumentų valdymo naudojant Dokumentų valdymo bendrąją informacinę sistemą tvarką ir prireikus priima kitus šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\n3. Šio įstatymo 2 straipsnio nuostatos konkrečioms valstybės ir savivaldybių institucijoms, įstaigoms ir įmonėms taikomos nuo Dokumentų valdymo bendrosios informacinės sistemos įdiegimo šiose institucijose, įstaigose ar įmonėse Lietuvos Respublikos Vyriausybės nustatyta perėjimo prie dokumentų valdymo naudojant Dokumentų valdymo bendrąją informacinę sistemą tvarka dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
