{
  "id": "lt-law-xiv-2823",
  "type": "statute",
  "title": "Lietuvos Respublikos mažųjų bendrijų įstatymo Nr. XI-2159 13, 23, 26, 27 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2823",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/860c8ce036d811efbdaea558de59136c/RvqDLQvIfi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) tvirtinti finansinių ataskaitų rinkinį, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais mažoji bendrija likviduojama. Jeigu mažosios bendrijos metinių finansinių ataskaitų auditas privalomas pagal Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, tvirtinamas tik audituotas metinių finansinių ataskaitų rinkinys;“.\n\n2. Papildyti 13 straipsnį nauju 15 punktu:\n\n„15) priimti sprendimą dėl:\n\na) mažosios bendrijos metinių finansinių ataskaitų audito kitais, nei nurodyta Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme ir mažosios bendrijos nuostatuose, atvejais;\n\nb) auditoriaus ar audito įmonės parinkimo.“\n\n3. Buvusį 13 straipsnio 15 punktą laikyti 16 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Mažosios bendrijos finansinė apskaita ir finansinė atskaitomybė, finansinių ataskaitų auditas\n\n1. Mažoji bendrija finansinę apskaitą organizuoja ir tvarko, kaip nustatyta Lietuvos Respublikos finansinės apskaitos įstatyme, finansines ataskaitas rengia laikydamasi finansinių ataskaitų rinkinių sudėties, rengimo, teikimo, skelbimo ir saugojimo reikalavimų, nustatytų Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme.\n\n2. Finansinių ataskaitų rinkinius mažoji bendrija sudaro šio įstatymo 11 straipsnio 3 dalyje, šio straipsnio 3 dalyje ir 26 straipsnio 3 dalyje nustatytais atvejais.\n\n3. Mažoji bendrija turi sudaryti metinių finansinių ataskaitų rinkinį. Mažosios bendrijos metinių finansinių ataskaitų rinkinys, o kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos turi būti patvirtinti mažosios bendrijos narių susirinkime, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais mažoji bendrija likviduojama, ir pateikti Juridinių asmenų registro tvarkytojui. Kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais mažoji bendrija likviduojama, jos nepatvirtintas metinių finansinių ataskaitų rinkinys Juridinių asmenų registro tvarkytojui pateikiamas per 5 mėnesius nuo finansinių metų pabaigos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Papildyti 23 straipsnį 4 dalimi:\n\n„4. Juridinių asmenų registro tvarkytojas nepriima mažosios bendrijos pateikto metinių finansinių ataskaitų rinkinio be auditoriaus išvados, kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mažosios bendrijos narių susirinkimas, patvirtinęs metinių finansinių ataskaitų rinkinį, o kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, – audituotą metinių finansinių ataskaitų rinkinį, turi paskirstyti mažosios bendrijos pelną.“\n\n2. Pakeisti 26 straipsnio 8 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nėra patvirtintas mažosios bendrijos metinių finansinių ataskaitų rinkinys ir (arba) nėra atliktas auditas, kai jis privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kur ir nuo kada galima susipažinti su reorganizavimo sąlygomis, po reorganizavimo veiksiančių mažųjų bendrijų nuostatų projektais, reorganizavime dalyvaujančių mažųjų bendrijų praėjusių trejų finansinių metų metinėmis finansinėmis ataskaitomis, o kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, – audituotu metinių finansinių ataskaitų rinkiniu kartu su auditoriaus išvada.“\n\n2. Pakeisti 27 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Ne vėliau kaip likus 30 dienų iki sprendimo dėl reorganizavimo priėmimo reorganizavime dalyvaujančių mažųjų bendrijų nariai turi teisę susipažinti su reorganizavimo sąlygomis, po reorganizavimo veiksiančių mažųjų bendrijų nuostatų projektais, taip pat visų reorganizavime dalyvaujančių mažųjų bendrijų praėjusių trejų finansinių metų metinėmis finansinėmis ataskaitomis, o kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, – audituotu metinių finansinių ataskaitų rinkiniu kartu su auditoriaus išvada. Kiekvienas mažosios bendrijos narys turi teisę gauti visų šioje dalyje išvardytų dokumentų kopijas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) kur ir nuo kada galima susipažinti su juridinio asmens, kuris veiks po pertvarkymo, steigimo dokumentais ir pertvarkomos mažosios bendrijos praėjusių trejų finansinių metų metinėmis finansinėmis ataskaitomis, o kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, – audituotu metinių finansinių ataskaitų rinkiniu kartu su auditoriaus išvada.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2024 m. liepos 1 d.\n\n2. Šio įstatymo 3 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n3. Šio įstatymo nuostatos taikomos rengiant 2024 m. sausio 1 d. ar vėliau prasidedančių ataskaitinių laikotarpių mažųjų bendrijų metinių finansinių ataskaitų rinkinius.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
