{
  "id": "lt-law-xiii-2722",
  "type": "statute",
  "title": "Lietuvos Respublikos antstolių įstatymo Nr. IX-876 10, 12, 15, 18, 21, 29 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2722",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/86267f202af711eabe008ea93139d588/sVPzicindk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Antstolis, vykdydamas šiame Įstatyme numatytą veiklą, negali eiti kitų mokamų pareigų įmonėse, įstaigose ir organizacijose ar dirbti kito darbo, išskyrus darbą antstolių savivaldos institucijose ir mokslinę, kūrybinę ar pedagoginę veiklą, darbą visų lygių rinkimų ir referendumo komisijose. Be to, antstolis negali būti renkamas (skiriamas) įmonės, kurios veikla yra susijusi su skolų išieškojimu, turto saugojimu, turto vertinimu, teisinėmis konsultacijomis, tarpininkavimo paslaugų teikimu, valdymo organų nariu. Atlikdamas šiame Įstatyme nustatytas funkcijas, antstolis negali naudotis juridinio asmens, kurio dalyvis yra jis pats, jo sutuoktinis (sugyventinis) ar artimasis giminaitis, paslaugomis, taip pat negali naudotis sutuoktinio (sugyventinio) ar artimųjų giminaičių paslaugomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) įsiteisėjus teismo nuosprendžiui, kuriuo antstolis nuteistas už nusikalstamą veiką arba pripažintas kaltu dėl nusikalstamos veikos padarymo, bet atleistas nuo baudžiamosios atsakomybės;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) teisės gauti vykdyti vykdomuosius dokumentus Civilinio proceso kodekso 650 straipsnio 3 dalyje nustatyta tvarka atėmimas iki šešių mėnesių;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Veiklai vykdyti vienas ar keli toje pačioje veiklos teritorijoje veikiantys antstoliai įkuria antstolio (antstolių) kontorą. Antstolio (antstolių) kontora yra antstolio (antstolių) darbo vieta. Antstolio (antstolių) kontora įkuriama antstolio (antstolių) veiklos teritorijoje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) aukciono tvarka realizuoti nekilnojamąjį ir kilnojamąjį turtą;“.\n\n2. Pripažinti netekusiomis galios 21 straipsnio 4, 5 ir 6 dalis."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 29 straipsnio pakeitimas",
      "content": "1. Papildyti 29 straipsnio 1 dalį 3 punktu:\n\n„3) kai antstolio padėjėjas neatestuojamas.“\n\n2. Pakeisti 29 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisės vykdyti antstolio padėjėjo veiklą atėmimas šio straipsnio 1 dalies 1 ir 3 punktuose nurodytais atvejais yra pagrindas nutraukti su juo darbo sutartį dėl darbo antstolio padėjėju.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Antstolių padėjėjų mokymas, kvalifikacijos kėlimas ir atestavimas\n\n1. Antstolių padėjėjai privalo nuolat kelti kvalifikaciją ir dalyvauti mokymuose. Antstolių padėjėjų mokymą ir kvalifikacijos kėlimą organizuoja Lietuvos antstolių rūmai.\n\n2. Antstolių padėjėjų mokymo programas ir kvalifikacijos kėlimo nuostatus tvirtina Lietuvos antstolių rūmų prezidiumas.\n\n3. Siekiant patikrinti antstolio padėjėjo kvalifikaciją ir profesines žinias, kas penkerius metus antstolių padėjėjai atestuojami. Antstolių padėjėjus atestuoja Antstolių padėjėjų atestavimo komisija. Šią komisiją sudaro, komisijos nuostatus ir antstolių padėjėjų atestavimo tvarkos aprašą tvirtina Lietuvos antstolių rūmų prezidiumas.\n\n4. Antstolių padėjėjų atestavimo komisija priima vieną iš šių sprendimų:\n\n1) antstolio padėjėją atestuoti;\n\n2) antstolio padėjėją atestuoti su sąlyga, kad jis per nustatytą terminą pašalins komisijos nurodytus veiklos trūkumus;\n\n3) antstolio padėjėjo neatestuoti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2020 m. liepos 1 d.\n\n2. Šio įstatymo 3 straipsnis įsigalioja 2021 m. sausio 1 d.\n\n3. Šio įstatymo 4 straipsnyje išdėstytos Lietuvos Respublikos antstolių įstatymo 18 straipsnio 1 dalies nuostatos taikomos antstoliams, antstolio (antstolių) kontorą įkuriantiems po šio įstatymo įsigaliojimo.\n\n4. Antstoliai, iki šio įstatymo įsigaliojimo įkūrę antstolių kontorą ne savo veiklos teritorijoje, iki 2023 m. liepos 1 d. turi įkurti šio įstatymo 4 straipsnyje išdėstytoje Antstolių įstatymo 18 straipsnio 1 dalyje nustatytus reikalavimus atitinkančią antstolio (antstolių) kontorą arba savo veiklos teritorijoje įkurti antstolių kontoros skyrių.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
