{
  "id": "lt-law-xiv-1741",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinių pirotechnikos priemonių apyvartos kontrolės įstatymo Nr. IX-931 1, 8, 9, 11, 12, 13, 14, 16, 18, 20, 22, 23 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-1741",
  "status": "in_force",
  "issued_date": "2022-12-22",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/860519c08c1011ed8df094f359a60216/HIcLJjBZco",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Lietuvos kariuomenei, Lietuvos Respublikos krašto apsaugos ministerijai ir jai pavaldžioms įstaigoms, policijos generalinio komisaro įgaliotai policijos įstaigai (toliau – policijos įstaiga), Priešgaisrinės apsaugos ir gelbėjimo departamentui prie Vidaus reikalų ministerijos (toliau – Priešgaisrinės apsaugos ir gelbėjimo departamentas) ir jam pavaldžioms įstaigoms nekomerciniam naudojimui skirtų civilinių pirotechnikos priemonių;“.\n\n2. Pakeisti 1 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Lietuvos kariuomenė, Krašto apsaugos ministerija ir jai pavaldžios įstaigos, policijos įstaiga, Priešgaisrinės apsaugos ir gelbėjimo departamentas ir jam pavaldžios įstaigos civilines pirotechnikos priemones nekomerciniam naudojimui įsigyja ir naudoja teisės aktų, reglamentuojančių civilinių pirotechnikos priemonių apyvartą, nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu, atlikus civilinių pirotechnikos priemonių atitikties įvertinimą, gaminys atitinka reikalavimus, numatytus derinamuosiuose Europos Sąjungos teisės aktuose bei jų įgyvendinamuosiuose Lietuvos Respublikos teisės aktuose, nustatančiuose ženklinimą atitikties ženklu CE, kiekviena civilinė pirotechnikos priemonė turi būti paženklinta matomu, lengvai įskaitomu ir nenutrinamu atitikties ženklu CE. Jeigu neįmanoma pažymėti civilinės pirotechnikos priemonės atitikties ženklu CE, prie jos turi būti klijuojama lipni etiketė arba tokiu pačiu būdu paženklinama mažiausia civilinių pirotechnikos priemonių pakuotė. Lipni etiketė turi būti pagaminta taip, kad jos nebūtų galima panaudoti dar kartą. Naudojamas atitikties ženklas CE turi atitikti 2008 m. liepos 9 d. Europos Parlamento ir Tarybos sprendimo Nr. 768/2008/EB dėl bendrosios gaminių pardavimo sistemos ir panaikinančio Sprendimą 93/465/EEB nuostatas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencijas, nurodytas šiame straipsnyje, neterminuotam laikui išduoda Lietuvos Respublikos Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) asmuo, padaręs pakartotinai per metus administracinį nusižengimą būdamas neblaivus, apsvaigęs nuo narkotinių, psichotropinių ar kitų svaigiųjų medžiagų;“.\n\n2. Pakeisti 11 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) asmuo, padaręs pakartotinai per metus administracinį nusižengimą, susijusį su civilinių pirotechnikos priemonių apyvartos reikalavimų nesilaikymu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Panaikinusi licencijos galiojimą, licencijas išduodanti institucija per 5 kalendorines dienas nuo licencijos galiojimo panaikinimo dienos apie tai praneša licencijos turėtojui ir policijos įstaigai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) iki licencijuojamos veiklos pradžios įsirengti patalpas civilinėms pirotechnikos priemonėms gaminti ir (ar) laikyti ir gauti policijos įstaigos leidimą gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones ar leidimą laikyti visų kategorijų civilines pirotechnikos priemones;“.\n\n2. Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Policijos įstaiga ne rečiau kaip 2 kartus per metus, taip pat gavusi skundą ar kitą informaciją apie civilinių pirotechnikos priemonių apyvartos tvarkos pažeidimus, privalo patikrinti, kaip asmuo laikosi licencijuojamos veiklos sąlygų. Apie nustatytus pažeidimus policijos įstaiga privalo ne vėliau kaip per 3 darbo dienas informuoti licencijas išduodančią instituciją.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Leidimas gaminti ir (ar) laikyti civilines pirotechnikos priemones\n\n1. Patalpos civilinėms pirotechnikos priemonėms gaminti ir (ar) laikyti turi atitikti Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatytus bendruosius eksploatuojamų objektų priešgaisrinės saugos reikalavimus.\n\n2. Leidimas gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones arba leidimas laikyti visų kategorijų civilines pirotechnikos priemones išduodamas neterminuotam laikui, jeigu patalpos, kuriose ketinama gaminti ir (ar) laikyti civilines pirotechnikos priemones, fiziniam ar juridiniam asmeniui, kitai organizacijai ar jų padaliniui, norintiems gauti šį leidimą, priklauso nuosavybes teise. Jeigu patalpos naudojamos kitais teisėtais pagrindais, leidimas išduodamas ne ilgesniam negu pastatų (statinių) ar patalpų valdytojų sutikime nustatytam terminui.\n\n3. Fizinis ar juridinis asmuo, kita organizacija ar jų padalinys, norintys gauti šio straipsnio 2 dalyje nurodytą leidimą, policijos įstaigai tiesiogiai, per atstumą, elektroninėmis priemonėmis per PEPS arba per kontaktinį centrą pateikia Lietuvos Respublikos Vyriausybės įgaliotos institucijos tvirtinamose leidimų gaminti ir (ar) laikyti civilines pirotechnikos priemones išdavimo taisyklėse nurodytus ir šiose taisyklėse nustatyta tvarka įformintus dokumentus.\n\n4. Leidimas gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones ar leidimas laikyti visų kategorijų civilines pirotechnikos priemones turi būti išduotas arba motyvuotas rašytinis atsisakymas išduoti leidimą turi būti pateiktas ne vėliau kaip per 30 kalendorinių dienų nuo visų dokumentų, nurodytų Lietuvos Respublikos Vyriausybės įgaliotos institucijos tvirtinamose leidimų gaminti ir (ar) laikyti civilines pirotechnikos priemones išdavimo taisyklėse ir įformintų šiose taisyklėse nustatyta tvarka, gavimo policijos įstaigoje dienos.\n\n5. Nustačiusi, kad pateiktame prašyme nurodyti ne visi būtini duomenys arba pateikti ne visi ar netinkamai įforminti dokumentai, kurių reikia leidimui išduoti, policijos įstaiga, kuriai pateiktas prašymas, per 3 darbo dienas nuo tokio prašymo gavimo dienos tiesiogiai, per atstumą, elektroninėmis priemonėmis per PEPS arba per kontaktinį centrą praneša pareiškėjui apie būtinybę per 10 darbo dienų nuo pranešimo gavimo dienos pateikti trūkstamus ar tinkamai įformintus dokumentus ar duomenis. Prašymo ir kitų dokumentų trūkumų šalinimo terminas neįskaitomas į šio straipsnio 4 dalyje nurodytą terminą.\n\n6. Policijos įstaiga informuoja savivaldybės administraciją apie tai, kad yra išduotas leidimas gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones ar leidimas laikyti visų kategorijų civilines pirotechnikos priemones jos teritorijoje.\n\n7. Leidimas gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones ar leidimas laikyti visų kategorijų civilines pirotechnikos priemones neišduodamas, jeigu:\n\n1) pateiktame prašyme nurodyti ne visi būtini duomenys arba pateikti ne visi ar netinkamai įforminti dokumentai ir pareiškėjas neįvykdė policijos įstaigos reikalavimo pašalinti šiuos trūkumus;\n\n2) pareiškėjui sustabdytas ar panaikintas šio įstatymo 9 straipsnyje nurodytos licencijos galiojimas;\n\n3) nustatoma, kad policijos įstaigai buvo pateikti tikrovės neatitinkantys duomenys;\n\n4) nustatoma, kad patalpos, kuriose bus gaminamos ir (ar) laikomos civilinės pirotechnikos priemonės, neatitinka teisės aktuose nustatytų reikalavimų;\n\n5) nustatoma, kad juridinio asmens, kitos organizacijos ar jų padalinio, kuris verčiasi šio įstatymo 9 straipsnyje nustatyta licencijuojama veikla, darbuotojas, kuris vykdo ar prižiūri civilinių pirotechnikos priemonių gamybą, įsigijimą, laikymą, realizavimą ar tvarko apskaitą (prie tokių darbuotojų nepriskiriami finansinę apskaitą tvarkantys darbuotojai), juridinio asmens, kitos organizacijos ar jų padalinio vadovas, kuris tiesiogiai kontroliuoja civilinių pirotechnikos priemonių gamybą, įsigijimą, laikymą, realizavimą ar apskaitą, fizinis asmuo, kuris verčiasi licencijuojama veikla, pirotechnikas atitinka bent vieną iš šio įstatymo 11 straipsnio 1 dalies  1–6 punktuose nustatytų kriterijų.\n\n8. Leidimo gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones ar leidimo laikyti visų kategorijų civilines pirotechnikos priemones galiojimą policijos įstaiga sustabdo, jeigu:\n\n1) nustato, kad patalpos, kuriose gaminamos ir (ar) laikomos civilinės pirotechnikos priemonės, neatitinka teisės aktuose nustatytų reikalavimų;\n\n2) nustato, kad juridinio asmens, kitos organizacijos ar jų padalinio, kuris verčiasi šio įstatymo 9 straipsnyje nustatyta licencijuojama veikla, darbuotojas, kuris vykdo ar prižiūri civilinių pirotechnikos priemonių gamybą, įsigijimą, laikymą, realizavimą ar tvarko apskaitą (prie tokių darbuotojų nepriskiriami finansinę apskaitą tvarkantys darbuotojai), juridinio asmens, kitos organizacijos ar jų padalinio vadovas, kuris tiesiogiai kontroliuoja civilinių pirotechnikos priemonių gamybą, įsigijimą, laikymą, realizavimą ar apskaitą, fizinis asmuo, kuris verčiasi licencijuojama veikla, pirotechnikas atitinka bent vieną iš šio įstatymo 11 straipsnio 1 dalies  1–6 punktuose nustatytų kriterijų.\n\n9. Policijos įstaiga, sustabdžiusi leidimo gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones ar leidimo laikyti visų kategorijų civilines pirotechnikos priemones galiojimą, nustato ne ilgesnį kaip 3 mėnesių terminą nustatytiems pažeidimams pašalinti. Leidimo turėtojui per policijos įstaigos nustatytą terminą pateikus dokumentus, įrodančius, kad nustatyti pažeidimai pašalinti arba buvo panaikintos (išnyko) priežastys, dėl kurių leidimo galiojimas buvo sustabdytas, leidimo galiojimo sustabdymas panaikinamas.\n\n10. Leidimo gaminti ir laikyti visų kategorijų civilines pirotechnikos priemones ar leidimo laikyti visų kategorijų civilines pirotechnikos priemones galiojimą policijos įstaiga panaikina, jeigu:\n\n1) juridinis asmuo, kita organizacija ar jų padalinys likviduojamas ar miršta fizinis asmuo;\n\n2) leidimą turintis subjektas pateikia prašymą dėl leidimo galiojimo panaikinimo;\n\n3) per policijos įstaigos nustatytą ne ilgesnį kaip 3 mėnesių terminą nepašalinamos priežastys, dėl kurių leidimo galiojimas buvo sustabdytas;\n\n4) panaikintas leidimą turinčio subjekto turėtos šio įstatymo 9 straipsnyje nurodytos licencijos galiojimas;\n\n5) akivaizdžiai neleidžiama arba sudaromos kliūtys kontroliuojančiųjų institucijų darbuotojams atlikti patikrinimą;\n\n6) civilinės pirotechnikos priemonės gaminamos ir (ar) laikomos pažeidžiant įstatymų, kitų teisės aktų reikalavimus ir tai kelia grėsmę žmonių gyvybei, sveikatai, aplinkai, visuomenės saugumui ar viešajai tvarkai;\n\n7) nustatoma, kad policijos įstaigai buvo pateikti tikrovės neatitinkantys duomenys;\n\n8) nustatoma, kad leidimą turintis subjektas neteko nuosavybės teisės į patalpas, kuriose gaminamos ir (ar) laikomos civilinės pirotechnikos priemonės, ar teisės naudoti šias patalpas kitais teisėtais pagrindais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. F1 ir F2 kategorijų fejerverkų platinimo sąlygos\n\n1. Fiziniai ar juridiniai asmenys, kitos organizacijos ar jų padaliniai kiekvienai F2 kategorijos fejerverkų platinimo vietai turi gauti leidimą platinti F2 kategorijos fejerverkus, kuris išduodamas neterminuotam laikui.\n\n2. F1 kategorijos fejerverkams platinti leidimo nereikia.\n\n3. Fizinis ar juridinis asmuo, kita organizacija ar jų padalinys, norintys gauti leidimą platinti F2 kategorijos fejerverkus, policijos įstaigai tiesiogiai, per atstumą, elektroninėmis priemonėmis per PEPS arba per kontaktinį centrą pateikia pranešimą, kuriame pareiškėjas nurodo apie ketinimą platinti F2 kategorijos fejerverkus, ir Lietuvos Respublikos Vyriausybės įgaliotos institucijos tvirtinamose F1 ir F2 kategorijų fejerverkų platinimo ir leidimų platinti F2 kategorijos fejerverkus išdavimo taisyklėse nurodytus ir šiose taisyklėse nustatyta tvarka įformintus dokumentus.\n\n4. Laikoma, kad leidimas platinti F2 kategorijos fejerverkus yra išduotas kitą dieną po pranešimo, kuriame pareiškėjas nurodo apie ketinimą platinti F2 kategorijos fejerverkus, ir dokumentų, nurodytų Lietuvos Respublikos Vyriausybės įgaliotos institucijos tvirtinamose F1 ir F2 kategorijų fejerverkų platinimo ir leidimų platinti F2 kategorijos fejerverkus išdavimo taisyklėse ir įformintų šiose taisyklėse nustatyta tvarka, pateikimo policijos įstaigai dienos.\n\n5. Nustačiusi, kad pateiktame pranešime, kuriame pareiškėjas nurodo apie ketinimą platinti F2 kategorijos fejerverkus, nurodyti ne visi būtini duomenys arba pateikti ne visi ar netinkamai įforminti dokumentai, kurių reikia leidimui išduoti, policijos įstaiga, kuriai pateiktas pranešimas, per 3 darbo dienas nuo tokio pranešimo gavimo dienos tiesiogiai, per atstumą, elektroninėmis priemonėmis per PEPS arba per kontaktinį centrą praneša pareiškėjui apie leidimo platinti F2 kategorijos fejerverkus galiojimo sustabdymą ir būtinybę per 10 darbo dienų nuo policijos įstaigos pranešimo gavimo dienos pateikti trūkstamus ar tinkamai įformintus dokumentus ar duomenis. Leidimo platinti F2 kategorijos fejerverkus turėtojui per nustatytą terminą pašalinus trūkumus, dėl kurių leidimo galiojimas buvo sustabdytas, policijos įstaigos sprendimu leidimo galiojimo sustabdymas panaikinamas.\n\n6. Leidimo platinti F2 kategorijos fejerverkus galiojimą policijos įstaiga panaikina, jeigu:\n\n1) nustatoma, kad leidimui gauti buvo pateikti klaidingi duomenys;\n\n2) leidimą turintis subjektas per nustatytą terminą nepašalino trūkumų, dėl kurių leidimo galiojimas buvo sustabdytas;\n\n3) Priešgaisrinės apsaugos ir gelbėjimo departamentas ar policijos įstaiga per vienus metus antrą kartą praneša apie nustatytus pagal kompetenciją Lietuvos Respublikos teisės aktų, reglamentuojančių civilinių pirotechnikos priemonių apyvartą, pažeidimus, padarytus asmens, turinčio leidimą platinti F2 kategorijos fejerverkus;\n\n4) nustatoma, kad civilinės pirotechnikos priemonės buvo platinamos asmeniui, neturinčiam teisės jų įsigyti;\n\n5) leidimą turintis subjektas pateikia prašymą dėl leidimo galiojimo panaikinimo.\n\n7. Fiziniai ar juridiniai asmenys, kitos organizacijos ar jų padaliniai neturi teisės gauti leidimo platinti F2 kategorijos fejerverkus, jeigu jiems leidimo platinti F2 kategorijos fejerverkus galiojimas buvo panaikintas šio straipsnio 6 dalies 1, 3 ir 4 punktuose nurodytais pagrindais ir nuo jo galiojimo panaikinimo dienos nepraėjo 2 metai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Gamintojai ir importuotojai privalo saugoti duomenis apie civilinių pirotechnikos priemonių, kurias jie pagamino arba tiekia rinkai, registracijos numerius, pavadinimą, kategoriją ir gamybos vietą ne mažiau kaip 10 metų nuo civilinės pirotechnikos priemonės pateikimo rinkai dienos. Nutraukę veiklą, gamintojai ir importuotojai šiuos duomenis perduoda saugoti policijos įstaigai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio straipsnio 1–4 dalyse nurodytus vienkartinius terminuotus leidimus išduoda policijos įstaiga.“\n\n2. Pakeisti 20 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Fizinis ar juridinis asmuo, kita organizacija ar jų padalinys, norintys gauti šio straipsnio 1–4 dalyse nurodytus vienkartinius terminuotus leidimus, policijos įstaigai tiesiogiai, per atstumą, elektroninėmis priemonėmis per PEPS arba per kontaktinį centrą pateikia Lietuvos Respublikos Vyriausybės įgaliotos institucijos tvirtinamose vienkartinių terminuotų leidimų eksportuoti, importuoti, vežti tranzitu civilines pirotechnikos priemones išdavimo taisyklėse nurodytus ir šiose taisyklėse nustatyta tvarka įformintus dokumentus.“\n\n3. Pakeisti 20 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Vienkartinis terminuotas leidimas turi būti išduotas arba motyvuotas rašytinis atsisakymas išduoti vienkartinį terminuotą leidimą turi būti pateiktas ne vėliau kaip per 5 darbo dienas nuo visų Lietuvos Respublikos Vyriausybės įgaliotos institucijos tvirtinamose vienkartinių terminuotų leidimų eksportuoti, importuoti, vežti tranzitu civilines pirotechnikos priemones išdavimo taisyklėse nurodytų ir šiose taisyklėse nustatyta tvarka įformintų dokumentų gavimo policijos įstaigoje dienos.“\n\n4. Pakeisti 20 straipsnio 9 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) prašymas netinkamai įformintas ar pateikti ne visi dokumentai arba jie netinkamai įforminti ir pareiškėjas policijos įstaigos prašymu per 10 darbo dienų nuo pranešimo gavimo dienos nepašalino šių trūkumų;“.\n\n5. Pakeisti 20 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Vienkartinio terminuoto leidimo galiojimo sustabdymas panaikinamas leidimo turėtojui per policijos įstaigos nustatytą ne ilgesnį kaip 3 mėnesių terminą pašalinus leidimo sustabdymo priežastis ir pateikus tai įrodančius dokumentus.“\n\n6. Pakeisti 20 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Vienkartinio terminuoto leidimo galiojimas panaikinamas, jeigu šio straipsnio 10 dalyje numatytais pagrindais buvo sustabdytas leidimo galiojimas ir leidimo turėtojas per policijos įstaigos nustatytą ne ilgesnį kaip 3 mėnesių terminą nepašalino priežasčių, dėl kurių leidimo galiojimas buvo sustabdytas, taip pat jeigu licencijos turėtojui panaikintas šio įstatymo 9 straipsnyje nurodytos licencijos galiojimas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Neteko galios nuo 2023-04-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-1821, 2023-03-23, paskelbta TAR 2023-03-30, i. k. 2023-05720"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1–4 punktuose nustatytais atvejais civilines pirotechnikos priemones paima policijos įstaiga.“\n\n2. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 dalies 5 punkte nustatytu atveju taikomos 2013 m. spalio 9 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 952/2013, kuriuo nustatomas Sąjungos muitinės kodeksas, 198 straipsnio nuostatos.“\n\n3. Pakeisti 23 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Paimtos civilinės pirotechnikos priemonės saugomos jas paėmusios institucijos ar įstaigos užplombuotose įmonės, iš kurios civilinės pirotechnikos priemonės buvo paimtos, patalpose, o jeigu tokios galimybės nėra, – pirotechnikos priemonėms laikyti pritaikytuose policijos įstaigos ar Lietuvos kariuomenės sandėliuose.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\ncivilinių pirotechnikos priemonių\napyvartos kontrolės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2013 m. birželio 12 d. Europos Parlamento ir Tarybos direktyva 2013/29/ES dėl valstybių narių įstatymų, susijusių su pirotechnikos gaminių tiekimu rinkai, suderinimo (nauja redakcija).\n\n2. 2014 m. balandžio 16 d. Komisijos įgyvendinimo direktyva Nr. 2014/58/ES, kuria pagal Europos Parlamento ir Tarybos direktyvą Nr. 2007/23/EB sukuriama pirotechnikos gaminių atsekamumo sistema.“\n\n_______________“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2023 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos išduoti leidimai ir licencijos galioja ir toliau.\n\n4. Iki šio įstatymo įsigaliojimo dienos pradėtos ir nebaigtos leidimų ir licencijų išdavimo, civilinių pirotechnikos priemonių paėmimo ir kitos procedūros baigiamos iki šio įstatymo įsigaliojimo dienos galiojusia tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
