{
  "id": "lt-law-xii-935",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 2, 3, 19, 20 ir 34 straipsnių pakeitimo ir Įstatymo papildymo 14-1 straipsniu įstatymas",
  "short_name": "XII-935",
  "status": "in_force",
  "issued_date": "2014-06-12",
  "in_force_date": "2014-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/86904e60fcf811e39cfacd978b6fd9bb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 24 dalimi:\n\n„24. Asmuo, dėl kurio yra pradėta administracinė procedūra, – asmuo, kuris yra padavęs skundą, arba asmuo, dėl kurio galimai pažeistų viešojo administravimo subjekto veiksmais, neveikimu ar administraciniais sprendimais teisių ir teisėtų interesų yra gautas pranešimas, ir viešojo administravimo subjekto vadovas arba jo įgaliotas pareigūnas ar valstybės tarnautojas rašytiniu pavedimu dėl tokio asmens skundo ar pranešimo yra pradėjęs administracinę procedūrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Papildyti 3 straipsnio 1 dalį 9 punktu:\n\n„9) lygiateisiškumo. Šis principas reiškia, kad viešojo administravimo subjektas, priimdamas administracinius sprendimus, turi atsižvelgti į tai, kad įstatymui visi asmenys lygūs, ir negali varžyti jų teisių ar teikti jiems privilegijų dėl jų lyties, rasės, tautybės, kalbos, kilmės, socialinės ir turtinės padėties, išsilavinimo, religinių ar politinių pažiūrų, veiklos rūšies ir pobūdžio, gyvenamosios vietos ir kitų aplinkybių;“.\n\n2. Papildyti 3 straipsnio 1 dalį 10 punktu:\n\n„10) skaidrumo. Šis principas reiškia, kad viešojo administravimo subjekto veikla turi būti vieša, išskyrus įstatymų nustatytus atvejus;“.\n\n3. Papildyti 3 straipsnio 1 dalį 11 punktu:\n\n„11) atsakomybės už priimtus sprendimus. Šis principas reiškia, kad viešojo administravimo subjektas, priimdamas administracinius sprendimus, turi prisiimti atsakomybę už priimtų administracinių sprendimų sukeltus padarinius;“.\n\n4. Papildyti 3 straipsnio 1 dalį 12 punktu:\n\n„12) naujovių ir atvirumo permainoms principas. Šis principas reiškia, kad viešojo administravimo subjektas turi ieškoti naujų ir veiksmingų būdų, kaip spręsti problemas, ir nuolat mokytis iš gerosios patirties pavyzdžių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 141 straipsniu",
      "content": "Papildyti Įstatymą 141 straipsniu:\n\n„141 straipsnis. Veiksmai patiriant suinteresuotų asmenų neteisėtą poveikį\n\n1. Pareigūnas, valstybės tarnautojas ar darbuotojas, kuriam pavesta parengti administracinio sprendimo projektą, informuoja viešojo administravimo subjekto, kuriame eina pareigas, vadovą arba jo įgaliotą atstovą apie jam daromą politinį, ekonominį, psichologinį, socialinį spaudimą ar kitokį neteisėtą poveikį, kuris gali turėti (turės) įtakos rengiamo administracinio sprendimo nešališkumui ar objektyvumui.\n\n2. Viešojo administravimo subjekto vadovas arba jo įgaliotas atstovas, įvertinęs neteisėto poveikio pobūdį ir manydamas, kad neteisėtą poveikį patiriančio pareigūno, valstybės tarnautojo ar darbuotojo tolesnis dalyvavimas rengiant administracinio sprendimo projektą gali turėti (turės) įtakos administracinio sprendimo nešališkumui ar objektyvumui, gali nušalinti pareigūną, valstybės tarnautoją ar darbuotoją nuo administracinio sprendimo projekto rengimo.\n\n3. Viešojo administravimo subjekto vadovas arba jo įgaliotas atstovas, įvertinęs neteisėto poveikio pobūdį ir manydamas, kad suinteresuotų asmenų veiksmuose galimai yra nusikalstamos veikos požymių, privalo apie tai pranešti teisėsaugos institucijoms.\n\n4. Tuo atveju, kai neteisėtą poveikį darantis suinteresuotas asmuo yra viešojo administravimo subjekto, kuriame neteisėtą poveikį patiriantis pareigūnas, valstybės tarnautojas ar darbuotojas eina pareigas, vadovas arba jo įgaliotas asmuo, pareigūnas, valstybės tarnautojas ar darbuotojas, kuriam pavesta parengti administracinio sprendimo projektą ir kuriam daromas neteisėtas poveikis, gali kreiptis į instituciją, kuriai pavesta tirti fizinių ir juridinių asmenų pranešimus, skundus ir prašymus dėl valstybinėje tarnyboje dirbančių asmenų veiklos atitikties Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo nuostatoms.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Administracinės procedūros dalyviai: asmuo, dėl kurio yra pradėta administracinė procedūra, ir viešojo administravimo subjektas, kuris dėl skundo ar gauto pranešimo pradėjo administracinę procedūrą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Asmens, dėl kurio yra pradėta administracinė procedūra, teisės ir pareigos\n\n1. Asmuo, dėl kurio yra pradėta administracinė procedūra, turi teisę:\n\n1) susipažinti su administracinės procedūros metu gautais dokumentais ir kita informacija;\n\n2) pateikti papildomą informaciją ir duoti paaiškinimus;\n\n3) pareikšti nušalinimą administracinę procedūrą vykdančiam pareigūnui, valstybės tarnautojui ar darbuotojui;\n\n4) turėti vertėją;\n\n5) dalyvauti tikrinant faktinius duomenis vietoje;\n\n6) teikti savo nuomonę administracinės procedūros metu kylančiais klausimais;\n\n7) prašyti viešojo administravimo subjektą, pradėjusį administracinę procedūrą, ją nutraukti;\n\n8) gauti administracinės procedūros sprendimą;\n\n9) įstatymų nustatyta tvarka apskųsti priimtą administracinės procedūros sprendimą, jeigu sprendimas neatitinka įstatymų ar kitų teisės aktų reikalavimų, arba apskųsti pareigūno, valstybės tarnautojo ar darbuotojo veiksmus, jeigu jie turi piktnaudžiavimo ar biurokratizmo požymių (kaip jie apibrėžti Lietuvos Respublikos Seimo kontrolierių įstatyme);\n\n10) turėti atstovą.\n\n2. Asmuo, dėl kurio yra pradėta administracinė procedūra, privalo sąžiningai naudotis jam suteiktomis teisėmis ir jomis nepiktnaudžiauti. Jeigu paaiškėja, kad asmuo, dėl kurio yra pradėta administracinė procedūra, piktnaudžiavo jam suteiktomis teisėmis ar veikė nesąžiningai, viešojo administravimo subjekto vadovo sprendimu administracinė procedūra gali būti nutraukta ir apie tai per 3 darbo dienas nuo administracinės procedūros nutraukimo dienos pranešama asmeniui, dėl kurio yra pradėta administracinė procedūra.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Administracinės procedūros sprendimas parengiamas trimis egzemplioriais, vienas iš jų įteikiamas ar išsiunčiamas asmeniui, dėl kurio buvo pradėta administracinė procedūra, antras įteikiamas ar išsiunčiamas viešojo administravimo subjektui, kurio veiksmai buvo skundžiami, trečias lieka viešojo administravimo subjektui, kuris atliko administracinę procedūrą, ir saugomas teisės aktų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
