{
  "id": "lt-law-xiv-1169",
  "type": "statute",
  "title": "Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatymo Nr. XI-1375 2, 3, 5, 6, 11, 13, 14, 20-1, 20-2, 22, 30, 32, 48, 49, 51 straipsnių pakeitimo ir Įstatymo papildymo 13-1, 20-3 straipsniais įstatymas",
  "short_name": "XIV-1169",
  "status": "in_force",
  "issued_date": "2022-06-23",
  "in_force_date": "2022-07-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/86a0dea0fdf411ec8fa7d02a65c371ad/PDUxOFFQVH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Biodujos – iš biomasės pagamintos dujos, įskaitant biometaną.“\n\n2. Papildyti 2 straipsnį 91 dalimi:\n\n„91. Biodujų gamybos įrenginys – technologinis įrenginys ar jų kompleksas, skirtas biodujoms gaminti.“\n\n3. Papildyti 2 straipsnį 101 dalimi:\n\n„101. Biometanas – išvalytos ir tiekimo į gamtinių dujų perdavimo ar skirstymo sistemas kokybės reikalavimus atitinkančios biodujos.“\n\n4. Pripažinti netekusia galios 2 straipsnio 15 dalį.\n\n5. Papildyti 2 straipsnį 281 dalimi:\n\n„281. Hibridinė elektrinė – tame pačiame elektros įrenginių prijungimo prie elektros tinklų taške į sistemą sujungtos kelios skirtingas atsinaujinančių išteklių energijos rūšis naudojančios elektrinės arba šios elektrinės ir energijos kaupimo įrenginys ar įrenginiai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) 200 kW, kai gamintojo elektrinė įrengta ir pradedama eksploatuoti po 2026 m. sausio 1 d., nepaisant teisės į šio straipsnio 2 dalies 1 punkte numatytą skatinimo priemonę įgijimo momento.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) nustato Lietuvos Respublikos teritorinės jūros ir (ar) Lietuvos Respublikos išskirtinės ekonominės zonos Baltijos jūroje dalis, kuriose tikslinga organizuoti konkursą (konkursus) atsinaujinančius energijos išteklius naudojančių elektrinių plėtrai ir eksploatacijai, ir šių elektrinių leistinas generuoti galias;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) rengia ir tvirtina technines taisykles, nustatančias būtiniausius techninės konstrukcijos ir eksploatavimo reikalavimus, taikomus elektros iš atsinaujinančių energijos išteklių šaltinius, įskaitant hibridines elektrines, jungiant į elektros tinklus;“.\n\n2. Pakeisti 6 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) tvirtina atsinaujinančių energijos išteklių dalies, palyginti su bendruoju galutiniu energijos suvartojimu, apskaičiavimo metodiką, kurioje, vadovaujantis Direktyva (ES) 2018/2001, nurodoma atsinaujinančiųjų išteklių energijos procentinės dalies apskaičiavimo tvarka, kuro ir degalų energinės vertės, pažangiųjų biodegalų gamybai tinkamos naudoti žaliavos ir nustatoma biodegalų, pagamintų iš maistinių ir pašarinių augalų, procentinė dalis, palyginti su bendruoju galutiniu energijos suvartojimu Lietuvos Respublikos kelių ir geležinkelių transporto sektoriuose 2020 metais. Atsinaujinančių energijos išteklių dalies, palyginti su bendruoju galutiniu energijos suvartojimu, apskaičiavimo metodika turi būti suderinta su Aplinkos ministerija ir Žemės ūkio ministerija;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 11 straipsnio 7 punktą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Gaminančių vartotojų atsinaujinančius išteklius naudojančių suminė elektrinių įrengtoji galia apskaičiuojama kaip šių elektrinių įrengtųjų galių, o leistina generuoti suminė galia – kaip šių elektrinių leistinų generuoti galių, nurodytų galiojančiuose leidimuose plėtoti elektros energijos gamybos pajėgumus, leidimuose gaminti elektros energiją, rangovų deklaracijose, kurios pateikiamos elektros tinklų operatoriui, ir prijungimo sąlygose, išduotose elektros energiją gaminantiems vartotojams ir asmenims, siekiantiems tapti gaminančiais vartotojais ir numatantiems statyti ar įrengti atsinaujinančius išteklius naudojančias elektrines, kurioms Elektros energetikos įstatymo 16 straipsnio 14 dalyje nustatyta tvarka leidimas plėtoti elektros energijos gamybos pajėgumus nereikalingas, suma. Valstybinė energetikos reguliavimo taryba skelbia ir nuolat atnaujina informaciją apie gaminančių vartotojų elektrinių suminę įrengtąją galią ir suminę leistiną generuoti galią savo interneto svetainėje.“\n\n2. Papildyti 13 straipsnį 10 dalimi:\n\n„10. Saulės šviesos energijos elektrinių suminė įrengtoji galia negali viršyti 2 GW. Valstybinė energetikos reguliavimo taryba, nustačiusi, kad saulės šviesos energijos elektrinių suminė įrengtoji galia yra lygi 2 GW, nedelsdama apie tai raštu informuoja Energetikos ministeriją ir elektros tinklų operatorius. Nuo atitinkamo pranešimo gavimo dienos elektros tinklų operatoriai neišduoda gamintojams išankstinių prisijungimo sąlygų, prijungimo sąlygų ir nepasirašo ketinimų protokolų. Saulės šviesos energijos elektrinių suminė įrengtoji galia apskaičiuojama kaip šių elektrinių įrengtųjų galių, nurodytų galiojančiuose ketinimų protokoluose, leidimuose plėtoti elektros energijos gamybos pajėgumus, leidimuose gaminti elektros energiją, rangovų deklaracijose, kurios pateikiamos elektros tinklų operatoriui, ir prijungimo sąlygose, išduotose gamintojams, kuriems leidimai nėra reikalingi, suma. Į šią galią nėra įskaičiuojama atsinaujinančių išteklių energijos bendrijoms, piliečių energetikos bendrijoms ir gaminantiems vartotojams priskirta elektrinių įrengtoji galia. Pasiekus 2 GW suminę įrengtąją galią, Vyriausybės įgaliota institucija atlieka technologinį ir ekonominį saulės šviesos energijos elektrinių plėtros vertinimą ir, atsižvelgdama į Nacionaliniame pažangos plane nustatytus energetikos politikos strateginius tikslus ir (arba) pažangos uždavinius, teikia Vyriausybei pasiūlymą dėl tolesnės saulės šviesos energijos elektrinių plėtros.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti Įstatymą 131 straipsniu:\n\n„131 straipsnis. Atsinaujinančių išteklių elektros energijos gamybos įmoka\n\n1. Atsinaujinančių išteklių elektros energijos gamybos įmoką (toliau – gamybos įmoka) moka gamintojai, elektros energiją gaminantys saulės šviesos energijos, vėjo ir (ar) biodujų elektrinėse, išskyrus šio straipsnio 2 dalyje nurodytus gamintojus.\n\n2. Gamybos įmokos nemoka:\n\n1) gaminantys vartotojai;\n\n2) asmenys, statantys, įrengiantys ir eksploatuojantys gaminančių vartotojų elektrines ir turintys leidimą gaminti elektros energiją už toje elektrinės dalyje pagamintą ir į elektros tinklus patiektą elektros energiją, kuri priklauso gaminantiems vartotojams;\n\n3) aktyvieji elektros energijos vartotojai;\n\n4) atsinaujinančių išteklių energijos bendrijos;\n\n5) piliečių energetikos bendrijos;\n\n6) gamintojai, kurių eksploatuojamų elektrinių leistina generuoti galia lygi nuliui;\n\n7) gamintojai, kurie laimėjo šio įstatymo 20 straipsnio 4 dalyje nurodytą skatinimo kvotų paskirstymo aukcioną arba šio įstatymo 22 ir (ar) 221 straipsniuose nurodytą (nurodytus) konkursą (konkursus).\n\n3. Už praėjusius kalendorinius metus mokama gamybos įmoka apskaičiuojama dauginant praėjusiais kalendoriniais metais pagamintą ir į elektros tinklus patiektą elektros energijos kiekį iš 0,0010 euro už 1 kWh. Gamybos įmoka mokama, kai kitos paros prekybos elektros energijos biržoje Lietuvos zonoje valandinė kaina yra didesnė už 1 eurą už 1 MWh.\n\n4. Vyriausybė Energetikos ministerijos teikimu skiria atsinaujinančių išteklių elektros energijos gamybos įmokos administratorių (toliau – įmokos administratorius), kuris Vyriausybės nustatyta tvarka užtikrina gamybos įmokos apskaičiavimo, surinkimo, administravimo ir išmokėjimo funkcijas. Įmokos administratoriumi gali būti skiriamas juridinis asmuo, atitinkantis šiuos reikalavimus:\n\n1) yra valstybės tiesiogiai ar netiesiogiai, per kitus asmenis, kontroliuojamas energetikos srities juridinis asmuo; juridinis asmuo, kurį valstybė kontroliuoja netiesiogiai, per kitus asmenis, privalo atitikti valdymo diferencijavimo principus – vienas juridinis asmuo ar kelios tame pačiame energetikos sektoriuje veikiančios įmonės negali turėti daugiau kaip 3/4 balsų, suteikiančių teisę priimti sprendimus dėl administratoriaus valdymo ir veiklos teisės aktų nustatyta tvarka;\n\n2) nuosavybės teise ar kitais teisėtais pagrindais valdo technines priemones ir programinę įrangą, kurių reikia lėšoms administruoti;\n\n3) nuosavybės teise ar kitais teisėtais pagrindais valdo ryšio priemones, kurių reikia pranešimams iš atsinaujinančių išteklių elektros energijos gamintojų gauti ir jiems siųsti;\n\n4) turi darbuotojų lėšų administravimo veiklai vykdyti, atskirai vykdomos veiklos apskaitai tvarkyti, atsinaujinančių išteklių elektros energijos gamintojams informuoti ir konsultuoti, skundams nagrinėti;\n\n5) juridinio asmens vadovas turi būti nepriekaištingos reputacijos, kad būtų užtikrintas patikimas ir skaidrus lėšų administravimas. Juridinio asmens vadovas negali būti laikomas nepriekaištingos reputacijos, jeigu jis neatitinka Lietuvos Respublikos finansinių priemonių rinkų įstatyme nustatytų nepriekaištingos reputacijos kriterijų.\n\n5. Įmokos administratorius privalo užtikrinti gamybos įmokos lėšų administravimą mažiausiomis sąnaudomis ir skaidriai. Nustačius aplinkybių, kurios daro įtaką asmens atitikties įmokos administratoriui keliamiems reikalavimams, pasikeitimus ar jiems įvykus, kai to iš anksto nebuvo galima numatyti, įmokos administratorius privalo nedelsdamas, ne vėliau kaip per 5 darbo dienas, apie šiuos pasikeitimus raštu pranešti Energetikos ministerijai. Energetikos ministerija, nustačiusi, kad įmokos administratorius neatitinka šio straipsnio 4 dalyje nustatytų reikalavimų, nesilaiko šiame straipsnyje nustatytų jo veiklos sąlygų ir kitų įmokos administratoriaus veiklą reglamentuojančių teisės aktų, ar gavusi šio straipsnio 13 dalyje nurodytą viešosios įstaigos Lietuvos energetikos agentūros informaciją, įspėja įmokos administratorių apie galimą teisės vykdyti veiklą atėmimą ir nustato ne ilgesnį kaip 2 mėnesių terminą veiklos trūkumams pašalinti. Jeigu įmokos administratorius per nustatytą terminą veiklos trūkumų nepašalina, Energetikos ministerija organizuoja naujo įmokos administratoriaus atranką ir paskyrimą. Ankstesnis įmokos administratorius funkcijas atlieka tol, kol bus paskirtas naujas įmokos administratorius.\n\n6. Dėl gamybos įmokos lėšų administravimo patirtos pagrįstos sąnaudos Vyriausybės nustatyta tvarka įmokos administratoriui kompensuojamos gamybos įmokos lėšomis.\n\n7. Gamybos įmoką už praėjusius kalendorinius metus elektros energijos gamintojai, nurodyti šio straipsnio 1 dalyje, įmokos administratoriui sumoka iki einamųjų metų sausio 31 dienos. Surinktos gamybos įmokos lėšos Vyriausybės nustatyta tvarka paskirstomos taip: 15 procentų skiriant tiesiogiai gyventojams, gyvenantiems ne didesniu kaip 5 km atstumu nuo šio įstatymo 131 straipsnio 1 dalyje nurodytų elektrinių, 85 procentus – bendruomeninėms organizacijoms, vykdančioms šio straipsnio 9 dalyje nurodytus projektus.\n\n8. Surinktas ir (ar) praėjusiais laikotarpiais nepanaudotas gamybos įmokos lėšas įmokos administratorius Vyriausybės nustatyta tvarka ir sąlygomis pagal su gyventojais ir bendruomenine organizacija, vykdančia šio straipsnio 9 dalyje nurodytus projektus, pasirašytą finansinės paramos sutartį išmoka gyventojams ir bendruomeninėms organizacijoms. Bendruomeninės organizacijos veiklos vieta turi būti registruota toje savivaldybėje, kurioje eksploatuojamos šio straipsnio 1 dalyje nurodytos elektrinės, arba kitoje savivaldybėje, esančioje ne didesniu negu 15 km atstumu nuo šio straipsnio 1 dalyje nurodytų elektrinių.\n\n9. Projektai, kuriems skiriamos gamybos įmokos lėšos, atrenkami įmokos administratoriaus vadovaujantis Vyriausybės nustatyta tvarka ir turi atitikti šias sąlygas:\n\n1) projektai vykdomi 15 km spinduliu aplink šio straipsnio 1 dalyje nurodytas elektrines;\n\n2) įgyvendinus projektus, bus teikiama aplinkos, ekonominė arba socialinė visuomeninė nauda bendruomenei, bendruomeninei organizacijai ar jų nariams;\n\n3) yra gautas seniūnijos seniūno arba savivaldybės administracijos patvirtinimas, kad projekto įgyvendinimas yra galimas.\n\n10. Įmokos administratorius užtikrina, kad šio straipsnio 9 dalyje nurodyti projektai būtų įgyvendinami vadovaujantis šio įstatymo, Vyriausybės nustatytais reikalavimais ir atitiktų finansinės paramos sutartyje nurodytas sąlygas.\n\n11. Bendruomeninių organizacijų gautos ir einamaisiais kalendoriniais metais nepanaudotos gamybos įmokos lėšos naudojamos Vyriausybės nustatyta tvarka.\n\n12. Įmokos administratorius Vyriausybės nustatyta tvarka tikrina, prižiūri ir kontroliuoja, kaip bendruomeninė organizacija naudoja gamybos įmokos lėšas. Jeigu įmokos administratorius nustato, kad bendruomeninė organizacija neįvykdo šio straipsnio 9 dalyje nustatytų reikalavimų arba netinkamai juos vykdo, jis įspėja bendruomeninę organizaciją apie nustatytų reikalavimų pažeidimus ir nustato ne ilgesnį kaip 30 kalendorinių dienų terminą pažeidimams pašalinti. Jeigu bendruomeninė organizacija per nustatytą terminą nepašalina pažeidimų, įmokos administratorius, vadovaudamasis Vyriausybės nustatytomis sąlygomis ir kriterijais, priima sprendimą dėl reikalavimo grąžinti išmokėtas gamybos įmokos lėšas arba jų dalį, proporcingą šio straipsnio 9 dalyje nustatytiems ir neįvykdytiems įsipareigojimams. Visos išmokėtos gamybos įmokos lėšos grąžinamos tuo atveju, kai projektas nėra įgyvendintas arba jį įgyvendinus rezultato negalima naudoti pagal paskirtį. Bendruomeninė organizacija šias gamybos įmokos lėšas grąžina per 5 darbo dienas nuo įmokos administratoriaus sprendimo įteikimo bendruomeninei organizacijai dienos. Įmokos administratoriaus priimtas sprendimas dėl reikalavimo grąžinti išmokėtas gamybos įmokos lėšas arba jų dalį yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka. Įmokos administratoriaus priimtas sprendimas gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka. Įmokos administratoriaus sprendimo grąžinti išmokėtas gamybos įmokos lėšas arba jų dalį apskundimas teismui sustabdo šio sprendimo vykdymą iki teismo sprendimo įsiteisėjimo dienos.\n\n13. Įmokos administratorius savo funkcijoms atlikti turi teisę iš savivaldybės institucijų arba seniūnijų seniūnų ir bendruomeninių organizacijų per 30 kalendorinių dienų nuo įmokos administratoriaus kreipimosi gauti reikalingą informaciją apie projektų atranką, jų įgyvendinimą, gamybos įmokos lėšų panaudojimą ir su projektų įgyvendinimu ir gamybos įmokos lėšų panaudojimu susijusius dokumentus.\n\n14. Viešoji įstaiga Lietuvos energetikos agentūra Vyriausybės nustatyta tvarka tikrina, prižiūri ir kontroliuoja, kaip įmokos administratorius naudoja gamybos įmokos lėšas. Jeigu viešoji įstaiga Lietuvos energetikos agentūra nustato, kad įmokos administratorius neužtikrino gamybos įmokos lėšų administravimo skaidrumo ir nesilaikė administravimo mažiausiomis sąnaudomis principo, ji įspėja įmokos administratorių apie nustatytus pažeidimus ir nustato ne ilgesnį kaip 30 kalendorinių dienų terminą pažeidimams pašalinti. Jeigu įmokos administratorius per nustatytą terminą nepašalina pažeidimų, viešoji įstaiga Lietuvos energetikos agentūra per 5 kalendorines dienas apie šį pažeidimą informuoja Energetikos ministeriją.\n\n15. Įmokos administratorius privalo atskirai tvarkyti su gamybos įmokos lėšų administravimo veikla susijusią apskaitą ir Vyriausybės nustatyta tvarka kiekvienais metais viešajai įstaigai Lietuvos energetikos agentūrai teikti gamybos įmokos lėšų panaudojimo ataskaitas.\n\n16. Įmokos administratorius, siekdamas skaidrumo elektros energetikos sektoriuje ir didesnės konkurencijos įgyvendinant šio straipsnio 9 dalyje nurodytus projektus bei gerinant bendruomenės, bendruomeninės organizacijos ir (ar) jos narių interesus, Vyriausybės nustatyta informacijos rinkimo ir viešinimo tvarka savo interneto svetainėje skelbia su gamybos įmokos lėšų administravimu susijusią informaciją.“\n\nStraipsnio pakeitimai:\nNr. XIV-1699, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27272\nNr. XIV-2390, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25901"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Asmuo, planuojantis statyti ar įrengti elektrinę, turi teisę, išskyrus atvejus, kai elektrinė statoma ar įrengiama jūrinėje teritorijoje, pasirinkti kitą technologiniu ir ekonominiu požiūriu tinkamą elektrinės prijungimo tašką, atsižvelgdamas į elektros tinklų operatoriaus nurodytą elektros tinklų pajėgumo lygį, elektrinės įrengtąją galią ir leistiną generuoti galią. Pasirinkto prijungimo taško atitiktį nustatytiems technologiniams ir ekonominiams kriterijams kiekvienu konkrečiu atveju įvertina elektros tinklų operatorius.“\n\n2. Pakeisti 14 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Statyti, įrengti elektrinę ar didinti elektrinės leistiną generuoti galią planuojantis asmuo, gavęs išankstines prijungimo sąlygas, parengia ir teikia elektros tinklų operatoriui prašymą pasirašyti ketinimų protokolą, kaip tai nurodyta Elektros energetikos įstatymo 22 straipsnio 8 dalyje, ir pateikia Elektros energetikos įstatymo 211 straipsnio 1 dalyje nurodytą prievolių įvykdymo užtikrinimą. Atskiro ketinimų protokolo sudaryti ir papildomo prievolių įvykdymo užtikrinimo pateikti nereikia, kai prie veikiančios ar vadovaujantis šio įstatymo nustatytais reikalavimais statomos atsinaujinančius išteklius naudojančios elektrinės papildomai numatoma įrengti kitą atsinaujinančius išteklius naudojančią elektrinę ir (ar) kaupimo įrenginį, ir nėra didinama leistina generuoti galia.“\n\n3. Pakeisti 14 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Elektros tinklų operatorius kas mėnesį teikia Energetikos ministerijai, Valstybinei energetikos reguliavimo tarybai ir viešajai įstaigai Lietuvos energetikos agentūrai informaciją apie vykdomų elektrinių statybos projektų eigą ir ketinimų protokolų sąlygų vykdymą bei išduotas išankstines prijungimo sąlygas.“\n\n4. Pakeisti 14 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Elektros tinklų operatorius kas mėnesį teikia Energetikos ministerijai, Valstybinei energetikos reguliavimo tarybai ir viešajai įstaigai Lietuvos energetikos agentūrai informaciją apie prijungimo sąlygas, išduotas gamintojams, gaminantiems vartotojams ir asmenims, siekiantiems tapti gaminančiais vartotojais ir numatantiems statyti ar įrengti atsinaujinančius išteklius naudojančias elektrines, kurioms Elektros energetikos įstatymo 16 straipsnio 14 dalyje nustatyta tvarka leidimas plėtoti elektros energijos gamybos pajėgumus nereikalingas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 201 straipsnio pakeitimas",
      "content": "1. Pakeisti 201 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gaminantys vartotojai ir asmenys, siekiantys tapti gaminančiais vartotojais, turi teisę įsirengti atsinaujinančius išteklius naudojančias elektrines, kurių leistina generuoti galia neviršija vartotojo objektui suteiktos leistinos naudoti galios. Gaminančių vartotojų ar asmenų, siekiančių tapti gaminančiais vartotojais, elektrinės, kurios yra geografiškai nutolusios Lietuvos Respublikos teritorijoje nuo gaminančio vartotojo elektros energijos vartojimo vietos, leistina generuoti galia neribojama atsižvelgiant į vartotojo objektui suteiktos leistinos naudoti galios dydį.“\n\n2. Papildyti 201 straipsnį 11 dalimi:\n\n„11. Elektros tinklų operatorius privalo prijungti gaminančių vartotojų ir asmenų, siekiančių tapti gaminančiais vartotojais, elektrines prie elektros tinklų, atsižvelgdamas į vartotojo objektui suteiktą leistiną naudoti galią, leistiną generuoti galią ir elektrinės įrengtąją galią, atitinkamų techninių norminių dokumentų reikalavimus, keliamus tokių elektrinių prijungimui, taip pat elektros tinklų įrengimui ir (ar) atnaujinimui, gaminančio vartotojo ar asmens, siekiančio tapti gaminančiu vartotoju, ir elektros tinklų operatoriaus elektros tinklų dalyse.“\n\n3. Pakeisti 201 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) jeigu gaminantis vartotojas per einamąjį kalendorinį mėnesį į elektros tinklus patiekia daugiau elektros energijos, negu suvartoja, tai per einamąjį kalendorinį mėnesį tarp į elektros tinklus patiektos ir suvartotos elektros energijos susidaręs elektros energijos skirtumas perkeliamas į kitą kalendorinį mėnesį kaip gaminančio vartotojo į elektros tinklus patiektas elektros energijos kiekis, kuris yra kaupiamas nuo einamųjų metų balandžio 1 dienos iki kovo 31 dienos 2 metus (toliau – kaupimo laikotarpis);“.\n\n4. Pakeisti 201 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) gaminančio vartotojo per kaupimo laikotarpį suvartotos elektros energijos kiekį viršijantis į elektros tinklus patiektas elektros energijos kiekis į kitą kaupimo laikotarpį nėra perkeliamas, už šį kiekį energijos tiekėjas gaminančiam vartotojui kompensuoja iš anksto tarpusavio sutartyse nustatyta tvarka ir sąlygomis. Garantinio tiekimo atveju, kai gaminančio vartotojo per kaupimo laikotarpį į elektros tinklus patiektos elektros energijos kiekis viršija suvartotos elektros energijos kiekį, skirstymo tinklų operatorius gaminančiam vartotojui kompensuoja už faktinį, bet ne didesnį kaip 5 procentų, gaminančio vartotojo per kaupimo laikotarpį arba nuo garantinio tiekimo pradžios, jeigu garantinis tiekimas vykdomas trumpiau, negu nustatytas kaupimo laikotarpis, patiektą elektros energijos kiekį Valstybinės energetikos reguliavimo tarybos nustatyta tvarka apskaičiuota elektros energijos kaina. Gaminančiam vartotojui, nepasibaigus kaupimo laikotarpiui, keičiant elektros energijos tiekėją arba pasirenkant naują, sukaupto, bet nesuvartoto elektros energijos kiekio perkėlimas ir atsiskaitymas už jį atliekamas energetikos ministro nustatyta tvarka;“.\n\n5. Pakeisti 201 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Gaminantys vartotojai, atitinkantys Elektros energetikos įstatyme apibrėžtą buitinio elektros energijos vartotojo sąvoką (toliau – buitiniai gaminantys vartotojai), moka Valstybinės energetikos reguliavimo tarybos nustatyta tvarka patvirtintą naudojimosi elektros tinklais paslaugų kainą, kuri:\n\n1) nustatoma vienų kalendorinių metų laikotarpiui;\n\n2) diferencijuojama atsižvelgiant į skirstomųjų tinklų, prie kurių prijungtas buitinio gaminančio vartotojo objektas, įtampą;\n\n3) ne vėliau kaip prieš mėnesį iki jos taikymo pradžios yra viešai skelbiama Valstybinės energetikos reguliavimo tarybos interneto svetainėje.“\n\n6. Papildyti 201 straipsnį 41 dalimi:\n\n„41. Kiti (nebuitiniai) gaminantys vartotojai už naudojimosi elektros tinklais paslaugas atsiskaito pagal pasirinktą elektros energijos persiuntimo paslaugos tarifą.“\n\n7. Pakeisti 201 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Valstybinė energetikos reguliavimo taryba tvirtina šias buitinių gaminančių vartotojų naudojimosi elektros tinklais paslaugos kainas:\n\n1) mokamą už 1 kWh iš skirstomųjų tinklų atgauto elektros energijos kiekio;\n\n2) mokamą už 1 kW elektrinės leistinos generuoti galios;\n\n3) išreikštą elektros energijos kiekio procentiniu dydžiu nuo kaupimo laikotarpiu buitinio gaminančio vartotojo į elektros tinklus patiektos elektros energijos kiekio;\n\n4) prilygintą pasirinktam elektros energijos persiuntimo paslaugos tarifui.“\n\n8. Pakeisti 201 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Buitiniai gaminantys vartotojai už naudojimosi elektros tinklais paslaugas gali atsiskaityti šio straipsnio 5 dalyje nurodytomis kainomis ir keisti atsiskaitymo būdą ne dažniau kaip vieną kartą per 12 mėnesių arba per vieną mėnesį po to, kai Valstybinė energetikos reguliavimo taryba nustato naują naudojimosi elektros tinklais paslaugų kainą.“\n\n9. Pakeisti 201 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Elektros energija gali būti gaminama gaminančio vartotojo elektrinėje, kuri yra geografiškai nutolusi Lietuvos Respublikos teritorijoje nuo gaminančio vartotojo elektros energijos vartojimo vietos. Elektrinėje, kurios prijungimo prie elektros tinklų taškas nesutampa su elektros energijos vartojimo vietos prijungimo tašku, visas pagamintas elektros energijos kiekis ar atskiram gaminančiam vartotojui priskirta jo dalis laikomi patiektais į elektros tinklus, nepaisant gaminančio vartotojo ar jų grupės elektros energijos vartojimo kiekio. Tokiu atveju su gaminančio vartotojo viena elektros energijos vartojimo vieta gali būti susietos tik to paties gaminančio vartotojo nuosavybės teise ar kitais teisėtais pagrindais valdomos elektrinės arba jų dalys. Vienai elektros energijos vartojimo vietai gaminantis vartotojas gali priskirti kelias elektrines ar elektrinių dalis, nepaisant jų buvimo vietos.“\n\n10. Papildyti 201 straipsnį 71 dalimi:\n\n„71. Kai gaminančiam vartotojui nuosavybės teise ar kitais teisėtais pagrindais priklauso daugiau negu viena elektros energijos vartojimo vieta, kuriose jis yra sudaręs elektros energijos tiekimo sutartis su tuo pačiu nepriklausomu elektros energijos tiekėju, šis nepriklausomas elektros energijos tiekėjas užtikrina suminį atsiskaitymą už pagamintą ir į elektros energijos tinklus patiektą bei visose jo vartojimo vietose suvartotą elektros energijos kiekį.“\n\n11. Papildyti 201 straipsnį 91 dalimi:\n\n„91. Gaminantiems vartotojams, kurių nuosavybės teise ar kitais teisėtais pagrindais valdomos elektrinės (ar jos dalies) įrengtoji galia yra mažesnė kaip 400 kW arba mažesnė kaip 200 kW, kai gaminančio vartotojo elektrinė (ar jos dalis) įrengta ir pradedama eksploatuoti po 2026 m. sausio 1 d., atsakomybė už pagamintos elektros energijos sukeltą disbalansą netaikoma. Už tokio gaminančio vartotojo pagamintos elektros energijos sukeltą disbalansą finansiškai atsako tiekėjas, su kuriuo gaminantis vartotojas yra sudaręs elektros energijos pirkimo–pardavimo sutartį arba elektros energijos pirkimo–pardavimo ir persiuntimo paslaugos teikimo sutartį. Kitų gaminančių vartotojų atsakomybę už jų sukeltą disbalansą ir pareigas nustato Reglamento (ES) 2019/943 5 straipsnio 1 dalies nuostatos ir Elektros energetikos įstatymo 59 straipsnis.“\n\n12. Pakeisti 201 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Šio straipsnio 1 dalyje nurodytų atsinaujinančius išteklius naudojančių elektrinių suminė leistina generuoti galia neturi viršyti 2 GW. Pasiekus 2 GW gaminančių vartotojų elektrinių suminę leistiną generuoti galią, Vyriausybės įgaliota institucija atlieka technologinį ir ekonominį gaminančių vartotojų elektrinių plėtros vertinimą ir, atsižvelgdama į Nacionaliniame pažangos plane nustatytus energetikos politikos strateginius tikslus ir (arba) pažangos uždavinius, teikia Vyriausybei pasiūlymą dėl gaminančių vartotojų elektrinių suminės leistinos generuoti galios didinimo arba argumentuotą pagrindimą, kodėl tolesnė gaminančių vartotojų elektrinių plėtra neturėtų būti skatinama.“\n\n13. Pakeisti 201 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Tinklų operatorių sąnaudos, susijusios su gaminančio vartotojo ar asmens, siekiančio tapti gaminančiu vartotoju, elektros įrenginių prijungimu prie elektros tinklų, paskirstomos tokia tvarka:\n\n1) kai prijungiami elektros vartojimo ir gamybos įrenginiai, pažeidžiami vartotojai apmoka 20 procentų skirstomųjų tinklų operatoriaus sąnaudų, o kiti vartotojai – 50 procentų skirstomųjų tinklų operatoriaus sąnaudų;\n\n2) kai prijungiami elektros gamybos įrenginiai, didinama su vartojimo vietos prijungimo tašku sutampančiame prijungimo prie skirstomųjų tinklų taške prijungtų elektros gamybos įrenginių leistina generuoti galia ir (ar) elektrinės įrengtoji galia, o elektros vartojimo įrenginiai yra prijungti prie skirstomųjų tinklų, įskaitant atvejus, kai prijungiant elektros gamybos įrenginius arba didinant su vartojimo vietos prijungimo tašku sutampančiame prijungimo prie skirstomųjų tinklų taške prijungtų elektros gamybos įrenginių leistiną generuoti galią ir (ar) elektrinės įrengtąją galią kartu didinama prijungtų prie skirstomųjų tinklų elektros vartojimo įrenginių leistina naudoti galia, vartotojai apmoka 50 procentų skirstomųjų tinklų operatoriaus sąnaudų;\n\n3) kai prijungiami elektros energijos gamybos įrenginiai, kurių prijungimo prie elektros tinklų taškas nesutampa su elektros energijos vartojimo vietos prijungimo tašku, vartotojai apmoka 100 procentų skirstomųjų tinklų operatoriaus sąnaudų;\n\n4) kai mažinama su vartojimo vietos prijungimo tašku sutampančiame prijungimo prie skirstomųjų tinklų taške prijungtų elektros gamybos įrenginių leistina generuoti galia ir (ar) elektrinės įrengtoji galia, vartotojai apmoka 100 procentų skirstomųjų tinklų operatoriaus sąnaudų.“\n\n14. Pripažinti netekusia galios 201 straipsnio 13 dalį."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 202 straipsnio pakeitimas",
      "content": "Pakeisti 202 straipsnį ir jį išdėstyti taip:\n\n„202 straipsnis. Atsinaujinančių išteklių energijos bendrijų veiklos sąlygos ir bendrieji principai\n\n1. Atsinaujinančių išteklių energijos bendrijos statusas suteikiamas šio straipsnio 5 ir 6 dalyse nurodytai veiklai vykdyti pelno nesiekiančiam juridiniam asmeniui, kurio veikla pagrįsta atviru ir savanorišku dalyvių dalyvavimu. Pelno nesiekiantis juridinis asmuo atsinaujinančių išteklių energijos bendrijos statusą įgyja leidimo plėtoti elektros energijos gamybos pajėgumus ar leidimo gaminti elektros energiją išdavimo metu, jeigu jis atitinka šio straipsnio 2 dalyje nurodytus reikalavimus. Kai pelno nesiekiantis juridinis asmuo siekia įgyti išteklių energijos bendrijos statusą turėdamas leidimą plėtoti elektros energijos gamybos pajėgumus ar leidimą gaminti elektros energiją, jis Valstybinei energetikos reguliavimo tarybai pateikia deklaraciją dėl atitikties šio straipsnio 2 dalyje nustatytiems reikalavimams, kai veiklą planuoja vykdyti elektros energetikos sektoriuje, arba šilumos įrenginių techninės būklės patikrinimo pažymos išdavimo metu, kai veiklą planuoja vykdyti šilumos sektoriuje. Konkretaus pelno nesiekiančio juridinio asmens veiklą reglamentuojantys įstatymai atsinaujinančių išteklių energijos bendrijai taikomi tiek, kiek tai neprieštarauja šiam įstatymui.\n\n2. Pelno nesiekiantis juridinis asmuo, siekiantis įgyti atsinaujinančių išteklių energijos bendrijos statusą ir jį įgijęs, turi atitikti šiuos reikalavimus:\n\n1) jo dalyviais yra fiziniai asmenys ir (ar) vidutinės, mažos ir labai mažos įmonės, kaip jos apibrėžtos Lietuvos Respublikos smulkiojo ir vidutinio verslo plėtros įstatyme, ir (ar) kiti pelno nesiekiantys juridiniai asmenys, ir (ar) savivaldybės, ir (ar) savivaldybės valdomos įmonės ir įstaigos;\n\n2) ne mažiau kaip 51 procentas balsų dalyvių susirinkime priklauso šios dalies 1 punkte nurodytiems dalyviams, gyvenantiems ar veikiantiems apskrityje, kurioje planuojama statyti ar įrengti atsinaujinančių išteklių energijos bendrijai nuosavybės teise ar kitais teisėtais pagrindais priklausantį energijos gamybos įrenginį (įrenginius);\n\n3) pelno nesiekiančio juridinio asmens steigimo dokumentuose nustatytas pagrindinis tikslas – teikti aplinkos, ekonominę arba socialinę visuomeninę naudą savo dalyviams ar tą naudą teikti vietose, kuriose ji vykdo veiklą, ir jos pagrindinis tikslas nėra pelno siekimas.\n\n3. Pelno nesiekiančio juridinio asmens, siekiančio įgyti atsinaujinančių išteklių energijos bendrijos statusą, steigimo dokumentuose, be pelno nesiekiančio juridinio asmens veiklą reglamentuojančiuose įstatymuose nustatytų reikalavimų, taip pat nurodoma tvarka:\n\n1) kuria priimami sprendimai dėl pagamintos energijos realizavimo;\n\n2) dėl energijos gamybos įrenginių administravimo ir priežiūros;\n\n3) dėl pajamų, gautų vykdant energijos gamybos veiklą, paskirstymo.\n\n4. Atsinaujinančių išteklių energijos bendrijai, siekiančiai dalyvauti šio įstatymo 20 straipsnio 4 dalyje nurodytame aukcione, netaikomos šio įstatymo 20 straipsnio 16–20 dalių nuostatos.\n\n5. Atsinaujinančių išteklių energijos bendrija, norėdama savo dalyviams ar kitiems vartotojams tiekti nuosavybės ar kita teise valdomuose energijos gamybos įrenginiuose pagamintą šilumą, turi atitikti Lietuvos Respublikos šilumos ūkio įstatyme ir kituose teisės aktuose šilumos tiekėjui nustatytus reikalavimus.\n\n6. Atsinaujinančių išteklių energijos bendrija, norėdama savo dalyviams ar kitiems vartotojams parduoti nuosavybės ar kita teise valdomuose energijos gamybos įrenginiuose pagamintą elektros energiją, turi sudaryti atsinaujinančių išteklių elektros energijos pirkimo–pardavimo sutartį ir atitikti nepriklausomam elektros energijos tiekėjui nustatytas sąlygas ir reikalavimus, kaip tai nurodyta Elektros energetikos įstatyme. Už elektros energijos persiuntimą perdavimo ir (ar) skirstomaisiais tinklais ir už kitas operatoriaus teikiamas paslaugas atsiskaitoma Elektros energetikos įstatymo 461 straipsnio 5 ir 6 dalyse nurodytomis sąlygomis.\n\n7. Atsinaujinančių išteklių energijos bendrija turi teisę nuosavybės ar kita teise valdomuose energijos gamybos įrenginiuose pagamintą elektros energiją savo dalyviams parduoti atsinaujinančių išteklių elektros energijos pirkimo–pardavimo sutartyje nustatyta kaina, kuri gali būti lygi nuliui. Atsinaujinančių išteklių energijos bendrijos dalyviai šią elektros energiją naudoja savo reikmėms ir ūkio poreikiams tenkinti.\n\n8. Atsinaujinančių išteklių energijos bendrija nuosavybės ar kita teise valdomuose energijos gamybos įrenginiuose pagamintą elektros energiją taip pat gali parduoti Elektros energijos rinkos taisyklėse nustatyta tvarka ir būdais arba nepriklausomam elektros energijos tiekėjui.\n\n9. Valstybinė energetikos reguliavimo taryba tikrina, prižiūri ir kontroliuoja, ar atsinaujinančių išteklių energijos bendrijos atitinka šio straipsnio 2 ir 3 dalių nuostatas. Jeigu atsinaujinančių išteklių energijos bendrija pažeidžia šio straipsnio 2 ir (ar) 3 dalies nuostatas, sprendžiama dėl leidimo gaminti elektros energiją galiojimo sustabdymo ar panaikinimo Elektros energetikos įstatymo 17 straipsnyje nustatyta tvarka. Valstybinės energetikos reguliavimo tarybos vykdomai atsinaujinančių išteklių energijos bendrijų priežiūrai mutatis mutandis taikomos Energetikos įstatymo 241 ir 36 straipsnių nuostatos.\n\n10. Savivaldybės įvertina ir viešai savo interneto svetainėse skelbia informaciją apie joms nuosavybės teise priklausančius žemės sklypus ir kitas vietas, kuriuose gali būti statomi ar įrengiami atsinaujinančių išteklių energijos bendrijos energijos gamybos įrenginiai.\n\n11. Atsinaujinančių išteklių energijos bendrijai netaikomos šio įstatymo 201 straipsnio nuostatos.\n\n12. Atsinaujinančių išteklių energijos bendrijai priklausančių energijos gamybos įrenginių statyba ir eksploatavimas vykdomi vadovaujantis bendraisiais įstatymuose ir kituose teisės aktuose nustatytais veiklos energetikos sektoriuje leidimų išdavimo, projektavimo ir statybos, teritorijų planavimo, planuojamos ūkinės veiklos poveikio aplinkai vertinimo, aplinkos apsaugos ir kitais susijusiais reikalavimais.\n\n13. Atsinaujinančių išteklių energijos bendrija, veikianti kaip konkretus elektros energijos rinkos dalyvis, prisiima visas iš to atsiradusias teises ir pareigas, nustatytas šiame įstatyme ir kituose teisės aktuose.\n\n14. Atsinaujinančių išteklių energijos bendrijų investicijos įsigyjant ir įrengiant naujus atsinaujinančius išteklius naudojančius energijos gamybos įrenginius, kurių statybai ar įrengimui naudojama anksčiau neeksploatuota elektrotechninė įranga, skatinamos iš šio įstatymo 20 straipsnio 24 dalyje nurodytų paramos šaltinių. Pasinaudojus šiais paramos šaltiniais, netenkama galimybės naudotis skatinimo priemone, nurodyta šio įstatymo 3 straipsnio 2 dalies 1 punkte.\n\n15. Atsinaujinančių išteklių energijos bendrijos dalyviai nepraranda savo turimų elektros energijos vartotojo teisių ir pareigų, išskyrus vartotojo teisę rinktis nepriklausomą elektros energijos tiekėją, kuri gali būti apribota atsinaujinančių išteklių energijos bendrijos įstatuose nustatyta tvarka balsuojant dėl teisės rinktis nepriklausomą elektros energijos tiekėją.\n\n16. Lietuvos energetikos agentūra parengia ir savo interneto svetainėje paskelbia rekomendacijas dėl atsinaujinančių išteklių energijos bendrijų veiklos sąlygų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas 203 straipsniu",
      "content": "Papildyti Įstatymą 203 straipsniu:\n\n„203 straipsnis. Elektros energijos iš atsinaujinančių išteklių gamyba hibridinėse elektrinėse\n\n1. Gamintojai, gaminantys vartotojai ir asmenys, siekiantys tapti gaminančiais vartotojais, taip pat asmenys, vykdantys energetikos veiklą pagal šio įstatymo 201 straipsnio 8 dalies nuostatas, turi teisę elektros energiją iš atsinaujinančių išteklių gaminti hibridinėse elektrinėse, įrengdami naujus arba plėsdami esamus elektros energijos gamybos pajėgumus. Tokiu atveju į sistemą sujungtos kelios skirtingas atsinaujinančių išteklių energijos rūšis naudojančios elektrinės ar šios elektrinės kartu su energijos kaupimo įrenginiu ar įrenginiais prie elektros tinklų prijungiami bendrame prijungimo prie elektros tinklų taške, laikantis šiame įstatyme ir kituose teisės aktuose nustatytų reikalavimų, taikomų gamintojams, gaminantiems vartotojams, asmenims, siekiantiems tapti gaminančiais vartotojais, ir asmenims, vykdantiems energetikos veiklą pagal šio įstatymo 201 straipsnio 8 dalies nuostatas. Prijungiant hibridinę elektrinę jos atskirų elektrinių ir energijos kaupimo įrenginių įrengtųjų galių suma laikoma hibridinės elektrinės bendra įrengtąja galia.\n\n2. Šio straipsnio 1 dalyje nurodytų asmenų hibridinėse elektrinėse į elektros tinklus patiektos ir iš elektros tinklų suvartotos elektros energijos kiekio apskaita tvarkoma pagal bendrame prijungimo prie elektros tinklų taške esančių elektros energijos apskaitos prietaisų rodmenis.\n\n3. Elektros tinklų operatorius turi teisę iš šio straipsnio 1 dalyje nurodytų asmenų gauti informaciją teisės aktuose nustatytoms funkcijoms atlikti, įskaitant duomenis apie hibridinėse elektrinėse pagamintą, suvartotą ir į elektros tinklus patiektą elektros energijos kiekį pagal naudojamas atsinaujinančių išteklių energijos rūšis.\n\n4. Gamintojai, gaminantys arba planuojantys gaminti elektros energiją hibridinėse elektrinėse, kuriose elektros energijai gaminti naudojamos kelios skirtingos atsinaujinančių išteklių rūšys, turi teisę pasinaudoti šio įstatymo 3 straipsnio 2 dalyje numatytomis atsinaujinančių energijos išteklių naudojimo plėtros skatinimo priemonėmis.\n\n5. Šio straipsnio nuostatos dėl elektros energijos apskaitos pagal naudojamas atsinaujinančių išteklių energijos rūšis nėra taikomos asmenims, numatantiems gaminti elektros energiją ne didesnės kaip 30 kW įrengtosios galios elektros energijos gamybos įrenginiuose, kurių leistina generuoti galia lygi nuliui, taip pat asmenims, numatantiems statyti ar įrengti elektros energijos iš atsinaujinančių išteklių gamybos įrenginius, kurių įrengtoji galia ne didesnė kaip 30 kW, išskyrus gamintojus, kuriems taikomas fiksuotas tarifas, arba gamintojus, vykdančius veiklą šio įstatymo 201 straipsnio 8 dalyje nustatyta tvarka ir sąlygomis.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Papildyti 22 straipsnį 11 dalimi:\n\n„11. Elektros tinklų galia ir pralaidumai rezervuojami 1,4 GW leistinos generuoti galios atsinaujinančius išteklius naudojančioms elektrinėms, numatomoms plėtoti Lietuvos Respublikos teritorinėje jūroje ir (ar) Lietuvos Respublikos išskirtinėje ekonominėje zonoje Baltijos jūroje, iki leidimo naudoti Lietuvos Respublikos teritorinės jūros ir (ar) Lietuvos Respublikos išskirtinės ekonominės zonos Baltijos jūroje dalį (dalis) atsinaujinančius energijos išteklius naudojančių elektrinių plėtrai ir eksploatacijai išdavimo šiame straipsnyje nurodyto konkurso laimėtojui.“\n\n2. Pakeisti 22 straipsnio 13 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nedidinti (neplėsti) leidime plėtrai ir eksploatacijai numatytos elektrinės įrengtosios ir leistinos generuoti galios ir teritorijos;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiomis galios 30 straipsnio 1 ir 2 dalis.\n\n2. Pakeisti 30 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nustatant gamtinių dujų perdavimo ir skirstymo tarifus, turi būti užtikrinta, kad šių tarifų taikymas nebūtų diskriminacinis biodujų atžvilgiu, kai biodujos yra tiekiamos į gamtinių dujų perdavimo ir (ar) skirstymo sistemas (toliau – dujų sistemos).“\n\n3. Papildyti 30 straipsnį 5 dalimi:\n\n„5. Dujų sistemų operatoriai privalo sudaryti sąlygas biodujas tiekti į dujų sistemas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Biodujų gamybos įrenginių prijungimas prie dujų sistemų\n\n1. Biodujų gamybos įrenginiai privalo būti prijungti prie dujų sistemų laikantis visų šio įstatymo 31 straipsnyje nustatytų techninių, kokybės, dujų slėgio ir kitų reikalavimų.\n\n2. Dujų sistemų operatorius kiekvienam naujam biodujų gamintojui, planuojančiam prijungti biodujų gamybos įrenginius prie dujų sistemų, per 30 kalendorinių dienų nuo biodujų gamintojo prašymo išduoti preliminarias prijungimo sąlygas gavimo dienos energetikos ministro nustatyta tvarka pateikia informaciją apie veiksmus, kurie turi būti atlikti siekiant prijungti biodujų gamybos įrenginius prie dujų sistemos, ir pateikia preliminarias prijungimo sąlygas.\n\n3. Dujų sistemos operatoriaus išduodamose preliminariose prijungimo sąlygose turi būti nurodoma su Valstybine energetikos reguliavimo taryba suderintame Dujų sistemos operatoriaus prijungimo prie dujų sistemos tvarkos apraše nurodyta informacija.\n\n4. Preliminarios prijungimo sąlygos galioja 12 mėnesių nuo jų išdavimo biodujų gamintojui dienos. Per šioje dalyje nustatytą galiojimo laikotarpį nesuderinus preliminarių prijungimo sąlygų su dujų sistemos operatoriumi, biodujų gamintojas netenka teisės teikti prašymo dėl biodujų gamybos įrenginių prijungimo prie dujų sistemos paslaugos sutarties sudarymo.\n\n5. Visais atvejais dujų sistemos operatorius ir biodujų gamintojas, planuojantis prijungti biodujų gamybos įrenginius prie dujų sistemų, keičiasi visa biodujų gamybos įrenginiams prijungti prie dujų sistemos reikalinga technine ir kita informacija.\n\n6. Preliminariose prijungimo sąlygose nurodomi preliminarūs biodujų gamintojo įrenginių prijungimo prie dujų sistemos reikalavimai yra skirti biodujų gamintojo būsimų investicijų dydžiui preliminariai įvertinti ir nesukuria nei biodujų gamintojui, nei dujų sistemos operatoriui jokių papildomų teisių ir pareigų, išskyrus biodujų gamintojo teisę kreiptis į dujų sistemos operatorių dėl biodujų gamybos įrenginių prijungimo prie dujų sistemos paslaugos sutarties sudarymo.\n\n7. Dujų sistemos operatoriui ir biodujų gamintojui suderinus preliminarias prijungimo sąlygas, dujų sistemos operatorius per 60 kalendorinių dienų nuo biodujų gamintojo prašymo prijungti biodujų gamybos įrenginius prie dujų sistemos gavimo dienos pateikia biodujų gamybos įrenginių prijungimo prie dujų sistemos paslaugos sutarties ir galutinių prijungimo sąlygų projektą.\n\n8. Biodujų gamybos įrenginių prijungimo prie dujų sistemos tašką nustato dujų sistemos operatorius, atsižvelgdamas į biodujų gamintojo pateiktame prašyme nurodytą esamų ar planuojamų biodujų gamybos įrenginių buvimo ar statybos (įrengimo) vietą ir įvertinęs technologinius ir ekonominius prijungimo taško parinkimo kriterijus.\n\n9. Biodujų gamintojo prašymo išduoti preliminarias prijungimo sąlygas, prašymo sudaryti biodujų gamybos įrenginių prijungimo prie dujų sistemos paslaugos sutartį formos, kartu su prašymais pateikiamų dokumentų sąrašas nustatomi su Valstybine energetikos reguliavimo taryba suderintame Dujų sistemos operatoriaus prijungimo prie dujų sistemos tvarkos apraše.\n\n10. Biodujų gamybos įrenginių prijungimo darbus dujų sistemų operatoriaus valdomų dujų tinklų dalyje atlieka (organizuoja) dujų sistemos operatorius. Naujas biodujų gamintojas, suderinęs su dujų sistemos operatoriumi, turi teisę projektuoti ir (ar) statyti (įrengti) ir atlikti darbus dujų sistemos operatoriaus vardu dujų sistemoje (jos objektuose ar atskirose jų dalyse) biodujų gamybos įrenginių prijungimo prie dujų sistemos paslaugos sutartyje nustatyta tvarka ir sąlygomis. Teikiant prijungimo paslaugą, pastatytos ir (ar) įrengtos dujų sistemos, jų objektai ir (ar) atskiros jų dalys yra dujų sistemos operatoriaus nuosavybė, nekeičiant rekonstruotų ar perkeltų dujų sistemos objektų nuosavybės.\n\n11. Biodujų gamybos įrenginių prijungimo prie dujų sistemų paslaugos kaina yra lygi faktinių išlaidų, susijusių su dujų sistemos operatoriaus dujų sistemos (jos objektų ar atskirų jų dalių) projektavimo ir statybos (įrengimo) darbais, kuriuos reikia atlikti siekiant prijungti biodujų gamybos įrenginius prie dujų sistemos, sumai. Visas faktines išlaidas, susijusias su biodujų gamybos įrenginių prijungimu prie dujų sistemų, apmoka biodujų gamintojas, kurio biodujų gamybos įrenginiai yra prijungiami prie dujų sistemų. Biodujų gamintojo atlikti darbai, nurodyti šio straipsnio 10 dalyje, yra laikomi prijungimo prie dujų sistemų paslaugos dalimi.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Teritorijų planavimo reikalavimai\n\n1. Planuojant visuomeninės, pramoninės, komercinės ir gyvenamosios paskirties teritorijas, projektuojant, statant, rekonstruojant ir (ar) atnaujinant (modernizuojant) visuomeninius, pramoninius, komercinius ar gyvenamuosius pastatus, turi būti vertinamos galimybės naudoti įrenginius ir sistemas, skirtas elektros energijos, šildymo ir vėsinimo iš atsinaujinančių energijos išteklių naudojimui, taip pat centralizuotam šilumos ir vėsumos energijos tiekimui. Planuojant miestų infrastruktūrą, atsižvelgiant į visuomenės interesus, privaloma numatyti šilumos iš atsinaujinančių energijos išteklių naudojimą.\n\n2. Projektuojant naujus visuomeninės, pramoninės ir komercinės, gyvenamosios paskirties pastatus (jų dalis), turi būti numatyta įrengti atsinaujinančius energijos išteklius naudojantį elektros energijos gamybos įrenginį, kurio leistina naudoti galia būtų ne mažesnė kaip vartotojo objektui suteikta leistina naudoti galia. Kai nurodytos leistinos generuoti galios atsinaujinančius energijos išteklius naudojančiam elektros energijos gamybos įrenginiui įrengti nėra techninių galimybių, nurodytos paskirties pastato (jo dalies) valdytojas turi užtikrinti, kad elektros energijos vartojimo poreikis būtų padengtas kitais pagrindais įsigyjama elektros energija iš atsinaujinančių energijos išteklių.\n\n3. Aplinkos ministerija kartu su Energetikos ministerija rengia ir viešai skelbia rekomendacijas projektuotojams, architektams ir kitiems specialistams dėl atsinaujinančių energijos išteklių technologijų, didelio energinio efektyvumo technologijų, centralizuoto šilumos ir vėsumos energijos tiekimo sistemų integravimo, planuojant, projektuojant, statant ir atnaujinant (modernizuojant) visuomeninės, pramoninės, komercinės ar gyvenamosios paskirties teritorijas.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnį ir jį išdėstyti taip:\n\n„49 straipsnis. Atsinaujinančių išteklių energiją naudojančių energijos gamybos įrenginių projektavimo ir statybos reikalavimai\n\n1. Atsinaujinančių išteklių energiją naudojančių energijos gamybos įrenginių ir statinių projektai rengiami ir statybos ir (ar) įrengimo darbai vykdomi laikantis Aplinkos apsaugos įstatymo, Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo, Teritorijų planavimo įstatymo, Statybos įstatymo, Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymo ir kitų teisės aktų nustatytos tvarkos ir reikalavimų.\n\n2. Vyriausybė ar jos įgaliotos institucijos užtikrina, kad visi leidimų išdavimo, sertifikavimo ir licencijavimo procedūras reglamentuojantys aprašai ir taisyklės, taikomi elektros energijos, šilumos ir vėsumos energijos iš atsinaujinančių išteklių gamybos įrenginiams, susijusioms perdavimo ir skirstymo tinklų infrastruktūroms ir biomasės pavertimo biodegalais ar kitais skystaisiais bioproduktais procesams, ir iš atsinaujinančių energijos išteklių pagamintiems nebiologinės kilmės skystiesiems ir dujiniams transporto degalams, būtų objektyvūs, skaidrūs, proporcingi ir būtini, nediskriminuojantys pareiškėjų ir kad juose būtų visiškai atsižvelgta į konkrečių atsinaujinančių energijos išteklių naudojimo technologijų ypatybes.\n\n3. Neurbanizuotose ir neurbanizuojamose teritorijose (išskyrus teritorijas, kuriose, vadovaujantis galiojančių teritorijų planavimo dokumentų sprendiniais, įstatymais, saugomų teritorijų nuostatais atitinkama statyba negalima), gavus žemės sklypo savininko sutikimą, nekeičiant pagrindinės žemės naudojimo paskirties ir naudojimo būdo, galima statyti:\n\n1) saulės šviesos energijos elektrines (tarp jų saulės šviesos energijos elektrines, kurios yra hibridinės elektrinės dalis) – žemės ūkio paskirties žemės sklypuose;\n\n2) vėjo elektrines (tarp jų vėjo elektrines, kurios yra hibridinės elektrinės dalis);\n\n3) 1 MW ir mažesnės įrengtosios galios biodujų elektrines arba biodujų gamybos įrenginius, kurių biodujų gamybos ar valymo apimtys neviršija 750 kubinių metrų biodujų per valandą, – žemės ūkio paskirties žemės sklypuose;\n\n4) hibridines elektrines – žemės ūkio paskirties žemės sklypuose.\n\n4. Statant šio straipsnio 3 dalyje nurodytas elektrines, išskyrus saulės šviesos energijos elektrines (tarp jų saulės šviesos energijos elektrines, kurios yra hibridinės elektrinės dalis), žemės ūkio paskirties sklypuose turi būti užtikrinta galimybė naudoti žemę pagal nustatytą pagrindinę naudojimo paskirtį ir būdą. Už žemės naudojimą pagal nustatytą pagrindinę naudojimo paskirtį ir būdą atsako šių žemės sklypų savininkai ir kiti naudotojai, jeigu šio straipsnio 3 dalyje nurodytame sutikime nenumatyta kitaip.\n\n5. Šio straipsnio 3 dalyje nurodytose teritorijose šio straipsnio 3 dalies 1, 2 ir 3 punktuose nurodytų energetikos objektų neprivaloma numatyti teritorijų planavimo dokumentuose.\n\n6. Urbanizuotose ir urbanizuojamose teritorijose (išskyrus teritorijas, kuriose, vadovaujantis galiojančių teritorijų planavimo dokumentų sprendiniais, kitais teisės aktais, atitinkama statyba negalima) saulės šviesos energijos elektrinės statomos pagal nustatytą pagrindinę žemės naudojimo paskirtį ir būdą, šių energetikos objektų neprivaloma numatyti teritorijų planavimo dokumentuose.\n\n7. Statomoms hidroelektrinėms keliami reikalavimai:\n\n1) Vyriausybės nustatyta tvarka pirmenybė turi būti teikiama nepatvankinio tipo hidroelektrinių statybai;\n\n2) jeigu hidroelektrinės tvenkinys užlieja teritoriją, teisės aktų nustatyta tvarka mokama kompensacija teritorijos savininkui ar valdytojui arba jiems susitarus žemė išperkama;\n\n3) hidroelektrinėse turi būti įrengiami žuvitakiai ir sudaroma galimybė periodiškai pašalinti hidroelektrinės tvenkiniuose ir užtvenktuose ežeruose susikaupusius nešmenis;\n\n4) kiti statomų hidroelektrinių aplinkosauginiai reikalavimai nustatomi teisės aktų nustatyta tvarka.\n\n8. Mažesnėms kaip 30 kW įrengtosios galios vėjo elektrinėms, kurių aukštis ne didesnis kaip 25 m (matuojant iki aukščiausio konstrukcijų taško, įskaitant ir sparnuotės aukštį), mažesnėms kaip 100 kW įrengtosios galios saulės šviesos energijos elektrinėms, saulės šilumos energijos kolektoriams, šilumos siurbliams taikomi šie supaprastinti reikalavimai:\n\n1) saulės šviesos energijos elektrinėms, saulės šilumos energijos kolektoriams, šilumos siurbliams netaikomi žemės paskirties atitikties reikalavimai, planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimo, statybą leidžiančio dokumento išdavimo procedūros;\n\n2) vėjo elektrinės žemės sklype turi būti įrengtos taip, kad trumpiausias atstumas iki sklypo ribos būtų didesnis už įrenginio ilgį, plotį arba aukštį, pasirenkant didžiausią iš šių trijų matmenų. Jiems netaikomi žemės paskirties atitikties reikalavimai, planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimo procedūros, nereikalingas statybą leidžiantis dokumentas ir poveikio visuomenės sveikatai vertinimas, jeigu tai neprieštarauja Aplinkos apsaugos įstatymo, Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo, Teritorijų planavimo įstatymo, Statybos įstatymo, Specialiųjų žemės naudojimo sąlygų įstatymo ir kitų teisės aktų reikalavimams. Gretimuose žemės sklypuose vėjo elektrinės skleidžiama fizikinė tarša turi atitikti teisės aktuose nustatytus ribinius dydžius.\n\n9. Didesnės kaip 30 kW įrengtosios galios vėjo elektrinės turi būti įrengtos taip, kad trumpiausias atstumas nuo vėjo elektrinės stiebo centrinės ašies iki sodo namų, gyvenamosios, viešbučių, kultūros paskirties pastatų, bendrojo ugdymo, profesinių, aukštųjų mokyklų, vaikų darželių, lopšelių, mokslo paskirties pastatų, skirtų švietimo reikmėms, kitų mokslo paskirties pastatų, skirtų neformaliajam švietimui, poilsio, gydymo, sporto ir religinės paskirties pastatų, specialiosios paskirties pastatų, susijusių su apgyvendinimu (kareivinių pastatų, laisvės atėmimo vietų įstaigų), nurodytos paskirties patalpų kitos paskirties statiniuose, rekreacinių teritorijų būtų ne mažesnis, negu vėjo elektrinės stiebo aukštis metrais, padaugintas iš 4, išskyrus šio straipsnio 11 dalyje numatytus atvejus.\n\n10. Šio straipsnio 9 dalyje nurodyto atstumo laikymąsi būtina užtikrinti, kai numatoma statyti šio straipsnio 9 dalyje nurodytos paskirties statinius, įrengti nurodytos paskirties patalpas kitos paskirties statiniuose ir (ar) rekonstruojant arba remontuojant statinius, keičiant statinių ir (ar) patalpų paskirtį į šioje dalyje nurodytą paskirtį, planuojant teritorijas rekreacijai ir šioje dalyje nurodytos paskirties objektų statybai, išskyrus atvejus, kai šie objektai naudojami tik ūkininko ar įmonės, vykdančios veiklą kitos nei šio straipsnio 9 dalyje nurodytos paskirties pastatuose (patalpose), ūkinės veiklos ir (ar) darbuotojų saugos ir sveikatos reikmėms.\n\n11. Jeigu pastatų savininkai neprieštarauja ir raštu tai patvirtina, didesnės kaip 30 kW įrengtosios galios vėjo elektrinės gali būti statomos mažesniu atstumu, negu šio straipsnio 9 dalyje nurodytas atstumas, nuo šio straipsnio 9 dalyje nurodytų pastatų, patalpų ar teritorijų, bet ne arčiau, negu 14 dalyje nurodytas atstumas, sudarant su asmeniu, suinteresuotu elektros energijos gamybos vėjo elektrinėje vykdymu, susitarimą dėl atitikties visuomenės sveikatos saugos reikalavimams užtikrinimo.\n\n12. Naujų šio straipsnio 9 dalyje nurodytos paskirties pastatų, patalpų statyba ir (ar) įrengimas ar teritorijų rekreacijai planavimas arčiau negu šio straipsnio 9 dalyje nurodytu atstumu nuo pastatytų didesnės kaip 30 kW įrengtosios galios vėjo elektrinių galimas, jeigu asmuo, suinteresuotas elektros energijos gamybos vėjo elektrinėje vykdymu, naujų šio straipsnio 9 dalyje nurodytos paskirties pastatų, patalpų statytojui ar asmeniui, planuojančiam nurodytas teritorijas, raštu įsipareigoja užtikrinti atitiktį visuomenės sveikatos saugos reikalavimams. Už šio įsipareigojimo nevykdymą asmuo, suinteresuotas elektros energijos gamybos vėjo elektrinėje vykdymu, atsako Administracinių nusižengimų kodekso nustatyta tvarka. Jeigu galimybės užtikrinti atitikties šiems reikalavimams neapribojant vėjo elektrinių veiklos nėra, naujų nurodytos paskirties pastatų, patalpų statyba ir (ar) įrengimas ar teritorijų rekreacijai planavimas negalimas.\n\n13. Jeigu, atlikus planuojamos elektros energijos gamybos didesnės kaip 30 kW įrengtosios galios vėjo elektrinėje poveikio aplinkai ir (ar) visuomenės sveikatai vertinimo procedūras, nustatoma, kad kai kuriuose žemės sklypuose, patenkančiuose į šio straipsnio 9 dalyje nurodytą atstumą, atitiktis visuomenės sveikatos saugos reikalavimams yra, naujų šio straipsnio 9 dalyje nurodytos paskirties pastatų statyba, patalpų įrengimas ar teritorijų rekreacijai planavimas tuose žemės sklypuose, esančiuose arčiau, negu nurodytas atstumas nuo pastatytų elektrinių, bet ne arčiau, negu šio straipsnio 14 dalyje nurodytas atstumas, galimas.\n\n14. Asmuo, suinteresuotas elektros energijos gamybos didesnės kaip 30 kW įrengtosios galios vėjo elektrinėje vykdymu, privalo registruotu laišku, įteikiamu pasirašytinai, informuoti žemės sklypų, išskyrus miškų ūkio paskirties žemės sklypus, patenkančių į atstumą aplink planuojamą vėjo elektrinę jos stiebo aukščio ribose arba teritoriją, kurioje nebus užtikrinta atitiktis visuomenės sveikatos saugos reikalavimams, jeigu tokia teritorija yra didesnė, negu vienas vėjo elektrinės stiebo aukštis aplink planuojamą elektrinę (toliau šiame straipsnyje – teritorija su statybos apribojimais), savininkus apie planuojamą statyti didesnės kaip 30 kW įrengtosios galios vėjo elektrinę, pateikdamas informaciją apie numatomą vykdyti veiklą, vėjo elektrinės įrengtąją galią, tikslią veiklos vykdymo teritoriją, nurodant žemės sklypų unikalius numerius, jos plotą, apribojimus dėl naujų šio straipsnio 9 dalyje numatytos paskirties pastatų statybos ir (ar) patalpų įrengimo, teritorijų rekreacijai planavimo, taip pat teisę pateikti prieštaravimą raštu dėl vėjo elektrinės statybos per 20 darbo dienų nuo informacijos gavimo ir (arba) sudaryti susitarimą dėl veiklos žemės sklypuose sąlygų su asmeniu, planuojančiu statyti didesnės kaip 30 kW įrengtosios galios elektrinę. Raštu taip pat informuojama apie teisę kreiptis į konkretų subjektą, nurodant jo pavadinimą, juridinio asmens arba kitos organizacijos ar jų padalinių kodą, buveinę, kontaktinius duomenis arba fizinio asmens vardą, pavardę, kontaktinius duomenis, dėl papildomos informacijos suteikimo.\n\n15. Asmuo, suinteresuotas elektros energijos gamybos didesnės kaip 30 kW įrengtosios galios vėjo elektrinėje vykdymu, taip pat privalo registruotu laišku, įteikiamu pasirašytinai, informuoti žemės sklypų, išskyrus miškų ūkio paskirties žemės sklypus, ir šio straipsnio 9 dalyje numatytos paskirties pastatų, jeigu tokių yra, patenkančių į teritorijas, esančias tarp teritorijos su statybos apribojimais ir šio straipsnio 9 dalyje nurodyto atstumo, savininkus apie planuojamą statyti didesnės kaip 30 kW įrengtosios galios vėjo elektrinę, pateikdamas informaciją apie numatomą vykdyti veiklą, vėjo elektrinės įrengtąją galią, tikslią veiklos vykdymo teritoriją, nurodant žemės sklypų unikalius numerius, jos plotą, galimus apribojimus dėl naujų šio straipsnio 9 dalyje numatytos paskirties pastatų statybos ir (ar) patalpų įrengimo, teritorijų rekreacijai planavimo, taip pat teisę pateikti prieštaravimą raštu dėl vėjo elektrinės statybos per 20 darbo dienų nuo informacijos gavimo ir (arba) sudaryti šioje dalyje nurodytą susitarimą. Raštu taip pat informuojama apie teisę kreiptis į konkretų subjektą, nurodant jo pavadinimą, juridinio asmens arba kitos organizacijos ar jų padalinių kodą, buveinę, kontaktinius duomenis arba fizinio asmens vardą, pavardę, kontaktinius duomenis, dėl papildomos informacijos suteikimo. Prieštaravimą dėl planuojamos vėjo elektrinės statybos gali pateikti šio straipsnio 9 dalyje nurodytos paskirties pastatų, jeigu tokių yra, patenkančių į teritorijas, esančias tarp teritorijos su statybos apribojimais ir šio straipsnio 9 dalyje nurodyto atstumo, savininkai, taip pat asmenys, kurie pradėjo vykdyti procedūras, susijusias su šio straipsnio 9 dalyje nurodytų naujų nurodytos paskirties pastatų statyba, patalpų įrengimu ar teritorijų rekreacijai planavimu. Prieštaravimą pateikę pastatų, patenkančių į teritorijas, esančias tarp teritorijos su statybos apribojimais ir šio straipsnio 9 dalyje nurodyto atstumo, savininkai, taip pat asmenys, kurie pradėjo vykdyti procedūras, susijusias su šio straipsnio 9 dalyje nurodytų naujų nurodytos paskirties pastatų statyba, patalpų įrengimu ar teritorijų rekreacijai planavimu, gali sudaryti su asmeniu, planuojančiu statyti didesnės kaip 30 kW įrengtosios galios elektrinę, susitarimą dėl atitikties visuomenės sveikatos saugos reikalavimams užtikrinimo arba, kai pradėtos vykdyti procedūros, susijusios su šio straipsnio 9 dalyje nurodytų naujų nurodytos paskirties pastatų statyba, patalpų įrengimu ar teritorijų rekreacijai planavimu, dėl faktiškai patirtų išlaidų, susijusių su pradėtomis vykdyti procedūromis, atlyginimo tuo atveju, kai nėra galimybės užtikrinti atitikties sveikatos saugos reikalavimams. Nepavykus susitarti, ginčas sprendžiamas įstatymų nustatyta tvarka.\n\n16. Jeigu šio straipsnio 14 ar 15 dalyje nurodyto registruoto laiško nepavyksta įteikti arba žemės sklypo ir (ar) statinio savininko buvimo ar gyvenamoji vieta nežinoma, per 15 darbo dienų nuo šio laiško grąžinimo dienos informaciją apie numatomą vykdyti veiklą asmuo, suinteresuotas elektros energijos gamybos didesnės kaip 30 kW įrengtosios galios vėjo elektrinėje vykdymu, viešai paskelbia viename iš nacionalinių ir viename iš vietos laikraščių, jeigu toks laikraštis leidžiamas nustatytoje teritorijoje, kurioje numatoma vykdyti veiklą. Skelbiamoje informacijoje nurodoma: žemės sklypų, kuriuose numatoma vykdyti veikla, unikalūs numeriai; adresas, nurodant savivaldybę, vietovę, gatvę, numerį, galimi apribojimai dėl naujų šio straipsnio 9 dalyje numatytos paskirties pastatų statybos ir (ar) patalpų įrengimo, teritorijų rekreacijai planavimo, taip pat teisę pateikti šio straipsnio 14 ir (ar) 15 dalyse nurodytą prieštaravimą raštu per 20 darbo dienų nuo informacijos paskelbimo ir sudaryti šio straipsnio 14 ir (ar) 15 dalyse nurodytus susitarimus su asmeniu, planuojančiu vėjo elektrinės statybą; arba nuoroda, kur su planuojamos veiklos informacija galima susipažinti; konkretaus subjekto, į kurį galėtų būti kreipiamasi dėl papildomos informacijos suteikimo, pavadinimas, juridinio asmens arba kitos organizacijos ar jų padalinių kodas, buveinė, kontaktiniai duomenys arba fizinio asmens vardas, pavardė, kontaktiniai duomenys ir galimybė pateikti šio straipsnio 14 ir (ar) 15 dalyse nurodytą prieštaravimą raštu per 20 darbo dienų nuo informacijos paskelbimo ir sudaryti šio straipsnio 14 ir (ar) 15 dalyse nurodytą susitarimą su asmeniu, planuojančiu vėjo elektrinės statybą. Kai ši informacija viešai paskelbiama viename iš nacionalinių ir viename iš vietos laikraščių, kai toks leidžiamas teritorijoje, kurioje numatoma vykdyti veiklą, yra laikoma, kad žemės sklypų ir statinių, patenkančių į šio straipsnio 14 ir 15 dalyse nurodytą atstumą, savininkams pranešta skelbimo išspausdinimo viename iš nacionalinių laikraščių dieną.\n\n17. Jeigu, atlikus šio straipsnio 14, 15 ir 16 dalyse numatytas informavimo procedūras, gaunamas rašytinis prieštaravimas dėl planuojamos didesnės kaip 30 kW įrengtosios galios vėjo elektrinės statybos, vėjo elektrinės statyba negalima, išskyrus atvejus, kai asmuo, suinteresuotas elektros energijos gamybos vykdymu didesnės kaip 30 kW įrengtosios galios vėjo elektrinėje, ir asmuo, pateikęs prieštaravimą, sudaro šio straipsnio 14 ir (ar) 15 dalyse nurodytus susitarimus raštu. Negavus prieštaravimo raštu per nustatytą terminą, laikoma, kad žemės sklypų ir (ar) statinių, esančių šio straipsnio 9 dalyje nurodytu atstumu, savininkai planuojamai didesnės kaip 30 kW įrengtosios galios vėjo elektrinės statybai neprieštarauja. Miškų ūkio paskirties žemės sklypų savininkai pagal šio straipsnio 14, 15 ir 16 dalyse numatytas informavimo procedūras nėra informuojami ir teikti prieštaravimų dėl didesnės kaip 30 kW įrengtosios galios vėjo elektrinės statybų negali.\n\n18. Planuojamos ūkinės veiklos poveikis kraštovaizdžiui laikomas nereikšmingu, jeigu aukštesnės kaip 30 metrų vėjo elektrinės nestatomos vertingiausiuose kraštovaizdžio arealuose ar ne arčiau jų atstumu, kuris apskaičiuojamas prilyginant vieną metrą vėjo elektrinės aukščio (matuojant vėjo elektrinės stiebo aukštį) 10 metrų atstumui iki artimiausio kraštovaizdžio panoramų apžvalgos taško vertingiausiuose kraštovaizdžio arealuose. Vertingiausiais kraštovaizdžio arealais laikomos Lietuvos Respublikos teritorijos bendrajame plane apibrėžtos ypač saugomo kraštovaizdžio teritorijos ir ypač raiškūs kraštovaizdžio kompleksai. Vertingiausių kraštovaizdžių panoramų apžvalgos taškų, kurie nustatomi vertingiausiuose kraštovaizdžio arealuose, sąrašą tvirtina aplinkos ministras.\n\n19. Vėjo elektrinių statybos vietos teritorijose, kuriose, atsižvelgiant į nacionalinio saugumo klausimus, taikomos Specialiųjų žemės naudojimo sąlygų įstatyme nustatytos specialiosios žemės naudojimo sąlygos, kurios iš anksto, teritorijų planavimo metu, o kai teritorijų planavimo dokumentas nerengiamas, – iki statybą leidžiančio dokumento išdavimo, Viešojo administravimo įstatymo 10 straipsnio 4 dalyje nustatytais terminais, derinamos su Lietuvos kariuomenės vadu ir kitomis institucijomis įstatymų ir kitų teisės aktų nustatyta tvarka. Vėjo elektrinių statybos vietoms nepritariama, jeigu planuojamų statyti vėjo elektrinių keliamų trukdžių negalima išvengti panaudojant papildomas priemones. Jeigu nustatoma, kad planuojamų statyti vėjo elektrinių keliamų trukdžių galima išvengti panaudojant papildomas priemones, vėjo elektrinių statybos vietos derinamos su sąlyga, kad statyti ar įrengti elektrinę planuojantis asmuo ne vėliau kaip iki statybą leidžiančio dokumento išdavimo derinimo išvadoje nurodytai institucijai pateiks patvirtintą statybos projektą ir su šia institucija pasirašys sutartį dėl kompensacijos, skirtos daliai investicijų ir kitoms išlaidoms, kurios reikalingos nacionalinio saugumo funkcijų atlikimui užtikrinti, atlyginti, sumokėjimo ir pateiks šios prievolės įvykdymo užtikrinimą. Kompensacijos dydis apskaičiuojamas dauginant leidime plėtoti elektros energijos gamybos pajėgumus iš atsinaujinančių energijos išteklių ar leidime plėtrai ir eksploatacijai, kai elektrinė plėtojama jūrinėje teritorijoje, numatomų įrengti elektrinės pajėgumų dydį (kW) iš 18 eurų už 1 kW. Kompensacijų mokėjimo tvarką nustato Vyriausybė. Kompensacijos naudojamos teisės aktų nustatyta tvarka kaip kitos biudžetinių įstaigų lėšos, kurios nėra gautos kaip valstybės biudžeto asignavimai.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Lietuvos energetikos agentūra rengia, teikia ir viešai skelbia informaciją apie sistemas ir įrenginius, naudojančius atsinaujinančius energijos išteklius, jų teikiamą naudą, sąnaudas ir šių išteklių vartojimo efektyvumą; taip pat rengia ir savo interneto svetainėje skelbia rekomendacijas dėl saulės šviesos energijos elektrinės įrengimo ant daugiabučio namo stogo ir standartines daugiabučio namo stogo nuomos (panaudos) sutarties sąlygas, kuriose taip pat turi būti nurodytos saulės šviesos energijos elektrinės įrengimo ant stogo, eksploatavimo ir stogo naudojimo sąlygos, daugiabučio namo patalpų savininkų ir (ar) daugiabučio namo bendrojo naudojimo objektų valdytojo ir saulės šviesos energijos elektrinės valdytojo teisės ir pareigos.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 3, 7, 13, 14, 15, 17 straipsnius, 9 straipsnio 7, 9, 10 dalis ir šio straipsnio 4 dalį, įsigalioja 2022 m. liepos 8 d.\n\n2. Šio įstatymo 7 straipsnis įsigalioja 2024 m. sausio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XIV-2390, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25901\n\n3. Šio įstatymo 13 ir 14 straipsniai įsigalioja 2022 m. lapkričio 1 d.\n\n4. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, energetikos ministras, aplinkos ministras, žemės ūkio ministras ir Valstybinė energetikos reguliavimo taryba iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus, išskyrus šio įstatymo 13 straipsnyje numatytus įgyvendinamuosius teisės aktus, kurie turi būti priimti iki 2022 m. spalio 31 d.\n\n5. Šio įstatymo 7 straipsnyje nurodytos atsinaujinančių išteklių elektros energijos gamybos įmokos mokėjimas taikomas gamintojams, leidimą gaminti elektros energiją gaunantiems po 2023 m. liepos 1 d. Kai leidimas gaminti elektros energiją nereikalingas, šio įstatymo 7 straipsnyje nurodytos atsinaujinančių išteklių elektros energijos gamybos įmokos mokėjimas taikomas gamintojams, elektros įrenginius įrengusio rangovo deklaraciją tinklų operatoriui apie iki 100 kW įrengtosios galios elektrinės, hibridinės elektrinės įrengimą gaunantiems po 2023 m. liepos 1 d.\nStraipsnio dalies pakeitimai:\nNr. XIV-2390, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25901\n\n6. Šio įstatymo 9 straipsnio 3 dalies nuostatos dėl gaminančių vartotojų kaupimo laikotarpio taikymo 2 metus taikomos gaminančių vartotojų kaupimo laikotarpiui nuo 2022 m. balandžio 1 d.\n\n7. Šio įstatymo 9 straipsnio 7 dalies nuostatos dėl buitinių gaminančių vartotojų naudojimosi elektros tinklais paslaugos kainos prilyginimo pasirinktam elektros energijos persiuntimo paslaugos tarifui įsigalioja nuo 2023 m. sausio 1 d.\n\n8. Šio įstatymo 9 straipsnio 9 dalies nuostatos dėl gaminančių vartotojų kelių elektrinių susiejimo su viena elektros energijos vartojimo vieta įsigalioja 2023 m. sausio 1 d.\n\n9. Šio įstatymo 9 straipsnio 10 dalies nuostatos dėl gaminančių vartotojų suminio atsiskaitymo už elektros energiją skirtinguose vartojimo objektuose įsigalioja 2023 m. rugsėjo 1 d.\n\n10. Iki šio įstatymo 16 straipsnio įsigaliojimo gauti žemės sklypų savininkų sutikimai dėl sanitarinės apsaugos zonos nustatymo vėjo elektrinėms laikomi žemės sklypų, pastatų ar patalpų, patenkančių į šio įstatymo 16 straipsnyje išdėstyto Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje nurodytą atstumą, savininkų neprieštaravimu planuojamos didesnės kaip 30 kW įrengtosios galios vėjo elektrinės statybai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2390, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25901\n\n101. Šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9–16 dalys netaikomos, kai iki 2022 m. liepos 8 d. yra gautas statybą leidžiantis dokumentas, taip pat kai iki 2022 m. liepos 8 d. nėra gautas statybą leidžiantis dokumentas, tačiau yra atliktas poveikio visuomenės sveikatai vertinimas, arba iki 2022 m. liepos 8 d. pradėtas poveikio aplinkai vertinimas ir nustatytos sanitarinės apsaugos zonos, išskyrus atvejus, kai nustatytos sanitarinės apsaugos zonos dydis yra mažesnis, negu šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje nurodytas atstumas, arba sanitarinės apsaugos zonos nenustatytos, bet yra atliktas poveikio visuomenės sveikatai vertinimas, arba iki 2022 m. liepos 8 d. pradėtas poveikio aplinkai vertinimas. Kai nėra gautas statybą leidžiantis dokumentas, tačiau, atlikus anksčiau nurodytas procedūras, su šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje numatytos paskirties pastatų ir (ar) žemės sklypų savininkais susitariama arba jie informuojami šia tvarka:\n\n1) jeigu žemės sklypai ir šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje numatytos paskirties pastatai patenka į atstumą aplink planuojamą statyti vėjo elektrinę jos stiebo aukščio ribose arba į teritoriją, kurioje nebus užtikrinta atitiktis visuomenės sveikatos saugos reikalavimams, kai tokia teritorija yra didesnė, negu vėjo elektrinės stiebo aukštis aplink planuojamą elektrinę, jų savininkai informuojami ir (ar) susitarimai sudaromi Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 14, 16 ir 17 dalyse nurodyta tvarka;\n\n2) žemės sklypų ir šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje numatytos paskirties pastatų, patenkančių į teritorijas, esančias tarp teritorijos su statybos apribojimais ir šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje nurodyto atstumo, savininkai informuojami apie planuojamą statyti didesnės kaip 30 kW įrengtosios galios vėjo elektrinę, viešai paskelbiant šią informaciją viename iš nacionalinių ir viename iš vietos laikraščių, jeigu toks laikraštis leidžiamas nustatytoje teritorijoje, kurioje numatoma vykdyti šią veiklą, ir savivaldybės interneto svetainėje. Skelbiamoje informacijoje nurodoma: žemės sklypų, kuriuose numatoma vykdyti veiklą, unikalūs numeriai; adresas, nurodant savivaldybę, vietovę, gatvę, numerį, galimi apribojimai dėl naujų šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje numatytos paskirties pastatų statybos ir (ar) patalpų įrengimo, teritorijų rekreacijai planavimo arba pateikiama nuoroda, kur su planuojamos veiklos informacija galima susipažinti; konkretaus subjekto, į kurį galėtų būti kreipiamasi dėl papildomos informacijos suteikimo, pavadinimas, juridinio asmens arba kitos organizacijos ar jų padalinių kodas, buveinė, kontaktiniai duomenys arba fizinio asmens vardas, pavardė, kontaktiniai duomenys. Kai ši informacija viešai paskelbiama viename iš nacionalinių ir viename iš vietos laikraščių, jeigu toks leidžiamas teritorijoje, kurioje numatoma vykdyti šią veiklą, ir savivaldybės interneto svetainėje, yra laikoma, kad žemės sklypų ir statinių, patenkančių į šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 15 dalyje nurodytą atstumą, savininkams pranešta skelbimo išspausdinimo viename iš nacionalinių laikraščių dieną. Žemės sklypų ir šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje numatytos paskirties pastatų savininkai, susipažinę su paskelbta informacija viename iš nacionalinių ir viename iš vietos laikraščių, jeigu toks leidžiamas teritorijoje, kurioje numatoma vykdyti šią veiklą, ir savivaldybės interneto svetainėje, prieštaravimų dėl planuojamos statyti didesnės kaip 30 kW įrengtosios galios vėjo elektrinės reikšti negali\n\nPapildyta straipsnio dalimi:\nNr. XIV-2390, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25901\n\n102. Neinformavus šio straipsnio 101 dalyje nustatyta tvarka Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje numatytos paskirties pastatų ir (ar) žemės sklypų savininkų ir nesudarius privalomo susitarimo dėl planuojamos statyti vėjo elektrinės, statybą leidžiantis dokumentas neišduodamas. Šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje numatytos paskirties pastatų ir (ar) žemės sklypų savininkams, kurie informuojami šio straipsnio 101 dalyje nustatyta tvarka ir kurie siekia vykdyti procedūras, susijusias su šio įstatymo 16 straipsnyje išdėstyto Atsinaujinančių išteklių energetikos įstatymo 49 straipsnio 9 dalyje nurodytų naujų nurodytos paskirties pastatų statyba, patalpų įrengimu ar teritorijų rekreacijai planavimu, taikomos iki šio įstatymo įsigaliojimo dienos galiojusios nuostatos.\nPapildyta straipsnio dalimi:\nNr. XIV-2390, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25901\n\n11. Gaminantys vartotojai ir asmenys, siekiantys tapti gaminančiais vartotojais, iki šio įstatymo įsigaliojimo sudarę su skirstomųjų tinklų operatoriumi elektros įrenginių prijungimo prie operatoriaus elektros tinklų sutartis, moka prijungimo įmoką, apskaičiuotą pagal iki šio įstatymo įsigaliojimo galiojusias teisės aktų nuostatas.\n\n12. Viešoji įstaiga Lietuvos energetikos agentūra per 3 mėnesius nuo šio įstatymo 6 straipsnio įsigaliojimo dienos parengia ir savo interneto svetainėje skelbia rekomendacijas dėl atsinaujinančių išteklių energijos bendrijų veiklos sąlygų.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
