{
  "id": "lt-law-xv-139",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo Nr. VIII-2043 17-1 straipsnio pakeitimo įstatymas",
  "short_name": "XV-139",
  "status": "in_force",
  "issued_date": "2025-03-27",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/873cbc120efb11f08e9f87c0d053bf09/NLfNPNoVIy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 171 straipsnio pakeitimas",
      "content": "Pakeisti 171 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Važiuoti leidžiama tik su tvarkingą stabdį ir garso signalą, baltą šviesos žibintą priekyje ir raudoną šviesos žibintą gale, taip pat iš abiejų šonų oranžinius šviesą atspindinčius elementus turinčia elektrine mikrojudumo priemone. Važiuodamas važiuojamąja kelio dalimi, elektrinės mikrojudumo priemonės vairuotojas privalo dėvėti ryškiaspalvę liemenę su šviesą atspindinčiais elementais arba šios priemonės priekyje turi degti baltas šviesos žibintas, o gale – raudonas šviesos žibintas. Važiuojant keliu tamsiuoju paros metu arba kai blogas matomumas, elektrinės mikrojudumo priemonės priekyje turi degti baltas šviesos žibintas, o gale – raudonas šviesos žibintas, šios priemonės vairuotojas privalo dėvėti ryškiaspalvę liemenę su šviesą atspindinčiais elementais. Visi elektrinių mikrojudumo priemonių vairuotojai važiuodami privalo būti užsidėję ir užsisegę dviratininko, riedlentininko ar motociklininko šalmą. Elektrinių mikrojudumo priemonių vairuotojams taip pat rekomenduojama naudoti kūno apsaugos priemones (pavyzdžiui, alkūnių, kelių apsaugas ir kt.). Jeigu elektrinė mikrojudumo priemonė yra nuomojama, šalmą privalo suteikti elektrinės mikrojudumo priemonės nuomotojas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
