{
  "id": "lt-law-xiii-2805",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 59 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2805",
  "status": "in_force",
  "issued_date": "2020-01-28",
  "in_force_date": "2021-05-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/8779d470499311ea8aceeadd0c5b168c/BfsoyLlAmH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Medicinos priemonių saugą, kokybę, veikimą, naudojimą, teikimą rinkai, platinimą, atitikties įvertinimą, klinikinių tyrimų su medicinos priemonėmis ir medicinos priemonių techninės būklės tikrinimo atlikimą reglamentuojančių norminių ar kitų teisės aktų nevykdymas ar pažeidimas\n\n1. Medicinos priemonių saugą, kokybę, veikimą, naudojimą, teikimą rinkai, platinimą, atitikties įvertinimą, klinikinių tyrimų su medicinos priemonėmis ir medicinos priemonių techninės būklės tikrinimo atlikimą reglamentuojančių norminių ar kitų teisės aktų nevykdymas ar pažeidimas\nužtraukia baudą asmenims nuo trisdešimt iki dviejų šimtų devyniasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo dviejų šimtų aštuoniasdešimt iki šešių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo aštuonių šimtų dvidešimt iki vieno tūkstančio penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. gegužės 26 d.\n\nStraipsnio pakeitimai:\nNr. XIII-2954, 2020-05-21, paskelbta TAR 2020-05-25, i. k. 2020-11078\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
