{
  "id": "lt-law-xiv-1222",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo Nr. VIII-1509 5 ir 6 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1222",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/879cc3f6040c11edb32c9f9d8ba206f8/YWrUSNTCWx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) bausmių vykdymo sistemos įstaigos, kuriose asmenys mokosi pagal profesinio mokymo programas (kursantai), vidaus reikalų profesinio mokymo įstaigos, kuriose arba kurių įvadinio mokymo kursuose mokosi asmenys, kurie yra pasirašę stojimo į vidaus tarnybą sutartį (kursantai), karo mokymo įstaigos, kuriose studijuodami asmenys atlieka karo tarnybą (kariūnai);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 2 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„2. Draudžiamaisiais įvykiais pripažįstami apdraustiesiems asmenims, nurodytiems Valstybinio socialinio draudimo įstatymo 6 straipsnio 4, 5, 8 ir 10 dalyse (išskyrus bausmių vykdymo sistemos įstaigose pagal profesinio mokymo programas besimokančius asmenis (kursantus), vidaus reikalų profesinio mokymo įstaigoje ar vidaus reikalų profesinio mokymo įstaigos įvadinio mokymo kursuose besimokančius asmenis (kursantus), kurie yra pasirašę stojimo į vidaus tarnybą sutartį, bei atliekančius karo tarnybą studijuojant karo mokymo įstaigoje asmenis (kariūnus), įvykę nelaimingi atsitikimai darbe arba nustatytos profesinės ligos, kuriuos ištyrus nustatoma, kad jie įvyko esant visoms šioms sąlygoms:“.\n\n2. Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Draudžiamaisiais įvykiais pripažįstami ir su pareigūno tarnybinių pareigų atlikimu susiję įvykiai, kurių metu pareigūnas patiria rizikos veiksnio (cheminio, fizikinio, biologinio, fizinio arba ergonominio) ar kelių veiksnių poveikį, kurio padarinys yra pareigūno mirtis ar sveikatos sutrikdymas. Draudžiamaisiais įvykiais taip pat pripažįstami apdraustiesiems asmenims, kurie mokosi bausmių vykdymo sistemos įstaigose pagal profesinio mokymo programas (kursantams), vidaus reikalų profesinio mokymo įstaigoje ar vidaus reikalų profesinio mokymo įstaigos įvadinio mokymo kursuose ir yra pasirašę stojimo į vidaus tarnybą sutartį (kursantams) arba atlieka karo tarnybą studijuodami karo mokymo įstaigoje (kariūnams), įvykę nelaimingi atsitikimai darbe arba nustatytos profesinės ligos jų mokymo ir pratybų laiku.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_f7016c8079b4461a9fb9b57497c138bf_end"
    }
  ],
  "definitions": []
}
