{
  "id": "lt-law-xiii-743",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio bendrovių įstatymo Nr. I-1222 papildymo 11-1 straipsniu įstatymas",
  "short_name": "XIII-743",
  "status": "in_force",
  "issued_date": "2017-11-16",
  "in_force_date": "2018-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/87bc5000d06111e7910a89ac20768b0f/xoKzJfAMGj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 111 straipsniu",
      "content": "Papildyti Įstatymą 111 straipsniu:\n\n„111 straipsnis. Juridinių asmenų dalyvių  informacinės sistemos duomenys\n\n1. Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiami šie duomenys apie bendrovės narius ir pajininkus:\n\n1) nario fizinio asmens vardas, pavardė, asmens kodas ir gyvenamoji vieta (jeigu bendrovės narys fizinis asmuo yra nurodęs bendrovei savo gyvenamąją vietą ir adresą korespondencijai, Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiamas tik adresas korespondencijai) arba nario juridinio asmens pavadinimas, kodas, teisinė forma ir buveinė; asmens priėmimo į bendrovės narius data; nario pajinio įnašo dydis (kai įnašas yra piniginis) ir (ar) vertė (kai įnašas yra nepiniginis); narystės pasibaigimo bendrovėje data. Teikiant duomenis apie narį  užsienio valstybės fizinį asmenį, papildomai nurodoma jo gimimo data (jeigu pagal užsienio valstybės teisės aktus asmens kodas nesuteikiamas, nurodoma tik gimimo data) ir asmens dokumentus išdavusios valstybės pavadinimas, o teikiant duomenis apie narį užsienio valstybės juridinį asmenį, papildomai nurodoma valstybė, kurioje jis registruotas, registras, kuriame juridinis asmuo įregistruotas, ir jo įregistravimo tame registre data;\n\n2) pajininko fizinio asmens vardas, pavardė, asmens kodas ir gyvenamoji vieta (jeigu bendrovės pajininkas fizinis asmuo yra nurodęs bendrovei savo gyvenamąją vietą ir adresą korespondencijai, Juridinių asmenų dalyvių informacinės sistemos tvarkytojui  teikiamas tik adresas korespondencijai) arba pajininko juridinio asmens pavadinimas, kodas, teisinė forma ir buveinė; asmens pajinio įnašo sumokėjimo data; pajininko pajinio įnašo dydis (kai įnašas yra piniginis) ir (ar) vertė (kai įnašas yra nepiniginis); pajininko pajaus perleidimo bendrovėje data. Teikiant duomenis apie pajininką užsienio valstybės fizinį asmenį, papildomai nurodoma jo gimimo data (jeigu pagal užsienio valstybės teisės aktus asmens kodas nesuteikiamas, nurodoma tik gimimo data) ir asmens dokumentus išdavusios valstybės pavadinimas, o teikiant duomenis apie pajininką užsienio valstybės juridinį asmenį, papildomai nurodoma valstybė, kurioje jis yra registruotas, registras, kuriame juridinis asmuo įregistruotas, ir jo įregistravimo tame registre data.\n\n2. Šio straipsnio 1 dalyje nurodyti duomenys apie bendrovės narius ir pajininkus Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami Juridinių asmenų dalyvių informacinės sistemos nuostatuose nustatyta tvarka ne vėliau kaip per 5 kalendorines dienas nuo bendrovės įregistravimo Juridinių asmenų registre dienos, o pasikeitus bendrovės nariams ir pajininkams bei jų duomenims, – ne vėliau kaip per 5 kalendorines dienas nuo šių pasikeitimų dienos.\n\n3. Už bendrovės narių ir pajininkų duomenų pateikimą Juridinių asmenų dalyvių informacinės sistemos tvarkytojui atsako bendrovės valdybos pirmininkas ar administracijos vadovas (pirmininkas).\n\n4. Juridinių asmenų dalyvių informacinėje sistemoje sukauptų duomenų pagrindu parengta informacija turintiems teisę ją gauti fiziniams ir juridiniams asmenims teikiama už atlyginimą, išskyrus atvejus, jeigu ji:\n\n1) teikiama bendrovės nariams ir pajininkams, kai Juridinių asmenų dalyvių informacinėje sistemoje tvarkomi duomenys apie juos, kartą per kalendorinius metus;\n\n2) perduodama susijusiems registrams, valstybės informacinėms sistemoms;\n\n3) teikiama mokesčių administravimo, teisėtvarkos institucijoms ir teismams, kitoms valstybės institucijoms ir įstaigoms  teisės aktuose nustatytoms funkcijoms atlikti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2018 m. gegužės 1 d.\n\n2. Bendrovės, įsteigtos iki šio įstatymo įsigaliojimo, šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos žemės ūkio bendrovių įstatymo 111 straipsnio 1 dalyje nurodytus duomenis Juridinių asmenų dalyvių informacinės sistemos tvarkytojui turi pateikti iki 2018 m. gruodžio 31 d.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2018 m. vasario 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
