{
  "id": "lt-law-xiv-1361",
  "type": "statute",
  "title": "Lietuvos Respublikos antstolių įstatymo Nr. IX-876 10 ir 32 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1361",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/87edadb2034911edb32c9f9d8ba206f8/hQVAvOnEAY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Antstolis, vykdydamas šiame Įstatyme numatytą veiklą, negali eiti kitų mokamų pareigų įmonėse, įstaigose ir organizacijose ar dirbti kito darbo, išskyrus darbą antstolių savivaldos institucijose ir mokslinę, kūrybinę ar pedagoginę veiklą, savanoriškos nenuolatinės karo tarnybos atlikimą, darbą visų lygių rinkimų ir referendumo komisijose. Be to, antstolis negali būti renkamas (skiriamas) įmonės, kurios veikla yra susijusi su skolų išieškojimu, turto saugojimu, turto vertinimu, teisinėmis konsultacijomis, tarpininkavimo paslaugų teikimu, valdymo organų nariu. Atlikdamas šiame Įstatyme nustatytas funkcijas, antstolis negali naudotis juridinio asmens, kurio dalyvis yra jis pats, jo sutuoktinis (sugyventinis) ar artimasis giminaitis, paslaugomis, taip pat negali naudotis sutuoktinio (sugyventinio) ar artimųjų giminaičių paslaugomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Antstolio padėjėjas negali eiti kitų mokamų pareigų įmonėse, įstaigose ir organizacijose ar dirbti kito darbo, išskyrus mokslinę, kūrybinę ar pedagoginę veiklą, savanoriškos nenuolatinės karo tarnybos atlikimą, darbą visų lygių rinkimų ir referendumo komisijose, taip pat negali būti renkamas (skiriamas) įmonės, kurios veikla yra susijusi su skolų išieškojimu, turto saugojimu, turto vertinimu, teisinėmis konsultacijomis, tarpininkavimo paslaugų teikimu, valdymo organų nariu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_59d004d8f5ba48a7b0ac8909ed9e2bfe_end"
    }
  ],
  "definitions": []
}
