{
  "id": "lt-law-xii-2104",
  "type": "statute",
  "title": "Lietuvos Respublikos euro įvedimo Lietuvos Respublikoje įstatymo Nr. XII-828 29 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2104",
  "status": "in_force",
  "issued_date": "2015-12-01",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/87cc7d7099c911e58fd1fc0b9bba68a7/kioevrpmmA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "1. Pakeisti 29 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Administracinių nusižengimų protokolus dėl šio įstatymo pažeidimų surašo šio straipsnio 4 dalyje nurodytų institucijų tam įgalioti pareigūnai ar darbuotojai, dirbantys pagal darbo sutartis.“\n\n2. Pakeisti 29 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Šio įstatymo pažeidimų bylų teisena vyksta, šio straipsnio 2 ir 3 dalyse numatytos administracinės nuobaudos parenkamos ir baudų dydžiai nustatomi bei nutarimai skirti administracines nuobaudas vykdomi vadovaujantis Lietuvos Respublikos administracinių nusižengimų kodeksu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos euro įvedimo Lietuvos Respublikoje įstatymo (toliau – Euro įvedimo Lietuvos Respublikoje įstatymas) pažeidimų, dėl kurių protokolai surašyti iki 2017 m. sausio 1 d., teisena vyksta, Euro įvedimo Lietuvos Respublikoje įstatymo 29 straipsnio 2 ir 3 dalyse numatytos administracinės nuobaudos parenkamos ir baudų dydžiai nustatomi bei nutarimai skirti administracines nuobaudas vykdomi vadovaujantis Lietuvos Respublikos administracinių teisės pažeidimų kodeksu.\n\n3. Euro įvedimo Lietuvos Respublikoje įstatymo pažeidimų, dėl kurių protokolai surašyti po 2017 m. sausio 1 d., teisena vyksta, Euro įvedimo Lietuvos Respublikoje įstatymo 29 straipsnio 2 ir 3 dalyse numatytos administracinės nuobaudos parenkamos ir baudų dydžiai nustatomi bei nutarimai skirti administracines nuobaudas vykdomi vadovaujantis Lietuvos Respublikos administracinių nusižengimų kodeksu.\n\nStraipsnio pakeitimai:\nNr. XII-2283, 2016-03-25, paskelbta TAR 2016-03-29, i. k. 2016-06435\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
