{
  "id": "lt-law-xii-1137",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112  42-1, 66, 88 ir 99 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1137",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/886b67e04ad411e4a8328599cac64d82/vPfdcdZLMI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 421 straipsnio pakeitimas",
      "content": "Pakeisti 421 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) asmens gyventojui per vienus kalendorinius metus grynaisiais pinigais sumokėta suma pagal vieną sandorį arba pagal keletą su tuo pačiu asmeniu sudarytų sandorių viršija 15 000 eurų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mokesčiai ir su jais susijusios sumos apskaičiuojami eurais. Jeigu įstatymai arba jų įgyvendinamieji teisės aktai nenustato kitaip, kiekviena piniginė prievolė apvalinama taip: 49 ir mažiau centų apvalinami mažinant (atmetant), 50 ir daugiau centų – didinant iki euro.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 88 straipsnio pakeitimas",
      "content": "Pakeisti 88 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Už suteiktą mokestinę paskolą mokamos palūkanos, kurių dydį nustato finansų ministras, atsižvelgdamas į praėjusio kalendorinio ketvirčio aukciono būdu išleistų Lietuvos Respublikos valstybės iždo vekselių metinės palūkanų normos svertinį vidurkį. Mokesčių mokėtojui laiku nesumokėjus įmokų pagal mokestinės paskolos sutartimi patvirtintą mokėjimo grafiką, skaičiuojamos padidintos palūkanos, o nesumokėjus palūkanų pagal mokestinės paskolos sutartį – palūkanų delspinigiai. Padidintos palūkanos ir palūkanų delspinigiai skaičiuojami iki tos dienos, kol atitinkamos sumos yra sumokamos (įskaitomos). Padidintų palūkanų ir palūkanų delspinigių dydis yra lygus delspinigių už laiku nesumokėtą mokestį dydžiui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 99 straipsnio pakeitimas",
      "content": "Pakeisti 99 straipsnį ir jį išdėstyti taip:\n\n„99 straipsnis. Delspinigių dydis\n\nDelspinigių dydį ir jo apskaičiavimo tvarką nustato finansų ministras, atsižvelgdamas į praėjusio kalendorinio ketvirčio aukciono būdu išleistų Lietuvos Respublikos valstybės iždo vekselių metinės palūkanų normos svertinį vidurkį. Delspinigių dydis nustatomas minėtąją palūkanų normą padidinus 10 procentinių punktų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
