{
  "id": "lt-law-xiii-3118",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo Nr. VIII-49 5 straipsnio ir priedėlio pakeitimo įstatymas",
  "short_name": "XIII-3118",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8865d950c1bc11ea9815f635b9c0dcef/EzRdVxMUCo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Nacionalinio saugumo strategijos įgyvendinimas\n\n1. Nacionalinio saugumo strategijai įgyvendinti rengiamos ilgalaikės valstybinės saugumo stiprinimo programos ir kiti Vyriausybės teikiami ir Seimo tvirtinami planavimo dokumentai. Įslaptintas ilgalaikes valstybines saugumo stiprinimo programas ar ilgalaikių valstybinių saugumo stiprinimo programų įslaptintas dalis, gavusi Seimo Nacionalinio saugumo ir gynybos komiteto pritarimą, tvirtina Vyriausybė.\n\n2. Vyriausybė, vadovaudamasi Lietuvos nacionalinio saugumo užtikrinimo pagrindais ir suderinusi su Respublikos Prezidentu, pateikia Seimui ilgalaikių valstybinių saugumo stiprinimo programų rengimo plano projektą. Šiame projekte nurodomos siūlomos parengti programos, jų parengimo terminai, įgyvendinimo laikotarpis, programas rengiančios ir už programų įgyvendinimą atsakingos institucijos. Planą tvirtina Seimas nutarimu.\n\n3. Ilgalaikės valstybinės saugumo stiprinimo programos įgyvendinamos Lietuvos Respublikos strateginio valdymo įstatymo nustatyta tvarka. Programų įgyvendinimą koordinuoja Vyriausybė.\n\n4. Vyriausybė, pateikdama ilgalaikes valstybines saugumo stiprinimo programas, kartu pateikia informaciją apie kiekvienai programai įgyvendinti reikalingas lėšas. Vyriausybė lėšas programoms įgyvendinti numato rengdama Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą. Programoms įgyvendinti taip pat gali būti naudojamos ir kitos teisėtai gautos lėšos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio pakeitimas",
      "content": "1. Pakeisti Įstatymo priedėlio I dalies 1 skyriaus šeštąją pastraipą ir ją išdėstyti taip:\n\n„Lietuvos nacionalinio saugumo politiką sudaro valstybės užsienio, gynybos, ekonominės, viešojo saugumo, socialinės, kultūros, sveikatos, aplinkos apsaugos, švietimo ir mokslo bei kitos valstybės politikos nuostatos, užtikrinančios nacionalinį saugumą. Atskirų valstybės sričių planavimo dokumentai ir doktrinos remiasi šiuo įstatymu ir Nacionalinio saugumo strategija.“\n\n2. Pakeisti Įstatymo priedėlio I dalies 4 skyriaus poskyrio „Sveikatos politika“ trečiąją pastraipą ir ją išdėstyti taip:\n\n„Vyriausybė užtikrina valstybės sveikatos politikos formavimo ir įgyvendinimo mechanizmus.“\n\n3. Pakeisti Įstatymo priedėlio II dalies 14 skyriaus pirmojo skirsnio antrąją pastraipą ir ją išdėstyti taip:\n\n„Vyriausybė yra atsakinga už strateginį nacionalinio saugumo planavimą. Vyriausybė, vadovaudamasi šio įstatymo, Nacionalinio saugumo strategijos ir kitų planavimo dokumentų nuostatomis, seka ir prognozuoja tarptautinės ir vidinės saugumo aplinkos pokyčius, rizikos veiksnių, pavojų bei grėsmių atsiradimą ir vystymąsi, Konstitucijos ir įstatymų nustatyta tvarka imasi būtinų atsako priemonių arba, jeigu to reikalauja įstatymai, pateikia šias priemones svarstyti Seimui, Respublikos Prezidentui, Valstybės gynimo tarybai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
