{
  "id": "lt-law-xiv-1902",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 96 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1902",
  "status": "in_force",
  "issued_date": "2023-04-25",
  "in_force_date": "2023-05-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/8879bb90ea3c11ed9978886e85107ab2/hhXcSFQRKP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnį ir jį išdėstyti taip:\n\n„96 straipsnis. Pranešimas nukentėjusiajam apie nuteistąjį\n\n1. Jeigu laisvės atėmimo vietų įstaiga yra gavusi pažymą, kad nukentėjusysis pageidauja, kad jam būtų pranešta apie būsimą nuteistojo paleidimą į laisvę, nuteistojo perkėlimą į atviro tipo bausmės atlikimo vietą, taip pat apie šio kodekso 67, 68, 69 straipsniuose numatytą nuteistojo, atliekančio bausmę pusiau atviro ar uždaro tipo bausmės atlikimo vietoje, išvykimą iš bausmės atlikimo vietos be palydos ar jo pabėgimą iš laisvės atėmimo vietų įstaigos, ji privalo apie tai nukentėjusiajam pranešti. Nukentėjusiajam taip pat pranešama apie teisės aktuose nustatytas apsaugos priemones, kurios jam gali būti taikomos, ir šių priemonių skyrimo tvarką.\n\n2. Nukentėjusiajam apie nuteistojo paleidimą į laisvę pranešama ne vėliau kaip likus trims dienoms iki šio paleidimo dienos. Tais atvejais, kai nuteistasis turi būti iš laisvės atėmimo vietų įstaigos paleidžiamas tuoj pat po to, kai gaunamas nuosprendis, nutartis ar nutarimas dėl nuteistojo paleidimo į laisvę, taip pat kai nuteistasis pabėga iš laisvės atėmimo vietų įstaigos, nukentėjusiajam pranešama iš karto, kai tik nuteistasis paleidžiamas į laisvę arba kai jis pabėga iš laisvės atėmimo vietų įstaigos. Nukentėjusiajam apie nuteistojo perkėlimą į atviro tipo bausmės atlikimo vietą ir šio kodekso 67, 68, 69 straipsniuose numatytą išvykimą iš bausmės atlikimo vietos pranešama tą pačią dieną, kai priimamas sprendimas perkelti nuteistąjį į atviro tipo bausmės atlikimo vietą arba nuteistasis įgyja teisę išvykti iš bausmės atlikimo vietos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_aa7da192d3624cfab7a7a4e42414a2b1_end"
    }
  ],
  "definitions": []
}
