{
  "id": "lt-law-xiv-2844",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 62 ir 77 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2844",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/893447d036da11efbdaea558de59136c/IWqpRkdqxE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 62 straipsnio pakeitimas",
      "content": "1. Pakeisti 62 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) išeiti akademinių atostogų dėl ligos, gydytojui ar gydytojų konsultacinei komisijai rekomendavus, arba dėl nėštumo ir gimdymo, vaiko priežiūros, arba atlikti privalomąją pradinę karo tarnybą, taip pat kartą per studijų laikotarpį dėl asmeninių priežasčių, bet ne ilgesniam kaip vienų studijų metų laikotarpiui, neprarandant studento statuso ir teisės po akademinių atostogų tęsti studijas valstybės finansuojamoje studijų vietoje, jeigu joje studijavo prieš išeidami akademinių atostogų;“.\n\n2. Pakeisti 62 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Lietuvos Respublikos piliečiams, kurie mokosi aukštosiose mokyklose, sudaromos sąlygos derinti studijas ir privalomosios pradinės karo tarnybos atlikimą arba išeiti akademinių atostogų bet kuriuo studijų laikotarpiu ir atlikti privalomąją pradinę karo tarnybą Lietuvos Respublikos karo prievolės ir alternatyviosios krašto apsaugos tarnybos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnio 11 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) stojantieji į universitetines pirmosios pakopos ir vientisąsias studijas ir pirmosios pakopos kolegines studijas atitinka aukštosios mokyklos nustatytas specialiųjų gebėjimų ir kompetencijų sąlygas ir turi ne trumpesnę kaip 12 mėnesių praktinės veiklos patirtį; stojantieji į universitetines pirmosios pakopos ir vientisąsias studijas ir pirmosios pakopos kolegines studijas – ne trumpesnę kaip 24 mėnesių praktinės veiklos patirtį; stojantieji į trumposios pakopos studijas – ne trumpesnę kaip 12 mėnesių praktinės veiklos patirtį. Į praktinės veiklos patirties trukmę įskaitoma darbo pagal darbo sutartį, savanoriškos veiklos pagal savanoriškos veiklos sutartį, privalomosios pradinės karo tarnybos, profesinės karo tarnybos ir savanoriškos nenuolatinės karo tarnybos trukmė. Reikalavimus praktinės veiklos patirčiai ir praktinės veiklos patirties trukmės skaičiavimo tvarką nustato švietimo, mokslo ir sporto ministras;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnio 11 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) stojantieji į universitetines pirmosios pakopos ir vientisąsias studijas ir pirmosios pakopos kolegines studijas atitinka aukštosios mokyklos nustatytas specialiųjų gebėjimų ir kompetencijų sąlygas ir turi ne trumpesnę kaip 12 mėnesių praktinės veiklos patirtį; stojantieji į universitetines pirmosios pakopos ir vientisąsias studijas ir pirmosios pakopos kolegines studijas – ne trumpesnę kaip 24 mėnesių praktinės veiklos patirtį; stojantieji į trumposios pakopos studijas – ne trumpesnę kaip 12 mėnesių praktinės veiklos patirtį. Į praktinės veiklos patirties trukmę įskaitoma darbo pagal darbo sutartį, savanoriškos veiklos pagal savanoriškos veiklos sutartį, privalomosios pradinės karo tarnybos, išskyrus atliktą 9 mėnesių privalomąją pradinę karo tarnybą, profesinės karo tarnybos ir savanoriškos nenuolatinės karo tarnybos trukmė. Atlikta 9 mėnesių privalomoji pradinė karo tarnyba prilyginama 12 mėnesių praktinės veiklos patirčiai. Reikalavimus praktinės veiklos patirčiai ir praktinės veiklos patirties trukmės skaičiavimo tvarką nustato švietimo, mokslo ir sporto ministras;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2024 m. liepos 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis ir 2 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n3. Šio įstatymo 3 straipsnis įsigalioja 2027 m. liepos 1 d.\n\n4. Švietimo, mokslo ir sporto ministras iki 2024 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
