{
  "id": "lt-law-xiii-2670",
  "type": "statute",
  "title": "Lietuvos Respublikos karo prievolės įstatymo Nr. I-1593 2, 4, 5, 6, 6-1, 12, 15, 21, 23, 24, 25, 26, 27, 29, 31, 35, 36, 41, 41-1 straipsnių, IV skyriaus pavadinimo pakeitimo ir 22 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-2670",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/894131d0287411eabe008ea93139d588/eNpUHTJfds",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Aktyviojo kariuomenės personalo rezervo karys (toliau – aktyviojo rezervo karys) – parengtojo kariuomenės personalo rezervo karo prievolininkas, atliekantis tarnybą aktyviajame kariuomenės personalo rezerve.“\n\n2. Papildyti 2 straipsnį nauja 2 dalimi:\n\n„2. Aktyvusis kariuomenės personalo rezervas (toliau – aktyvusis rezervas) – parengtojo kariuomenės personalo rezervo karo prievolininkų, kurių turimi kariniai įgūdžiai periodiškai atnaujinami mokymuose ir pratybose, dalis.“\n\n3. Buvusias 2 straipsnio 2–20 dalis laikyti atitinkamai 3–21 dalimis.\n\n4. Pripažinti netekusia galios 2 straipsnio 7 dalį.\n\n5. Pripažinti netekusia galios 2 straipsnio 13 dalį.\n\n6. Pripažinti netekusia galios 2 straipsnio 18 dalį.\n\n7. Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Privalomoji karo tarnyba – karo prievolininko atliekama privalomoji pradinė karo tarnyba, tarnyba aktyviajame rezerve ar tarnyba paskelbus mobilizaciją.“\n\n8. Pakeisti 2 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Tarnyba aktyviajame kariuomenės personalo rezerve (toliau – tarnyba aktyviajame rezerve) – į aktyvųjį rezervą paskirtų karo prievolininkų atliekama privalomoji karo tarnyba.“\n\n9. Papildyti 2 straipsnį 22 dalimi:\n\n„22. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) ištarnavus ne mažiau kaip 3 metus savanorių karo tarnyboje ar kitoje savanoriškoje nenuolatinėje karo tarnyboje ir kariuomenės vadui ar jo įgaliotam asmeniui priėmus sprendimą, kad įgytas pagrindinis karinis parengtumas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Karo prievolininkai į nuolatinę privalomąją pradinę karo tarnybą iš neparengtojo kariuomenės personalo rezervo šaukiami nuo 18 iki 23 metų (įskaitytinai), o raštu pareiškę norą, nuo 18 iki 38 metų (įskaitytinai). Karo prievolininkai, kuriems nuolatinė privalomoji pradinė karo tarnyba atidėta individualia tvarka šio įstatymo 15 straipsnio 1 dalies 2 punkte numatytu pagrindu, į šią tarnybą, pasibaigus šio įstatymo 15 straipsnio 1 dalies 2 punkte numatytoms aplinkybėms, šaukiami iki 26 metų (įskaitytinai), bet ne ilgiau kaip iki kitų kalendorinių metų pabaigos po šio įstatymo 15 straipsnio 1 dalies 2 punkte numatytų aplinkybių.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šaukimas į nuolatinę privalomąją pradinę karo tarnybą vykdomas kiekvienais metais.“\n\n2. Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kalendorinių metų karo prievolininkų sąrašas sudaromas į jį atsitiktine tvarka, naudojantis kompiuterių programa, surašant karo prievolininkus, kurie šio įstatymo nustatyta tvarka gali būti pašaukti atlikti nuolatinę privalomąją pradinę karo tarnybą. Sudarant kalendorinių metų karo prievolininkų sąrašą, užtikrinama, kad atlikti nuolatinę privalomąją pradinę karo tarnybą šaukiamų karo prievolininkų skaičius būtų proporcingas karo prievolę administruojančios krašto apsaugos sistemos institucijos padalinių administruojamose savivaldybėse paskutinę gyvenamąją vietą deklaravusių karo prievolininkų, kurie šio įstatymo nustatyta tvarka gali būti pašaukti atlikti nuolatinę privalomąją pradinę karo tarnybą, skaičiui. Jeigu atlikti nuolatinę privalomąją pradinę karo tarnybą šaukiamas karo prievolininkas gyvenamosios vietos nėra deklaravęs, kalendorinių metų karo prievolininkų sąrašas sudaromas atsižvelgiant į karo prievolininko esamą faktinę gyvenamąją vietą ar iki išvykimo iš Lietuvos Respublikos buvusią gyvenamąją vietą. Kalendorinių metų karo prievolininkų sąrašas sudaromas ir paskelbiamas Lietuvos Respublikos krašto apsaugos ministerijos interneto svetainėje www.kam.lt ne vėliau kaip per vieną mėnesį nuo šaukimo į nuolatinę privalomąją pradinę karo tarnybą pradžios. Kalendorinių metų karo prievolininkų sąrašas, kuriame pateikiami šio straipsnio 51 dalyje nurodyti duomenys, viešai paskelbiamas informavimo dėl šaukimo į nuolatinę privalomąją pradinę karo tarnybą tikslu ir viešai skelbiamas iki atitinkamų kalendorinių metų šaukimo pabaigos. Kalendorinių metų karo prievolininkų sąrašo sudarymo eiga, kiti duomenys, susiję su šaukimo vykdymu, skelbiami Lietuvos Respublikos krašto apsaugos ministerijos interneto svetainėje, taip pat per kitas Lietuvos Respublikos krašto apsaugos ministerijos ir karo prievolę administruojančios krašto apsaugos sistemos institucijos informacines visuomenės informavimo priemones. Kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras stebi šio įstatymo 61 straipsnyje nurodyti asmenys.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 61 straipsnio pakeitimas",
      "content": "1. Papildyti 61 straipsnį nauja 3 dalimi:\n\n„3. Karo prievolę administruojanti krašto apsaugos sistemos institucija, skirdama asmenis stebėti kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras, turi teisę gauti iš visų valstybės ir savivaldybių institucijų ir įstaigų, kitų fizinių ir juridinių asmenų bei jų padalinių, registrų, informacinių sistemų jų turimą informaciją, dokumentus, duomenis, įskaitant asmens duomenis, reikalingus patikrinti, ar asmuo atitinka šio straipsnio 2 dalyje nustatytus reikalavimus, o šioje dalyje nurodyti duomenų teikėjai privalo minėtos krašto apsaugos sistemos institucijos prašymu tokią informaciją, dokumentus, duomenis, įskaitant asmens duomenis, pateikti.“\n\n2. Buvusias 61 straipsnio 3, 4 ir 5 dalis laikyti atitinkamai 4, 5 ir 6 dalimis.\n\n3. Pakeisti 61 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmenų skyrimo stebėti kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras tvarką, nurodant ir asmens duomenis, kurie gali būti renkami, nustato Vyriausybė. Asmens duomenys, gauti siekiant paskirti asmenis stebėti kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras, yra tvarkomi asmenų skyrimo stebėti kalendorinių metų karo prievolininkų sąrašo sudarymo procedūras tikslu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šaukimas į jaunesniųjų karininkų vadų mokymus vykdomas tik tuo atveju, kai atitinkamiems kalendoriniams metams yra nustatyti didesni negu nulis jaunesniųjų karininkų vadų mokymuose dalyvausiančių karių ribiniai skaičiai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) vidaus tarnybos sistemos pareigūnams, išskyrus finansų ministro valdymo srities statutinių įstaigų pareigūnus;“.\n\n2. Pripažinti netekusiu galios 15 straipsnio 1 dalies 7 punktą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. IV skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti IV skyriaus pavadinimą ir jį išdėstyti taip:\n\n„IV SKYRIUS\nTARNYBA AKTYVIAJAME REZERVE“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Tarnybos aktyviajame rezerve atlikimas\n\n1. Tarnyba aktyviajame rezerve atliekama tarnaujant kariniuose vienetuose.\n\n2. Karo prievolininkai skiriami iš parengtojo kariuomenės personalo rezervo iki 60 metų, atsargos karo kapelionai – iki 65 metų.\n\n3. Pašaukti į pratybas, mokymus ar vykdyti tarnybos užduočių tarnybą aktyviajame rezerve atliekantys karo prievolininkai Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka aprūpinami apranga, maistu ir tarnybine gyvenamąja patalpa, jiems mokamas atlyginimas už šias dienas, taikomos socialinės garantijos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 22 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 22 straipsnį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Tarnybos aktyviajame rezerve atlikimo ypatumai\n\n1. Aktyviojo rezervo kario atliekamos tarnybos aktyviajame rezerve trukmė – 10 metų nuo skyrimo į aktyvųjį rezervą.\n\n2. Į aktyvųjį rezervą paskirti karo prievolininkai dalyvauja pratybose ar mokymuose nuo 20 iki 60 dienų per tarnybos aktyviajame rezerve laikotarpį, vykdo Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 18 straipsnio 1 dalies 1 ir 2 punktuose nustatytas užduotis bei atlieka karo tarnybą mobilizacijos ir karo padėties metu. Pratybų ar mokymų trukmę, periodiškumą ir programas nustato Lietuvos kariuomenės vadas.\n\n3. Tarnyba aktyviajame rezerve atliekama Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatytomis sąlygomis ir tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Karo prievolininkų skyrimas į aktyvųjį rezervą, atleidimas iš jo, šaukimo į mokymus, pratybas ar vykdyti užduočių, atrankos ir skyrimo į pareigas kariniame vienete ir atleidimo iš jų tvarka\n\n1. Išleidžiami į atsargą tikrosios karo tarnybos kariai skiriami į aktyvųjį rezervą. Į aktyvųjį rezervą tikrosios karo tarnybos karius skiria vadas (viršininkas), išleidžiantis karius į atsargą.\n\n2. Aktyviojo rezervo kariai iš tarnybos aktyviajame rezerve karo prievolę administruojančios krašto apsaugos sistemos institucijos vadovo ar jo įgalioto asmens sprendimu atleidžiami, kai:\n\n1) priimami į profesinę karo tarnybą;\n\n2) paskiriami į savanorišką nenuolatinę karo tarnybą;\n\n3) netenka Lietuvos Respublikos pilietybės;\n\n4) atleidžiami nuo karo prievolės;\n\n5) patikrinus sveikatos būklę paaiškėja, kad jie netinkami tarnybai aktyviajame rezerve;\n\n6) pasibaigia tarnybos aktyviajame rezerve laikotarpis.\n\n3. Aktyviojo rezervo karių šaukimas į mokymus ir pratybas vykdomas kiekvienais metais.\n\n4. Kariuomenės vadas, atsižvelgdamas į krašto apsaugos ministro nustatytą į mokymus ir pratybas šaukiamų aktyviojo rezervo karių skaičių, tvirtina atitinkamų kalendorinių metų mokymų ir pratybų planą, kuriame nustatoma mokymų ir pratybų vieta, laikas, dalyvaujančių aktyviojo rezervo karių skaičius, taip pat šaukiamų aktyviojo rezervo karių pareigos, į kurias skiriama.\n\n5. Į mokymus ir pratybas ar vykdyti tarnybos užduočių šaukiami nustatytus reikalavimus pareigoms (karinis laipsnis, karinė specialybė), į kurias planuojama skirti, atitinkantys aktyviojo rezervo kariai.\n\n6. Aktyviojo rezervo kariai, pašaukti į mokymus ir pratybas ar vykdyti tarnybos užduočių, tarnybos laikotarpiu karinio vieneto vado (viršininko) skiriami į pareigas kariniame vienete ir pasibaigus tarnybos laikotarpiui atleidžiami iš jų.\n\n7. Aktyviojo rezervo kariai atleidžiami iš pareigų nepasibaigus tarnybos laikotarpiui, kai:\n\n1) atsiranda šio straipsnio 2 dalyje nustatytos aplinkybės;\n\n2) atsiranda šio įstatymo 15 straipsnio 1 dalies 3–14 punktuose nustatytos aplinkybės;\n\n3) sutrinka sveikata ir sveikatos sutrikimas gali nesibaigti iki mokymų, pratybų ar užduočių vykdymo laikotarpio pabaigos.\n\n8. Karo prievolininkų skyrimo į tarnybą aktyviajame rezerve, atleidimo iš jos, aktyviojo rezervo karių šaukimo į mokymus ir pratybas ar vykdyti tarnybos užduočių tvarką, taip pat pašauktų aktyviojo rezervo karių skyrimo į pareigas kariniame vienete ir atleidimo iš jų tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Aktyviojo rezervo karių šaukimo į mokymus ir pratybas ar vykdyti tarnybos užduočių atidėjimas\n\n1. Šaukimas į mokymus ir pratybas ar vykdyti tarnybos užduočių atidedamas šio įstatymo 15 straipsnio 1 dalies 3–14 punktuose nurodytiems karo prievolininkams.\n\n2. Vykdant šaukimą į mokymus ir pratybas ar vykdyti tarnybos užduočių, tarnyba atidedama aktyviojo rezervo kariams, kurių sveikatos būklę patikrinus nustatyta, kad jie dėl laikinų sveikatos sutrikimų negali dalyvauti mokymuose ir pratybose ar vykdyti tarnybos užduočių, iki baigsis laikinas jų sveikatos sutrikimas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 26 straipsnio pakeitimas",
      "content": "Papildyti 26 straipsnį 5 dalimi:\n\n„5. Karo prievolininkams, pašauktiems į tarnybą Lietuvos kariuomenėje paskelbus mobilizaciją, atsižvelgiant į turimą, suteiktą kario laipsnį, mokamas atitinkamo laipsnio pirmų metų profesinės karo tarnybos kariui nustatyto dydžio tarnybinis atlyginimas. Karo prievolininkai, pašaukti į tarnybą paskelbus mobilizaciją, aprūpinami mutatis mutandis taikant šio įstatymo 5 straipsnio 4 dalies nuostatas, išskyrus išmokas buitinėms išlaidoms ir premijas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Karo prievolininkai atlikti tarnybą paskelbus mobilizaciją skiriami tik patikrinus jų sveikatą ir nustačius, kad jie tinkami atlikti tarnybą paskelbus mobilizaciją.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 29 straipsnio pakeitimas",
      "content": "1. Pakeisti 29 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) vidaus tarnybos sistemos pareigūnams, išskyrus pareigūnus, tarnaujančius tose statutinėse įstaigose, kurios karo padėties ar ginkluotos gynybos nuo agresijos (karo) atveju įstatymais yra priskiriamos ginkluotosioms pajėgoms, taip pat finansų ministro valdymo srities statutinėse įstaigose;“.\n\n2. Pripažinti netekusiu galios 29 straipsnio 5 punktą."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 31 straipsnio pakeitimas",
      "content": "1. Papildyti 31 straipsnį nauju 3 punktu:\n\n„3) informuoti karo prievolininkus apie jų skyrimą į aktyvųjį rezervą ir atleidimą iš jo krašto apsaugos ministro nustatyta tvarka;“.\n\n2. Buvusius 31 straipsnio 3–8 punktus laikyti atitinkamai 4–9 punktais."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Karinė įskaita\n\n1. Karinei įskaitai tvarkyti Vyriausybė steigia Lietuvos Respublikos karo prievolininkų registrą, kuriame karo prievolės administravimo tikslais yra tvarkomi karo prievolininkų asmens duomenys. Šiame registre gali būti tvarkomi karo prievolininkų specialių kategorijų asmens duomenys, taip pat duomenys apie įtariamojo ar kaltinamojo statusą baudžiamajame procese, padarytą nusikalstamą veiką, paskirtą baudžiamojo poveikio priemonę ar bausmę už padarytą nusikalstamą veiką ir jos vykdymą.\n\n2. Karo prievolę administruojanti krašto apsaugos sistemos institucija ar jos padalinys turi teisę gauti iš visų valstybės ir savivaldybių institucijų ir įstaigų, kitų fizinių ir juridinių asmenų bei jų padalinių, taip pat registrų, informacinių sistemų informaciją, dokumentus, duomenis, įskaitant asmens duomenis, specialių kategorijų asmens duomenis, reikalingus karinei įskaitai tvarkyti ir šaukimui vykdyti, o šioje dalyje nurodyti asmenys privalo minėtos krašto apsaugos sistemos institucijos ar jos padalinio prašymu tokią informaciją, dokumentus, duomenis, įskaitant asmens duomenis, specialių kategorijų asmens duomenis, pateikti.\n\n3. Lietuvos Respublikos karo prievolininkų registro valdytoja – Lietuvos Respublikos krašto apsaugos ministerija. Šio registro tvarkytojai paskiriami Vyriausybės nutarimu, kuriuo tvirtinami Lietuvos Respublikos karo prievolininkų registro nuostatai.\n\n4. Asmenys į karinę įskaitą įrašomi, kai teisės aktų nustatyta tvarka priskiriami karo prievolininkams, ir išbraukiami iš karinės įskaitos, kai atleidžiami nuo karo prievolės, miršta, teismo paskelbiami mirusiais ar nežinia kur esančiais.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Karo prievolininkų sveikatos tikrinimas\n\nVyriausybės nustatyta tvarka ir periodiškumu karo prievolininkų sveikatą tikrina krašto apsaugos sistemos sveikatos priežiūros įstaigos, kurios naudojasi ir kitų, krašto apsaugos sistemai nepriklausančių, sveikatos priežiūros įstaigų teikiamomis paslaugomis. Mobilizacijos metu Vyriausybės nustatyta tvarka karo prievolininkų sveikatą tikrina ir kitos sveikatos priežiūros įstaigos.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Lengvatos Lietuvos Respublikos piliečiams, atlikusiems nuolatinę privalomąją pradinę karo tarnybą\n\n1. Karo prievolininkams, atlikusiems nuolatinę privalomąją pradinę karo tarnybą ir grįžusiems į darbą, taikoma šio straipsnio 2 dalyje nustatyta subsidija darbo užmokesčiui.\n\n2. Darbdaviams, įdarbinusiems nuolatinę privalomąją pradinę karo tarnybą atlikusius karo prievolininkus, mokama subsidija darbo užmokesčiui, nurodytam įdarbinto asmens darbo sutartyje, ir nuo šio darbo užmokesčio apskaičiuotoms draudėjo privalomojo valstybinio socialinio draudimo įmokoms iš dalies kompensuoti (toliau – subsidija darbo užmokesčiui). Jeigu įdarbinto asmens darbo sutartis sudaryta ne visam darbo laikui arba jis dirbo ne visą mėnesio darbo laiką, subsidijos darbo užmokesčiui dydis skaičiuojamas už faktiškai dirbtą laiką pagal apskaičiuotą ar darbo sutartyje nustatytą dienos (valandinį) atlygį. Subsidijos darbo užmokesčiui dydis yra iki 100 procentų apskaičiuotų lėšų nuo įdarbinto asmens darbo užmokesčio ir nuo šio darbo užmokesčio apskaičiuotos draudėjo privalomojo valstybinio socialinio draudimo įmokos suma. Subsidijos darbo užmokesčiui dydį, neviršijant 1,17 Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio, ir subsidijos darbo užmokesčiui mokėjimo tvarką nustato Vyriausybė. Darbdaviams, įdarbinusiems nuolatinę privalomąją pradinę karo tarnybą atlikusius karo prievolininkus, subsidija darbo užmokesčiui mokama 6 mėnesius. Ši subsidija taikoma, jeigu karo prievolininkas buvo įdarbintas per 3 mėnesius nuo nuolatinės privalomosios pradinės karo tarnybos atlikimo datos.\n\n3. Šiame straipsnyje nurodyta lengvata finansuojama iš valstybės biudžeto, Europos Sąjungos struktūrinių ir kitų fondų bei šaltinių.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 411 straipsnio pakeitimas",
      "content": "Pakeisti 411 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nuolatinę privalomąją pradinę karo tarnybą atliekantys asmenys, išskyrus atvejus, kai jų tarnyba įvertinta nepatenkinamai arba jie nevykdė tarnybos, yra skatinami piniginėmis išmokomis, kurias sudaro kas mėnesį skaičiuojamos šio dydžio sumos, priklausančios nuo atliktos tarnybos vertinimo rezultatų:\n\n1) 4 bazinės socialinės išmokos – asmenims, kurių tarnyba įvertinta labai gerai;\n\n2) 3 bazinės socialinės išmokos – asmenims, kurių tarnyba įvertinta gerai;\n\n3) 2 bazinės socialinės išmokos – asmenims, kurių tarnyba įvertinta patenkinamai.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnį ir šio straipsnio 5 dalį, įsigalioja 2020 m. liepos 1 d.\n\n2. Šio įstatymo 3 straipsnis įsigalioja 2020 m. sausio 1 d.\n\n3. Iki šio įstatymo 3 straipsnio įsigaliojimo vyresni negu 23 metų karo prievolininkai, paskirti atlikti nuolatinę privalomąją pradinę karo tarnybą, ją atlieka iki nustatytos nuolatinės privalomosios pradinės karo tarnybos pabaigos.\n\n4. Įsigaliojus šiam įstatymui, parengtojo rezervo kariai įgyja aktyviojo kariuomenės personalo rezervo kario statusą ir jų atlikta tarnyba rezerve įskaitoma į tarnybą aktyviajame kariuomenės personalo rezerve.\n\n5. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos krašto apsaugos ministras iki 2020 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 2",
      "definition": "20 dalis laikyti atitinkamai 3–21 dalimis.\n\n4. Pripažinti netekusia galios 2 straipsnio 7 dalį.\n\n5. Pripažinti netekusia galios 2 straipsnio 13 dalį.\n\n6. Pripažinti netekusia galios 2 straipsnio 18 dalį.\n\n7. Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Privalomoji karo tarnyba – karo prievolininko atliekama privalomoji pradinė karo tarnyba, tarnyba aktyviajame rezerve ar tarnyba paskelbus mobilizaciją.“\n\n8. Pakeisti 2 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Tarnyba aktyviajame kariuomenės personalo rezerve (toliau – tarnyba aktyviajame rezerve) – į aktyvųjį rezervą paskirtų karo prievolininkų atliekama privalomoji karo tarnyba.“\n\n9. Papildyti 2 straipsnį 22 dalimi:\n\n„22. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme.“",
      "source_provision": "art1"
    }
  ]
}
