{
  "id": "lt-law-xiv-2643",
  "type": "statute",
  "title": "Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo Nr. I-164 4, 6-1 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2643",
  "status": "in_force",
  "issued_date": "2024-05-16",
  "in_force_date": "2024-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/89c32e401e5811ef8b14c5bcce136045/uiEhGtaGQw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) steigėjų fizinių asmenų – vardas, pavardė, asmens kodas ir korespondencijos adresas; steigėjų juridinių asmenų – pavadinimas, kodas, buveinė ir jų įgaliotų atstovų vardai ir pavardės;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nario fizinio asmens vardas, pavardė, asmens kodas ir korespondencijos adresas; nario juridinio asmens pavadinimas, teisinė forma, kodas ir buveinė. Teikiant duomenis apie narį užsienio valstybės fizinį asmenį, papildomai nurodoma to asmens gimimo data (jeigu pagal užsienio valstybės teisės aktus asmens kodas nesuteikiamas, nurodoma tik gimimo data) ir asmens dokumentus išdavusios valstybės pavadinimas, o teikiant duomenis apie narį užsienio valstybės juridinį asmenį, papildomai nurodoma valstybė, kurioje tas juridinis asmuo įregistruotas, registras, kuriame juridinis asmuo įregistruotas, ir jo įregistravimo tame registre data;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) fizinio asmens vardas, pavardė, asmens kodas ir korespondencijos adresas arba juridinio asmens pavadinimas, kodas ir buveinė;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
