{
  "id": "lt-law-xiii-3350",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 60, 147-1, 151-1, 189, 214, 218, 224-1 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIII-3350",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2020-11-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/8a42fb40299a11eb932eb1ed7f923910/kavoDbtofm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 60 straipsnio pakeitimas",
      "content": "1. Pakeisti 60 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) veika padaryta kankinant nukentėjusį asmenį ar kitaip itin žiauriai elgiantis arba tyčiojantis iš jo;“.\n\n2. Papildyti 60 straipsnio 1 dalį 14 punktu:\n\n„14) 149 straipsnio 3 ir 4 dalyse, 150 straipsnio 3 ir 4 dalyse, 151 straipsnio 2 dalyje, 1511, 1521, 153, 162 straipsniuose, 307 straipsnio 3 dalyje, 308 straipsnio 3 dalyje, 309 straipsnio 2 ir 3 dalyse numatytas veikas padarė nukentėjusio nepilnamečio artimasis giminaitis, šeimos narys ar kartu gyvenantis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1471 straipsnio pakeitimas",
      "content": "1.  Papildyti 1471 straipsnį nauja 3 dalimi:\n\n„3. Nukentėjęs nuo šiame straipsnyje numatytos veikos asmuo gali būti atleistas nuo baudžiamosios atsakomybės už nusikalstamą veiką, kurią jis buvo priverstas tiesiogiai padaryti dėl jam padarytos šiame straipsnyje numatytos veikos.“\n\n2. Buvusią 1471 straipsnio 3 dalį laikyti 4 dalimi.\n\n3. Pakeisti 1471 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už šio straipsnio 1 ir 2 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1511 straipsnio pakeitimas",
      "content": "1. Pakeisti 1511 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tėvas, motina, globėjas, rūpintojas ar kitas teisėtas vaiko atstovas arba įstatymuose nustatytų įgaliojimų nepilnamečio asmens atžvilgiu turintis asmuo, arba pasitikėjimu, autoritetu arba įtaka nepilnamečiui piktnaudžiavęs asmuo, lytiškai santykiavęs ar kitaip tenkinęs lytinę aistrą su tuo nepilnamečiu asmeniu, jeigu nebuvo išžaginimo, seksualinio prievartavimo ar privertimo lytiškai santykiauti požymių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki šešerių metų.“\n\n2. Papildyti 1511 straipsnį nauja 4 dalimi:\n\n„4. Tas, kas padarė šio straipsnio 3 dalyje numatytus veiksmus su jaunesniu negu šešiolikos metų asmeniu,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.“\n\n3. Buvusias 1511 straipsnio 4 ir 5 dalis laikyti atitinkamai 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 189 straipsnio pakeitimas",
      "content": "1. Pakeisti 189 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas įgijo, valdė, naudojosi arba realizavo turtą žinodamas, kad tas turtas gautas nusikalstamu būdu,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.“\n\n2. Pakeisti 189 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tas, kas įgijo, valdė, naudojosi arba realizavo didelės vertės turtą ar didelės mokslinės, istorinės ar kultūrinės reikšmės turinčias vertybes žinodamas, kad tas turtas ar vertybės gauti nusikalstamu būdu,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki šešerių metų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 214 straipsnio pakeitimas",
      "content": "Pakeisti 214 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas gamino vieną ar daugiau netikrų elektroninių mokėjimo priemonių ar jų dalių ar suklastojo vieną ar daugiau tikrų elektroninių mokėjimo priemonių arba neteisėtai įgijo, importavo, eksportavo, gabeno, laikė, perdavė ar realizavo vieną ar daugiau svetimų, netikrų ar suklastotų elektroninių mokėjimo priemonių, arba neteisėtai įgijo, importavo, eksportavo, gabeno, laikė, perdavė ar realizavo vienos ar daugiau svetimų elektroninių mokėjimo priemonių ar jų naudotojo tapatybės patvirtinimo priemonių duomenis, pakankamus finansinei operacijai inicijuoti, arba gamino, įgijo, importavo, eksportavo, gabeno, laikė, perdavė ar realizavo techninę įrangą, programinę įrangą ar kitokias priemones, tiesiogiai skirtas ar pritaikytas netikroms elektroninėms mokėjimo priemonėms ar jų dalims gaminti ar tikroms elektroninėms mokėjimo priemonėms klastoti,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 218 straipsnio pakeitimas",
      "content": "Pakeisti 218 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas tiesiogiai ar netiesiogiai sudarė sandorį ar davė pavedimą pirkti ar parduoti finansines priemones arba skleidė tikrovės neatitinkančią, klaidinančią ar neišsamią informaciją apie lyginamąjį indeksą arba emitentą ar jo finansines priemones, siekdamas paveikti lyginamojo indekso apskaičiavimą arba dirbtinai padidinti ar sumažinti finansinių priemonių kainą, arba sudaryti tikrovės neatitinkantį ar klaidinantį įspūdį apie finansinių priemonių pasiūlą, paklausą ar kainą, arba palaikyti neįprastą ar dirbtinę finansinių priemonių kainą, arba tiesiogiai ar netiesiogiai sudarė sandorį ar davė pavedimą pirkti ar parduoti finansines priemones pasitelkęs fiktyvias priemones ar kitokiu teisės aktų draudžiamu būdu, arba neteisėtai paveikė lyginamojo indekso apskaičiavimą, jeigu dėl to tas asmuo savo ar kitų asmenų naudai išvengė didelės turtinės žalos arba gavo didelės turtinės naudos, arba padarė didelės turtinės žalos emitentui ar kitam rinkos dalyviui, arba atsirado sunkių padarinių finansinių priemonių rinkai ir (ar) finansų sistemai,\nbaudžiamas laisvės apribojimu arba bauda, arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 2241 straipsnio pakeitimas",
      "content": "Pakeisti 2241 straipsnį ir jį išdėstyti taip:\n\n„2241 straipsnis. Sąvokų išaiškinimas\n\n1. Šio skyriaus 214, 215 straipsniuose nurodyta elektroninė mokėjimo priemonė yra apsaugotas materialus ar nematerialus įrenginys, daiktas ar duomenys arba jų derinys, leidžiantys tiesiogiai arba kartu atliekant vieną ar daugiau procedūrų jų turėtojui ar naudotojui inicijuoti ar atlikti finansinę operaciją, įskaitant operacijas, inicijuojamas ar atliekamas elektroniniais pinigais ar virtualiąja valiuta.\n\n2. Šio skyriaus 216 straipsnyje nurodytas nusikalstamu būdu gautas turtas yra tiesiogiai ar netiesiogiai iš nusikalstamos veikos gautas bet kokio pavidalo turtas.\n\n3. Šio skyriaus 217, 218 straipsniuose nurodyta turtinė žala, turtinė nauda yra didelė, kai jos vertė viršija 250 MGL dydžio sumą.\n\n4. Šio skyriaus 217 straipsnyje nurodyta viešai neatskleista informacija suprantama taip, kaip ji apibrėžta 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 596/2014 dėl piktnaudžiavimo rinka (Piktnaudžiavimo rinka reglamentas) ir kuriuo panaikinama Europos Parlamento ir Tarybos direktyva 2003/6/EB ir Komisijos direktyvos 2003/124/EB, 2003/125/EB ir 2004/72/EB 7 straipsnio 1–4 dalyse, ir gali būti viešai atskleidžiama tik šio reglamento 17 straipsnyje nustatyta tvarka.\n\n5. Šio skyriaus 218 straipsnyje nurodytos finansinės priemonės apima ir su finansinėmis priemonėmis susijusių biržos prekių neatidėliotinų sandorių sutartis, kurios suprantamos taip, kaip jos apibrėžtos Reglamento (ES) Nr. 596/2014 3 straipsnio 1 dalies 15 punkte.\n\n6. Šio skyriaus 218 straipsnyje nurodytas lyginamasis indeksas suprantamas taip, kaip jis apibrėžtas Reglamento (ES) Nr. 596/2014 3 straipsnio 1 dalies 29 punkte.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kodekso priedo pakeitimas",
      "content": "1. Papildyti Kodekso priedą 36 punktu:\n\n„36. 2018 m. spalio 23 d. Europos Parlamento ir Tarybos direktyva (ES) 2018/1673 dėl kovos su pinigų plovimu baudžiamosios teisės priemonėmis (OL 2018 L 284, p. 22).“\n\n2. Papildyti Kodekso priedą 37 punktu:\n\n„37. 2019 m. balandžio 17 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/713 dėl kovos su sukčiavimu negrynosiomis mokėjimo priemonėmis ir jų klastojimu, kuria pakeičiamas Tarybos pamatinis sprendimas 2001/413/TVR (OL 2019 L 123, p. 18).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
