{
  "id": "lt-law-xii-2518",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 737, 738 ir 739 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2518",
  "status": "in_force",
  "issued_date": "2016-06-29",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/89ddbf9048f411e6b5d09300a16a686c/wTSKDhzdpQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 737 straipsnio pakeitimas",
      "content": "Pakeisti 737 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) pensijų, išskyrus mokamas pagal Lietuvos Respublikos šalpos pensijų įstatymą (toliau – Šalpos pensijų įstatymas).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 738 straipsnio pakeitimas",
      "content": "Pakeisti 738 straipsnį ir jį išdėstyti taip:\n\n„738 straipsnis. Išieškojimas iš socialinio draudimo išmokų\n\nIš laikinojo nedarbingumo atvejais mokamų socialinio draudimo išmokų, nedarbo socialinio draudimo išmokų išieškoti galima tik pagal teismo sprendimą dėl išlaikymo išieškojimo ir pagal teismo sprendimą dėl žalos, padarytos suluošinimu ar kitaip sužalojus sveikatą, taip pat atėmus maitintojo gyvybę, atlyginimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 739 straipsnio pakeitimas",
      "content": "Pakeisti 739 straipsnį ir jį išdėstyti taip:\n\n„739 straipsnis. Pinigų sumos, iš kurių išieškoti negalima\n\nNegalima išieškoti iš sumų, kurios priklauso skolininkui kaip:\n\n1) kompensacinės išmokos už darbuotojui priklausančių įrankių nusidėvėjimą ir kaip kitos kompensacijos, kurios mokamos, kai dirbama nukrypstant nuo normalių darbo sąlygų;\n\n2) sumos, mokamos darbuotojui, vykstančiam į tarnybinę komandiruotę, perkeliamam, priimamam į darbą ir pasiųstam dirbti į kitas vietoves;\n\n3) motinystės, tėvystės ir vaiko priežiūros išmokos;\n\n4) išmokos vaikams, mokamos pagal Lietuvos Respublikos išmokų vaikams įstatymą;\n\n5) laidojimo pašalpa;\n\n6) išmokos, mokamos pagal Šalpos pensijų įstatymą ir Lietuvos Respublikos tikslinių kompensacijų įstatymą, ir kitos tikslinės socialinės išmokos, pašalpos ir kompensacijos iš valstybės ir savivaldybių biudžetų nepasiturinčių gyventojų socialinei paramai;\n\n7) valstybinė socialinio draudimo našlaičių pensija, mokama pagal Lietuvos Respublikos valstybinio socialinio draudimo pensijų įstatymą, valstybinė našlaičių pensija, mokama pagal Lietuvos Respublikos valstybinių pensijų įstatymą, pareigūnų ir karių valstybinė našlaičių pensija, mokama pagal Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymą, valstybinė signataro našlaičių renta, Respublikos Prezidento našlaičių valstybinė renta;\n\n8) išeitinės išmokos.\n\nStraipsnio pakeitimai:\nNr. XIII-140, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29844"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
