{
  "id": "lt-law-xiv-2549",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo Nr. I-2882 4 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2549",
  "status": "in_force",
  "issued_date": "2024-04-18",
  "in_force_date": "2024-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8b33ab4002da11efbcbfb318996800a8/rVDrwRltry",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Eilinė notaro atestacija vykdoma praėjus vieniems metams nuo notaro profesinės veiklos pradžios, o vėliau – periodiškai, ne rečiau kaip kas penkeri metai. Notaras, grįžęs iš vaiko priežiūros atostogų, atestuojamas ne anksčiau kaip po vienų metų profesinės veiklos. Neeilinė notaro atestacija gali būti vykdoma, kai yra teismo sprendimas, kuriuo atliktas notarinis veiksmas pripažintas neteisėtu dėl notaro profesinės veiklos pažeidimų, kai esama abejonių, ar notaras tinkamai laikosi Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo reikalavimų, taip pat kitais pagrindais, kurie leidžia pagrįstai abejoti notaro kvalifikacija. Neeilinė notaro atestacija vykdoma motyvuotai pareikalavus Lietuvos Respublikos teisingumo ministrui, Notarų rūmų prezidiumui, Notarų garbės teismui.“\n\n2. Papildyti 4 straipsnį nauja 5 dalimi:\n\n„Notarų atestacijos komisija, nustačiusi Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo reikalavimų pažeidimų, priimdama vieną iš šio straipsnio 4 dalyje nurodytų nutarimų, gali skirti notarui Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 1, 2 ir 6 punktuose nurodytas poveikio priemones. Poveikio priemonė notarui skiriama vadovaujantis Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nuostatomis.“\n\n3. Buvusią 4 straipsnio 5 dalį laikyti 6 dalimi.\n\n4. Papildyti 4 straipsnį 7 dalimi:\n\n„Šio straipsnio 5 dalyje nurodytas poveikio priemones Notarų atestacijos komisija gali skirti notaro atstovui, jeigu vykdant notaro atestaciją nustatoma, kad notaro atstovas yra pažeidęs Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo reikalavimus. Poveikio priemonė notaro atstovui skiriama vadovaujantis Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nuostatomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2024 m. rugpjūčio 1 d.\n\n2. Iki įsigaliojant šiam įstatymui pradėtos notarų atestacijos procedūros baigiamos vykdyti pagal iki įsigaliojant šiam įstatymui galiojusį reglamentavimą.\n\n3. Teisingumo ministras iki 2024 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
