{
  "id": "lt-law-xii-2408",
  "type": "statute",
  "title": "Lietuvos Respublikos probacijos įstatymo Nr. XI-1860 30 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2408",
  "status": "in_force",
  "issued_date": "2016-06-02",
  "in_force_date": "2016-06-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/8b0d8d402d7a11e69cf5d89a5fdd27cc/AxEuzXQyPG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Probacijos vykdymo ir vengimo vykdyti teisinės pasekmės\n\n1. Probuojamasis, kuris probacijos laikotarpiu įvykdė auklėjamojo ar baudžiamojo poveikio priemones ir (ar) pareigas, nepadarė šio straipsnio 2 dalies 2 ir 3 punktuose numatytų pažeidimų, dėl kurių buvo priimtas sprendimas panaikinti bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę arba panaikinti lygtinį paleidimą iš pataisos įstaigos ir vykdyti likusią bausmės dalį, kai sueina bausmės vykdymo atidėjimo arba lygtinio paleidimo iš pataisos įstaigos terminas, laikomas atlikusiu bausmę.\n\n2. Jeigu probuojamasis probacijos vykdymo laikotarpiu:\n\n1) dėl pateisinamų priežasčių per teismo nustatytą laiką neįvykdė probacijos sąlygų, teismas probacijos tarnybos teikimu šį laiką gali pratęsti. Paskirtas ir pratęstas laikas negali būti ilgesnis už bausmės vykdymo atidėjimo ar likusios bausmės laiką;\n\n2) vykdo probacijos sąlygas, tačiau padaro kitų teisės pažeidimų, už kuriuos jam taikytos administracinės nuobaudos, arba nevykdo kitų įstatymų nustatytų pareigų, teismas probacijos tarnybos teikimu gali jam papildomai paskirti Lietuvos Respublikos baudžiamojo kodekso IX skyriuje numatytų baudžiamojo poveikio priemonių ir (ar) šio kodekso 75 straipsnio 2 ar 3 dalyje numatytų pareigų arba šio kodekso 82 straipsnyje numatytų auklėjamojo poveikio priemonių arba priimti sprendimą panaikinti bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę arba panaikinti lygtinį paleidimą iš pataisos įstaigos ir vykdyti likusią bausmės dalį, kai pagrįstai manoma, kad probacijos tikslo nebus įmanoma pasiekti skirtinomis baudžiamojo poveikio priemonėmis ir (ar) pareigomis arba auklėjamojo poveikio priemonėmis;\n\n3) be pateisinamų priežasčių nevykdo probacijos sąlygų arba ir po papildomų probacijos sąlygų paskyrimo jų nevykdo ar padaro teisės pažeidimą, už kurį jam taikyta administracinė nuobauda, arba nevykdo kitų įstatymų nustatytų pareigų, teismas probacijos tarnybos teikimu priima sprendimą panaikinti bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę arba panaikinti lygtinį paleidimą iš pataisos įstaigos ir vykdyti likusią bausmės dalį.\n\n3. Probacijos tarnyba, nustačiusi šio straipsnio 2 dalies 2 ar 3 punkte nurodytus probuojamojo padarytus teisės pažeidimus ir (ar) probacijos sąlygų nevykdymo atvejus, teikimą teismui pateikia nedelsdama, bet ne vėliau kaip per vieną darbo dieną.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
