{
  "id": "lt-law-xii-1118",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 1 priedo pakeitimo įstatymas",
  "short_name": "XII-1118",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8bc57a804a3311e483c6e89f9dba57fd/rrhrQfINHv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir išdėstyti jį taip:\n\n„Lietuvos Respublikos\nLietuvos banko įstatymo\n1 priedas\n\nFINANSŲ RINKOS DALYVIAI, MOKANTYS ĮMOKAS, ĮMOKŲ BAZĖ IR MAKSIMALŪS ĮMOKŲ DYDŽIAI\n\nEil. Nr.\nRinkos dalyviai\nĮmokų bazė\nMaksimalus įmokų dydis\n\n1.\nKredito įstaigos; kitose negu Europos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,017 proc.\n\n2.\nEuropos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0057 proc.\n\n3.\nVartojimo kredito davėjai, išskyrus kredito įstaigas ir jų filialus Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0085 proc.\n\n4.\nElektroninių pinigų įstaigos; kitose negu Europos ekonominės erdvės valstybėse licencijuotų elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje\nNeapmokėtų elektroninių pinigų metinis vidurkis ir  mokėjimo paslaugų metinė apyvarta\n0,01 proc.\n\n5.\nEuropos ekonominės erdvės valstybėse licencijuotų elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje\nNeapmokėtų elektroninių pinigų metinis vidurkis ir  mokėjimo paslaugų metinė apyvarta\n0,005 proc.\n\n6.\nMokėjimo įstaigos\nMokėjimo paslaugų metinė apyvarta\n0,01 proc.\n\n7.\nEuropos ekonominės erdvės valstybėse licencijuotų mokėjimo įstaigų filialai, įsteigti Lietuvos Respublikoje\nMokėjimo paslaugų metinė apyvarta\n0,005 proc.\n\n8.\nDraudimo ir perdraudimo įmonės; kitose negu Europos ekonominės erdvės valstybėse licencijuotų draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje\nLietuvos Respublikoje pasirašytos draudimo ir perdraudimo įmokos\n0,26 proc.\n\n9.\nEuropos ekonominės erdvės valstybėse licencijuotų draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje\nLietuvos Respublikoje pasirašytos draudimo ir perdraudimo įmokos\n0,13 proc.\n\n10.\nFinansų maklerio įmonės\nMetinės pajamos\n0,3 proc.\n\n11.\nKitose Europos ekonominės erdvės valstybėse licencijuotų finansų maklerio įmonių filialai, įsteigti Lietuvos Respublikoje\nMetinės pajamos\n0,15 proc.\n\n12.\nValdymo įmonės, investicinės kintamojo kapitalo bendrovės, uždaro tipo investicinės bendrovės ir šių subjektų filialai, įsteigti Lietuvos Respublikoje\nValdomas kolektyvinio investavimo subjektų ir papildomo savanoriško pensijų kaupimo fondų turtas\n0,05 proc.\n\n13.\nReguliuojamos rinkos operatoriai\n–\n21 721 Eur\n\n14.\nCentrinis vertybinių popierių depozitoriumas\n–\n28 962 Eur\n\n15.\nEmitentai, kurių nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n868 Eur\n\n16.\nEmitentai, kurių ne nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n434 Eur\n\n17.\nDraudimo brokerių įmonės\n–\n434 Eur\n\n18.\nFinansų patarėjo įmonės\n–\n434 Eur\n\n19.\nValiutos keityklos operatoriai\n–\n434 Eur“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
