{
  "id": "lt-law-xiv-1301",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo Nr. VIII-1183 9 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1301",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-01-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/8b4198f2042011edb32c9f9d8ba206f8/NCSUGlQMnV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 5 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) mokesčio už aplinkos teršimą iš žemės ūkio veiklai naudojamų ne keliais judančių mechanizmų apskaičiavimo ir sumokėjimo fakto patikrinimą vykdo valstybės įmonė Žemės ūkio duomenų centras;“.\n\n2. Pakeisti 9 straipsnio 5 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Valstybinė mokesčių inspekcija ir valstybės įmonė Žemės ūkio duomenų centras keičiasi mokesčiui administruoti reikalinga informacija. Keitimosi mokesčiui administruoti reikalinga informacija tvarką nustato žemės ūkio ministras, suderinęs su Valstybine mokesčių inspekcija;“.\n\n3. Pakeisti 9 straipsnio 5 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) valstybės įmonės Žemės ūkio duomenų centro sprendimai dėl mokesčio apskaičiavimo ir sumokėjimo privaloma ikiteismine tvarka nagrinėjami Mokestinių ginčų komisijoje prie Lietuvos Respublikos Vyriausybės. Mokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės sprendimai gali būti skundžiami teismui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 3 d.\n\n2. Lietuvos Respublikos Vyriausybė ir žemės ūkio ministras iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_721eba146215481e9f8cce540358341f_end"
    }
  ],
  "definitions": []
}
