{
  "id": "lt-law-xiii-1835",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 12, 29, 33, 64, 99, 108, 109, 127, 132, 137, 143, 150, 151, 158, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168, 170, 172, 173, 174, 176, 187, 188, 189, 190, 191, 192, 205, 207, 208, 209, 210, 211, 212, 213, 214, 215, 216, 217, 217-1, 218, 426, 505, 546, 589, 599, 610, 613, 665 straipsnių pakeitimo ir Kodekso papildymo 49-1, 209-1 straipsniais įstatymas",
  "short_name": "XIII-1835",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8bd5dcb00a9e11e9a5eaf2cd290f1944/UOJXeJJKlg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu padaryta mažai pavojinga administracinio nusižengimo požymių turinti veika ir šio kodekso 22 straipsnio 2 dalies 1 punkte nurodytą administracinės nuobaudos paskirtį galima įgyvendinti netraukiant asmens administracinėn atsakomybėn, teisę pradėti administracinio nusižengimo teiseną turintis pareigūnas gali jos nepradėti ir pareikšti asmeniui žodinę pastabą. Šio straipsnio nuostatos gali būti taikomos asmeniui padarius šio kodekso 79 straipsnio 5 dalyje, 108 straipsnyje, 124 straipsnio 1 dalyje, 146 straipsnio 1 dalyje, 152 straipsnio 1 dalyje, 153 straipsnio 1 dalyje, 154 straipsnio 1 dalyje, 155 straipsnio 1 dalyje, 161 straipsnio 1 dalyje, 164 straipsnio 1 dalyje, 187 straipsnio 1 ir 2 dalyse, 189 straipsnio 1 dalyje, 192 straipsnio 1 dalyje, 205 straipsnio 1 dalyje, 212 straipsnio 1 dalyje, 213 straipsnio 1 dalyje, 228 straipsnyje, 247 straipsnio 1 ir 2 dalyse, 278 straipsnyje, 279 straipsnio 1 dalyje, 283 straipsnyje, 284 straipsnio 1 dalyje, 287 straipsnyje, 294 straipsnio 1 ir 2 dalyse, 295 straipsnio 3 dalyje, 296 straipsnio 1 dalyje, 297 straipsnio 1 dalyje, 299 straipsnio 1 dalyje, 305 straipsnio 1 ir 4 dalyse, 340 straipsnyje, 346 straipsnio 1 dalyje, 366 straipsnio 1 dalyje, 368 straipsnio 1 dalyje, 373 straipsnio 1 dalyje, 375 straipsnio 1 dalyje, 402, 404 straipsniuose, 406 straipsnio 6 dalyje, 409 straipsnyje, 413 straipsnio 1 dalyje, 416 straipsnio 1 dalyje, 417 straipsnio 8 dalyje, 428 straipsnio 6 dalyje, 445 straipsnio 1 dalyje, 477 straipsnio 1, 3 ir 5 dalyse, 492 straipsnio 1 dalyje, 519 straipsnio 1 dalyje, 520 straipsnyje, 523 straipsnio 1 dalyje, 525 straipsnio 1 dalyje, 526 straipsnio 1 dalyje, 528 straipsnio 1 dalyje, 530 straipsnio 1 dalyje, 548 straipsnio 3 dalyje numatytų administracinių nusižengimų požymių turinčias veikas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už šio kodekso 47 straipsnyje, 60 straipsnio 3 dalyje, 65, 122, 125, 127, 142, 174, 208 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 213 straipsnio 1, 2, 3, 4 dalyse, 215 straipsnio 4 dalyje, 218 straipsnyje, 2342 straipsnio 1 dalyje, 240, 245, 272, 273, 274 straipsniuose, 290 straipsnio 2, 3, 5, 6, 7, 8 dalyse, 291 straipsnio 1, 2, 4, 6, 7 dalyse, 293 straipsnio 3 dalyje, 299 straipsnio 2, 3, 4, 5 dalyse, 346 straipsnyje, 393 straipsnio 3, 8, 9 dalyse, 423 straipsnio 3 dalyje, 424 straipsnio 4 dalyje, 426 straipsnio 1, 2, 4, 5 dalyse, 427, 464, 465, 466, 467, 468, 470 straipsniuose, 473 straipsnio 4 dalyje, 474 straipsnio 4 dalyje, 475, 524, 5571 straipsniuose numatytų administracinių nusižengimų padarymą gali būti konfiskuojamas ir ne pažeidėjui nuosavybės teise priklausantis šio straipsnio 2 dalyje nurodytas turtas, jeigu:\n\n1) perleisdamas turtą pažeidėjui ar kitiems asmenims, šis asmuo žinojo, kad šis turtas bus naudojamas administraciniam nusižengimui daryti;\n\n2) turtas jam buvo perleistas sudarius apsimestinį sandorį;\n\n3) turtas jam buvo perleistas kaip pažeidėjo šeimos nariui ar artimajam giminaičiui;\n\n4) turtas jam buvo perleistas kaip juridiniam asmeniui, kurio vadovas, valdymo organo narys arba dalyviai, valdantys ne mažiau kaip penkiasdešimt procentų juridinio asmens akcijų (pajų, įnašų ir pan.), yra pažeidėjas, jo šeimos nariai ar artimieji giminaičiai;\n\n5) įgydamas šį turtą, jis arba juridinio asmens vadovaujamas pareigas ėję ir teisę jam atstovauti, priimti sprendimus juridinio asmens vardu ar kontroliuoti juridinio asmens veiklą turėję asmenys žinojo arba turėjo ir galėjo žinoti, kad šis turtas yra administracinio nusižengimo įrankis, priemonė, dalykas ar įstatymų uždraustos veikos rezultatas, gautas dėl administracinio nusižengimo padarymo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 33 straipsnio pakeitimas",
      "content": "1. Pakeisti 33 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„33 straipsnis. Administracinių nuobaudų ir administracinio poveikio priemonių skyrimas surašant administracinį nurodymą“.\n\n2. Pakeisti 33 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) kai administracinio nusižengimo byloje iš asmens paimtas turtas, kuris išimtas iš civilinės apyvartos, arba turtas, kurio civilinė apyvarta yra apribota, o asmuo traukiamas administracinėn atsakomybėn už neteisėtą šio turto valdymą, naudojimą ar disponavimą juo, taip pat kai administracinio nusižengimo byloje iš asmens paimtas turtas, kurį pagal šio kodekso specialiosios dalies straipsnį privaloma konfiskuoti (išskyrus šio kodekso 610 straipsnio 2 dalies 5 punkte nurodytą atvejį), asmeniui nustatyta tvarka įvykdžius administracinį nurodymą, pareigūnas, surašęs administracinį nurodymą, ar kitas šios institucijos įgaliotas pareigūnas priima nutarimą konfiskuoti turtą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 491 straipsniu",
      "content": "Papildyti Kodeksą 491 straipsniu:\n\n„491 straipsnis. Apdorotų gaminių pateikimo rinkai ir informacijos apie juos teikimo reikalavimų pažeidimas\n\n1. Reglamente (ES) Nr. 528/2012 nustatytų apdorotų gaminių pateikimo rinkai reikalavimų pažeidimas, išskyrus šio straipsnio 3 dalyje nurodytus pažeidimus,\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių trijų šimtų eurų.\n\n2. Apdorotų gaminių tiekėjams Reglamente (ES) Nr. 528/2012 nustatytų reikalavimų teikti vartotojams informaciją apie apdorotų gaminių biocidinį apdorojimą pažeidimas\nužtraukia baudą nuo penkių šimtų šešiasdešimt iki vieno tūkstančio dviejų šimtų eurų.\n\n3. Reglamente (ES) Nr. 528/2012 nustatytų apdorotų gaminių ženklinimo reikalavimų pažeidimas\nužtraukia baudą nuo trijų šimtų keturiasdešimt iki keturių tūkstančių trijų šimtų eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnį ir jį išdėstyti taip:\n\n„64 straipsnis. Vaistų (vaistinių preparatų) įvežimo iš trečiųjų šalių į Lietuvos Respubliką ir išvežimo iš jos į trečiąsias šalis, gavimo iš trečiųjų šalių ar siuntimo paštu į trečiąsias šalis fizinio asmens individualioms reikmėms taisyklių pažeidimas\n\n1. Vaistų (vaistinių preparatų) įvežimo iš trečiųjų šalių į Lietuvos Respubliką ir išvežimo iš jos į trečiąsias šalis, gavimo iš trečiųjų šalių ar siuntimo paštu į trečiąsias šalis fizinio asmens individualioms reikmėms taisyklių pažeidimas, kai neteisėtai iš trečiųjų šalių įvežamų į Lietuvos Respubliką, išvežamų iš jos į trečiąsias šalis, gaunamų iš trečiųjų šalių ar siunčiamų paštu į trečiąsias šalis vaistų (vaistinių preparatų) vertė neviršija penkių bazinių bausmių ir nuobaudų dydžių,\nužtraukia įspėjimą arba baudą nuo trisdešimt iki dviejų šimtų eurų.\n\n2. Vaistų (vaistinių preparatų) įvežimo iš trečiųjų šalių į Lietuvos Respubliką ir išvežimo iš jos į trečiąsias šalis, gavimo iš trečiųjų šalių ar siuntimo paštu į trečiąsias šalis fizinio asmens individualioms reikmėms taisyklių pažeidimas, kai neteisėtai įvežamų iš trečiųjų šalių į Lietuvos Respubliką, išvežamų iš jos į trečiąsias šalis, gaunamų iš trečiųjų šalių ar siunčiamų paštu į trečiąsias šalis vaistų (vaistinių preparatų) vertė viršija penkis, bet neviršija penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo dviejų šimtų iki keturių šimtų eurų.\n\n3. Vaistų (vaistinių preparatų) įvežimo iš trečiųjų šalių į Lietuvos Respubliką ir išvežimo iš jos į trečiąsias šalis, gavimo iš trečiųjų šalių ar siuntimo paštu į trečiąsias šalis fizinio asmens individualioms reikmėms taisyklių pažeidimas, kai neteisėtai įvežamų iš trečiųjų šalių į Lietuvos Respubliką, išvežamų iš jos į trečiąsias šalis, gaunamų iš trečiųjų šalių ar siunčiamų paštu į trečiąsias šalis vaistų (vaistinių preparatų) vertė viršija penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo keturių šimtų iki aštuonių šimtų šešiasdešimt eurų.\n\n4. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų šimtų iki keturių šimtų eurų.\n\n5. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo keturių šimtų iki aštuonių šimtų šešiasdešimt eurų.\n\n6. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo aštuonių šimtų šešiasdešimt iki vieno tūkstančio penkių šimtų eurų.\n\n7. Už šio straipsnio 1, 2, 3, 4, 5, 6 dalyse numatytus administracinius nusižengimus gali būti skiriamas vaistų (vaistinių preparatų) konfiskavimas.\n\n8. Šiame straipsnyje nurodytų prekių vertė apskaičiuojama pagal jų muitinę vertę, įskaitant privalomus sumokėti mokesčius.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 99 straipsnio pakeitimas",
      "content": "Pakeisti 99 straipsnį ir jį išdėstyti taip:\n\n„99 straipsnis. Darbo užmokesčio apskaičiavimo ir mokėjimo tvarkos pažeidimas\n\n1. Lietuvos Respublikos darbo kodekse, Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, kolektyvinėje arba darbo sutartyje nustatytos darbo užmokesčio apskaičiavimo ir mokėjimo tvarkos pažeidimas\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo vieno šimto penkiasdešimt iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\n3. Tyčinis Lietuvos Respublikos darbo kodekse, Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, kolektyvinėje arba darbo sutartyje nustatytos darbo užmokesčio apskaičiavimo ir mokėjimo tvarkos pažeidimas arba darbo užmokesčio ir kitų su darbo santykiais susijusių išmokų, neįtrauktų į buhalterinės apskaitos dokumentus, išmokėjimas\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo dviejų tūkstančių septynių šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 108 straipsnio pakeitimas",
      "content": "Pakeisti 108 straipsnį ir jį išdėstyti taip:\n\n„108 straipsnis. Smulki vagystė, sukčiavimas, turto pasisavinimas ar iššvaistymas\n\nVagystė, sukčiavimas, turto pasisavinimas ar iššvaistymas, kai pagrobto, įgyto, pasisavinto ar iššvaistyto turto vertė neviršija trijų bazinių bausmių ir nuobaudų dydžių,\n\nužtraukia baudą nuo devyniasdešimt iki keturių šimtų eurų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 109 straipsnio pakeitimas",
      "content": "Pakeisti 109 straipsnį ir jį išdėstyti taip:\n\n„109 straipsnis. Smulkaus neteisėtu būdu gauto turto įgijimas ar realizavimas\n\nŽinomai neteisėtu būdu gauto turto, kurio vertė neviršija trijų bazinių bausmių ir nuobaudų dydžių, įgijimas ar realizavimas\n\nužtraukia baudą nuo šešiasdešimt iki dviejų šimtų eurų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 127 straipsnio pakeitimas",
      "content": "Pakeisti 127 straipsnį ir jį išdėstyti taip:\n\n„127 straipsnis. Neteisėtas vertimasis komercine, ūkine, finansine ar profesine veikla\n\n1. Vertimasis komercine, ūkine, finansine ar profesine veikla neturint licencijos (leidimo) veiklai, kuriai reikalinga licencija (leidimas), ar kitokiu neteisėtu būdu\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki vieno tūkstančio vieno šimto eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturiasdešimt iki dviejų tūkstančių keturių šimtų eurų.\n\n3. Vertimasis komercine, ūkine, finansine ar profesine veikla neturint licencijos (leidimo) veiklai, kuriai reikalinga licencija (leidimas), ar kitokiu neteisėtu būdu, panaudojant šiai veiklai nelegaliai dirbančių asmenų darbą,\nužtraukia baudą nuo dviejų tūkstančių dviejų šimtų iki keturių tūkstančių eurų.\n\n4. Už šio straipsnio 1, 2, 3 dalyse numatytus administracinius nusižengimus privaloma skirti pagamintos produkcijos, įrankių, žaliavos ir iš šios veiklos gautų pajamų konfiskavimą.\n\n5. Pagal šį straipsnį atsako asmenys, kurie verčiasi komercine, ūkine, finansine ar profesine veikla neturėdami licencijos (leidimo) veiklai, kuriai reikalinga Lietuvos Respublikos įstatymuose numatyta licencija (leidimas), ar kitokiu neteisėtu būdu ir kurių gaunamos pajamos (įplaukos) ar paskutinių dvylikos mėnesių pajamos (įplaukos), ar nustatyta tvarka neįtrauktų į apskaitą prekių vertė neviršija penkių šimtų bazinių bausmių ir nuobaudų dydžių.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 132 straipsnio pakeitimas",
      "content": "Pakeisti 132 straipsnį ir jį išdėstyti taip:\n\n„132 straipsnis. Alkoholio produktų ir tabako gaminių ar susijusių gaminių gamybos, importo ir prekybos licencijavimo tvarkos pažeidimas\n\nAlkoholio produktų ir tabako gaminių ar susijusių gaminių gamybos, importo ir prekybos licencijavimo tvarkos pažeidimas\n\nužtraukia baudą įmonių vadovams ir (ar) jų vyriausiesiems finansininkams nuo dviejų šimtų iki vieno tūkstančio aštuonių šimtų devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 137 straipsnio pakeitimas",
      "content": "Pakeisti 137 straipsnį ir jį išdėstyti taip:\n\n„137 straipsnis. Neteisėtas stiprių alkoholinių gėrimų, brogos, nedenatūruoto ar denatūruoto etilo alkoholio, jų skiedinių (mišinių) gaminimas, įgijimas, laikymas, gabenimas\n\n1. Gyvenamųjų ar kitų patalpų suteikimas naminiams stipriems alkoholiniams gėrimams, brogai, nedenatūruotam etilo alkoholiui, denatūruotam etilo alkoholiui ir jų skiediniams (mišiniams) gaminti ar laikyti\nužtraukia įspėjimą gyvenamųjų ar kitų patalpų savininkams.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų trisdešimt eurų.\n\n3. Naminių stiprių alkoholinių gėrimų, brogos, nedenatūruoto etilo alkoholio, denatūruoto etilo alkoholio ir jų skiedinių (mišinių) gaminimas, įgijimas, laikymas, gabenimas\nužtraukia baudą nuo vieno šimto aštuoniasdešimt iki septynių šimtų aštuoniasdešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo septynių šimtų dvidešimt iki vieno tūkstančio penkių šimtų šešiasdešimt eurų.\n\n5. Už šio straipsnio 3, 4 dalyse numatytus administracinius nusižengimus privaloma skirti naminių stiprių alkoholinių gėrimų, brogos, nedenatūruoto etilo alkoholio, denatūruoto etilo alkoholio ir jų skiedinių (mišinių), taip pat jų gamybos įrangos konfiskavimą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 143 straipsnio pakeitimas",
      "content": "Pakeisti 143 straipsnį ir jį išdėstyti taip:\n\n„143 straipsnis. Netauriųjų metalų laužo ir atliekų, įtrauktų į draudžiamų supirkti netauriųjų metalų laužo ir atliekų sąrašą, supirkimas ar netauriųjų metalų laužo ir atliekų supirkimo, apskaitos ir saugojimo tvarkos pažeidimas\n\n1. Netauriųjų metalų laužo ir atliekų, įtrauktų į draudžiamų supirkti netauriųjų metalų laužo ir atliekų sąrašą, supirkimas ar netauriųjų metalų laužo ir atliekų supirkimo, apskaitos ir saugojimo tvarkos pažeidimas\nužtraukia baudą nuo septynių šimtų dvidešimt iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.\n\n2. Už šio straipsnio 1 dalyje numatytą administracinį nusižengimą gali būti skiriamas netauriųjų metalų laužo ir atliekų konfiskavimas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 150 straipsnio pakeitimas",
      "content": "Pakeisti 150 straipsnį ir jį išdėstyti taip:\n\n„150 straipsnis. Komercinės ar ūkinės veiklos tvarkos pažeidimas\n\n1. Komercinės ar ūkinės veiklos tvarkos pažeidimas\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki vieno tūkstančio vieno šimto eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio vieno šimto iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 151 straipsnio pakeitimas",
      "content": "Pakeisti 151 straipsnį ir jį išdėstyti taip:\n\n„151 straipsnis. Komercinės ar ūkinės veiklos vykdymas neteisėtai naudojantis įmonės vardu\n\n1. Komercinės ar ūkinės veiklos vykdymas neteisėtai naudojantis įmonės vardu\nužtraukia baudą nuo šešių šimtų penkiasdešimt iki trijų tūkstančių devynių šimtų eurų.\n\n2. Už šio straipsnio 1 dalyje numatytą administracinį nusižengimą privaloma skirti iš komercinės ar ūkinės veiklos vykdymo neteisėtai naudojantis įmonės vardu gautų pajamų konfiskavimą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 158 straipsnio pakeitimas",
      "content": "Pakeisti 158 straipsnį ir jį išdėstyti taip:\n\n„158 straipsnis. Prekių pardavimas be dokumentų ir dokumentų suklastojimas\n\n1. Prekių pardavimas, išskyrus pardavimą mažmeninės prekybos įmonėse, be dokumento, melagingos informacijos įrašymas į prekių dokumentą, melagingo prekių dokumento surašymas ar išdavimas, prekių dokumento, esančio įmonės, įstaigos ar organizacijos byloje, suklastojimas, taip pat prekių dokumento, žinant, kad jis suklastotas, panaudojimas\nužtraukia baudą nuo keturių šimtų penkiasdešimt iki trijų tūkstančių keturių šimtų penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių keturių šimtų penkiasdešimt iki keturių tūkstančių trijų šimtų penkiasdešimt eurų.\n\n3. Už šio straipsnio 1, 2 dalyse numatytus administracinius nusižengimus privaloma skirti prekių, įgytų be dokumento ar suklastojus dokumentą, konfiskavimą.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 159 straipsnio pakeitimas",
      "content": "Pakeisti 159 straipsnį ir jį išdėstyti taip:\n\n„159 straipsnis. Netikrų banderolių ar kitų specialių ženklų gaminimas, realizavimas, naudojimas\n\n1. Netikrų banderolių ar kitų specialių ženklų naudojimas prekiaujant prekėmis, kuriomis draudžiama prekiauti be banderolių ar kitų specialių ženklų,\nužtraukia baudą nuo trijų tūkstančių penkių šimtų iki šešių tūkstančių eurų.\n\n2. Netikrų banderolių ar kitų specialių ženklų gaminimas ar realizavimas\nužtraukia baudą nuo penkių tūkstančių keturių šimtų šešiasdešimt iki šešių tūkstančių eurų.\n\n3. Už šio straipsnio 1 dalyje numatytą administracinį nusižengimą privaloma skirti prekių konfiskavimą. Už šio straipsnio 2 dalyje numatytą administracinį nusižengimą privaloma skirti netikrų banderolių ar kitų specialių ženklų ir jų gaminimo priemonių konfiskavimą.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 160 straipsnio pakeitimas",
      "content": "Pakeisti 160 straipsnį ir jį išdėstyti taip:\n\n„160 straipsnis. Prekyba ar paslaugos be kasos aparatų\n\n1. Prekyba ar paslaugos be kasos aparatų, kai kasos aparatus privaloma naudoti,\nužtraukia baudą naudoti kasos aparatus privalantiems asmenims nuo penkių šimtų devyniasdešimt iki vieno tūkstančio vieno šimto eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 161 straipsnio pakeitimas",
      "content": "Pakeisti 161 straipsnį ir jį išdėstyti taip:\n\n„161 straipsnis. Kasos aparatų naudojimo tvarkos pažeidimas\n\n1. Kasos aparato naudojimas be nustatyta tvarka įforminto kasos aparato kasos operacijų žurnalo, įregistruoto techninio paso ir teisės aktuose nustatyta tvarka neįregistruoto kasos aparato naudojimas\nužtraukia baudą naudoti kasos aparatus privalantiems asmenims nuo dviejų šimtų iki trijų šimtų devyniasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų aštuoniasdešimt eurų.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 162 straipsnio pakeitimas",
      "content": "Pakeisti 162 straipsnį ir jį išdėstyti taip:\n\n„162 straipsnis. Kasos aparatų eksploatavimo ar kasos operacijų tvarkos pažeidimas\n\n1. Kasos aparatų eksploatavimo ar kasos operacijų tvarkos pažeidimas\nužtraukia baudą naudoti kasos aparatus privalantiems asmenims nuo devyniasdešimt iki vieno šimto aštuoniasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų aštuoniasdešimt eurų.\n\n3. Neregistruoto kasos aparato, kuris dubliuoja registruotą kasos aparatą, pakeistos konstrukcijos ar programos kasos aparato naudojimas\nužtraukia baudą naudoti kasos aparatus privalantiems asmenims nuo devynių šimtų aštuoniasdešimt iki vieno tūkstančio aštuonių šimtų devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 163 straipsnio pakeitimas",
      "content": "Pakeisti 163 straipsnį ir jį išdėstyti taip:\n\n„163 straipsnis. Kasos aparato kvito už parduotas prekes ar suteiktas paslaugas neišdavimas ar netinkamas išdavimas\n\n1. Kasos aparato kvito už parduotas prekes ar suteiktas paslaugas neišdavimas arba kasos aparato kvito, kuriame nurodyta kita suma, negu sumokėta, išdavimas\nužtraukia baudą išduoti kasos aparato kvitą privalantiems asmenims nuo devyniasdešimt iki dviejų šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo keturių šimtų penkiasdešimt iki devynių šimtų eurų.\n\n3. Šio straipsnio 1 dalyje numatyti veiksmai, padaryti vadovo nurodymu,\nužtraukia baudą išduoti kasos aparato kvitą privalantiems asmenims nuo dvidešimt iki aštuoniasdešimt eurų ir baudą tokį nurodymą davusiems vadovams nuo devynių šimtų iki vieno tūkstančio trijų šimtų penkiasdešimt eurų.\n\n4. Kasos aparato kvito už parduotas prekes ar suteiktas paslaugas išdavimą užtikrinančių priemonių nesiėmimas\nužtraukia baudą naudoti kasos aparatus privalantiems asmenims nuo aštuonių šimtų keturiasdešimt iki vieno tūkstančio trijų šimtų penkiasdešimt eurų.\n\n5. Šio straipsnio 4 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio trijų šimtų penkiasdešimt iki dviejų tūkstančių penkių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 164 straipsnio pakeitimas",
      "content": "Pakeisti 164 straipsnį ir jį išdėstyti taip:\n\n„164 straipsnis. Asmeninių ar kasos aparatu neįtrauktų į apskaitą pinigų laikymas kasoje ar kasos operacijų atlikimo vietoje arba kasos aparatu įtrauktų į apskaitą pinigų ir kasoje ar kasos operacijų atlikimo vietoje laikomų pinigų kiekio neatitikimas\n\n1. Asmeninių ar kasos aparatu neįtrauktų į apskaitą pinigų laikymas kasoje ar kasos operacijų atlikimo vietoje (išskyrus Lietuvos Respublikos Vyriausybės nustatytus atvejus) arba kasos aparatu įtrauktų į apskaitą pinigų ir kasoje ar kasos operacijų atlikimo vietoje laikomų pinigų kiekio neatitikimas, kai šis neatitikimas sudaro daugiau negu penkis eurus,\nužtraukia baudą išduoti kasos aparato kvitą privalantiems asmenims nuo dvidešimt iki vieno šimto penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą išduoti kasos aparato kvitą privalantiems asmenims nuo dviejų šimtų iki keturių šimtų penkiasdešimt eurų.\n\n3. Nesiėmimas priemonių, kad būtų užtikrintas grynųjų pinigų įtraukimas į apskaitą kasos aparatu, taip pat užtikrintas įtrauktų į apskaitą pinigų ir kasoje ar kasos operacijų atlikimo vietoje laikomų pinigų kiekio atitikimas juridiniuose asmenyse, kurie privalo naudoti kasos aparatus atsiskaitydami su asmenimis už prekes arba paslaugas grynaisiais pinigais,\nužtraukia baudą naudoti kasos aparatus privalantiems asmenims nuo keturių šimtų penkiasdešimt iki aštuonių šimtų keturiasdešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio dviejų šimtų iki dviejų tūkstančių septynių šimtų eurų.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 165 straipsnio pakeitimas",
      "content": "Pakeisti 165 straipsnį ir jį išdėstyti taip:\n\n„165 straipsnis. Kasos aparatus aptarnaujančių įmonių specialistų nepranešimas apie neteisėtą kasos aparatų sumuojančių skaitiklių rodmenų sumažinimą\n\n1. Kasos aparatus aptarnaujančios įmonės specialisto nepranešimas Valstybinei mokesčių inspekcijai apie nustatytą įregistruotų kasos aparatų sumuojančių skaitiklių rodmenų sumažinimą\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų trisdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 166 straipsnio pakeitimas",
      "content": "Pakeisti 166 straipsnį ir jį išdėstyti taip:\n\n„166 straipsnis. Kasos aparatų eksploatavimas be kontrolinių juostų, kontrolinių juostų, kasos aparato kasos operacijų žurnalų arba kasos aparatų techninių pasų neišsaugojimas\n\n1. Nustatyta tvarka įregistruotų kasos aparatų eksploatavimas be kontrolinių juostų, kontrolinių juostų, kasos aparato kasos operacijų žurnalų arba kasos aparatų techninių pasų neišsaugojimas\nužtraukia baudą naudoti kasos aparatus privalantiems asmenims nuo vieno tūkstančio vieno šimto septyniasdešimt iki dviejų tūkstančių dviejų šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių devynių šimtų iki penkių tūkstančių penkių šimtų devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 167 straipsnio pakeitimas",
      "content": "Pakeisti 167 straipsnį ir jį išdėstyti taip:\n\n„167 straipsnis. Kasos aparatus aptarnaujančių įmonių darbuotojų padarytas elektroninių kasos aparatų naudojimo taisyklių pažeidimas\n\n1. Elektroninius kasos aparatus ar jų sistemas aptarnaujančios įmonės specialisto padarytas elektroninių kasos aparatų naudojimo taisyklių pažeidimas\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų trisdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo septynių šimtų dvidešimt iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.\n\n3. Priemonių, kad aptarnavimo specialistai laikytųsi elektroninių kasos aparatų naudojimo taisyklių reikalavimų, nesiėmimas\nužtraukia baudą elektroninius kasos aparatus ar jų sistemas aptarnaujančių įmonių vadovams nuo vieno tūkstančio aštuonių šimtų dvidešimt iki trijų tūkstančių devynių šimtų eurų.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 168 straipsnio pakeitimas",
      "content": "Pakeisti 168 straipsnį ir jį išdėstyti taip:\n\n„168 straipsnis. Mažmeninės prekybos alkoholiniais gėrimais tvarkos ar kitų alkoholinių gėrimų pardavimo, laikymo ir gabenimo reikalavimų pažeidimas\n\n1. Mažmeninės prekybos ir viešojo maitinimo vietose dirbančių darbuotojų padarytas mažmeninės prekybos alkoholiniais gėrimais tvarkos ar kitų alkoholinių gėrimų pardavimo, laikymo ir gabenimo reikalavimų pažeidimas, išskyrus šio straipsnio 2, 3, 4, 5, 6, 7, 8 dalyse numatytus pažeidimus,\nužtraukia baudą nuo trisdešimt iki keturiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo keturiasdešimt iki trijų šimtų devyniasdešimt eurų.\n\n3. Alkoholinių gėrimų pardavimas mažmeninės prekybos ir viešojo maitinimo vietose jaunesniems negu dvidešimt metų asmenims\nužtraukia baudą nuo trisdešimt iki vieno šimto dvidešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto dvidešimt iki keturių šimtų keturiasdešimt eurų.\n\n5. Alkoholinių gėrimų pardavimas mažmeninės prekybos ir viešojo maitinimo vietose nesilaikant licencijoje nurodytų apribojimų\nužtraukia baudą nuo dviejų šimtų iki penkių šimtų devyniasdešimt eurų.\n\n6. Šio straipsnio 5 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo septynių šimtų aštuoniasdešimt iki vieno tūkstančio vieno šimto septyniasdešimt eurų.\n\n7. Alkoholinių gėrimų pardavimas mažmeninės prekybos ir viešojo maitinimo vietose be licencijos\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų aštuoniasdešimt eurų.\n\n8. Šio straipsnio 7 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo septynių šimtų aštuoniasdešimt iki vieno tūkstančio vieno šimto septyniasdešimt eurų.\n\n9. Už šio straipsnio 1, 2, 3, 4 dalyse numatytus administracinius nusižengimus gali būti skiriamas alkoholinių gėrimų konfiskavimas. Už šio straipsnio 5, 6, 7, 8 dalyse numatytus administracinius nusižengimus privaloma skirti alkoholinių gėrimų konfiskavimą.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 170 straipsnio pakeitimas",
      "content": "Pakeisti 170 straipsnį ir jį išdėstyti taip:\n\n„170 straipsnis. Prekybos tabako gaminiais pažeidimas\n\n1. Prekybos ir viešojo maitinimo įmonių darbuotojų padarytas tabako gaminių ar susijusių gaminių pardavimo įmonėse reikalavimų pažeidimas\nužtraukia baudą nuo trisdešimt iki vieno šimto eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto iki trijų šimtų devyniasdešimt eurų.\n\n3. Tabako gaminių ar susijusių gaminių pardavimas prekybos ir viešojo maitinimo įmonėse nepilnamečiams\nužtraukia baudą nuo trisdešimt iki vieno šimto dvidešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto dvidešimt iki keturių šimtų keturiasdešimt eurų.\n\n5. Tabako gaminių ar susijusių gaminių pardavimas prekybos ir viešojo maitinimo įmonėse be licencijos\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų aštuoniasdešimt eurų.\n\n6. Šio straipsnio 5 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo septynių šimtų aštuoniasdešimt iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.\n\n7. Už šio straipsnio 1, 2, 3, 4 dalyse numatytus administracinius nusižengimus gali būti skiriamas tabako gaminių ar susijusių gaminių konfiskavimas. Už šio straipsnio 5, 6 dalyse numatytus administracinius nusižengimus privaloma skirti tabako gaminių ar susijusių gaminių konfiskavimą.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 172 straipsnio pakeitimas",
      "content": "Pakeisti 172 straipsnį ir jį išdėstyti taip:\n\n„172 straipsnis. Prekybos naftos produktais reguliuojamos veiklos sąlygų pažeidimas\n\n1. Naftos produktų pardavimas arba įsigijimas nesilaikant reguliuojamos veiklos sąlygų mažmeninėje prekyboje\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki vieno tūkstančio vieno šimto eurų.\n\n2. Naftos produktų pardavimas neturint licencijos\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų dvidešimt iki trijų tūkstančių devynių šimtų eurų.\n\n3. Naftos produktų pardavimas arba įsigijimas nesilaikant reguliuojamos veiklos sąlygų didmeninėje prekyboje\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų dvidešimt iki trijų tūkstančių devynių šimtų eurų.\n\n4. Už šio straipsnio 1, 2, 3 dalyse numatytus administracinius nusižengimus privaloma skirti naftos produktų konfiskavimą. Už šio straipsnio 2 dalyje numatytą administracinį nusižengimą privaloma skirti iš naftos produktų pardavimo neturint licencijos gautų pajamų konfiskavimą.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 173 straipsnio pakeitimas",
      "content": "Pakeisti 173 straipsnį ir jį išdėstyti taip:\n\n„173 straipsnis. Naftos produktų, biokuro, bioalyvų ir kitų degiųjų skystų produktų gamybos, žymėjimo, gabenimo, laikymo, prekybos ir apskaitos taisyklių pažeidimas\n\n1. Naftos produktų, biokuro, bioalyvų ir kitų degiųjų skystų produktų gamybos, žymėjimo, gabenimo, laikymo, prekybos Lietuvos Respublikoje taisyklių pažeidimas arba veiksmai, kuriais siekiama panaikinti, pakeisti ar kitaip nuslėpti kurą, kuriam taikomos akcizų lengvatos, žyminčius požymius, išskyrus šio straipsnio 2 dalyje nurodytus veiksmus,\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki šešių tūkstančių eurų.\n\n2. Naftos produktų, biokuro, bioalyvų ir kitų degiųjų skystų produktų apskaitos taisyklių pažeidimas\nužtraukia baudą nuo vieno tūkstančio vieno šimto iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 174 straipsnio pakeitimas",
      "content": "Pakeisti 174 straipsnį ir jį išdėstyti taip:\n\n„174 straipsnis. Žymėto kuro, kuriam taikomos akcizų lengvatos, įsigijimas, naudojimas, laikymas, pardavimas, gabenimas ar kitoks jo perdavimas pažeidžiant teisės aktuose nustatytą tvarką\n\n1. Žymėto kuro, kuriam taikomos akcizų lengvatos, įsigijimas, naudojimas, laikymas, pardavimas, gabenimas ar kitoks jo perdavimas pažeidžiant teisės aktuose nustatytą tvarką\nužtraukia baudą asmenims nuo trijų šimtų devyniasdešimt iki septynių šimtų trisdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno tūkstančio vieno šimto septyniasdešimt iki vieno tūkstančio aštuonių šimtų dvidešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo septynių šimtų trisdešimt iki vieno tūkstančio penkių šimtų šešiasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno tūkstančio aštuonių šimtų dvidešimt iki trijų tūkstančių devynių šimtų eurų.\n\n3. Už šio straipsnio 1, 2 dalyse numatytus administracinius nusižengimus gali būti skiriamas žymėto kuro, kuriam taikomos akcizų lengvatos, konfiskavimas.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 176 straipsnio pakeitimas",
      "content": "Pakeisti 176 straipsnį ir jį išdėstyti taip:\n\n„176 straipsnis. Akcizu neapmokestintų suskystintų naftos dujų arba suslėgtų gamtinių dujų panaudojimas kaip variklių degalų\n\n1. Akcizu neapmokestintų suskystintų naftos dujų arba suslėgtų gamtinių dujų panaudojimas kaip variklių degalų, kai tam nenumatyta lengvata,\nužtraukia baudą vairuotojams nuo devyniasdešimt iki vieno šimto aštuoniasdešimt eurų ir už transporto priemonių eksploatavimą atsakingiems asmenims – nuo vieno šimto aštuoniasdešimt iki septynių šimtų aštuoniasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą vairuotojams nuo vieno šimto aštuoniasdešimt iki trijų šimtų devyniasdešimt eurų ir už transporto priemonių eksploatavimą atsakingiems asmenims – nuo septynių šimtų aštuoniasdešimt iki vieno tūkstančio aštuonių šimtų devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 187 straipsnio pakeitimas",
      "content": "Pakeisti 187 straipsnį ir jį išdėstyti taip:\n\n„187 straipsnis. Ataskaitų, deklaracijų ar kitų mokesčių administratoriaus funkcijoms įgyvendinti reikalingų dokumentų ir duomenų pateikimo tvarkos pažeidimas\n\n1. Turto ir (ar) pajamų deklaravimo tvarkos pažeidimas, turto ir (ar) pajamų deklaracijų arba kitų su turtu ir (ar) pajamomis susijusių ataskaitų pavėluotas pateikimas mokesčių administratoriui ar nepateikimas, neteisingų duomenų įrašymas į mokesčių administratoriui pateiktas turto ir (ar) pajamų deklaracijas arba kitas ataskaitas\nužtraukia įspėjimą arba baudą nuo aštuoniasdešimt iki vieno šimto aštuoniasdešimt eurų.\n\n2. Ataskaitų, deklaracijų ar kitų mokesčių administratoriaus funkcijoms įgyvendinti reikalingų dokumentų ir duomenų pateikimo tvarkos pažeidimas, ataskaitų, deklaracijų ar kitų mokesčių administratoriaus funkcijoms įgyvendinti reikalingų dokumentų ir duomenų pavėluotas pateikimas ar nepateikimas, neteisingų duomenų įrašymas į mokesčių administratoriui pateiktas ataskaitas, deklaracijas ar kitus mokesčių administratoriaus funkcijoms įgyvendinti reikalingus dokumentus, neteisingų duomenų pateikimas\nužtraukia įspėjimą arba baudą pateikti ataskaitas, deklaracijas ar kitus mokesčių administratoriaus funkcijoms įgyvendinti reikalingus dokumentus ir duomenis privalantiems asmenims nuo dviejų šimtų iki trijų šimtų devyniasdešimt eurų.\n\n3. Deklaracijų arba nustatyta tvarka patvirtintų ataskaitų ar kitų dokumentų ir duomenų apie fizinio ar juridinio asmens pajamas, pelną ar turtą nepateikimas mokesčių administratoriui, siekiant išvengti mokesčių ar kitokių įmokų, kurių suma neviršija vieno šimto bazinių bausmių ir nuobaudų dydžių, po to, kai ši institucija raštu priminė apie pareigą juos pateikti,\nužtraukia baudą pateikti deklaracijas, nustatyta tvarka patvirtintas ataskaitas ar kitus dokumentus ir duomenis privalantiems asmenims nuo dviejų šimtų iki vieno tūkstančio keturiasdešimt eurų.\n\n4. Duomenų apie fizinio ar juridinio asmens pajamas, pelną, turtą ar jų naudojimą, žinant, kad jie neteisingi, įrašymas į deklaracijas, nustatyta tvarka patvirtintas ataskaitas arba į kitus mokesčių administratoriui ar kitai valstybės įgaliotai institucijai pateikiamus dokumentus, siekiant išvengti mokesčių, kurių suma neviršija vieno šimto bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą pateikti deklaracijas, nustatyta tvarka patvirtintas ataskaitas ar kitus dokumentus privalantiems asmenims nuo šešių šimtų penkiasdešimt iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 188 straipsnio pakeitimas",
      "content": "Pakeisti 188 straipsnį ir jį išdėstyti taip:\n\n„188 straipsnis. Sandorių kainodaros dokumentavimo tvarkos nesilaikymas\n\n1. Sandorių kainodaros dokumentavimo tvarkos nesilaikymas\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų dvidešimt iki penkių tūkstančių penkių šimtų devyniasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių septynių šimtų septyniasdešimt iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 189 straipsnio pakeitimas",
      "content": "Pakeisti 189 straipsnį ir jį išdėstyti taip:\n\n„189 straipsnis. Registravimosi mokesčių mokėtoju tvarkos pažeidimas\n\n1. Mokesčių mokėtojo registravimo duomenų nepateikimas ar pavėluotas pateikimas mokesčių mokėtojus registruojančiai įstaigai, neteisingų duomenų pateikimas, taip pat pakeistų arba papildomų mokesčių mokėtojo registravimo duomenų nepateikimas ar pavėluotas pateikimas\nužtraukia įspėjimą arba baudą nuo dviejų šimtų iki trijų šimtų devyniasdešimt eurų.\n\n2. Registravimosi atskirų mokesčių mokėtoju, kai tai nustatyta atitinkamų mokesčių įstatymuose, tvarkos pažeidimas\nužtraukia įspėjimą arba baudą asmenims nuo dviejų šimtų iki trijų šimtų devyniasdešimt eurų ir baudą juridinių asmenų vadovams nuo trijų šimtų devyniasdešimt iki vieno tūkstančio vieno šimto eurų.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 190 straipsnio pakeitimas",
      "content": "Pakeisti 190 straipsnį ir jį išdėstyti taip:\n\n„190 straipsnis. Neteisėtas informacijos apie mokesčių mokėtoją paskleidimas\n\nNeteisėtas informacijos apie mokesčių mokėtoją paskleidimas\n\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki vieno tūkstančio aštuonių šimtų devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 191 straipsnio pakeitimas",
      "content": "Pakeisti 191 straipsnį ir jį išdėstyti taip:\n\n„191 straipsnis. Pažymų apie fiziniams asmenims išmokėtas sumas pateikimo mokesčių administratoriui tvarkos ir vardinių sąrašų pateikimo tvarkos pažeidimas\n\n1. Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme nustatytos pažymų apie fiziniams asmenims išmokėtas sumas pateikimo mokesčių administratoriui tvarkos pažeidimas\nužtraukia baudą nuo vieno šimto aštuoniasdešimt iki septynių šimtų aštuoniasdešimt eurų.\n\n2. Lietuvos Respublikos gyventojų turto deklaravimo įstatyme nurodytų asmenų vardinių sąrašų nepateikimas Valstybinei mokesčių inspekcijai ar pavėluotas pateikimas\nužtraukia baudą juridinių asmenų vadovams ir kitiems atsakingiems asmenims nuo vieno šimto aštuoniasdešimt iki septynių šimtų aštuoniasdešimt eurų.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 192 straipsnio pakeitimas",
      "content": "Pakeisti 192 straipsnį ir jį išdėstyti taip:\n\n„192 straipsnis. Apmokestinamųjų pajamų apskaičiavimo arba mokesčių ar kitų įmokų apskaičiavimo, mokėjimo tvarkos pažeidimas\n\n1. Apmokestinamųjų pajamų apskaičiavimo arba mokesčių ar kitų įmokų apskaičiavimo, mokėjimo tvarkos pažeidimas\nužtraukia baudą apmokestinamųjų pajamų apskaičiavimo arba mokesčių ar kitų įmokų apskaičiavimo, mokėjimo tvarką pažeidusiam asmeniui nuo dviejų šimtų dvidešimt iki keturių šimtų penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio dviejų šimtų devyniasdešimt iki keturių tūkstančių trijų šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 205 straipsnio pakeitimas",
      "content": "Pakeisti 205 straipsnį ir jį išdėstyti taip:\n\n„205 straipsnis. Buhalterinę apskaitą reglamentuojančių teisės aktų pažeidimas\n\n1. Buhalterinę apskaitą reglamentuojančių teisės aktų reikalavimų pažeidimas\nužtraukia įspėjimą arba baudą nuo keturiasdešimt iki vieno šimto keturiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto aštuoniasdešimt iki septynių šimtų aštuoniasdešimt eurų.\n\n3. Aplaidus buhalterinės apskaitos tvarkymas, kai dėl to nesumokama nuo trisdešimt iki penkiasdešimt bazinių bausmių ir nuobaudų dydžių mokesčių, kurie pagal įstatymus turėjo būti sumokėti už tikrinamąjį laikotarpį,\nužtraukia baudą nuo vieno tūkstančio dviejų šimtų iki vieno tūkstančio aštuonių šimtų dvidešimt eurų.\n\n4. Aplaidus buhalterinės apskaitos tvarkymas, kai dėl to nesumokama daugiau kaip penkiasdešimt bazinių bausmių ir nuobaudų dydžių mokesčių, kurie už tikrinamąjį laikotarpį turėjo būti sumokėti pagal įstatymus,\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų dvidešimt iki trijų tūkstančių devynių šimtų eurų.\n\n5. Apgaulingas buhalterinės apskaitos tvarkymas siekiant nuslėpti arba nuslepiant nuo dešimt iki penkiasdešimt bazinių bausmių ir nuobaudų dydžių mokesčių, kurie už tikrinamąjį laikotarpį turėjo būti sumokėti pagal įstatymus,\nužtraukia baudą nuo keturių tūkstančių iki penkių tūkstančių penkių šimtų devyniasdešimt eurų.\n\n6. Apgaulingas buhalterinės apskaitos tvarkymas siekiant nuslėpti arba nuslepiant daugiau kaip penkiasdešimt bazinių bausmių ir nuobaudų dydžių mokesčių, kurie už tikrinamąjį laikotarpį turėjo būti sumokėti pagal įstatymus,\nužtraukia baudą nuo penkių tūkstančių dviejų šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 207 straipsnio pakeitimas",
      "content": "Pakeisti 207 straipsnį ir jį išdėstyti taip:\n\n„207 straipsnis. Atsiskaitymų tvarkos pažeidimas\n\n1. Informacijos apie atidarytas ar uždarytas visų rūšių sąskaitas pavėluotas pateikimas arba klaidingos informacijos apie atidarytas ar uždarytas visų rūšių sąskaitas pateikimas\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų trisdešimt eurų.\n\n2. Informacijos apie atidarytas ar uždarytas visų rūšių sąskaitas nepateikimas\nužtraukia baudą nuo septynių šimtų aštuoniasdešimt iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.\n\n3. Pinigų nurašymo ir išdavimo iš mokėtojų sąskaitų tvarkos pažeidimas\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų dvidešimt iki trijų tūkstančių devynių šimtų eurų.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 208 straipsnio pakeitimas",
      "content": "Pakeisti 208 straipsnį ir jį išdėstyti taip:\n\n„208 straipsnis. Kontrabanda\n\n1. Prekių, pinigų, meno vertybių ar kitų privalomų pateikti muitinei daiktų, išskyrus kilnojamąsias kultūros vertybes ar antikvarinius daiktus, šaunamuosius ginklus, šaudmenis, sprogmenis, sprogstamąsias, radioaktyviąsias medžiagas ar kitas strategines prekes, Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas tam tikras dopingo medžiagas, nuodingąsias ir stipriai veikiančias, psichotropines ar narkotines medžiagas, jų pirmtakus (prekursorius), gabenimas per Lietuvos Respublikos valstybės sieną nepateikiant jų muitinės kontrolei arba kitaip išvengiant muitinės kontrolės, kai neteisėtai gabenamų prekių, pinigų, meno vertybių ar kitų privalomų pateikti muitinei daiktų vertė neviršija penkių bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo dviejų šimtų iki vieno tūkstančio vieno šimto dvidešimt eurų.\n\n2. Prekių, pinigų, meno vertybių ar kitų privalomų pateikti muitinei daiktų, išskyrus kilnojamąsias kultūros vertybes ar antikvarinius daiktus, šaunamuosius ginklus, šaudmenis, sprogmenis, sprogstamąsias, radioaktyviąsias medžiagas ar kitas strategines prekes, Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas tam tikras dopingo medžiagas, nuodingąsias ir stipriai veikiančias, psichotropines ar narkotines medžiagas, jų pirmtakus (prekursorius), gabenimas per Lietuvos Respublikos valstybės sieną nepateikiant jų muitinės kontrolei arba kitaip išvengiant muitinės kontrolės, kai neteisėtai gabenamų prekių, pinigų, meno vertybių ar kitų privalomų pateikti muitinei daiktų vertė viršija penkis bazinius bausmių ir nuobaudų dydžius, bet neviršija penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo vieno tūkstančio aštuonių šimtų dvidešimt iki keturių tūkstančių eurų.\n\n3. Prekių, pinigų, meno vertybių ar kitų privalomų pateikti muitinei daiktų, išskyrus kilnojamąsias kultūros vertybes ar antikvarinius daiktus, šaunamuosius ginklus, šaudmenis, sprogmenis, sprogstamąsias, radioaktyviąsias medžiagas ar kitas strategines prekes, Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas tam tikras dopingo medžiagas, nuodingąsias ir stipriai veikiančias, psichotropines ar narkotines medžiagas, jų pirmtakus (prekursorius), gabenimas per Lietuvos Respublikos valstybės sieną nepateikiant jų muitinės kontrolei arba kitaip išvengiant muitinės kontrolės, kai neteisėtai gabenamų prekių, pinigų, meno vertybių ar kitų privalomų pateikti muitinei daiktų vertė viršija penkiasdešimt bazinių bausmių ir nuobaudų dydžių, bet neviršija vieno šimto penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo trijų tūkstančių penkių šimtų iki šešių tūkstančių eurų.\n\n4. Už šio straipsnio 1, 2, 3 dalyse numatytus administracinius nusižengimus gali būti skiriamas gabenimo ir kitų priemonių, skirtų kontrabandos daiktams per Lietuvos Respublikos valstybės sieną gabenti arba jiems slėpti, konfiskavimas. Už šio straipsnio 1, 2, 3 dalyse numatytus administracinius nusižengimus privaloma skirti kontrabandos daiktų konfiskavimą.\n\n5. Šiame straipsnyje nurodytų prekių, meno vertybių ar kitų privalomų pateikti muitinei daiktų vertė apskaičiuojama pagal jų muitinę vertę, įskaitant privalomus sumokėti mokesčius.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 209 straipsnio pakeitimas",
      "content": "Pakeisti 209 straipsnį ir jį išdėstyti taip:\n\n„209 straipsnis. Akcizais apmokestinamų prekių įsigijimas (išskyrus energinius produktus ir elektros energiją), laikymas, gabenimas, naudojimas ar realizavimas pažeidžiant nustatytą tvarką\n\n1. Akcizais apmokestinamų prekių įsigijimas (išskyrus energinius produktus ir elektros energiją), laikymas, gabenimas, naudojimas ar realizavimas pažeidžiant nustatytą tvarką, prekyba akcizais apmokestinamomis prekėmis be banderolių ar kitų specialių ženklų arba su seno pavyzdžio banderolėmis, kai neteisėtai įsigytų, laikomų, gabenamų, naudotų ar realizuotų prekių vertė neviršija dviejų bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo keturiasdešimt iki dviejų šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų šimtų iki vieno tūkstančio vieno šimto eurų.\n\n3. Akcizais apmokestinamų prekių įsigijimas (išskyrus energinius produktus ir elektros energiją), laikymas, gabenimas, naudojimas ar realizavimas pažeidžiant nustatytą tvarką, prekyba akcizais apmokestinamomis prekėmis be banderolių ar kitų specialių ženklų arba su seno pavyzdžio banderolėmis, kai neteisėtai įsigytų, laikomų, gabenamų, naudotų ar realizuotų prekių vertė viršija du, bet neviršija dešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo keturių šimtų iki vieno tūkstančio devynių šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio devynių šimtų penkiasdešimt iki penkių tūkstančių penkių šimtų devyniasdešimt eurų.\n\n5. Akcizais apmokestinamų prekių įsigijimas (išskyrus energinius produktus ir elektros energiją), laikymas, gabenimas, naudojimas ar realizavimas pažeidžiant nustatytą tvarką, prekyba akcizais apmokestinamomis prekėmis be banderolių ar kitų specialių ženklų arba su seno pavyzdžio banderolėmis, kai neteisėtai įsigytų, laikomų, gabenamų, naudotų ar realizuotų prekių vertė viršija dešimt, bet neviršija penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo dviejų tūkstančių iki penkių tūkstančių penkių šimtų devyniasdešimt eurų.\n\n6. Šio straipsnio 5 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkių tūkstančių keturių šimtų šešiasdešimt iki šešių tūkstančių eurų.\n\n7. Akcizais apmokestinamų prekių įsigijimas (išskyrus energinius produktus ir elektros energiją), laikymas, gabenimas, naudojimas ar realizavimas pažeidžiant nustatytą tvarką, prekyba akcizais apmokestinamomis prekėmis be banderolių ar kitų specialių ženklų arba su seno pavyzdžio banderolėmis, kai neteisėtai įsigytų, laikomų, gabenamų, naudotų ar realizuotų prekių vertė viršija penkiasdešimt, bet neviršija vieno šimto penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo penkių tūkstančių dviejų šimtų iki šešių tūkstančių eurų.\n\n8. Šio straipsnio 7 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkių tūkstančių septynių šimtų šešiasdešimt iki šešių tūkstančių eurų.\n\n9. Už šio straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse numatytus administracinius nusižengimus privaloma skirti šio straipsnio 1 dalyje nurodytų prekių konfiskavimą. Už šio straipsnio 5, 7 dalyse numatytus administracinius nusižengimus gali būti skiriamas gabenimo priemonės, kuria akcizais apmokestinamos prekės buvo neteisėtai gabenamos, konfiskavimas. Už šio straipsnio 6, 8 dalyse numatytus administracinius nusižengimus privaloma skirti gabenimo priemonės, kuria akcizais apmokestinamos prekės buvo neteisėtai gabenamos, konfiskavimą.\n\n10. Šiame straipsnyje nurodytų prekių vertė apskaičiuojama pagal jų muitinę vertę, įskaitant privalomus sumokėti mokesčius.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Kodekso papildymas 2091 straipsniu",
      "content": "Papildyti Kodeksą 2091 straipsniu:\n\n„2091 straipsnis. Lietuvos Respublikos įstatymuose nustatytos pareigos vykdyti turgaviečių stebėseną nevykdymas\n\n1. Lietuvos Respublikos įstatymuose nustatytos turgavietes administruojančių fizinių asmenų, Lietuvos Respublikoje įsteigtų juridinių asmenų vadovų, užsienio juridinių asmenų ar jų filialų vadovų arba jų įgaliotų asmenų pareigos vykdyti jų administruojamų turgaviečių stebėseną (imtis visų teisinių ir organizacinių priemonių) siekiant, kad jų administruojamose turgavietėse nebūtų prekiaujama tabako gaminiais ir (ar) alkoholiniais gėrimais ir (ar) kad jie nebūtų gabenami, laikomi neturint licencijos verstis mažmenine prekyba tabako gaminiais ir (ar) alkoholiniais gėrimais, ir (arba) nedelsiant pranešti policijai apie galimai neteisėtą prekybą akcizais apmokestinamomis prekėmis jų administruojamose turgavietėse arba šių prekių gabenimą, laikymą nevykdymas\nužtraukia baudą turgavietes administruojantiems fiziniams asmenims, Lietuvos Respublikoje įsteigtų juridinių asmenų vadovams, užsienio juridinių asmenų ar jų filialų vadovams nuo trijų šimtų devyniasdešimt iki vieno tūkstančio vieno šimto dvidešimt eurų.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 210 straipsnio pakeitimas",
      "content": "Pakeisti 210 straipsnį ir jį išdėstyti taip:\n\n„210 straipsnis. Muitinės prižiūrimų prekių muitinio tikrinimo vietų tvarkos pažeidimas\n\n1. Per Lietuvos Respublikos pasienio kontrolės punktą, kuriame veikia muitinės įstaiga, į Europos Sąjungos muitų teritoriją atvykstančių transporto priemonių arba iš Europos Sąjungos muitų teritorijos išvykstančių transporto priemonių nesustojimas muitinės įstaigoje ar kitoje muitinės nustatytoje vietoje, kad būtų atliktas muitinis tikrinimas,\nužtraukia baudą nuo penkių šimtų iki vieno tūkstančio eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio iki dviejų tūkstančių eurų.\n\n3. Muitinės prižiūrimų prekių iškrovimas iš į Europos Sąjungos muitų teritoriją atvykstančių transporto priemonių (įskaitant šių prekių perkrovimą į kitas transporto priemones) muitinės nenustatytose vietose arba be muitinės pareigūno leidimo, muitinės prižiūrimų prekių išdavimas arba paėmimas be muitinės pareigūno leidimo\nužtraukia baudą nuo vieno tūkstančio iki dviejų tūkstančių eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų tūkstančių iki penkių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 211 straipsnio pakeitimas",
      "content": "Pakeisti 211 straipsnį ir jį išdėstyti taip:\n\n„211 straipsnis. Muitinės formalumų atlikimo tvarkos pažeidimas\n\n1. Prekių, kurioms įforminta ar turi būti įforminta bet kuri muitinės procedūra, nepateikimas per nustatytą muitinės procedūros vykdymo terminą muitinės formalumams su prekėmis atlikti arba deklaravimas pažeidžiant nustatytą tvarką\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 212 straipsnio pakeitimas",
      "content": "Pakeisti 212 straipsnį ir jį išdėstyti taip:\n\n„212 straipsnis. Prekių deklaravimo tvarkos pažeidimas\n\n1. Netikslios ir neišsamios informacijos pateikimas muitinės deklaracijoje, laikinojo saugojimo deklaracijoje, reeksporto deklaracijoje, įvežimo arba išvežimo bendrojoje deklaracijoje ar pranešime apie reeksportą arba kitoks muitinės suklaidinimas, kai dėl šių veiksmų galinti atsirasti ar atsiradusi mokestinė prievolė neviršija trijų bazinių bausmių ir nuobaudų dydžių arba tai neturėjo įtakos apribojimų ar draudimų netaikymui,\nužtraukia įspėjimą arba baudą nuo trisdešimt iki vieno šimto aštuoniasdešimt eurų.\n\n2. Netikslios ir neišsamios informacijos pateikimas muitinės deklaracijoje, laikinojo saugojimo deklaracijoje, reeksporto deklaracijoje, įvežimo arba išvežimo bendrojoje deklaracijoje ar pranešime apie reeksportą arba kitoks muitinės suklaidinimas, kai dėl šių veiksmų galinti atsirasti ar atsiradusi mokestinė prievolė viršija tris bazinių bausmių ir nuobaudų dydžius, bet neviršija vieno šimto bazinių bausmių ir nuobaudų dydžių arba tai turėjo įtakos apribojimų ar draudimų taikymui,\nužtraukia baudą nuo trijų šimtų iki vieno tūkstančio devynių šimtų eurų.\n\n3. Netikslios ir neišsamios informacijos pateikimas muitinės deklaracijoje, laikinojo saugojimo deklaracijoje, reeksporto deklaracijoje, įvežimo arba išvežimo bendrojoje deklaracijoje ar pranešime apie reeksportą arba kitoks muitinės suklaidinimas, kai dėl šių veiksmų galinti atsirasti ar atsiradusi mokestinė prievolė viršija vieną šimtą bazinių bausmių ir nuobaudų dydžių arba tai turėjo įtakos draudimų ir apribojimų, susijusių su prekėms taikomais saugos ir saugumo reikalavimais, taikymui,\nužtraukia baudą nuo vieno tūkstančio devynių šimtų iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 213 straipsnio pakeitimas",
      "content": "Pakeisti 213 straipsnį ir jį išdėstyti taip:\n\n„213 straipsnis. Prekių gabenimo tvarkos pažeidimas\n\n1. Prekių, kurių importas, eksportas ar tranzitas leidžiamas tik turint galiojantį leidimą, licenciją ar kitą dokumentą ir (arba) kurių importui, eksportui ar tranzitui taikomi apribojimai, draudimai arba specialus režimas, gabenimas pažeidžiant nustatytą tvarką, kai neteisėtai gabenamų prekių vertė neviršija penkių bazinių bausmių ir nuobaudų dydžių,\nužtraukia įspėjimą arba baudą nuo keturiasdešimt iki vieno šimto dvidešimt eurų.\n\n2. Prekių, kurių importas, eksportas ar tranzitas leidžiamas tik turint galiojantį leidimą, licenciją ar kitą dokumentą ir (arba) kurių importui, eksportui ar tranzitui taikomi apribojimai, draudimai arba specialus režimas, gabenimas pažeidžiant nustatytą tvarką, kai neteisėtai gabenamų prekių vertė viršija penkis bazinius bausmių ir nuobaudų dydžius, bet neviršija penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki vieno tūkstančio dviejų šimtų eurų.\n\n3. Prekių, kurių importas, eksportas ar tranzitas leidžiamas tik turint galiojantį leidimą, licenciją ar kitą dokumentą ir (arba) kurių importui, eksportui ar tranzitui taikomi apribojimai, draudimai arba specialus režimas, gabenimas pažeidžiant nustatytą tvarką, kai neteisėtai gabenamų prekių vertė viršija penkiasdešimt bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą nuo vieno tūkstančio dviejų šimtų iki trijų tūkstančių devynių šimtų eurų.\n\n4. Už šio straipsnio 1, 2, 3 dalyse numatytus administracinius nusižengimus gali būti skiriamas prekių konfiskavimas.\n\n5. Šiame straipsnyje nurodytų prekių vertė apskaičiuojama pagal jų muitinę vertę, įskaitant privalomus sumokėti mokesčius.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 214 straipsnio pakeitimas",
      "content": "Pakeisti 214 straipsnį ir jį išdėstyti taip:\n\n„214 straipsnis. Prekių (krovinio) gabenimas be dokumentų\n\n1. Prekių (krovinio), kurių vertė viršija penkis, bet neviršija penkiolikos bazinių bausmių ir nuobaudų dydžių, gabenimas Lietuvos Respublikos teritorijoje be jų įsigijimą arba gabenimą patvirtinančių dokumentų ar su suklastotais dokumentais, kai nėra šio kodekso 208 straipsnyje numatytų administracinių nusižengimų požymių,\nužtraukia baudą nuo vieno šimto devyniasdešimt iki penkių šimtų aštuoniasdešimt eurų.\n\n2. Prekių (krovinio), kurių vertė viršija penkiolika, bet neviršija trisdešimt bazinių bausmių ir nuobaudų dydžių, gabenimas Lietuvos Respublikos teritorijoje be jų įsigijimą arba gabenimą patvirtinančių dokumentų ar su suklastotais dokumentais, kai nėra šio kodekso 208 straipsnyje numatytų administracinių nusižengimų požymių,\nužtraukia baudą nuo penkių šimtų trisdešimt iki vieno tūkstančio dviejų šimtų eurų.\n\n3. Prekių (krovinio), kurių vertė viršija trisdešimt bazinių bausmių ir nuobaudų dydžių, gabenimas Lietuvos Respublikos teritorijoje be jų įsigijimą arba gabenimą patvirtinančių dokumentų ar su suklastotais dokumentais, kai nėra šio kodekso 208 straipsnyje numatytų administracinių nusižengimų požymių,\nužtraukia baudą nuo vieno tūkstančio trijų šimtų iki trijų tūkstančių septynių šimtų septyniasdešimt eurų.\n\n4. Už šio straipsnio 1, 2, 3 dalyse numatytus administracinius nusižengimus privaloma skirti prekių (krovinio) konfiskavimą.\n\n5. Prekių (krovinio) vertė apskaičiuojama pagal jų muitinę vertę, įskaitant privalomus sumokėti mokesčius. Administracinėn atsakomybėn pagal šį straipsnį netraukiami šio kodekso 209 straipsnyje nurodytas prekes gabenantys asmenys, taip pat pačių Lietuvoje pasigamintas prekes gabenantys asmenys ir prekes, iš kurių kiekio (svorio, dydžio) akivaizdžiai matyti, kad jos skirtos asmeninėms kasdienėms reikmėms tenkinti, gabenantys asmenys (vartotojai).“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 215 straipsnio pakeitimas",
      "content": "Pakeisti 215 straipsnį ir jį išdėstyti taip:\n\n„215 straipsnis. Laisvųjų zonų, muitinės sandėlių, laikinojo saugojimo vietų steigimo ir veiklos pažeidimas\n\n1. Laisvųjų zonų, muitinės sandėlių, laikinojo saugojimo vietų steigimo tvarkos pažeidimas\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n2. Reikalavimų dėl veiklos laisvosiose zonose, muitinės sandėliuose, laikinojo saugojimo vietose pažeidimas\nužtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\n3. Su prekių laikymu, apdorojimu arba perdirbimu, pirkimu arba pardavimu laisvosiose zonose, muitinės sandėliuose, laikinojo saugojimo vietose susijusios apskaitos tvarkos nesilaikymas\nužtraukia baudą nuo dviejų tūkstančių iki keturių tūkstančių eurų.\n\n4. Muitinės prižiūrimų prekių išgabenimas iš laisvųjų zonų, muitinės sandėlių, laikinojo saugojimo vietų be muitinės leidimo\nužtraukia baudą nuo dviejų tūkstančių aštuonių šimtų iki šešių tūkstančių eurų.\n\n5. Už šio straipsnio 4 dalyje numatytą administracinį nusižengimą gali būti skiriamas prekių konfiskavimas.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 216 straipsnio pakeitimas",
      "content": "Pakeisti 216 straipsnį ir jį išdėstyti taip:\n\n„216 straipsnis. Muitinės uždėtų arba muitinės pripažįstamų plombų, spaudų ir kitų žymų padirbimas, nuplėšimas, sugadinimas ar praradimas\n\nMuitinės uždėtų arba muitinės pripažįstamų plombų, spaudų ir kitų žymų padirbimas, nuplėšimas, sugadinimas ar praradimas\n\nužtraukia baudą nuo dviejų šimtų iki vieno tūkstančio vieno šimto eurų.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. 217 straipsnio pakeitimas",
      "content": "Pakeisti 217 straipsnį ir jį išdėstyti taip:\n\n„217 straipsnis. Įvežimo arba išvežimo bendrosios deklaracijos pateikimo tvarkos pažeidimas\n\n1. Įvežimo arba išvežimo bendrosios deklaracijos pateikimas pažeidžiant teisės aktuose, reglamentuojančiuose šios deklaracijos pateikimą, nustatytus reikalavimus arba terminus\nužtraukia baudą nuo trisdešimt iki šešiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo šešiasdešimt iki vieno šimto penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. 2171 straipsnio pakeitimas",
      "content": "Pakeisti 2171 straipsnį ir jį išdėstyti taip:\n\n„2171 straipsnis. Reglamente (ES) Nr. 2015/1525 nustatytos pareigos pranešti apie konteinerių padėtį nevykdymas\n\n1. Reglamente (ES) Nr. 2015/1525 nustatytos pareigos pranešti apie konteinerių padėtį nevykdymas arba neišsamių ar neteisingų duomenų pateikimas\nužtraukia baudą asmenims nuo keturiasdešimt iki aštuoniasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo aštuoniasdešimt iki dviejų šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo aštuoniasdešimt iki dviejų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo dviejų šimtų iki trijų šimtų devyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. 218 straipsnio pakeitimas",
      "content": "Pakeisti 218 straipsnį ir jį išdėstyti taip:\n\n„218 straipsnis. Su grynųjų pinigų deklaravimu kertant Europos Sąjungos vidaus sienas susijusių reikalavimų nesilaikymas\n\n1. Reikalavimo deklaruoti į kitas Europos Sąjungos valstybes nares iš Lietuvos Respublikos išvežamus, iš kitų Europos Sąjungos valstybių narių į Lietuvos Respubliką įvežamus ar per Lietuvos Respubliką į kitas Europos Sąjungos valstybes nares ar iš jų gabenamus grynuosius pinigus, kurių vienkartinė suma viršija dešimt tūkstančių eurų ar ją atitinkančią sumą užsienio valiuta, nesilaikymas, duomenų nepateikimas arba neteisingų duomenų pateikimas deklaracijoje, arba kitoks muitinės suklaidinimas\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki vieno tūkstančio vieno šimto septyniasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturiasdešimt iki trijų tūkstančių devynių šimtų eurų.\n\n3. Už šio straipsnio 1, 2 dalyse numatytus administracinius nusižengimus gali būti skiriamas grynųjų pinigų konfiskavimas.“"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. 426 straipsnio pakeitimas",
      "content": "1. Pakeisti 426 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pasitraukimas iš eismo įvykio, su kuriuo vairuotojas yra susijęs, vietos pažeidžiant Kelių eismo taisykles, kai padaryta žala neviršija penkiolikos bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą vairuotojams nuo šešių šimtų iki vieno tūkstančio vieno šimto eurų ir neturintiems teisės vairuoti transporto priemones asmenims – nuo aštuonių šimtų penkiasdešimt iki dviejų tūkstančių eurų.“\n\n2. Pakeisti 426 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pasitraukimas iš eismo įvykio, su kuriuo vairuotojas yra susijęs, vietos pažeidžiant Kelių eismo taisykles, kai padaryta žala viršija penkiolika bazinių bausmių ir nuobaudų dydžių,\nužtraukia baudą vairuotojams nuo vieno tūkstančio vieno šimto iki dviejų tūkstančių eurų ir neturintiems teisės vairuoti transporto priemones asmenims – nuo dviejų tūkstančių iki dviejų tūkstančių šešių šimtų eurų.“"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. 505 straipsnio pakeitimas",
      "content": "Pakeisti 505 straipsnį ir jį išdėstyti taip:\n\n„505 straipsnis. Kliudymas įstatymų įgaliotiems pareigūnams įgyvendinti jiems suteiktas teises ar atlikti pavestas pareigas, jų teisėtų reikalavimų ar nurodymų ir kolegialių institucijų ar valstybės pareigūnų sprendimų nevykdymas\n\n1. Kliudymas įstatymų įgaliotiems pareigūnams įgyvendinti jų veiklą reglamentuojančiuose įstatymuose jiems nustatytas teises ar atlikti jiems pavestas pareigas, šių pareigūnų teisėtų nurodymų ir reikalavimų, taip pat valstybės pareigūnų ar kolegialių institucijų sprendimų (nutarimų) nevykdymas ar netinkamas vykdymas (pareigūnų neįleidimas į tikrinamas teritorijas, patalpas (išskyrus žmogaus būstą) ar kitus objektus, nepateikimas pareigūnams informacijos, duomenų ar dokumentų arba klaidingų ar tikrovės neatitinkančių informacijos ar duomenų pateikimas, atsisakymas paaiškinti ar suteikti duomenis, dokumentų nuslėpimas, vengimas atvykti ir duoti paaiškinimus ir kt.), išskyrus šio kodekso 224 straipsnio 1 dalyje, 317, 318, 322, 506 straipsniuose nurodytus atvejus,\nužtraukia baudą asmenims nuo aštuoniasdešimt iki septynių šimtų aštuoniasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų devyniasdešimt iki vieno tūkstančio devynių šimtų penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą asmenims nuo septynių šimtų dvidešimt iki vieno tūkstančio vieno šimto septyniasdešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo vieno tūkstančio vieno šimto iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. 546 straipsnio pakeitimas",
      "content": "Pakeisti 546 straipsnį ir jį išdėstyti taip:\n\n„546 straipsnis. Tyčinis antspaudo (plombos) sugadinimas arba nuplėšimas\n\nTyčinis kompetentingo pareigūno uždėto antspaudo (plombos) sugadinimas arba nuplėšimas, išskyrus šio kodekso 216 straipsnyje numatytus atvejus,\n\nužtraukia baudą nuo trijų šimtų devyniasdešimt iki septynių šimtų aštuoniasdešimt eurų.“"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. 589 straipsnio pakeitimas",
      "content": "1. Pakeisti 589 straipsnio 40 punktą ir jį išdėstyti taip:\n\n„40) Lietuvos Respublikos muitinės – dėl šio kodekso 47 straipsnio 3 dalyje, 49 straipsnio 5 dalyje, 63 straipsnio 6 dalyje, 64 straipsnyje, 65 straipsnio 3 dalyje, 66 straipsnio 5 dalyje, 69, 121, 122, 125 straipsniuose, 140 straipsnio 1, 2 dalyse, 141, 143, 173, 174, 176, 187, 208 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 210, 211, 212, 213, 214, 215, 216, 217, 2171, 218, 219, 224 straipsniuose, 234 straipsnio 1 dalyje, 245 straipsnyje, 251 straipsnio 1, 2, 3, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19 dalyse, 284 straipsnio 5, 6 dalyse, 285 straipsnio 1 dalyje, 303 straipsnio 1, 2, 3 dalyse, 3042 straipsnio 2 dalyje, 308 straipsnio 6 dalyje, 3081 straipsnio 2, 3, 5, 7, 8 dalyse, 309 straipsnio 6, 9 dalyse, 310 straipsnio 12, 13 dalyse, 312 straipsnio 1, 3, 4 dalyse, 341 straipsnyje, 342 straipsnio 5, 6 dalyse, 408, 412 straipsniuose, 426 straipsnio 4 dalyje, 431 straipsnio 1, 2 dalyse, 436, 437, 450 straipsniuose, 459 straipsnio 4, 5, 6, 9 dalyse, 463, 464, 475, 504, 505 straipsniuose, 506 straipsnio 4 dalyje, 508, 5101, 515 straipsniuose numatytų administracinių nusižengimų;“.\n\n2. Pakeisti 589 straipsnio 49 punktą ir jį išdėstyti taip:\n\n„49) policijos – dėl šio kodekso 48, 62, 63, 65, 69, 71, 72, 73, 74 straipsniuose, 75 straipsnio 1 dalyje, 76, 77, 78, 80, 88, 89, 95 straipsniuose, 98 straipsnio 1 dalyje, 108, 109, 115, 122, 125, 127, 130, 131, 133, 134, 137, 142, 143, 150, 151, 152, 153, 154, 155, 159, 160, 161, 162, 163, 164, 166, 167, 168, 169, 170, 171 straipsniuose, 172 straipsnio 1, 2 dalyse, 173, 174, 176, 182, 183, 192, 206, 207, 208, 209, 2091, 214, 219, 220, 224, 225, 226, 227, 228, 229, 230, 231, 232, 233, 234, 2341, 2342 straipsniuose, 281 straipsnio 1, 2 dalyse, 282, 290, 306, 307, 321, 336, 339, 340, 342, 346, 366, 367, 368 straipsniuose, 369 straipsnio 5, 6 dalyse, 414, 415, 416, 417, 420, 421, 422, 423, 424 straipsniuose, 426 straipsnio 1, 2, 3, 5 dalyse, 427, 428, 429, 430, 431, 432, 433 straipsniuose, 434 straipsnio 1, 3 dalyse, 436, 438 straipsniuose, 439 straipsnio 2 dalyje, 450, 451, 452, 453, 454, 455, 456, 458, 459, 460, 461, 462, 463, 473, 474 straipsniuose, 479 straipsnio 3, 4 dalyse, 480 straipsnio 1 dalyje, 481, 482, 483, 484, 4841, 485, 486, 487, 488, 489, 490, 491, 492, 493, 494, 4941, 495 straipsniuose, 496 straipsnio 1, 2 dalyse, 506 straipsnio 1, 2, 4, 5, 6 dalyse, 507, 508, 5101, 511, 512, 513, 518, 519, 520, 521, 523, 524, 527, 528, 530, 532, 534, 535, 538, 539, 540, 541 straipsniuose, 542 straipsnio 1, 2, 3 dalyse, 543, 546, 553 straipsniuose numatytų administracinių nusižengimų;“.\n\n3. Pakeisti 589 straipsnio 66 punktą ir jį išdėstyti taip:\n\n„66) Valstybinės mokesčių inspekcijos – dėl šio kodekso 93, 95, 99, 127, 132, 137, 143, 150, 151, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168, 170, 172, 173, 174, 176, 178, 179, 180, 187, 188, 189, 190, 191, 192, 194, 205, 207 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 214, 224, 449, 450, 505, 507, 546 straipsniuose numatytų administracinių nusižengimų;“.\n\n4. Pakeisti 589 straipsnio 70 punktą ir jį išdėstyti taip:\n\n„70) Valstybinės vartotojų teisių apsaugos tarnybos – dėl šio kodekso 45 straipsnyje, 49 straipsnio 3, 4, 5 dalyse, 491 straipsnyje, 50 straipsnio 1, 2, 3, 4, 13, 14, 15, 16 dalyse, 70, 139 straipsniuose, 144 straipsnio 4, 5 dalyse, 145, 152, 155, 156, 157, 160, 161, 162, 163, 164, 173, 174 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 224 straipsnyje, 234 straipsnio 1 dalyje, 2701 straipsnyje, 308 straipsnio 1, 9, 10, 12, 16, 19, 21, 22, 23 dalyse, 3081 straipsnio 5, 7 dalyse, 309 straipsnio 6 dalyje, 310 straipsnio 10, 11, 12 dalyse, 473, 475, 505, 507 straipsniuose numatytų administracinių nusižengimų;“.\n\n5. Pakeisti 589 straipsnio 82 punktą ir jį išdėstyti taip:\n\n„82) savivaldybių administracijų – dėl šio kodekso 45, 46, 48, 78, 114 straipsniuose, 144 straipsnio 1, 4, 5 dalyse, 148, 149, 150, 152, 153, 154, 155, 156, 166, 167, 168, 178, 179, 180, 223, 224 straipsniuose, 225 straipsnio 1 dalyje, 281, 290, 291, 292, 294, 295, 296, 297, 298, 319, 332 straipsniuose, 333 straipsnio 7 dalyje, 335, 336, 344, 346, 347, 348, 349, 350, 359, 360, 365, 366, 367, 368 straipsniuose, 369 straipsnio 1, 2, 3, 4 dalyse, 371, 414 straipsniuose, 417 straipsnio 2 dalyje, 418, 419, 431 straipsniuose, 434 straipsnio 2 dalyje, 439, 446, 447 straipsniuose, 448 straipsnio 1, 2, 3 dalyse, 449, 457, 459, 484, 4841, 485, 488, 491, 492, 497, 498, 499, 500, 501, 502, 503, 505, 507, 516, 518, 519, 526, 529, 530, 546, 549 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. 599 straipsnio pakeitimas",
      "content": "Pakeisti 599 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmens administracinio sulaikymo, asmens apžiūros ar daiktų patikrinimo metu rasti daiktai ir dokumentai, kurie yra administracinio nusižengimo įrankis, tiesioginis objektas arba yra reikšmingi administracinio nusižengimo tyrimui ir bylos nagrinėjimui, gali būti paimami. Paimti daiktai ir dokumentai saugomi pareigūnų nustatytose vietose ir, remiantis priimtu nutarimu (sprendimu), nustatyta tvarka konfiskuojami arba grąžinami teisėtam valdytojui, arba sunaikinami. Daiktai, kurie gali greitai sugesti ar prarasti vertę arba kurių saugojimas, priežiūra ir laikymas susiję su aiškiai per didelėmis išlaidomis, jeigu negali būti grąžinami teisėtam valdytojui, administracinį nusižengimą tiriančio pareigūno nutarimu realizuojami Lietuvos Respublikos civilinio proceso kodekse nustatyta areštuoto turto realizavimo tvarka. Įstatymuose nustatytais atvejais teisėtam valdytojui atlyginama realizuotų arba sunaikintų daiktų vertė.“"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. 610 straipsnio pakeitimas",
      "content": "Pakeisti 610 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Administracinis nurodymas – į administracinio nusižengimo protokolą įrašomas pasiūlymas asmeniui per penkiolika kalendorinių dienų nuo administracinio nusižengimo protokolo įteikimo dienos, o kai administracinio nusižengimo protokolas su administraciniu nurodymu surašomas administracinėn atsakomybėn traukiamam asmeniui nedalyvaujant, – per trisdešimt kalendorinių dienų nuo administracinio nusižengimo protokolo su administraciniu nurodymu išsiuntimo dienos savo noru sumokėti baudą, lygią pusei minimalios baudos, nustatytos šio kodekso specialiosios dalies straipsnyje (straipsnio dalyje), kuriame (kurioje) nustatyta atsakomybė už asmens padarytą administracinį nusižengimą, taip pat per penkiolika kalendorinių dienų nuo administracinio nusižengimo protokolo įteikimo dienos, o kai administracinio nusižengimo protokolas su administraciniu nurodymu surašomas administracinėn atsakomybėn traukiamam asmeniui nedalyvaujant, – per trisdešimt kalendorinių dienų nuo administracinio nusižengimo protokolo su administraciniu nurodymu išsiuntimo dienos grąžinti specialiąją teisę patvirtinančius dokumentus atitinkamai institucijai (sutikti su specialiosios teisės atėmimu šio kodekso 33 straipsnio 1 dalies 3 punkte nustatytam terminui), kai šio kodekso specialiosios dalies straipsnyje, kuriame nustatyta atsakomybė už asmens padarytą administracinį nusižengimą, nustatytas privalomas asmeniui suteiktos specialiosios teisės atėmimas.“"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. 613 straipsnio pakeitimas",
      "content": "Pakeisti 613 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Administracinėn atsakomybėn traukiamam asmeniui neįvykdžius administracinio nurodymo, šis nurodymas laikomas negaliojančiu ir ne anksčiau kaip po penkių, bet ne vėliau kaip po dešimt darbo dienų nuo šio kodekso 610 straipsnio 1 dalyje nustatytų terminų pabaigos administracinio nusižengimo protokolas išsiunčiamas teismui ar pateikiamas institucijai, kurios pareigūnas įgaliotas nagrinėti administracinio nusižengimo bylą ne teismo tvarka. Protokolas nesiunčiamas teismui ar kitai institucijai, kurios pareigūnas įgaliotas nagrinėti administracinio nusižengimo bylą ne teismo tvarka, jei asmuo nustatytu laiku įvykdo administracinį nurodymą.“"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. 665 straipsnio pakeitimas",
      "content": "Pakeisti 665 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu, nagrinėjant administracinio nusižengimo bylą apylinkės ar apygardos teisme arba ne teismo tvarka institucijoje, padarytos turtinės žalos dydį galima nustatyti neatidėjus šios bylos nagrinėjimo, administracinio nusižengimo bylą nagrinėjantis teismas ar institucija gali priteisti nukentėjusiajam žalos atlyginimą. Teismas ar administracinio nusižengimo bylą ne teismo tvarka nagrinėjanti institucija, priteisdami nukentėjusiajam žalą, nustato žalos atlyginimo terminą. Nustatant šį terminą, būtina atsižvelgti į turtinės žalos dydį ir administracinėn atsakomybėn traukiamo asmens finansinę padėtį. Administracinio nusižengimo bylą ne teismo tvarka nagrinėjanti institucija gali priteisti tik vieno šimto penkiasdešimt eurų neviršijančios turtinės žalos atlyginimą.“"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Muitinės departamento prie Lietuvos Respublikos finansų ministerijos generalinis direktorius iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
