{
  "id": "lt-law-xiv-2797",
  "type": "statute",
  "title": "Lietuvos Respublikos pacientų teisių ir žalos sveikatai atlyginimo įstatymo Nr. I-1562 13 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2797",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8c2695303a9d11efbdaea558de59136c/XodFXRpMsk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Teisė į žalos atlyginimą\n\nPacientas ir asmuo, kuris buvo mirusio paciento išlaikomas arba jo mirties dieną turėjo teisę gauti iš jo išlaikymą (nepilnamečiai vaikai (įvaikiai), sutuoktinis, nedarbingi tėvai (įtėviai) ar kiti faktiniai nedarbingi išlaikytiniai), taip pat mirusio paciento vaikas, gimęs po jo mirties, turi teisę į turtinės ir neturtinės žalos, atsiradusios dėl paciento sveikatai padarytos žalos, (toliau – žala) atlyginimą. Teisę į neturtinės žalos atlyginimą taip pat turi kiti asmenys, kuriuos su pacientu siejo ypač artimas ir glaudus ryšys. Dėl mirusio paciento ir šių asmenų ryšio artimumo ir glaudumo sprendžia Pacientų sveikatai padarytos žalos nustatymo komisija (toliau – Komisija) pagal šių asmenų ar jų atstovo pateiktus duomenis, patvirtinančius paciento ir šių asmenų ypač artimą ir glaudų ryšį (atsižvelgiant į bendravimo intensyvumą ir rūpinimosi vienas kitu pobūdį).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Komisijos nariams atlygis už darbą mokamas Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatyme nustatyta tvarka. Komisijos narių atlygio už darbą mokėjimo tvarka nustatoma Komisijos nuostatuose. Komisijos nariams taip pat mokamas 0,009 pareiginės algos (atlyginimo) bazinio dydžio (toliau – pareiginės algos bazinis dydis) atlygis už vieną atstovavimo teismuose nagrinėjant vieną civilinę bylą valandą ir 0,015 pareiginės algos bazinio dydžio atlygis už pasiruošimą atstovauti viename teismo posėdyje.“\n\n2. Pakeisti 26 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Ekspertui ir kitam sveikatos priežiūros specialistui mokamas 0,237 pareiginės algos bazinio dydžio atlygis už sveikatos apsaugos ministro nustatytus reikalavimus atitinkančios išvados pateikimą ir 0,009 pareiginės algos bazinio dydžio atlygis už kiekvieną dalyvavimo Komisijos posėdyje valandą. Šio įstatymo 25 straipsnio 1 dalyje nurodytais atvejais ekspertui ir kitam sveikatos priežiūros specialistui taip pat mokamas 0,009 pareiginės algos bazinio dydžio atlygis už vieną atstovavimo teismuose nagrinėjant vieną civilinę bylą valandą ir 0,015 pareiginės algos bazinio dydžio atlygis už pasiruošimą atstovauti viename teismo posėdyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir sveikatos apsaugos ministras iki 2024 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šis įstatymas taikomas apskaičiuojant Pacientų sveikatai padarytos žalos nustatymo komisijos (toliau – Komisija) narių, ekspertų sąraše nurodytų sveikatos priežiūros specialistų ir kitų ekspertų sąraše nenurodytų sveikatos priežiūros specialistų, teikiančių išvadas Komisijai, (toliau kartu – ekspertai) atlygį nuo 2024 m. sausio 1 d. Komisijos nariams ir ekspertams nuo 2024 m. sausio 1 d. iki šio įstatymo įsigaliojimo dienos sumokėto atlygio ir šiuo laikotarpiu mokėtino atlygio, apskaičiuoto pagal šį įstatymą, skirtumą Vyriausybės įgaliota institucija Komisijos nariams ir ekspertams sumoka ne vėliau kaip per 30 darbo dienų nuo šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
