{
  "id": "lt-law-xii-931",
  "type": "statute",
  "title": "Lietuvos Respublikos advokatūros įstatymo Nr. IX-2066 58, 60 ir 61 straipsnių pakeitimo įstatymas",
  "short_name": "XII-931",
  "status": "in_force",
  "issued_date": "2014-06-10",
  "in_force_date": "2014-06-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/8c37e060f2c811e3bb22becb572235f5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tas pats asmuo vienu metu gali būti tik vieno Lietuvos advokatūros organo, išskyrus visuotinį advokatų susirinkimą, narys. Šis apribojimas neužkerta kelio tam pačiam asmeniui vienu metu kandidatuoti į kelis Lietuvos advokatūros organus, tačiau iki rinkimų rezultatų tvirtinimo jis turi pasirinkti, kokio Lietuvos advokatūros organo nariu pageidauja būti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Advokatų taryba yra Lietuvos advokatūros valdymo organas. Advokatų taryba renkama iš advokatų ketveriems metams. Advokatų tarybos nariais gali būti advokatai, turintys ne mažesnį kaip dešimties metų advokato veiklos stažą. Advokatų tarybai vadovauja advokatų tarybos pirmininkas. Advokatų tarybos pirmininką renka visuotinis advokatų susirinkimas Lietuvos advokatūros įstatuose nustatyta tvarka ketveriems metams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Advokatų garbės teismo nariu gali būti advokatas, turintis ne mažesnį kaip dešimties metų advokato veiklos stažą. Advokatų garbės teismas sudaromas šia tvarka:\n\n1) tris narius iš advokatų renka visuotinis advokatų susirinkimas;\n\n2) du narius iš advokatų skiria teisingumo ministras.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
