{
  "id": "lt-law-xii-954",
  "type": "statute",
  "title": "Lietuvos Respublikos pasipriešinimo 1940–1990 metų okupacijos dalyvių teisinio statuso įstatymo Nr. VIII-97 preambulės ir 5 straipsnio pakeitimo įstatymas",
  "short_name": "XII-954",
  "status": "in_force",
  "issued_date": "2014-06-17",
  "in_force_date": "2014-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8c534da0fcfa11e39cfacd978b6fd9bb/DndvRuLBha",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo preambulės pakeitimas",
      "content": "Pakeisti Įstatymo preambulę ir ją išdėstyti taip:\n\n„Lietuvos Respublikos Seimas,\nvadovaudamasis Konstitucijos nuostatomis, kad Tauta ir kiekvienas pilietis turi teisę priešintis bet kam, kas prievarta kėsinasi į Lietuvos valstybės nepriklausomybę, teritorijos vientisumą, konstitucinę santvarką, ir valstybės gynimas nuo išorės ginkluoto užpuolimo yra kiekvieno Lietuvos Respublikos piliečio teisė ir pareiga;\nkonstatuodamas, kad:\nnuo 1939 m. kovo 22 d. Lietuvos Respublikos teritorijos dalis, o nuo 1940 m. birželio 15 d. iki 1990 m. kovo 11 d. visa Lietuvos valstybės teritorija buvo okupuota, ir primesti okupaciniai režimai buvo neteisėti;\n1940–1990 m. Lietuvoje įvairiomis formomis – karinėmis ir politinėmis – vyko pasipriešinimas (rezistencija) SSRS ir Vokietijos okupacinėms valdžioms;\n1941 m. birželio 22–28 d. vyko ginkluotas Lietuvos sukilimas, trumpam leidęs atkurti valstybės nepriklausomybę ir sudaryti Laikinąją vyriausybę;\nokupacinių režimų laikotarpiu Lietuvos Respublikai Vakarų valstybėse oficialiai atstovavo Lietuvos diplomatinė tarnyba;\n1944–1953 m. Lietuvoje vyko tautos ginkluotas pasipriešinimas – Lietuvos partizaninis karas prieš Sovietų Sąjungos okupacinę kariuomenę ir okupacinio režimo struktūras, o partizanų vadovybė buvo aukščiausioji teisėta Lietuvos politinė ir karinė valdžia, užsienyje atstovaujama Vyriausiojo Lietuvos išlaisvinimo komiteto;\n1944 m. vasario 16 d. Vyriausiojo Lietuvos išlaisvinimo komiteto deklaracija ir 1949 m. vasario 16 d. Lietuvos laisvės kovos sąjūdžio tarybos politinė deklaracija reiškė suverenią tautos valią ir nepriklausomos demokratinės Lietuvos valstybės tęstinumą;\nLietuvos Respublikos kariškiai, vidaus reikalų sistemos pareigūnai, sukarintų organizacijų nariai, taip pat valstybės civilinių įstaigų pareigūnai ir tarnautojai, mokslo ir kultūros veikėjai, visuomeninių ir politinių organizacijų nariai bei kiti patriotiškai nusiteikę piliečiai iki 1940 m. birželio 15 d. aktyviai veikė stiprindami Lietuvos valstybės nepriklausomybę, teritorijos vientisumą ir ugdydami pilietiškumą;\ntautiškai nusiteikusi Lietuvos inteligentija priešinosi nacistiniam okupaciniam režimui, kvietė gyventojus nebendradarbiauti su nacistinio režimo institucijomis; visuomenės pastangomis buvo sužlugdytas SS batalionų Lietuvoje formavimas;\nbuvo siekiama ir nuolatos ieškoma būdų ir galimybių atkurti nepriklausomą Lietuvos valstybę;\nLietuvos piliečiai tremtyje ir GULAG’o lageriuose įvairiais būdais kovojo prieš smurtą ir okupacinį režimą;\nnacistinės Vokietijos okupacijos metais, nepaisydami gresiančio pavojaus savo ir šeimų gyvybei, Lietuvos gyventojai gelbėjo mirčiai pasmerktus žydus;\natsižvelgdamas į tai, kad 1996 m. lapkričio 28 d. įstatymu Nr. VIII-11 ginkluoto pasipriešinimo (rezistencijos) dalyviai paskelbti Lietuvos kariais savanoriais ir pripažinti jų kariniai laipsniai bei apdovanojimai,\npriima šį įstatymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Asmenys, prilyginami laisvės kovų dalyviams\n\nLaisvės kovų dalyviams prilygintais asmenimis pripažįstami:\n\n1) Lietuvos Respublikos atsargos karininkai, buvę vidaus reikalų sistemos pareigūnai, sukarintų organizacijų nariai, taip pat valstybės civilinių įstaigų pareigūnai ir tarnautojai, mokslo ir kultūros veikėjai, visuomeninių ir politinių organizacijų nariai bei kiti Lietuvos Respublikos piliečiai, kurie iki 1940 m. birželio 15 d. veikė stiprindami Lietuvos valstybės nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką ir dėl šios veiklos pirmosios sovietų (1940–1941 m.) okupacijos metu buvo suimti, įkalinti ar nuteisti mirties bausme ir mirties bausmė įvykdyta arba buvo nužudyti, žuvo, mirė įkalinimo metu;\n\n2) asmenys, kurie organizavo ar dalyvavo GULAG’o politinių kalinių masiniuose streikuose ir streikų malšinimo metu žuvo arba po numalšinimo buvo nuteisti papildoma bausme ar perkelti į uždaruosius kalėjimus ar kitus ypatinguosius lagerius;\n\n3) žydų gelbėtojai holokausto metu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
