{
  "id": "lt-law-xiii-1751",
  "type": "statute",
  "title": "Lietuvos Respublikos profesionaliojo scenos meno įstatymo Nr. IX-2257 4 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1751",
  "status": "in_force",
  "issued_date": "2018-12-11",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8c4e94c002bf11e9a5eaf2cd290f1944/EiiVdaDjRW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prie Kultūros ministerijos sudaroma kolegiali, patariamojo balso teisę turinti Profesionaliojo scenos meno įstaigų taryba. Ši taryba atlieka eksperto ir konsultanto funkcijas sprendžiant Lietuvos profesionaliojo scenos meno įstaigų politikos formavimo ir įgyvendinimo klausimus. Profesionaliojo scenos meno įstaigų taryba sudaroma iš Lietuvos meno kūrėjų organizacijų asociacijai priklausančių profesionaliojo scenos meno srityje veikiančių asociacijų, viešųjų įstaigų ir Lietuvos meno kūrėjų organizacijų asociacijai nepriklausančių profesionaliojo scenos meno srityje veikiančių asociacijų atstovų. Lietuvos Respublikos kultūros ministras (toliau – kultūros ministras) tvirtina Profesionaliojo scenos meno įstaigų tarybos nuostatus ir šios tarybos personalinę sudėtį. Profesionaliojo scenos meno įstaigų tarybos narių darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. birželio 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
