{
  "id": "lt-law-xiv-2291",
  "type": "statute",
  "title": "Lietuvos Respublikos mediacijos įstatymo Nr. X-1702 4, 5 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2291",
  "status": "in_force",
  "issued_date": "2023-11-23",
  "in_force_date": "2024-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8c902be08f4811eea5a28c81c82193a8/GsNhwIgdML",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Asmenims, kuriems pagal Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės teisės aktus tos valstybės kompetentinga institucija yra suteikusi teisę teikti mediacijos paslaugas, neribojama laisvė laikinai teikti mediacijos paslaugas Lietuvos Respublikoje. Laisvė laikinai teikti šias paslaugas Lietuvos Respublikoje taip pat neribojama iš kitų užsienio valstybių atvykusiems (perkeltiems) asmenims, kuriems pagal jų valstybės teisės aktus tos valstybės kompetentinga institucija yra suteikusi teisę teikti mediacijos paslaugas, kai jiems, vadovaujantis Lietuvos Respublikos įstatymu „Dėl užsieniečių teisinės padėties“, suteikta laikinoji apsauga. Šioje dalyje nurodytiems asmenims, laikinai teikiantiems mediacijos paslaugas Lietuvos Respublikoje savo valstybės suteiktu mediatoriaus vardu, netaikomi šio įstatymo 6, 7, 8, 9, 10 ir 11 straipsniai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Visuomenės informavimo tikslais Lietuvos Respublikos mediatorių sąrašas skelbiamas Valstybės garantuojamos teisinės pagalbos tarnybos interneto svetainėje ir Teisinės pagalbos paslaugų informacinėje sistemoje. Tais pačiais tikslais Valstybės garantuojamos teisinės pagalbos tarnybos interneto svetainėje ir Teisinės pagalbos paslaugų informacinėje sistemoje taip pat skelbiama ši informacija apie laikinai mediacijos paslaugas Lietuvos Respublikoje teikiančius asmenis, nurodytus šio įstatymo 4 straipsnio 7 dalyje: asmens vardas, pavardė, profesinė kvalifikacija, adresas korespondencijai, telefono numeris, elektroninio pašto adresas ir (ar) kiti kontaktiniai duomenys, Europos Sąjungos valstybė narė, Europos ekonominės erdvės valstybė ar kita užsienio valstybė, kurios kompetentinga institucija yra suteikusi asmeniui teisę teikti mediacijos paslaugas. Šio straipsnio 4 dalyje nurodyti mediatoriaus duomenys skelbiami tol, kol mediatorius šio įstatymo 9 straipsnyje nustatyta tvarka išbraukiamas iš Lietuvos Respublikos mediatorių sąrašo. Informacija apie laikinai mediacijos paslaugas Lietuvos Respublikoje teikiančius asmenis, nurodytus šio įstatymo 4 straipsnio 7 dalyje, skelbiama tol, kol šie asmenys šio įstatymo 4 straipsnio 8 dalyje nustatyta tvarka informuoja Valstybės garantuojamos teisinės pagalbos tarnybą, kad baigė laikinai teikti mediacijos paslaugas Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Apie šio straipsnio 5 dalyje nurodytus sprendimus mediatorių veiklos vertinimo komisija privalo pranešti Europos Sąjungos valstybės narės, Europos ekonominės erdvės valstybės ar kitos užsienio valstybės kompetentingai institucijai, kuri asmeniui yra suteikusi teisę teikti mediacijos paslaugas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. kovo 1 d.\n\n2. Teisingumo ministras iki 2024 m. vasario 29 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
