{
  "id": "lt-law-xiv-2336",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo Nr. I-671 2 ir 4 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2336",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8cb48cd0a15c11eea5a28c81c82193a8/EpldAxIRnS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Miesto miškas – miesto ir (ar) miesto savivaldybės teritorijoje esantis miškas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 10 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) miestų miškai. Vadovaujantis Lietuvos Respublikos žemės įstatymu, visuomenės poreikiams paimami privačios nuosavybės teise valdomi žemės sklypai (jų dalys), kuriuose yra Lietuvos Respublikos nekilnojamojo turto registre registruoti miškų plotai, esantys miesto savivaldybės teritorijai po 1995 m. birželio 1 d. priskirtoje teritorijoje, dėl kurios priskyrimo miesto savivaldybės teritorijai Vyriausybės nutarimas priimtas iki 2024 m. sausio 1 d. Sprendimą dėl šiame punkte nurodytų žemės sklypų paėmimo visuomenės poreikiams priima Nacionalinės žemės tarnybos vadovas be valstybės institucijos ar savivaldybės tarybos prašymo. Privačios nuosavybės teise valdomi žemės sklypai (jų dalys), kuriuose yra Lietuvos Respublikos nekilnojamojo turto registre registruoti miškų plotai ir kurie patenka į miestų plėtros teritorijas, dėl kurių priskyrimo miesto savivaldybės teritorijai Vyriausybė priima sprendimą po 2024 m. sausio 1 d., Lietuvos Respublikos žemės įstatymo nustatyta tvarka paimami visuomenės poreikiams suinteresuotos institucijos (savivaldybės) prašymu ir šios institucijos lėšomis;“.\n\n2. Papildyti 4 straipsnį 14 dalimi:\n\n„14. Privačios nuosavybės teise valdomas žemės sklypas (jo dalis), kuriame yra Lietuvos Respublikos miškų valstybės kadastre registruotas miškas, esantis miestui po 1995 m. birželio 1 d. priskirtoje teritorijoje, dėl kurios priskyrimo miestui ar miesto savivaldybės teritorijai priimtas sprendimas iki 2024 m. sausio 1 d., visuomenės poreikiams paimamas vadovaujantis Lietuvos Respublikos žemės įstatymu. Šiuo atveju sprendimą dėl žemės sklypo paėmimo visuomenės poreikiams priima Nacionalinės žemės tarnybos vadovas be valstybės institucijos ar savivaldybės tarybos prašymo. Privačios nuosavybės teise valdomas žemės sklypas (jo dalis), kuriame yra Lietuvos Respublikos miškų valstybės kadastre registruotas miškas ir kuris patenka į miestų plėtros teritorijas, dėl kurių priskyrimo miestui ar miesto savivaldybės teritorijai sprendimas priimamas po 2024 m. sausio 1 d., visuomenės poreikiams paimamas suinteresuotos institucijos prašymu ir šios institucijos lėšomis Lietuvos Respublikos žemės įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir kitos šiame įstatyme nurodytos institucijos iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
