{
  "id": "lt-law-xiii-2236",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių administracinės priežiūros įstatymo Nr. VIII-730 pakeitimo įstatymo Nr. XIII-1477 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2236",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2019-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/8dc3f60098c511e9ae2e9d61b1f977b3/DjEEHMxELd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos savivaldybių administracinės priežiūros įstatymo 13 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 1 straipsnyje išdėstyto Lietuvos Respublikos savivaldybių administracinės priežiūros įstatymo 13 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas\n\n1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2019 m. liepos 2 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. liepos 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Vyriausybės atstovai, paskirti į pareigas iki šio įstatymo įsigaliojimo, jų sutikimu nuo 2019 m. liepos 2 d. perkeliami į karjeros valstybės tarnautojo pareigas Vyriausybės atstovų įstaigoje. Vyriausybės atstovų, perkeltų į karjeros valstybės tarnautojo pareigas Vyriausybės atstovų įstaigoje, pareiginė alga nustatoma vadovaujantis Lietuvos Respublikos valstybės tarnybos įstatymo 29 straipsnio 4 dalies 4 punktu. Vyriausybės atstovas, kuris nesutinka būti perkeltas į karjeros valstybės tarnautojo pareigas Vyriausybės atstovų įstaigoje, atleidžiamas iš pareigų Valstybės tarnybos įstatymo nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
