{
  "id": "lt-law-xiii-2528",
  "type": "statute",
  "title": "Lietuvos Respublikos saugomų teritorijų įstatymo Nr. I-301 31 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2528",
  "status": "in_force",
  "issued_date": "2019-11-14",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8d52b8e0126f11ea9d279ea27696ab7b/HjULTsOttD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio pakeitimas",
      "content": "1. Pakeisti 31 straipsnio 8 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) atidalijama miškų ūkio paskirties žemės sklypo dalis, kurioje leidžiama atstatyti buvusią sodybą arba kurioje yra teisėtai pastatytas pastatas arba pastatas kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruotas kaip atskiras nekilnojamojo turto objektas (pagrindinis daiktas);“.\n\n2. Pakeisti 31 straipsnio 9 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atidalijama miškų ūkio paskirties žemės sklypo dalis, kurioje yra teisėtai pastatytas pastatas arba pastatas kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruotas kaip atskiras nekilnojamojo turto objektas (pagrindinis daiktas), formuojant atskirus žemės sklypus – miškų ūkio paskirties žemės sklypą ir kitos paskirties žemės sklypą, kuris formuojamas pastatui arba pastatui kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruotam kaip atskiras nekilnojamojo turto objektas (pagrindinis daiktas), eksploatuoti;“.\n\n3. Pakeisti 31 straipsnio 10 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) atidalijama miškų ūkio paskirties žemės sklypo dalis, kurioje yra teisėtai pastatytas pastatas arba pastatas kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruotas kaip atskiras nekilnojamojo turto objektas (pagrindinis daiktas), formuojant atskirus žemės sklypus – miškų ūkio paskirties žemės sklypą ir kitos paskirties žemės sklypą, kuris formuojamas pastatui arba pastatui kartu su jo priklausiniais, Nekilnojamojo turto registre įregistruotam kaip atskiras nekilnojamojo turto objektas (pagrindinis daiktas), eksploatuoti;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
