{
  "id": "lt-law-xiv-1194",
  "type": "statute",
  "title": "Lietuvos Respublikos žvalgybos įstatymo Nr. VIII-1861 31 ir 70 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1194",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2022-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8dd19a1000e811ed8fa7d02a65c371ad/xOWqxXmpdU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 6 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) priima į tarnybą (darbą) ir atleidžia iš tarnybos (darbo) žvalgybos pareigūnus ir darbuotojus, informuoja žvalgybos pareigūnus apie jų tarnybos sąlygas, sprendžia jų perkėlimo į kitas pareigas, siuntimo į tarnybinę komandiruotę, nušalinimo nuo pareigų ir kitus klausimus, susijusius su jų teisiniu statusu ir tarnybos (darbo) eiga;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 70 straipsnio pakeitimas",
      "content": "Papildyti 70 straipsnį 5 dalimi:\n\n„5. Žvalgybos institucijos direktoriaus nustatyta tvarka žvalgybos pareigūnai informuojami apie jų tarnybos sąlygas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. rugpjūčio 1 d.\n\n2. Valstybės saugumo departamento direktorius ir Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos direktorius iki 2022 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Žvalgybos pareigūnui, kuris buvo priimtas į tarnybą iki 2022 m. liepos 31 d., informacija apie jo tarnybos sąlygas, nurodyta šio įstatymo 2 straipsnyje išdėstytoje Lietuvos Respublikos žvalgybos įstatymo 70 straipsnio 5 dalyje, yra pateikiama jo prašymu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_bf3ab02496974ad0bdef8d0013af8f37_end"
    }
  ],
  "definitions": []
}
