{
  "id": "lt-law-xiv-1642",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymo Nr. I-1613 38, 39 straipsnių pakeitimo ir 8 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1642",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8df73e20828711ed8df094f359a60216/BJGwMRezah",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 8 straipsnį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vyriausybė yra atsakinga už Lietuvos Respublikos pasirengimą reaguoti į susidariusią ekstremaliąją situaciją branduolinės ir radiologinės avarijų atvejais Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatymo ir kitų teisės aktų, reglamentuojančių krizių valdymo ir civilinės saugos teisinius ir organizacinius pagrindus, nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Branduolinių ir radiologinių avarijų branduolinės energetikos objektuose ir jų padarinių likvidavimas\n\n1. Branduolinių ir radiologinių avarijų ir jų padarinių likvidavimo darbai organizuojami ir atliekami vadovaujantis Krizių valdymo ir civilinės saugos įstatymu, Vyriausybės patvirtintu valstybiniu gyventojų apsaugos planu branduolinės ar radiologinės avarijos atveju ir branduolinės energetikos objekto avarinės parengties planu, rengiamu vadovaujantis Branduolinės saugos įstatymu.\n\n2. Institucijos ir asmenys, kurie pagal Vyriausybės patvirtintą valstybinį gyventojų apsaugos planą branduolinės ar radiologinės avarijos atveju privalo dalyvauti likviduojant avariją, sušvelninant ir likviduojant jos padarinius, rengia tam tikslui numatytas priemones ir jas įgyvendina vadovaudamiesi Krizių valdymo ir civilinės saugos įstatymu ir Branduolinės saugos įstatymu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_de8b8bfa0da94ee9b1f2d97d41b6929c_end"
    }
  ],
  "definitions": []
}
