{
  "id": "lt-law-xii-1198",
  "type": "statute",
  "title": "Lietuvos Respublikos mėgėjų žvejybos įstatymo Nr. IX-2389 11 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1198",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8e8ce2d0544211e48329c4b5fc070a74/ZCMDtUOghI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Už mėgėjų žvejybos leidimą žvejoti valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą, mokama:\n\n1) dviem paroms – 1 euras 40 euro centų;\n\n2) mėnesiui – 5 eurai;\n\n3) metams – 14 eurų.“\n\n2. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Už mėgėjų žvejybos leidimą žvejoti privačiame žuvininkystės vandens telkinyje arba valstybiniame žuvininkystės vandens telkinyje, į kurį neišduotas leidimas naudoti žvejybos plotą ir organizuota limituota žvejyba, mokama:\n\n1) parai – 2 eurai 50 euro centų;\n\n2) savaitei – 8 eurai;\n\n3) mėnesiui – 14 eurų.“\n\n3. Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už mėgėjų žvejybos leidimą žvejoti valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą, mokama:\n\n1) dviem paroms – 1 euras 40 euro centų;\n\n2) mėnesiui – 5 eurai;\n\n3) metams – 14 eurų.“\n\n4. Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Už mėgėjų žvejybos leidimą žvejoti vieną parą privačiame žuvininkystės vandens telkinyje, kuriame organizuota limituota žvejyba, arba valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir organizuota limituota žvejyba, mokama 14 eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
