{
  "id": "lt-law-xiv-2402",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatymo Nr. I-1143 2, 9-2, 9-5 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2402",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/8fe31d00a62911eea5a28c81c82193a8/jgAoETyawl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 26 dalį ir ją išdėstyti taip:\n\n„26. Pridėtinis tabako gaminio, elektroninės cigaretės, elektroninių cigarečių pildyklės kvapas ar skonis – aiškiai juntamas ne tabako kvapas ar skonis, kurį suteikia priedas ar priedų derinys, įskaitant vaisių, prieskonių, žolių, alkoholio, karamelės, mentolio ar vanilės ir kitus priedus ar jų derinius, ir kuris jaučiamas prieš vartojant arba vartojant tabako gaminį, elektroninę cigaretę, taip pat prieš naudojant elektroninių cigarečių pildyklę.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 92 straipsnio pakeitimas",
      "content": "1. Pakeisti 92 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) skystis, pateikiamas rinkai tik tam skirtose elektroninių cigarečių pildyklėse, kurių tūris yra ne didesnis kaip 10 mililitrų, vienkartinėse elektroninėse cigaretėse arba vienkartinėse kapsulėse ar rezervuaruose, o kapsulių ar rezervuarų tūris yra ne didesnis kaip 2 mililitrai;“.\n\n2. Pakeisti 92 straipsnio 4 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) pridėtinio kvapo ar skonio, kaip tai apibrėžta šio Įstatymo 2 straipsnio 26 dalyje.“.\n\n3. Papildyti 92 straipsnį 5 dalimi:\n\n„5. Valstybinė vartotojų teisių apsaugos tarnyba, vadovaudamasi moksliniais tyrimais pagrįstais įrodymais ir (arba) kitų šalių kompetentingų institucijų gerąja praktika, sudaro konkrečių leidžiamų naudoti cheminių medžiagų, suteikiančių elektroninių cigarečių ir elektroninių cigarečių pildyklių skysčiui tabako skonį ir kvapą, sąrašą, kuriame nurodomi šių medžiagų Cheminių medžiagų santrumpų tarnybos (angl. Chemical Abstracts Service (CAS) suteikti registracijos numeriai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 95 straipsnio pakeitimas",
      "content": "Pakeisti 95 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ant elektroninių cigarečių ir elektroninių cigarečių pildyklių vienetinių pakelių ar bet kokios išorinės pakuotės turi būti šis įspėjimas apie galimą žalą sveikatai: „Šiame gaminyje yra nikotino, kuris yra itin didelę priklausomybę sukelianti medžiaga.“ Šis reikalavimas netaikomas elektroninių cigarečių pildyklėms, kurių sudėtyje nėra nikotino.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Byla nagrinėjama žodinio proceso tvarka, dalyvaujant proceso šalims ir kitiems bylos nagrinėjimo proceso dalyviams. Byla gali būti nagrinėjama rašytinio proceso tvarka, kai viena proceso šalis pareiškia prašymą bylą nagrinėti rašytinio proceso tvarka, o kita šalis per nustatytą terminą nepareiškia prieštaravimo dėl tokio bylos nagrinėjimo. Šioje dalyje nurodytu atveju žodinis bylos nagrinėjimas rengiamas, jeigu bet kuri proceso šalis pareiškia motyvuotą prašymą nagrinėti bylą žodinio proceso tvarka arba bylą nagrinėjanti institucija nusprendžia, kad toks nagrinėjimas yra būtinas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybės įgaliota institucija iki 2024 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
