{
  "id": "lt-law-xv-363",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 82, 108, 145, 192, 590, 593, 596, 601, 602, 609, 610, 611, 614, 624-1, 626, 627, 631, 632, 634, 636, 648, 650, 651, 654, 656, 661, 663, 668, 685, 689, 702, 706, 710, 713, 723, 727, 731, 732, 753, 754, 755 ir 771-1 straipsnių pakeitimo įstatymo Nr. XIV-2317 43 straipsnio pakeitimo įstatymas",
  "short_name": "XV-363",
  "status": "in_force",
  "issued_date": "2025-06-26",
  "in_force_date": "2025-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9093458055ce11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 43 straipsnio pakeitimas",
      "content": "1. Pakeisti 43 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Nuo 2025 m. sausio 1 d. popierinės formos vykdomuosius dokumentus dėl nepiniginio pobūdžio išieškojimų išieškotojai antstoliams vykdyti pateikia per Lietuvos antstolių rūmus, išskyrus šio straipsnio 13 dalyje nurodytą atvejį. Lietuvos antstolių rūmuose gautas popierinės formos vykdomasis dokumentas skaitmeninamas, pasirašomas Lietuvos antstolių rūmų darbuotojo elektroniniu parašu ir įkeliamas į Antstolių informacinę sistemą.“\n\n2. Papildyti 43 straipsnį 13 dalimi:\n\n„13. Kai išieškotojas yra valstybės ar savivaldybių institucija ar įstaiga, popierinės formos vykdomuosius dokumentus dėl nepiniginio pobūdžio išieškojimų suskaitmenina, pasirašo elektroniniu parašu ir per Antstolių informacinę sistemą vykdyti pateikia šių institucijų ar įstaigų atsakingi darbuotojai.“\n\n3. Papildyti 43 straipsnį 14 dalimi:\n\n„14. Šio straipsnio 12 ir 13 dalyse nurodytais atvejais suskaitmenintas vykdomasis dokumentas vykdomas Civilinio proceso kodekso nustatyta tvarka kaip elektroninis vykdomasis dokumentas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2025 m. rugsėjo 1 d.\n\n2. Popieriniai vykdomieji dokumentai dėl nepiniginio pobūdžio išieškojimų, Lietuvos antstolių rūmuose gauti iki 2025 m. rugpjūčio 31 d., skaitmeninami, pasirašomi Lietuvos antstolių rūmų darbuotojo elektroniniu parašu ir į Antstolių informacinę sistemą įkeliami pagal iki 2025 m. rugpjūčio 31 d. galiojusio teisinio reguliavimo reikalavimus.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2025 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
