{
  "id": "lt-law-xiv-1751",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už valstybinius gamtos išteklius įstatymo Nr. I-1163 6, 7, 8 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1751",
  "status": "in_force",
  "issued_date": "2022-12-22",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/90e38660881e11ed8df094f359a60216/CtdEoskZMX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį jį išdėstyti taip:\n\n„6 straipsnis. Mokesčio tarifų nustatymas ir jų indeksavimas, ekonominių sankcijų skyrimas\n\n1. Mokesčio už valstybinius gamtos išteklius tarifai nustatyti šio įstatymo 1, 2 ir 3 prieduose.\n\n2. Už nedeklaruotą ar deklaruotą mažesnį, negu išgautas, gamtos išteklių kiekį ir (ar) be leidimo išgautą gamtos išteklių kiekį taikoma ekonominė sankcija. Ji apskaičiuojama šio įstatymo 1, 2 ir 3 prieduose nustatytus tarifus dauginant iš koeficiento (nuo 2 iki 10). Ekonominės sankcijos koeficiento dydį, vadovaudamasi teisingumo ir protingumo kriterijais, taip pat šiame straipsnyje nurodytomis atsakomybę lengvinančiomis ir (ar) sunkinančiomis aplinkybėmis ir taisyklėmis, nustato Lietuvos Respublikos aplinkos ministerijos įgaliotos institucijos vadovo sudaryta komisija (toliau – Komisija). Komisijos sudarymo tvarką nustato aplinkos ministras.\n\n3. Asmens atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad:\n\n1) gamtos ištekliai išgauti turint teisę juos išgauti toje vietoje;\n\n2) išgauti ištekliai panaudoti viešajam vandeniui tiekti;\n\n3) pagal turimą leidimą išgautus išteklius asmuo deklaravo mokestinio patikrinimo metu;\n\n4) asmuo iki patikrinimo pradžios pateikė deklaraciją apie be leidimo išgautus gamtos išteklius;\n\n5) asmuo pats pranešė apie padarytą pažeidimą iki patikrinimo pradžios;\n\n6) asmuo pripažino pažeidimą ir bendradarbiavo su patikrinimą atlikusiu pareigūnu (toliau – pareigūnas), patikrinimo metu sudarė sąlygas pareigūnui atlikti patikrinimą, tirti pažeidimą, pateikė prašomą informaciją, padėjo išaiškinti šį pažeidimą;\n\n7) kitos svarbios aplinkybės, kurias Komisija pripažįsta lengvinančiomis aplinkybėmis.\n\n4. Asmens atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad:\n\n1) gamtos ištekliai išgauti pažeidžiant Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymo nuostatas;\n\n2) padaryta žala tretiesiems asmenims;\n\n3) gamtos ištekliai išgauti žemės, kurios valdymo teisės asmuo neturi, sklype;\n\n4) pažeidimas padarytas pakartotinai; šiuo atveju taikomas Lietuvos Respublikos mokesčių administravimo įstatymo 68 straipsnio 1 dalyje nurodytas laikotarpis;\n\n5) išgaunant gamtos išteklius, padaryta žala aplinkai ar pabloginta likusių gamtos išteklių būklė;\n\n6) mokesčio mokėtojas nevykdo ar netinkamai vykdo pareigas tvarkyti apskaitą, saugoti apskaitos ar kitus dokumentus ir dėl to negalima apskaičiuoti mokėtinų mokesčių įprastine tvarka;\n\n7) mokesčių mokėtojas pareigūno nurodytu laiku nepateikia pareigūnui tikrinti reikiamų dokumentų, pateikia netinkamus dokumentus ar neteisingus duomenis.\n\n5. Konkretų ekonominės sankcijos dydį Komisija motyvuotai nustato atsižvelgdama į šias taisykles:\n\n1) ekonominės sankcijos koeficientas skaičiuojamas nuo jo vidurkio, kuris apskaičiuojamas minimalų ir maksimalų koeficientą sudedant ir gautą rezultatą padalijant pusiau;\n\n2) nustatant konkretų ekonominės sankcijos koeficientą, vertinamos šiame straipsnyje nustatytos atsakomybę lengvinančios ir sunkinančios aplinkybės;\n\n3) nustačius, kad yra atsakomybę lengvinančių aplinkybių ir nėra sunkinančių aplinkybių, asmeniui nustatomas ekonominės sankcijos koeficientas, nesiekiantis jo vidurkio;\n\n4) nustačius, kad yra atsakomybę sunkinančių aplinkybių ir nėra lengvinančių aplinkybių, asmeniui nustatomas ekonominės sankcijos koeficientas, viršijantis jo vidurkį;\n\n5) kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, asmeniui ekonominės sankcijos koeficientas nustatomas atsižvelgiant į jų kiekį ir reikšmingumą.\n\n6. Patikrinimo metu vertinamos iki patikrinimo pradžios mokesčio mokėtojo pateiktos mokesčio už valstybinius gamtos išteklius deklaracijos.\n\n7. Šio įstatymo 1 ir 2 prieduose nustatyti tarifai mokesčio mokėtojo indeksuojami pagal Valstybės duomenų agentūros apskaičiuojamą ir Oficialiosios statistikos portale skelbiamą mokestinių metų vartotojų kainų indeksą. Vartotojų kainų indeksas nustatomas palyginus mokestinių metų gruodžio mėnesio kainas su 2014 metų gruodžio mėnesio kainomis.\n\n8. Šio įstatymo 3 priede nustatyti tarifai mokesčio mokėtojo indeksuojami pagal Valstybės duomenų agentūros skelbiamą mokestinių metų vartotojų kainų indeksą. Kainų indeksas nustatomas palyginus mokestinių metų gruodžio mėnesio kainas su 2005 metų gruodžio mėnesio kainomis.\n\n9. Indeksavimo koeficientas, kurį taikant indeksuojami mokesčio už valstybinius gamtos išteklius tarifai, nustatomas vartotojų kainų indeksą dalijant iš šimto.\n\n10. Indeksuoti mokesčio už valstybinius gamtos išteklius tarifai įsigalioja nuo mokestinių metų, kurių mokestis deklaruojamas, pradžios.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokesčio už valstybinius gamtos išteklius mokestinis laikotarpis yra kalendoriniai metai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Mokesčio už valstybinius gamtos išteklius mokėjimo kontrolė\n\n1. Teritorinės valstybinės mokesčių inspekcijos pagal mokesčio už valstybinius gamtos išteklius mokėtojų pateiktas deklaracijas ir Aplinkos ministerijos ar jų įgaliotų institucijų tikrinimo dokumentus kontroliuoja, ar laiku sumokamas mokestis, išieško nesumokėtą mokestį ir su juo susijusias sumas.\n\n2. Aplinkos ministerijos įgaliota institucija kontroliuoja, ar teisingai apskaičiuojamas ir deklaruojamas mokestis už valstybinius gamtos išteklius.\n\n3. Aplinkos ministerijos įgaliota institucija atlieka mokesčio už valstybinius gamtos išteklius apskaičiavimo ir deklaravimo teisingumo patikrinimą savo nustatyta tvarka, vadovaudamasi šio įstatymo nuostatomis.\n\n4. Valstybinė mokesčių inspekcija prie Finansų ministerijos ir teritorinės valstybinės mokesčių inspekcijos, taip pat Aplinkos ministerija ar jos įgaliotos institucijos keičiasi mokesčiui už valstybinius gamtos išteklius administruoti reikalinga informacija. Keitimosi mokesčio už valstybinius gamtos išteklius informacija tvarką nustato Aplinkos ministerija, suderinusi su Valstybine mokesčių inspekcija prie Finansų ministerijos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Mokesčio įskaitymas\n\n1. Mokestis už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, įskaitomas: 80 procentų – į valstybės biudžetą, 20 procentų – į savivaldybės, kurios teritorijoje išgaunami gamtos ištekliai, biudžetą ir naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n2. Mokestis už medžiojamųjų gyvūnų išteklius įskaitomas: 50 procentų – į valstybės biudžetą, 50 procentų – į savivaldybės, kurios teritorijoje išgaunami medžiojamųjų gyvūnų ištekliai, biudžetą ir teisės aktų nustatyta tvarka naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n3. Ekonominė sankcija už valstybinius gamtos išteklius įskaitoma: 90 procentų – į valstybės biudžetą, 10 procentų – į savivaldybės, kurios teritorijoje išgaunami gamtos ištekliai, biudžetą ir naudojama Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n4. Šio straipsnio 1, 2 ir 3 dalyse nurodytos savivaldybių biudžetų lėšos naudojamos Lietuvos Respublikos Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatyme nustatytiems tikslams įgyvendinti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. liepos 1 d.\n\n2. Aplinkos ministras ir Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininkas, Lietuvos Respublikos aplinkos ministerijos įgaliota institucija iki 2023 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Mokesčio už valstybinius gamtos išteklius administravimo procedūros, pradėtos iki šio įstatymo įsigaliojimo, baigiamos pagal iki šio įstatymo įsigaliojimo galiojusius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_03b040bcc8ea4664a9c235f3fa8ee493_end"
    }
  ],
  "definitions": []
}
