{
  "id": "lt-law-xiv-2366",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo Nr. IX-110 11, 12 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2366",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/90f8d1a0a54b11eea5a28c81c82193a8/RtUxFugQyc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apdraustiesiems asmenims, gaunantiems socialinio draudimo negalios ar netekto darbingumo (invalidumo) pensiją, ligos išmoka šio įstatymo 5 straipsnio 2 dalies 3 punkte numatytais atvejais iš Valstybinio socialinio draudimo fondo lėšų mokama šio įstatymo 9 straipsnio 2 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apdraustiesiems asmenims, gaunantiems socialinio draudimo negalios ar netekto darbingumo (invalidumo) pensiją, ligos išmoka šio įstatymo 5 straipsnio 2 dalies 4 punkte numatytais atvejais iš Valstybinio socialinio draudimo fondo lėšų mokama šio įstatymo 9 straipsnio 2 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Permokėtos išmokų sumos, įskaitant atvejus, kai apdraustajam asmeniui ligos išmoka permokama dėl to, kad jam dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygis, pagal kurį paskiriama ir (ar) mokama socialinio draudimo negalios ar netekto darbingumo pensija, nustatomas atgaline data, išieškomos Valstybinio socialinio draudimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
