{
  "id": "lt-law-xii-1302",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo Nr. XI-1807 2, 5 ir 43 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1302",
  "status": "in_force",
  "issued_date": "2014-11-06",
  "in_force_date": "2015-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/91194c206ef311e484b9c12b550436a3/CCtSAGAxPs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 13 dalimi:\n\n„13. Saugus valstybinis duomenų perdavimo tinklas – elektroninių ryšių tinklas, atskirtas ir apsaugotas nuo viešųjų elektroninių ryšių tinklų (interneto) bei neteikiamas viešai, skirtas visoms Lietuvos Respublikos valstybės ir savivaldybių institucijoms, įstaigoms ir įmonėms bei kitiems juridiniams asmenims, kuriuo jie gali saugiai teikti duomenis, bendradarbiauti su Europos Sąjungos institucijomis, užtikrinant duomenų mainų dalyvių tapatybės nustatymą, perduodamų duomenų konfidencialumą, vientisumą ir prieinamumą.“\n\n2. Buvusias 2 straipsnio 13, 14, 15, 16, 17, 18 dalis laikyti atitinkamai 14, 15, 16, 17, 18, 19 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Papildyti 5 straipsnio 4 dalį nauju 9 punktu:\n\n„9) valdo Saugų valstybinį duomenų perdavimo tinklą ir skiria jo tvarkytoją;“.\n\n2. Buvusį 5 straipsnio 4 dalies 9 punktą laikyti 10 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Duomenys tarp institucijų teikiami saugiais elektroninių ryšių tinklais. Elektroninių ryšių tinklo saugumo lygio reikalavimus nustato Vyriausybė. Atlyginimo už naudojimąsi Saugiu valstybiniu duomenų perdavimo tinklu dydį pagal Vyriausybės patvirtintus kriterijus nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir kitos valstybės institucijos iki 2015 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
