{
  "id": "lt-law-xiv-2508",
  "type": "statute",
  "title": "Lietuvos Respublikos atliekų tvarkymo įstatymo Nr. VIII-787 2 straipsnio pakeitimo ir Įstatymo papildymo aštuntuoju-12 skirsniu įstatymas",
  "short_name": "XIV-2508",
  "status": "in_force",
  "issued_date": "2024-03-21",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/90f83ff0ec1911ee9f5b8ffa077f9188/wVaQFchRoE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 262 dalimi:\n\n„262. Didelę rinkos galią turinti mažmeninės prekybos įmonė (toliau – mažmeninės prekybos įmonė) – kaip apibrėžta Lietuvos Respublikos mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas aštuntuoju12 skirsniu",
      "content": "Papildyti Įstatymą aštuntuoju12 skirsniu:\n\n„AŠTUNTASIS12 SKIRSNIS\nMAISTO ATLIEKŲ SUSIDARYMO PREVENCIJA"
    },
    {
      "provision_ref": "art3441",
      "section": "3441",
      "title": "3441 straipsnis. Mažmeninės prekybos įmonės pareigos",
      "content": "Mažmeninės prekybos įmonė turi parengti maisto atliekų susidarymo prevencijos planą, pasirinktinai arba vienų, arba trejų metų trukmės. Maisto atliekų susidarymo prevencijos plane nurodomas siektinas sumažinti mažmeninės prekybos įmonės veikloje susidarantis maisto atliekų kiekis per metus absoliučiaisiais arba santykiniais dydžiais ir numatomos priemonės šiam tikslui pasiekti (pavyzdžiui, maisto perdavimas labdarai ir (ar) paramai; maisto atliekų susidarymo prevencijos priemonės, įskaitant planuojamas rengti ar remti vartotojų elgsenos keitimo priemones, skirtas maisto atliekų susidarymui mažinti, visuomenės švietimo ir informavimo kampanijas, skirtas informuotumui apie maisto atliekų susidarymo prevenciją didinti, ir kitas maisto atliekų kiekį mažinančias priemones). Maisto atliekų susidarymo prevencijos planas turi būti parengtas ir paskelbtas mažmeninės prekybos įmonės interneto svetainėje iki einamųjų metų sausio 1 dienos. Mažmeninės prekybos įmonė kiekvienais metais turi parengti praėjusių metų maisto atliekų susidarymo prevencijos plano įgyvendinimo ataskaitą ir ją paskelbti savo interneto svetainėje iki einamųjų metų kovo 31 dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2024 m. lapkričio 1 d.\n\n2. Mažmeninės prekybos įmonės maisto atliekų susidarymo prevencijos planus parengia ir paskelbia iki 2025 m. sausio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos atliekų tvarkymo įstatymo 3441 straipsnyje nustatyto galiojančio teisinio reguliavimo poveikio ex post vertinimas",
      "content": "1. Lietuvos Respublikos aplinkos ministerija atlieka Atliekų tvarkymo įstatymo 3441 straipsnyje nustatyto galiojančio teisinio reguliavimo poveikio ex post vertinimą (toliau – ex post vertinimas).\n\n2. Atliekant ex post vertinimą, turi būti įvertinta, ar Atliekų tvarkymo įstatymo 3441 straipsnyje nurodytuose maisto atliekų susidarymo prevencijos planuose numatytos priemonės yra pakankamos ir turi poveikį mažmeninės prekybos įmonėse susidarančių maisto atliekų kiekio mažėjimui.\n\n3. Ex post vertinimo laikotarpis – 3 metai nuo šio įstatymo įsigaliojimo dienos.\n\n4. Ex post vertinimas turi būti atliktas iki 2029 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
