{
  "id": "lt-law-xv-342",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 3 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XV-342",
  "status": "in_force",
  "issued_date": "2025-06-25",
  "in_force_date": "2025-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/916b365055cb11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Savivaldybės tarybos opozicija – savivaldybės tarybos mažumai priklausanti (-čios) frakcija (-os), grupė (-ės), į jokią frakciją ar grupę nesusivieniję (-ęs) savivaldybės tarybos nariai (‑ys) ar jų koalicija (-os), apie savo priklausymą opozicijai paskelbę viešu (-ais) pareiškimu (-ais) savivaldybės tarybos posėdyje ir juos įteikę posėdžio pirmininkui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Savivaldybės tarybos komisijų posėdžių metu daromas garso ir vaizdo įrašas. Komisijų posėdžiai, išskyrus komisijų uždarus posėdžius, transliuojami tiesiogiai ir komisijų posėdžių garso ir vaizdo įrašai Dokumentų ir archyvų įstatymo nustatyta tvarka saugomi informacinėse laikmenose ir skelbiami viešai reglamento nustatyta tvarka savivaldybės interneto svetainėje. Svarstant valstybės, tarnybos, komercinę paslaptį sudarančią, su asmens duomenimis, kurių viešinimas neatitiktų Reglamento (ES) 2016/679 reikalavimų, susijusią informaciją ir (ar) teisės aktų, kuriuose yra valstybės, tarnybos, komercinę paslaptį sudarančios, su asmens duomenimis, kurių viešinimas neatitiktų Reglamento (ES) 2016/679 reikalavimų, susijusios informacijos, projektus, posėdžių garso ir vaizdo įrašai neviešinami.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
