{
  "id": "lt-law-xii-2182",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 13, 15 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2182",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9180ee30ae2f11e5b12fbb7dc920ee2c/OHYtRYPfZV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Tarybos narys savivaldybės tarybos posėdyje prieš pradedant svarstyti klausimą, kuris jam sukelia interesų konfliktą, privalo informuoti savivaldybės tarybą apie esamą interesų konfliktą, pareikšti apie nusišalinimą ir, jeigu savivaldybės taryba nusišalinimą priima, jokia forma nedalyvauti toliau svarstant šį klausimą. Savivaldybės taryba gali motyvuotu sprendimu, vadovaudamasi Vyriausiosios tarnybinės etikos komisijos patvirtintais kriterijais, pareikšto nusišalinimo nepriimti ir įpareigoti tarybos narį dalyvauti toliau svarstant šį klausimą. Duomenys apie sprendimą nepriimti pareikšto nusišalinimo kartu su svarstyto klausimo balsavimo rezultatais skelbiami savivaldybės interneto svetainėje ir per penkias darbo dienas nuo sprendimo priėmimo dienos elektroninėmis priemonėmis pateikiami Vyriausiajai tarnybinės etikos komisijai jos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Etikos komisija:\n\n1) prižiūri, kaip savivaldybės tarybos nariai laikosi šio įstatymo, Valstybės politikų elgesio kodekso, Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo, reglamento, kitų teisės aktų, reglamentuojančių savivaldybės tarybos narių veiklą ir elgesį, reikalavimų;\n\n2) analizuoja savivaldybės tarybos narių nedalyvavimo savivaldybės tarybos, komitetų ir komisijų posėdžiuose ir šio įstatymo nustatytų pareigų nevykdymo priežastis;\n\n3) tiria ir priima sprendimus dėl savivaldybės tarybos narių veiklos atitikties šio įstatymo, Valstybės politikų elgesio kodekso, Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo, reglamento, kitų teisės aktų, reglamentuojančių savivaldybės tarybos narių veiklą ir elgesį, nuostatoms;\n\n4) nagrinėja savivaldybės bendruomenės narių, valstybės institucijų, gyvenamųjų vietovių bendruomenių ar bendruomeninių organizacijų atstovų siūlymus ir pastabas dėl savivaldybės tarybos narių veiklos skaidrumo;\n\n5) teikia Vyriausiajai rinkimų komisijai siūlymą dėl savivaldybės tarybos nario įgaliojimų nutraukimo, jeigu šis tarybos narys yra praleidęs iš eilės tris savivaldybės tarybos posėdžius be pateisinamos priežasties;\n\n6) tarybos narių, mero, savo iniciatyva teikia tarybos nariams rekomendacijas dėl Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo nuostatų įgyvendinimo.“\n\n2. Papildyti 15 straipsnį 7 dalimi:\n\n„7. Etikos komisija, veikdama pagal šio straipsnio 3 dalies 2 ir 6 punktus, rengia posėdžius ne rečiau kaip kartą per mėnesį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) reglamento nustatyta tvarka informuoti merą ir (ar) tarybos narius arba kitus asmenis, kurie kartu dalyvauja rengiant, svarstant ar priimant sprendimą, apie esamą interesų konfliktą, pareikšti apie nusišalinimą ir, jeigu pareikštas nusišalinimas buvo priimtas, jokia forma nedalyvauti toliau rengiant, svarstant ar priimant sprendimą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Savivaldybių tarybos iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
