{
  "id": "lt-law-xiv-2828",
  "type": "statute",
  "title": "Lietuvos Respublikos kredito unijų įstatymo Nr. I-796 18, 22, 24, 26, 50 ir 51 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2828",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/917ce7e036d911efbdaea558de59136c/gOTDKwuMpQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) rinkti ir atšaukti stebėtojų tarybos, valdybos, paskolų komiteto narius ir iš jų atitinkamai – stebėtojų tarybos, valdybos, paskolų komiteto pirmininkus;“.\n\n2. Pripažinti netekusiu galios 18 straipsnio 2 dalies 6 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kandidatai į visuotinio narių susirinkimo renkamų kredito unijos organų narius, kitas pareigybes. Kandidatai turi būti nurodyti taip, kad narys galėtų pažymėti, už kurį kandidatą balsuoja.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pateikia visuotiniam narių susirinkimui savo išvadas ir pasiūlymus dėl metinių finansinių ataskaitų rinkinio, pelno paskirstymo ir (ar) nuostolių atlyginimo tvarkos projektų bei valdybos parengtos kredito unijos veiklos ataskaitos, taip pat dėl vidaus audito tarnybos nustatytų pažeidimų ir trūkumų įvertinimo;“.\n\n2. Pakeisti 24 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Stebėtojų taryba turi teisę pasikviesti auditorių arba audito įmonę patikrinti ir įvertinti kredito unijos finansines ataskaitas ir finansinę apskaitą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito unijos administraciją sudaro kredito unijos administracijos vadovas, apskaitą tvarkantis asmuo ir kiti kredito unijos dokumentuose nurodyti kredito unijos darbuotojai. Kredito unijos administracija vykdo visuotinio narių susirinkimo, stebėtojų tarybos, valdybos nutarimus ir atlieka kitas įstatymuose, kredito unijos dokumentuose nustatytas funkcijas.“\n\n2. Pakeisti 26 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kredito unijos administracijos vadovu negali būti kredito unijos stebėtojų tarybos narys, paskolų komiteto narys, vidaus audito tarnybos narys, kredito unijos apskaitą tvarkantis asmuo, asmenys, esantys kitos kredito įstaigos valdybos nariais ar administracijos vadovais. Kredito unijos administracijos vadovas gali būti centrinės kredito unijos, kurios narė yra kredito unija, valdybos nariu.“\n\n3. Pakeisti 26 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kredito unijos apskaitą tvarkančiu asmeniu negali būti kredito unijos stebėtojų tarybos narys, valdybos narys, paskolų komiteto narys, vidaus audito tarnybos narys, kredito unijos administracijos vadovas, asmenys, esantys kitos kredito įstaigos valdybos nariais ar administracijos vadovais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito unija privalo tvarkyti finansinę apskaitą vadovaudamasi Lietuvos Respublikos įstatymais ir kitais teisės aktais, taip pat savo pasirinkta apskaitos politika.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 51 straipsnio pakeitimas",
      "content": "Papildyti 51 straipsnį 7 dalimi ir ją išdėstyti taip:\n\n„7. Kredito unijų metinių finansinių ataskaitų duomenys įtraukiami į centrinės kredito unijos finansinės grupės, veikiančios pagal Centrinių kredito unijų įstatymą, jungtinių finansinių ataskaitų rinkinį. Jungtinių finansinių ataskaitų rinkinys sudaromas priežiūros institucijos nustatyta tvarka, jo auditas atliekamas ne rečiau kaip kartą per metus. Atskirų kredito unijų metinių finansinių ataskaitų rinkinių auditas nėra atliekamas, jeigu centrinė kredito unija, kurios narė yra atskira kredito unija, arba priežiūros institucija nenurodo kitaip.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
