{
  "id": "lt-law-xiv-1630",
  "type": "statute",
  "title": "Lietuvos Respublikos teisėkūros pagrindų įstatymo Nr. XI-2220 15 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1630",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/91a3575080f411ed8df094f359a60216/eWvSliawmg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atliekant numatomo teisinio reguliavimo poveikio vertinimą, nustatomas galimas teigiamas ir neigiamas poveikis to teisinio reguliavimo sričiai, asmenims ar jų grupėms, kuriems bus taikomas numatomas teisinis reguliavimas. Atsižvelgiant į teisės akte numatomo naujo teisinio reguliavimo pobūdį, mastą, turi būti įvertinamas poveikis ekonomikai, konkurencijai, valstybės finansams, socialinei aplinkai ir lygioms galimybėms, viešajam administravimui, teisinei sistemai, kriminogeninei situacijai, korupcijos mastui, aplinkai ir klimato kaitai, administracinei naštai, regionų plėtrai, reglamentuojamoms profesijoms ir kitoms sritims.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2023 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo teisės aktų projektams, pateiktiems išvadoms gauti Teisės aktų informacinėje sistemoje, taikomos iki šio įstatymo įsigaliojimo galiojusios nuostatos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_ed2dfd7bff4847558347d8f2c0490d11_end"
    }
  ],
  "definitions": []
}
