{
  "id": "lt-law-xiii-2903",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 506, 514, 589 ir 597 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2903",
  "status": "in_force",
  "issued_date": "2020-05-07",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/92626aa09c0e11ea9515f752ff221ec9/hkCTFYeUqo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 506 straipsnio pakeitimas",
      "content": "1. Pakeisti 506 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„506 straipsnis. Statutinių valstybės tarnautojų, karo policijos, Lietuvos Respublikos vadovybės apsaugos tarnybos ar žvalgybos pareigūnų teisėtų nurodymų ar reikalavimų nevykdymas“.\n\n2. Pakeisti 506 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Statutinio valstybės tarnautojo, karo policijos, Lietuvos Respublikos vadovybės apsaugos tarnybos (toliau – Vadovybės apsaugos tarnyba) ar žvalgybos pareigūno teisėto nurodymo ar reikalavimo nevykdymas, išskyrus šio kodekso 556 straipsnyje nurodytus atvejus,\nužtraukia baudą nuo devyniasdešimt iki vieno šimto keturiasdešimt eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 514 straipsnio pakeitimas",
      "content": "Pakeisti 514 straipsnį ir jį išdėstyti taip:\n\n„514 straipsnis. Leidimų sistemos pažeidimas Lietuvos Respublikos vadovybės apsaugos tarnybos saugomuose objektuose\n\nVadovybės apsaugos tarnybos saugomų objektų leidimų sistemos pažeidimas, t. y. neteisėtas patekimas į saugomus Lietuvos Respublikos Seimo, Lietuvos Respublikos Vyriausybės pastatus ir teritoriją, Respublikos Prezidento rezidencijos pastatus ir teritoriją, Turniškėse esančių rezidencijų teritoriją, kitoks šių objektų leidimų sistemos pažeidimas\nužtraukia baudą nuo trijų šimtų iki aštuonių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 53 punktą ir jį išdėstyti taip:\n\n„53) Vadovybės apsaugos tarnybos – dėl šio kodekso 505 straipsnyje, 506 straipsnio 4, 41 dalyse, 507, 514 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 597 straipsnio pakeitimas",
      "content": "Pakeisti 597 straipsnio 9 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Vadovybės apsaugos tarnybos pareigūnai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
