{
  "id": "lt-law-xiii-1331",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo Nr. I-172 13 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1331",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/91e92fd07c4b11e8ae2bfd1913d66d57/MNNgZGiVPX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo 7 straipsnio 1 dalyje nurodyti asmenys gali kreiptis į Juridinių asmenų registro tvarkytoją dėl paramos gavėjo statuso suteikimo. Paramos gavėjo statusas privalo būti suteiktas, jeigu:\n\n1) šių asmenų įstatuose (nuostatuose) yra numatyta vykdyti šio įstatymo 3 straipsnio 3 dalyje nurodytą visuomenei naudingą veiklą ir\n\n2) nėra šio straipsnio 5 ir 6 dalyse nurodytų aplinkybių.“\n\n2. Pakeisti 13 straipsnio 5 dalies 2 punktą:\n\n„2) asmuo pažeidė Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymą;“.\n\n3. Papildyti 13 straipsnio 5 dalį 7 punktu:\n\n„7) asmuo neatitinka minimalių patikimo mokesčių mokėtojo kriterijų.“\n\n4. Pakeisti 13 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Juridinis ar fizinis asmuo, kuriam už šio straipsnio 5 ir 6 dalyse nurodytą bent vieną pažeidimą arba dėl to, kad jis neatitinka minimalių patikimo mokesčių mokėtojo kriterijų, buvo panaikintas paramos gavėjo statusas, pakartotinai dėl šio statuso suteikimo gali kreiptis į Juridinių asmenų registro tvarkytoją arba Kultūros ministeriją ne anksčiau kaip po vienų metų, kurie pradedami skaičiuoti nuo paramos gavėjo statuso panaikinimo dienos. Paramos gavėjo statusas pakartotinai suteikiamas, jeigu juridinis ar fizinis asmuo yra sumokėjęs visus mokėtinus mokesčius, baudas ir delspinigius, neturi teistumo už šio straipsnio 5 dalies 1 punkte nurodytus nusikaltimus, per paskutinius vienus metus nėra padaręs šio straipsnio 5 dalies 1 punkte nurodytų baudžiamųjų nusižengimų, per vienų metų laikotarpį nebuvo nustatyta Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo pažeidimų, jis atitinka minimalius patikimo mokesčių mokėtojo kriterijus ir nėra šio straipsnio 6 dalyje nurodytų aplinkybių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėti, tačiau nebaigti nagrinėti prašymai suteikti paramos gavėjo statusą nagrinėjami pagal šių prašymų pateikimo metu galiojusias Lietuvos Respublikos teisės aktų nuostatas.\n\n3. Lietuvos Respublikos Vyriausybė iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
