{
  "id": "lt-law-xiv-270",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 8-1, 210, 263, 269 ir 277 straipsnių pakeitimo ir Kodekso papildymo 8-2 straipsniu įstatymas",
  "short_name": "XIV-270",
  "status": "in_force",
  "issued_date": "2021-04-22",
  "in_force_date": "2021-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9288efb0a8ef11ebbcbbc2971cdac3cb/fxYsIvubtP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 81 straipsnio pakeitimas",
      "content": "Pakeisti 81 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„81 straipsnis. Baudžiamųjų bylų duomenų tvarkymas ir procesinių dokumentų teikimas naudojant informacines ir elektroninių ryšių technologijas“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 82 straipsniu",
      "content": "Papildyti Kodeksą 82 straipsniu:\n\n„82 straipsnis. Informacinių ir elektroninių ryšių technologijų naudojimas baudžiamajame procese\n\n1. Išimtiniais atvejais, kai neįmanoma užtikrinti ikiteisminio tyrimo atlikimo šiame Kodekse nustatyta įprasta tvarka, proceso veiksmai ikiteisminio tyrimo metu, jei yra tam tinkamos techninės galimybės, gali būti atliekami naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas), jeigu pagrįstai manoma, kad tokiu būdu ikiteisminį tyrimą bus galima atlikti greičiau, išskyrus atvejus, kai reikia taikyti procesines prievartos priemones – laikiną sulaikymą, asmens apžiūrą, kratą, atvesdinimą, poėmį, atlikti kitus šiame Kodekse numatytus proceso veiksmus, kurių atlikimas naudojant informacines ir elektroninių ryšių technologijas neįmanomas, nes, atsižvelgiant į jų pobūdį ir siekiant išsamiai ir objektyviai ištirti visas tyrimui reikšmingas aplinkybes ir užtikrinti proceso dalyvių teises, numatytus proceso veiksmus būtina atlikti tiesiogiai. Šį klausimą ikiteisminio tyrimo pareigūnas, prokuroras ar ikiteisminio tyrimo teisėjas paprastai išsprendžia prieš atliekant konkretų proceso veiksmą ne priimdami dėl to atskirą procesinį sprendimą, o apie tai informuodami dalyvaujančius asmenis raštu ar žodžiu ir tai pažymėdami nutarime, nutartyje ar atliekamo veiksmo ar teismo posėdžio protokole. Proceso dalyvio, kurio dalyvavimas atliekant proceso veiksmus yra būtinas, nesutikimas dėl konkretaus su juo susijusio proceso veiksmo atlikimo naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas) nesustabdo proceso veiksmo atlikimo naudojant šias technologijas, išskyrus atvejus, kai ikiteisminio tyrimo pareigūnas, prokuroras ar ikiteisminio tyrimo teisėjas tokį nesutikimą pripažįsta pagrįstu.\n\n2. Išimtiniais atvejais, kai neįmanoma užtikrinti bylų nagrinėjimo šiame Kodekse nustatyta įprasta tvarka, bylų nagrinėjimas ir proceso dalyvių, liudytojų, ekspertų, specialistų, vertėjų ir kitų dalyvaujančių byloje asmenų dalyvavimas teismo posėdžiuose, jei yra tam tinkamos techninės galimybės, gali būti užtikrinami naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas), kai pagrįstai manoma, kad tokiu būdu byla bus išnagrinėta greičiau, tai netrukdys išsamiai ir objektyviai ištirti visas bylos aplinkybes ir bus užtikrintos proceso dalyvių teisės. Šį klausimą teismas paprastai išsprendžia nutartimi iki bylos nagrinėjimo teismo posėdyje. Ši nutartis yra neskundžiama. Šios dalies nuostatos netaikomos tais atvejais, kai prokuroras, nukentėjusysis ir (ar) jo atstovas, kaltinamasis, jo atstovas pagal įstatymą ir (ar) gynėjas, civilinis ieškovas, civilinis atsakovas ir (ar) jų atstovai pateikia nesutikimą dėl bylos nagrinėjimo naudojant informacines ir elektroninių ryšių technologijas (vaizdo konferencijas).\n\n3. Šio straipsnio 1 ir 2 dalių nuostatos taip pat taikomos nagrinėjant skundus dėl ikiteisminio tyrimo pareigūno ar prokuroro proceso veiksmų ir nutarimų, taip pat bylos nagrinėjimo teisme metu gautus skundus, kai šiems skundams nagrinėti pagal šio Kodekso nuostatas turi būti rengiamas teismo posėdis.\n\n4. Atliekamo ikiteisminio tyrimo ar bylos nagrinėjimo teisme naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas) metu paaiškėjus, kad tam tikro proceso veiksmo atlikimui būtinas tiesioginis proceso dalyvių, liudytojo, eksperto, specialisto, vertėjo ir kitų dalyvaujančių byloje asmenų dalyvavimas tam, kad jie tinkamai pasinaudotų savo procesinėmis teisėmis ar būtų išsamiai ir objektyviai ištirtos bylos aplinkybės, proceso veiksmo atlikimas ar teismo posėdis organizuojami tiesiogiai juose dalyvaujant ikiteisminio tyrimo pareigūno, prokuroro ar teismo pakviestiems asmenims.\n\n5. Naudojant šio straipsnio 1 ir 2 dalyse numatytas informacines ir elektroninių ryšių technologijas, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas privalo teisingumo ministro nustatyta tvarka, suderinta su Teisėjų taryba, Lietuvos Respublikos generaline prokuratūra ir Advokatų taryba, ir Lietuvos Respublikos generalinio prokuroro nustatyta tvarka, suderinta su Teisėjų taryba ir Advokatų taryba, užtikrinti patikimą proceso dalyvių tapatybės nustatymą, duomenų, įrodymų objektyvų fiksavimą ir pateikimą, galimybę naudotis procesinėmis teisėmis ir bylos nagrinėjimo teisme viešumą, išskyrus šio Kodekso 9 straipsnyje numatytus atvejus.\n\n6. Atliekant ikiteisminį tyrimą ar nagrinėjant bylą teisme šiame straipsnyje nustatyta tvarka, privaloma daryti garso ir vaizdo įrašą. Šis įrašas pridedamas prie proceso veiksmo ar teismo protokolo ir yra sudedamoji protokolo dalis, o procesiniai dokumentai įteikiami šio Kodekso 81 straipsnyje nustatyta tvarka.\n\n7. Ikiteisminis tyrimas ir bylų nagrinėjimas teisme naudojant šio straipsnio 1 ir 2 dalyse numatytas informacines ir elektroninių ryšių technologijas vyksta laikantis šiame Kodekse nustatytų taisyklių ir atsižvelgiant į šiame straipsnyje numatytus ypatumus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 210 straipsnio pakeitimas",
      "content": "Pakeisti 210 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prieš skirdamas ekspertizę, ikiteisminio tyrimo teisėjas išaiškina asmeniui, neįtrauktam į ekspertų sąrašą, eksperto teises ir pareigas, priima jo priesaiką ir įspėja jį dėl atsakomybės pagal Lietuvos Respublikos baudžiamojo kodekso 235 straipsnį už melagingos išvados pateikimą. Asmuo, skiriamas ekspertu, prisiekia ir po priesaikos tekstu pasirašo, išskyrus atvejus, kai jis prisiekia naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas). Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 263 straipsnio pakeitimas",
      "content": "Pakeisti 263 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Po to anksčiau neprisiekęs vertėjas prisiekia ir po priesaikos tekstu pasirašo, išskyrus atvejus, kai jis prisiekia naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas). Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti vertėjo pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti vertėjo pareigas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 269 straipsnio pakeitimas",
      "content": "Pakeisti 269 straipsnį ir jį išdėstyti taip:\n\n„269 straipsnis. Pareigų ir teisių išaiškinimas ekspertui ir specialistui\n\n1. Teisiamojo posėdžio pirmininkas ekspertui ir specialistui išaiškina jų pareigas ir teises, taip pat juos įspėja dėl šio Kodekso 163 straipsnyje nustatytos atsakomybės už atsisakymą be svarbių priežasčių atlikti savo pareigą ir dėl atsakomybės pagal Lietuvos Respublikos baudžiamojo kodekso 235 straipsnį už melagingos išvados ir paaiškinimų pateikimą.\n\n2. Po to anksčiau neprisiekęs ekspertas prisiekia ir po priesaikos tekstu pasirašo, išskyrus atvejus, kai jis prisiekia naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas). Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti eksperto pareigas.“\n\n3. Specialistas prisiekia ir po priesaikos tekstu pasirašo, išskyrus atvejus, kai jis prisiekia naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas). Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti specialisto pareigas. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), prisiekiu sąžiningai atlikti specialisto pareigas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 277 straipsnio pakeitimas",
      "content": "Pakeisti 277 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Liudytojas prisiekia teismui ir po priesaikos tekstu pasirašo, išskyrus atvejus, kai jis prisiekia naudojant informacines ir elektroninių ryšių technologijas (per vaizdo konferencijas). Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, (vardas, pavardė), suvokdamas savo žodžių prasmę ir atsakomybę už juos, prisiekiu sakyti tik tiesą ir nieko nenutylėti. Tepadeda man Dievas.“;\n\n2) „Aš, (vardas, pavardė), suvokdamas savo žodžių prasmę ir atsakomybę už juos, prisiekiu sakyti tik tiesą ir nieko nenutylėti.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. birželio 1 d.\n\n2. Lietuvos Respublikos teisingumo ministras ir Lietuvos Respublikos generalinis prokuroras iki 2021 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
