{
  "id": "lt-law-xiv-1733",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 12 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1733",
  "status": "in_force",
  "issued_date": "2022-12-22",
  "in_force_date": "2023-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/929e4f408c0f11ed8df094f359a60216/DAYHGCqKwW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pirminis profesinis mokymas yra formalusis, visuotinis ir skirtas įgyti pirmąją kvalifikaciją ir nebe pirmąją kvalifikaciją Profesinio mokymo įstatymo  nustatytais atvejais. Pirminis profesinis mokymas teikiamas mokiniams, įgijusiems pagrindinį arba vidurinį išsilavinimą. Mokiniams, įgijusiems pagrindinį išsilavinimą, jis gali būti teikiamas kartu su viduriniu ugdymu. Pirminis profesinis mokymas gali būti teikiamas ir pagrindinio išsilavinimo neįgijusiems ne jaunesniems kaip 14 metų mokiniams. Mokiniui, neįgijusiam pagrindinio išsilavinimo, sudaromos sąlygos tęsti mokymąsi pagal pagrindinio ugdymo programą. Atskirais atvejais, nustatytais švietimo, mokslo ir sporto ministro tvirtinamame priėmimo mokytis pagal formaliojo profesinio mokymo programas į valstybines ir savivaldybių profesinio mokymo įstaigas ir kitas valstybinių ar savivaldybių švietimo įstaigas kriterijų sąraše, mokiniams, turintiems specialiųjų ugdymosi poreikių, jis gali būti teikiamas neturint reikiamo išsilavinimo.“\n\n2. Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Profesinį mokymą nustato Lietuvos Respublikos profesinio mokymo įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. rugsėjo 1 d.\n\n2. Švietimo, mokslo ir sporto ministras iki 2023 rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_5fb0b64c73854d8495c6fea0803f14d3_end"
    }
  ],
  "definitions": []
}
