{
  "id": "lt-law-xiii-1177",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų įstaigų įstatymo Nr. I-1428 1, 3, 9, 10, 11, 12, 13, 14 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1177",
  "status": "in_force",
  "issued_date": "2018-05-24",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/92ba7f10658d11e8ac27abd8fa093003/bXjjIgDAwp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šis Įstatymas reglamentuoja viešųjų įstaigų steigimą, valdymą, veiklą, reorganizavimą, pertvarkymą ir likvidavimą.\n\n2. Šio Įstatymo nuostatos valstybinėms mokslo ir studijų institucijoms, kurių teisinė forma yra viešoji įstaiga, taip pat profesinio mokymo įstaigoms, kurių teisinė forma yra viešoji įstaiga, taikomos tiek, kiek Lietuvos Respublikos mokslo ir studijų įstatymas arba Lietuvos Respublikos profesinio mokymo įstatymas nenustato kitaip.\n\n3. Šio Įstatymo nuostatos dėl metinių finansinių ataskaitų rinkinio ir veiklos ataskaitos parengimo, pateikimo ir paskelbimo viešosioms įstaigoms, kurios pagal Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymą priskiriamos prie viešojo sektoriaus subjektų, taikomos tiek, kiek Viešojo sektoriaus atskaitomybės įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gauto perviršio (pelno) skirti kitiems veiklos tikslams, negu nustatyta viešosios įstaigos įstatuose;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Viešosios įstaigos vadovas organizuoja viešosios įstaigos veiklą ir veikia viešosios įstaigos vardu santykiuose su kitais asmenimis, sudaro ir nutraukia darbo sutartis su viešosios įstaigos darbuotojais. Viešosios įstaigos vadovas pradeda eiti pareigas nuo jo paskyrimo dienos, jeigu jį paskyrusio visuotinio dalininkų susirinkimo sprendime nenustatyta kitaip, o kai viešoji įstaiga steigiama, – nuo viešosios įstaigos įregistravimo dienos.“\n\n2. Papildyti 9 straipsnį nauja 5 dalimi:\n\n„5. Viešosios įstaigos vadovas atsakingas už:\n\n1) buhalterinės apskaitos organizavimą pagal Lietuvos Respublikos buhalterinės apskaitos įstatymą;\n\n2) metinių finansinių ataskaitų rinkinio ir veiklos ataskaitos parengimą ir pateikimą kartu su auditoriaus išvada (tais atvejais, kai finansinių ataskaitų auditas atliktas) Juridinių asmenų registrui ir visuotiniam dalininkų susirinkimui;\n\n3) duomenų, nurodytų Civilinio kodekso 2.66 straipsnyje, pateikimą Juridinių asmenų registrui;\n\n4) metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir auditoriaus išvados (tais atvejais, kai finansinių ataskaitų auditas atliktas) paskelbimą viešosios įstaigos interneto svetainėje, jeigu ją turi;\n\n5) sąlygų tretiesiems asmenims susipažinti su metinių finansinių ataskaitų rinkiniu, veiklos ataskaita ir auditoriaus išvada (tais atvejais, kai finansinių ataskaitų auditas atliktas) viešosios įstaigos buveinėje sudarymą;\n\n6) visuotinio dalininkų susirinkimo sušaukimą;\n\n7) pranešimą dalininkams apie įvykius, galinčius turėti poveikį viešosios įstaigos veiklos tęstinumui, veiklos pobūdžiui ir apimtims;\n\n8) viešosios įstaigos dalininkų apskaitą;\n\n9) informacijos apie viešosios įstaigos veiklą pateikimą visuomenei ir viešų pranešimų paskelbimą;\n\n10) kitų vadovo pareigų, numatytų šiame Įstatyme ir viešosios įstaigos įstatuose, atlikimą.“\n\n3. Buvusias 9 straipsnio 5, 6 ir 7 dalis laikyti atitinkamai 6, 7 ir 8 dalimis.\n\n4. Pakeisti 9 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Visuotinio dalininkų susirinkimo įgaliotas asmuo viešosios įstaigos vardu sudaro darbo sutartį su viešosios įstaigos vadovu ir ją nutraukia. Kai visuotinis dalininkų susirinkimas priima sprendimą atšaukti viešosios įstaigos vadovą, su viešosios įstaigos vadovu sudaryta darbo sutartis nutraukiama. Darbo ginčai tarp viešosios įstaigos vadovo ir viešosios įstaigos nagrinėjami teisme.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) per 4 mėnesius nuo finansinių metų pabaigos tvirtina metinių finansinių ataskaitų rinkinį;“.\n\n2. Pakeisti 10 straipsnio 1 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) priima sprendimą dėl viešosios įstaigos metinių finansinių ataskaitų rinkinio audito kitais, nei nurodyta šio Įstatymo 11 straipsnio 6 dalyje, atvejais ir renka auditorių ar audito įmonę;“.\n\n3. Pakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kiekvienais metais per keturis mėnesius nuo viešosios įstaigos finansinių metų pabaigos turi įvykti eilinis visuotinis dalininkų susirinkimas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Metinių finansinių ataskaitų rinkinys, jo auditas ir veiklos ataskaita\n\n1. Viešosios įstaigos vadovas pasibaigus finansiniams metams turi parengti ir eiliniam visuotiniam dalininkų susirinkimui pateikti:\n\n1) metinių finansinių ataskaitų rinkinį;\n\n2) veiklos ataskaitą.\n\n2. Metinių finansinių ataskaitų rinkinį sudaro šios finansinės ataskaitos:\n\n1) finansinės būklės ataskaita, kurioje rodomas visas viešosios įstaigos turtas, nuosavas kapitalas, finansavimo sumos ir įsipareigojimai paskutinę ataskaitinio laikotarpio dieną;\n\n2) veiklos rezultatų ataskaita, kurioje rodomos visos viešosios įstaigos ataskaitinio laikotarpio pajamos, sąnaudos ir veiklos rezultatai – perviršis (pelnas) arba deficitas (nuostoliai);\n\n3) finansinių ataskaitų aiškinamasis raštas, kuriame detalizuojamos ir paaiškinamos viešosios įstaigos finansinės būklės ataskaitoje ir veiklos rezultatų ataskaitoje nurodytos sumos, nurodomas vyriausiasis buhalteris (buhalteris) arba pagal sutartį apskaitos paslaugas teikianti (teikusi) įmonė, arba apskaitos paslaugas savarankiškai teikiantis (teikęs) asmuo ir laikotarpis, už kurį jis tvarko (tvarkė) viešosios įstaigos apskaitą, taip pat pateikiama papildoma reikšminga informacija, nenurodoma finansinėse ataskaitose, ir kita šiame Įstatyme nurodyta informacija.\n\n3. Jeigu viešoji įstaiga per ataskaitinius finansinius metus gavo paramą, finansinių ataskaitų aiškinamajame rašte taip pat turi būti nurodyta informacija apie gautą finansinę ir nefinansinę paramą (nefinansinei paramai priskiriant ir turtą, gautą naudotis panaudos teise) ir jos panaudojimą bei apie kitas per finansinius metus gautas lėšas, jų šaltinius ir panaudojimą. Pateikiant informaciją apie paramos teikėjus juridinius asmenis, turi būti atskirai nurodytas kiekvienas paramą suteikęs juridinis asmuo, jo suteiktos paramos dalykas ir vertė. Jeigu paramos teikėjo per ataskaitinius finansinius metus suteiktos paramos vertė neviršija 2 vidutinių mėnesinių darbo užmokesčių ir sudaro ne daugiau kaip 10 procentų viešosios įstaigos per ataskaitinius finansinius metus visos gautos paramos ir (arba) visų gautų finansavimo sumų, paramą suteikęs juridinis asmuo gali būti nenurodomas.\n\n4. Veiklos ataskaitoje turi būti nurodyta:\n\n1) viešosios įstaigos veiklos tikslai, uždaviniai ir atlikti darbai, siekiant veiklos tikslų, taip pat nurodomi ateinančių finansinių metų veiklos tikslai, uždaviniai ir planuojami atlikti darbai;\n\n2) viešosios įstaigos dalininkai ir kiekvieno jų įnašų vertė finansinių metų pabaigoje ir praėjusių finansinių metų pabaigoje.\n\n5. Veiklos ataskaitoje gali būti nurodyta ir kita informacija, kurią nusprendžia pateikti viešosios įstaigos vadovas ar visuotinis dalininkų susirinkimas.\n\n6. Viešosios įstaigos metinių finansinių ataskaitų auditas turi būti atliekamas, kai tenkinamos bent dvi iš šių sąlygų:\n\n1) viešoji įstaiga pagal Viešojo sektoriaus atskaitomybės įstatymą priskiriama prie viešojo sektoriaus subjektų ir jos veikla ne mažiau kaip 50 procentų finansuojama iš valstybės ir (arba) savivaldybės (savivaldybių) biudžeto (biudžetų);\n\n2) paskutinę finansinių metų dieną finansinės būklės ataskaitoje nurodyto turto vertė viršija 1 800 000 eurų;\n\n3) pajamos per ataskaitinius finansinius metus viršija 3 500 000 eurų.\n\n7. Metinių finansinių ataskaitų rinkinį sudarančių finansinių ataskaitų ir veiklos ataskaitos parengimo tvarką nustato ir informacijos, nurodytos šio straipsnio 2 ir 4 dalyse, turinį detalizuoja Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Metinių finansinių ataskaitų rinkinio ir veiklos ataskaitos pasirašymas, skelbimas ir teikimas\n\n1. Metinių finansinių ataskaitų rinkinys ir veiklos ataskaita turi būti pasirašyti viešosios įstaigos vadovo. Šiuose dokumentuose turi būti nurodytos pasirašančio asmens pareigos, vardas ir pavardė.\n\n2. Metinių finansinių ataskaitų rinkinys ir veiklos ataskaita kartu su auditoriaus išvada (tais atvejais, kai finansinių ataskaitų auditas atliktas) yra vieši dokumentai. Šie dokumentai, išskyrus fizinių asmenų asmens duomenis, kurie pagal įstatymus, reglamentuojančius fizinių asmenų asmens duomenų apsaugą, viešai neskelbiami, turi būti paskelbti viešosios įstaigos interneto svetainėje, jeigu viešoji įstaiga ją turi. Be to, tretiesiems asmenims turi būti sudarytos sąlygos su šiais dokumentais susipažinti viešosios įstaigos buveinėje.\n\n3. Viešosios įstaigos veiklos ataskaita turi būti pateikta Juridinių asmenų registro tvarkytojui kartu su metinių finansinių ataskaitų rinkiniu, o tais atvejais, kai atliktas finansinių ataskaitų auditas, kartu su audituotu metinių finansinių ataskaitų rinkiniu turi būti pateikta ir auditoriaus išvada. Viešosios įstaigos, kuri priskiriama prie viešojo sektoriaus subjektų, metinių finansinių ataskaitų rinkinys, o tais atvejais, kai auditas atliktas, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada Juridinių asmenų registro tvarkytojui teikiami Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka. Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai skelbiami Juridinių asmenų registro tvarkytojo interneto svetainėje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešosios įstaigos nuosavą kapitalą sudaro:\n\n1) dalininkų kapitalas;\n\n2) perviršis (pelnas) ar deficitas (nuostoliai);\n\n3) rezervai iš perviršio (pelno).“\n\n2. Pakeisti 13 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Viešojoje įstaigoje gali būti sudaromi rezervai iš perviršio (pelno), gauto iš ūkinės komercinės veiklos, susietos su įstaigos įstatuose nustatytais veiklos tikslais.“\n\n3. Pakeisti 13 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Rezervai iš perviršio (pelno) sudaromi, keičiami, naudojami ir panaikinami visuotinio dalininkų susirinkimo sprendimu.“\n\n4. Pripažinti netekusia galios 13 straipsnio 9 dalį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Viešosios įstaigos perviršio (pelno) naudojimas\n\n1. Viešosios įstaigos gautas perviršis (pelnas) gali būti naudojamas tik viešosios įstaigos įstatuose nustatytiems viešosios įstaigos veiklos tikslams siekti.\n\n2. Viešosios įstaigos perviršis (pelnas) negali būti skiriamas dalininkams, viešosios įstaigos organų nariams, darbuotojų premijoms.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) sudaryti likvidavimo laikotarpio pradžios viešosios įstaigos finansinės būklės ataskaitą;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3 ir 5 dalis, įsigalioja 2019 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnis ir šio įstatymo 5 straipsniu keičiamo Lietuvos Respublikos viešųjų įstaigų įstatymo 11 straipsnio 6 dalis įsigalioja 2018 m. liepos 1 d.\n\n3. Lietuvos Respublikos Vyriausybė ir (arba) jos įgaliota institucija iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Šis įstatymas taikomas rengiant 2019 m. sausio 1 d. ir vėliau prasidedančių ataskaitinių laikotarpių metinių finansinių ataskaitų rinkinius ir veiklos ataskaitas.\n\n5. Šis įstatymas taikomas 2018 m. sausio 1 d. ir vėliau prasidedančių ataskaitinių laikotarpių viešųjų įstaigų metinių finansinių ataskaitų rinkinių auditams.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
