{
  "id": "lt-law-xii-1023",
  "type": "statute",
  "title": "Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo Nr. VIII-947 4, 5, 6-1, 7 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1023",
  "status": "in_force",
  "issued_date": "2014-07-15",
  "in_force_date": "2014-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/92f4cc80117511e4adf3c8c5d7681e73",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Švietimo ir mokslo įstaigos privalo:\n\n1) užtikrinti moterims ir vyrams vienodas sąlygas priimant į profesinio mokymo įstaigas, aukštąsias mokyklas, keliant kvalifikaciją, ugdant profesinius įgūdžius ir suteikiant praktinę darbo patirtį;\n\n2) užtikrinti moterims ir vyrams vienodas sąlygas skiriant stipendijas ir teikiant kreditus studijoms;\n\n3) užtikrinti moterims ir vyrams vienodas sąlygas parenkant ir pasirenkant mokymo programas;\n\n4) užtikrinti moterims ir vyrams vienodas sąlygas vertinant žinias;\n\n5) imtis priemonių, kad švietimo įstaigų, mokslo ir studijų institucijų mokiniai, studentai ir darbuotojai nepatirtų seksualinio priekabiavimo;\n\n6) imtis priemonių, kad švietimo įstaigų, mokslo ir studijų institucijų mokiniai, studentai ar darbuotojai, liudijantys ar teikiantys paaiškinimus, būtų apsaugoti nuo priešiško elgesio, neigiamų pasekmių ir kitokio persekiojimo, kai reaguojama į skundą arba į kitą teisinę procedūrą dėl diskriminacijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Darbdavio arba darbdavio atstovo pareiga įgyvendinti lygias moterų ir vyrų teises darbe\n\nĮgyvendindamas lygias moterų ir vyrų teises, darbdavys arba darbdavio atstovas privalo:\n\n1) priimdamas į darbą ar perkeldamas į aukštesnes pareigas, taikyti vienodus atrankos kriterijus ir sąlygas, išskyrus šio įstatymo 2 straipsnio 4 dalies 5 punkte nurodytą atvejį;\n\n2) sudaryti vienodas darbo sąlygas, galimybes kelti kvalifikaciją, persikvalifikuoti, įgyti praktinę darbo patirtį, taip pat teikti vienodas lengvatas;\n\n3) už tokį patį ar vienodos vertės darbą mokėti vienodą darbo užmokestį, įskaitant visus papildomus uždarbius, bet kokiu būdu darbdavio arba darbdavio atstovo išmokamus darbuotojui už jo atliktą darbą;\n\n4) imtis priemonių, kad darbuotojas nepatirtų seksualinio priekabiavimo;\n\n5) imtis priemonių, kad darbuotojas, darbuotojo atstovas, darbuotojas, liudijantis ar teikiantis paaiškinimus, būtų apsaugoti nuo priešiško elgesio, neigiamų pasekmių ir kitokio persekiojimo, kai reaguojama į skundą arba į kitą teisinę procedūrą dėl diskriminacijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnį ir jį išdėstyti taip:\n\n„61 straipsnis. Moterų ir vyrų lygias teises pažeidžiantys darbdavio arba darbdavio atstovo veiksmai\n\nDarbdavio arba darbdavio atstovo veiksmai yra pripažįstami pažeidžiančiais moterų ir vyrų lygias teises, jeigu jis dėl asmens lyties:\n\n1) taiko asmeniui mažiau (daugiau) palankias įdarbinimo, perkėlimo į kitas pareigas arba apmokėjimo už tokį patį ar vienodos vertės darbą sąlygas;\n\n2) organizuodamas darbą sukuria darbuotojui blogesnes (geresnes) darbo sąlygas;\n\n3) skiria darbuotojui drausminę nuobaudą, keičia darbo sąlygas, perkelia į kitą darbą arba nutraukia darbo sutartį;\n\n4) persekioja darbuotoją, darbuotojo atstovą, darbuotoją, liudijantį ar teikiantį paaiškinimus dėl skundo arba dėl kitos teisinės procedūros dėl diskriminacijos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Papildyti 7 straipsnį 3 punktu:\n\n„3) persekiojami mokiniai, studentai ar darbuotojai, mokinių, studentų ar darbuotojų atstovai, mokiniai, studentai ar darbuotojai, liudijantys ar teikiantys paaiškinimus dėl skundo arba dėl kitos teisinės procedūros dėl diskriminacijos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Skundo ištyrimo terminai\n\nSkundas turi būti ištirtas ir pareiškėjui atsakyta per vieną mėnesį nuo skundo gavimo dienos. Prireikus lygių galimybių kontrolierius skundo tyrimo terminą gali pratęsti iki trijų mėnesių. Apie tai turi būti informuojamas pareiškėjas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
