{
  "id": "lt-law-xiii-2174",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 2 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2174",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/92f37c30935311e9ae2e9d61b1f977b3/QbECWiCSbI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Energetikos objektai – elektrinės ir katilinės; elektros tinklai ir jų technologiniai priklausiniai; magistraliniai dujotiekiai, gamtinių dujų sistemos, gamtinių dujų saugyklos, suskystintų gamtinių dujų terminalai ir saugyklos; magistraliniai naftotiekiai (produktotiekiai); naftos perdirbimo įrenginiai, naftos ir naftos produktų terminalai ir saugyklos, suskystintų naftos dujų įrenginiai; šilumos perdavimo tinklai ir jų technologiniai priklausiniai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Energetikos objektų apsaugai ir eksploatavimui užtikrinti nustatomos apsaugos zonos. Energetikos objektų apsaugos zonų dydis ir specialiosios žemės naudojimo sąlygos šiose zonose nustatytos Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme. Apsaugos zonoje esančių žemės ir kitų nekilnojamųjų daiktų servitutai nustatomi teisės aktų nustatyta tvarka ir sąlygomis. Apsaugos zonoje esančių nekilnojamųjų daiktų savininkai, patikėtiniai ir jų naudotojai turi leisti energetikos įmonėms patekti prie joms priklausančių ar jų eksploatuojamų energetikos objektų ir atlikti jų remonto, techninės priežiūros, eksploatavimo, rekonstravimo ar modernizavimo darbus. Nuostolius, atsiradusius dėl energetikos įmonių veiklos apsaugos zonose, atlygina energetikos įmonė, kuriai nuosavybės teise priklauso apsaugos zonos nekilnojamajame daikte esantis energetikos objektas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
