{
  "id": "lt-law-xiii-571",
  "type": "statute",
  "title": "Lietuvos Respublikos advokatūros įstatymo Nr. IX-2066 13, 23 ir 36 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-571",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2017-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/935cd9d0670611e7b85cfdc787069b42/VLEomCCNit",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Papildyti 13 straipsnio 1 dalį 7 punktu:\n\n„7) jeigu Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nustatyta tvarka Lietuvos advokatūra pritaiko Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte numatytą poveikio priemonę – leidimo vykdyti veiklą panaikinimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Advokatas Lietuvos advokatūros sprendimu gali būti laikinai išbrauktas iš Lietuvos praktikuojančių advokatų sąrašo, jei jis yra įtariamas ar kaltinamas nusikalstamos veikos padarymu, taip pat pritaikius Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte numatytą poveikio priemonę. Šiais atvejais advokatas yra išbraukiamas iš Lietuvos praktikuojančių advokatų sąrašo, kol išnyks šio išbraukimo pagrindą sudariusios aplinkybės. Šis sprendimas gali būti skundžiamas Vilniaus apygardos teismui per trisdešimt dienų nuo sprendimo įteikimo advokatui dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Papildyti 36 straipsnio 1 dalį 7 punktu:\n\n„7) jeigu Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nustatyta tvarka jam pritaikyta Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte numatyta poveikio priemonė – leidimo vykdyti veiklą panaikinimas.“\n\n2. Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos advokatūros sprendimą išbraukti asmenį iš Lietuvos advokatų padėjėjų sąrašo, priimtą šio straipsnio 1 dalies 3, 4, 5 ir 7 punktuose nurodytais pagrindais, išbrauktasis asmuo turi teisę per trisdešimt dienų nuo sprendimo priėmimo apskųsti Vilniaus apygardos teismui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
