{
  "id": "lt-law-xiv-2351",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo Nr. I-2223 1, 12, 122 straipsnių pakeitimo ir Įstatymo papildymo 12-1, 12-2, 12-3, 12-4, 12-5 straipsniais įstatymas",
  "short_name": "XIV-2351",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/941572b0a16011eea5a28c81c82193a8/ojUEGrGxMG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Papildyti 1 straipsnį nauju 34 punktu:\n\n„34) gamtinis karkasas – vientisas gamtinio ekologinio kompensavimo teritorijų tinklas, užtikrinantis ekologinę kraštovaizdžio pusiausvyrą, gamtinius ryšius tarp saugomų teritorijų, kitų aplinkosaugai svarbių teritorijų ar buveinių, taip pat augalų ir gyvūnų migraciją tarp jų;“.\n\n2. Papildyti 1 straipsnį 35 ir 36 punktais:\n\n„35) žalioji infrastruktūra – gamtiniai, pusiau gamtiniai elementai, technologinės inžinerinės sistemos ir įrenginiai, kitos priemonės, kurių sandara ir funkcionavimas grindžiami natūraliai gamtoje vykstančiais procesais ir kurie atlieka kraštovaizdžio ekologinio kompensavimo funkcijas, padeda prisitaikyti prie klimato kaitos ir sumažinti jos poveikį, sudaro sąlygas palaikyti biologinę įvairovę ir ją gausinti, gerinti žmonių gyvenamosios aplinkos kokybę, plėtoti kitas ekosistemines paslaugas;\n\n36) ekologinis tinklas – gamtinio karkaso dalis, jungianti didžiausią bioekologinę svarbą turinčias buveines, jų aplinką bei gyvūnų ir augalų migracijos koridorius;“.\n\n3. Buvusį 1 straipsnio 34 punktą laikyti 37 punktu.\n\n4. Pakeisti 1 straipsnio 37 punktą ir jį išdėstyti taip:\n\n„37) kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos civilinės saugos įstatyme, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos želdynų įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Saugomos teritorijos\n\nSaugomų teritorijų apsaugą ir gamtos išteklių naudojimą jose reglamentuoja šis įstatymas, Lietuvos Respublikos saugomų teritorijų įstatymas, kiti aplinkos apsaugą ir gamtos išteklių naudojimą saugomose teritorijose reglamentuojantys įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 121 straipsniu",
      "content": "Papildyti Įstatymą 121 straipsniu:\n\n„121 straipsnis. Gamtinis karkasas\n\nGamtinio pobūdžio saugomas teritorijas ir kitas aplinkos apsaugos požiūriu svarbias ir natūralias teritorijas, garantuojančias bendrą kraštovaizdžio stabilumą, į bendrą kraštotvarkos ekologinio kompensavimo zonų sistemą sujungia gamtinis karkasas.\n\nGamtinio karkaso nustatymo tikslai:\n\n1) sukurti vientisą gamtinio ekologinio kompensavimo teritorijų tinklą, užtikrinantį kraštovaizdžio geoekologinę pusiausvyrą ir gamtinius ryšius, sudarantį sąlygas išsaugoti biologinę įvairovę;\n\n2) sujungti didžiausią ekologinę svarbą turinčias buveines, jų aplinką bei gyvūnų ir augalų migracijai reikalingas teritorijas;\n\n3) saugoti gamtinį kraštovaizdį ir gamtinius rekreacinius išteklius;\n\n4) didinti šalies miškingumą;\n\n5) optimizuoti kraštovaizdžio urbanizacijos, technogenizacijos ir žemės ūkio plėtrą.\n\nGamtinio karkaso sistemą sudaro šios struktūrinės dalys, kurios gali būti europinio, nacionalinio, regioninio ir vietinio lygmens:\n\n1) geoekologinės takoskyros – teritorijų juostos, jungiančios ypač ekologiškai svarbias ir jautrias vietoves: upių aukštupius, vandenskyras, aukštumų ežerynus, kalvynus, pelkynus, priekrantes, požeminių vandenų intensyvaus maitinimo ir karsto paplitimo plotus. Jos skiria stambias gamtines ekosistemas ir palaiko bendrąją gamtinio kraštovaizdžio ekologinę pusiausvyrą;\n\n2) geosistemų vidinio stabilizavimo arealai ir ašys – teritorijos, galinčios pakeisti šoninį nuotėkį ar kitus gamtinės migracijos srautus, taip pat biologinės įvairovės požiūriu reikšmingi želdinių masyvai ir grupės, natūralios pievos, pelkės, kiti vertingi stambiųjų geosistemų ekotopai. Šios teritorijos kompensuoja neigiamą ekologinę įtaką gamtinėms geosistemoms;\n\n3) migraciniai koridoriai – slėniai, raguvynai ir dubakloniai, kitos teritorijos, kuriomis vyksta intensyvi medžiagų, energijos ir gamtinės informacijos srautų apykaita ir augalų bei gyvūnų rūšių migracija.\n\nPagal natūralumo laipsnį ir gebėjimą atlikti ekologinio kompensavimo funkcijas gamtinio karkaso teritorijos priskiriamos patikimo, riboto, silpno, pažeisto arba stipriai pažeisto ekologinio potencialo teritorijoms.\n\nBiologinės įvairovės apsaugai gamtinio karkaso teritorijose gali būti išskiriamas ekologinis tinklas, jungiantis didžiausią bioekologinę svarbą turinčias buveines, jų aplinką, gyvūnų ir augalų migracijos koridorius. Prie tokių svarbių kraštovaizdžio elementų priskiriami tie, kurie dėl savo linijinės ar tęstinės struktūros ar dėl savo jungiamosios funkcijos yra būtini laukinių rūšių migracijai, plitimui ir genetiniams mainams.\n\nGamtinio karkaso sistema išskiriama, skirtingo lygmens gamtinio karkaso struktūrinių dalių tikslai nustatomi, ekologinis potencialas įvertinamas vadovaujantis aplinkos ministro tvirtinamais Gamtinio karkaso nuostatais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 122 straipsniu",
      "content": "Papildyti Įstatymą 122 straipsniu:\n\n„122 straipsnis. Gamtinio karkaso sistemos plėtojimo principai\n\nGamtinio karkaso sistema plėtojama vadovaujantis šiais principais:\n\n1) kraštovaizdžio pažinimo – gamtinio karkaso sistema formuojama, konkrečios apsaugos, tvarkymo, planavimo priemonės parenkamos įvertinus kraštovaizdžio gamtinį pobūdį, jį keičiančius veiksnius, remiantis gamtinių sistemų ir kraštovaizdžio būklės stebėsenos duomenimis, atsižvelgiant į aukštesnio lygmens gamtinio karkaso struktūrinių dalių išsidėstymą, teritorijos geografinę padėtį, regiono, vietovės kultūrinį savitumą;\n\n2) Europos ekologinio tinklo funkcionalumo užtikrinimo – planuojant ir atkuriant gamtinio karkaso struktūras būtina užtikrinti Europos ekologinio tinklo „Natura 2000“ funkcionavimą, jo vientisumą, Europos Bendrijos svarbos gyvūnų ar augalų rūšių palankią apsaugos būklę, turi būti siekiama sukurti ar išsaugoti kraštovaizdžio elementus, kurie būtų svarbūs laukinei faunai ir florai;\n\n3) darnaus vystymosi – į gamtinį karkasą patenkančios teritorijos turi būti tvarkomos ir naudojamos derinant ekologines, ekonomines, socialines funkcijas ir kraštovaizdžio vizualinę apsaugą;\n\n4) pakankamumo – gamtinio karkaso teritorijose turi būti išsaugotos ir (ar) atkurtos natūralios ar pusiau natūralios struktūros, natūralūs procesai, gamtinio kraštovaizdžio elementai, kurių visuma gebėtų prisitaikyti prie kintančio klimato ir aplinkos sąlygų, užtikrinti ekosistemų stabilumą ir atsparumą, veiksmingai atlikti ekologinio kompensavimo funkcijas, apsaugoti ekologiškai jautrias teritorijas;\n\n5) kraštovaizdžio vientisumo – gamtinio karkaso struktūra turi pasižymėti gamtinių ryšių ir jungčių vientisumu (junglumu), jame vykstančių migracinių ryšių nepertraukiamumu ir gebėti užtikrinti natūralias reguliavimo funkcijas;\n\n6) tvarios priežiūros – gamtinio karkaso teritorijose turi būti taikoma ir plėtojama palaikanti ir kraštovaizdžio ekologinę vertę, biologinę įvairovę didinanti, vietovės kultūrinį identitetą stiprinanti priežiūros ir tvarkymo praktika, parinkta atsižvelgiant į bendrąjį geografinį kontekstą, gamtinio karkaso struktūrines dalis, reljefo ir gruntų pobūdį, rūšių ekologinius poreikius ir teritorijos geoekologinio potencialo didinimo poreikį;\n\n7) kraštovaizdžio ir biologinės įvairovės palaikymo ir jos gausinimo – gamtinio karkaso teritorijose turi būti išsaugomas ir atkuriamas vietovei būdingas kraštovaizdis, gausinami biologine įvairove pasižymintys kraštovaizdžio elementai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 123 straipsniu",
      "content": "Papildyti Įstatymą 123 straipsniu:\n\n„123 straipsnis. Gamtinio karkaso planavimas\n\nGamtinio karkaso sistema formuojama valstybės lygmens kompleksinio teritorijų planavimo dokumentuose. Gamtinio karkaso struktūrinių dalių ribos detalizuojamos savivaldybės ir vietovės lygmens bendruosiuose planuose, saugomų teritorijų specialiojo teritorijų planavimo dokumentuose, specialiojo teritorijų planavimo žemėtvarkos dokumentuose, detaliuosiuose planuose vadovaujantis Teritorijų planavimo įstatymu ir Gamtinio karkaso nuostatais. Detalizuojant vietovės lygmens teritorijų planavimo dokumentuose gamtinio karkaso struktūrinių dalių ribas, negali būti mažinamas savivaldybės lygmens bendrajame plane nustatytas gamtinio karkaso teritorijų plotas.\n\nPlanuojant gamtinį karkasą, turi būti įvertinamas jo ekologinis potencialas. Ekologiniam potencialui palaikyti, silpno, pažeisto ir stipriai pažeisto gamtinio karkaso teritorijų ekologiniam potencialui atkurti reikalingi veiksmai ir priemonės teritorijų planavimo dokumentuose turi būti diferencijuojami atsižvelgiant į planuojamos teritorijos padėtį gamtinio karkaso sistemoje, vadovaujantis Teritorijų planavimo įstatymu ir Gamtinio karkaso nuostatais.\n\nUrbanizuotose teritorijose kaip gamtinio karkaso dalis planuojama želdynų sistema. Šios sistemos formavimą, želdynų ir želdinių apsaugą, priežiūrą ir tvarkymą, želdynų kūrimą ir želdinių veisimą reglamentuoja Želdynų įstatymas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 124 straipsniu",
      "content": "Papildyti Įstatymą 124 straipsniu:\n\n„124 straipsnis. Gamtinio karkaso apsauga\n\nĮ gamtinį karkasą patenkančių teritorijų reljefo formų apsaugos ir tvarkymo reikalavimai nustatomi savivaldybės ir vietovės lygmens kompleksinio teritorijų planavimo ir (ar) saugomų teritorijų specialiojo teritorijų planavimo, ir (ar) specialiojo teritorijų planavimo žemėtvarkos dokumentuose, atsižvelgiant į kraštovaizdžio gamtinį pobūdį, grunto savybes, potvynio riziką teritorijoje, estetinę kraštovaizdžio vertę. Savivaldybės vykdomoji institucija gali nustatyti gamtinio karkaso reljefo apsaugos ir tvarkymo reikalavimus.\n\nDirbamosios žemės plotuose, kurie patenka į riboto, silpno, pažeisto ekologinio potencialo gamtinio karkaso teritorijas, turi būti įgyvendinamos gamtinės įvairovės didinimo priemonės. Želdinių ir kitų natūralių kraštovaizdžio elementų įveisimo žemės ūkio paskirties žemėje reikalavimus, taikomus rengiant specialiojo teritorijų planavimo, žemėtvarkos dokumentus ir žemės valdos projektus, nustato aplinkos ministras ir žemės ūkio ministras.\n\nGamtinio karkaso teritorijose esantys vertingi kraštovaizdžio elementai nustatomi detaliuosiuose planuose, statinių, želdynų projektuose, žalinimo planuose.\n\nGamtinio karkaso teritorijose plėtojant inžinerinę infrastruktūrą išsaugomi ekologiškai ir estetiškai vertingi kraštovaizdžio elementai, jų funkcionalumas (pavieniai saugotini medžiai ar jų alėjos, reljefo formos, natūralios pievos, pelkės, paviršinio vandens telkiniai, laukinės gyvūnijos migracijos kelių vientisumui svarbūs elementai) ir užtikrinamas lygiaverčių kraštovaizdžio elementų atkūrimas kitose vietose, jeigu jie sunaikinami. Vertingų kraštovaizdžio elementų ir jų funkcionalumo išsaugojimo priemonės ir (ar) teritorijos, kuriose bus atkurti sunaikinti vertingi kraštovaizdžio elementai, nurodomos teritorijų planavimo dokumentuose ir (ar) statinių projektuose.\n\nGamtinio karkaso kitos paskirties rekreacinėse teritorijose, miškų ūkio ir žemės ūkio paskirties žemėje draudžiama keisti pagrindinę žemės naudojimo paskirtį ir (ar) naudojimo būdą (-us), siekiant šiose teritorijose:\n\n1) statyti statinius su įrenginiais ir (ar) įrengti įrenginius, kuriems reikalingi taršos integruotos prevencijos ir kontrolės leidimai;\n\n2) planuoti kompaktiškai užstatytas teritorijas.\n\nEkologinio potencialo pokyčiams stebėti atrinktose gamtinio karkaso teritorijose vykdoma kraštovaizdžio būklės stebėsena. Stebėjimai organizuojami Lietuvos Respublikos aplinkos monitoringo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 125 straipsniu",
      "content": "Papildyti Įstatymą 125 straipsniu:\n\n„125 straipsnis. Žalioji infrastruktūra\n\nPlanuojant ir diegiant žaliąją infrastruktūrą siekiama:\n\n1) didinti gamtinio karkaso, želdynų sistemos vientisumą, palaikyti ir stiprinti ekosistemines reguliavimo, palaikymo funkcijas abiejose šiose struktūrose;\n\n2) kompensuoti ūkinės veiklos, urbanistinės plėtros neigiamą poveikį;\n\n3) stiprinti gamtinio karkaso teritorijų ekologinį potencialą, numatyti papildomas žalinimo priemones teritorijose, kuriose neįvykdytos atskirųjų ir priklausomųjų želdynų normos;\n\n4) didinti atsparumą klimato kaitos padariniams;\n\n5) saugoti ir didinti kraštovaizdžio ir biologinę įvairovę;\n\n6) mažinti energijos ir įvairių gamtinių išteklių vartojimą;\n\n7) gerinti gyvenamosios aplinkos socialinę, estetinę, ekologinę kokybę, stiprinti kultūrines ekosistemų funkcijas.\n\nŽalioji infrastruktūra valstybės ir savivaldybės lygmeniu planuojama pagal teritorijų planavimo dokumentų gamtinio karkaso sprendinius, išskyrus miestus ir miestelius. Miestuose ir miesteliuose žalioji infrastruktūra planuojama pagal teritorijų planavimo dokumentų gamtinio karkaso ir (ar) želdynų sistemos sprendinius. Žalioji infrastruktūra taip pat įtraukiama į inžinerinių, susisiekimo, agrarinių sistemų planavimą, inžinerinės ir socialinės infrastruktūros, viešųjų erdvių, pastatų ir jų aplinkos projektavimą.\n\nŽalinimo planai gali būti rengiami urbanizuotoms ir urbanizuojamoms teritorijoms. Šiuose planuose nustatomi žalinimo tikslai ir priemonės, kaip pagerinti urbanizuotų ir urbanizuojamų teritorijų kraštovaizdžio ir biologinės įvairovės būklę. Žalinimo planai gali būti rengiami siekiant:\n\n1) miestuose, miesteliuose nustatyti priemones ir veiksmus, kurie užtikrintų teritorijų planavimo dokumentuose numatytų gamtinio karkaso ir (ar) želdynų sistemos sprendinių įgyvendinimą;\n\n2) teritorijų planavimo dokumentuose nurodytoje želdynų sistemoje ar jos dalyje nustatyti konkrečias vietas, kuriose nepasiektos želdynų normos ir (ar) didintinas želdinių ir želdynų kiekis, ir pateikti veiksmų ir priemonių rinkinį šiai problemai spręsti;\n\n3) nustatyti, ištirti teritorijas, kuriose prastėja kraštovaizdžio kokybė, įvairovė ir ekologinė būklė, atsiranda klimato kaitos padarinių, ir numatyti konkrečias priemones ir veiksmus šioms problemoms spręsti, jeigu tokie sprendiniai nedetalizuoti patvirtintuose teritorijų planavimo dokumentuose.\n\nŽalinimo planai neturi prieštarauti patvirtintų teritorijų planavimo dokumentų ir žemės valdos projektų sprendiniams. Žalinimo planus tvirtina savivaldybių atstovaujamosios institucijos.\n\nŽalinimo planą sudaro žaliosios infrastruktūros poreikio analitinė schema (žemėlapis) ir žalinimo plano veiksmų planas. Žalinimo planų turinį ir sudėtį, jų derinimo ir tvirtinimo tvarką, kvalifikacinius reikalavimus žalinimo planų rengėjams nustato aplinkos ministras.\n\nŽalinimo planų rengimas ir šiuose planuose numatytų žaliosios infrastruktūros priemonių įgyvendinimas valstybinėje žemėje, įskaitant valstybinę žemę, valdomą patikėjimo ar panaudos teise, gali būti finansuojamas:\n\n1) savivaldybės biudžeto lėšomis;\n\n2) Savivaldybių aplinkos apsaugos rėmimo specialiosios programos lėšomis;\n\n3) valstybės biudžeto lėšomis;\n\n4) Europos Sąjungos struktūrinių fondų lėšomis.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„Rezervatų, draustinių, paveldo objektų, paveldo objektų buferinės apsaugos zonų, valstybiniuose parkuose ar biosferos rezervatuose esančių rezervatų, draustinių ir (ar) paveldo objektų, privačių saugomų vietovių apsaugos ir naudojimo reikalavimų pažeidimas užtraukia baudą nuo šešių šimtų iki vieno tūkstančio dviejų šimtų eurų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Aplinkos ministras ir žemės ūkio ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
