{
  "id": "lt-law-xiv-2421",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 2 ir 13-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2421",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/93b5ae10a55311eea5a28c81c82193a8/bMTauYePig",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 471 dalimi:\n\n„471. Mažo ar vidutinio slėgio dujotiekio gyvavimo ciklas – visuma procesų, sudarančių mažo ar vidutinio slėgio dujotiekio raidos ciklą (planavimas, projektavimas, įrengimas, naudojimas ir išmontavimas) per šio dujotiekio gyvavimo laiką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 131 straipsnio pakeitimas",
      "content": "Pakeisti 131 straipsnį ir jį išdėstyti taip:\n\n„131 straipsnis. Mažo ir (ar) vidutinio slėgio dujotiekių projektavimas ir įrengimas\n\n1. Gamtinių dujų sistema, išskyrus šio straipsnio 2 dalyje nurodytus objektus, statoma Statybos įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatyta tvarka. Šio straipsnio 2 dalyje nurodyti objektai projektuojami, įrengiami ir informacija apie įrengtus objektus (techniniai ir buvimo vietos duomenys) skelbiama viešai Lietuvos Respublikos energetikos ministerijos nustatyta tvarka.\n\n2. Mažo ir vidutinio slėgio dujotiekiai laikomi kilnojamaisiais daiktais.\n\n3. Vyriausybės ar jos įgaliotos institucijos nustatytais atvejais gamtinių dujų sistemos duomenys, taip pat mažo ir vidutinio slėgio dujotiekių gyvavimo ciklą apibūdinantys duomenys kuriami, tvarkomi, valdomi ir viešinami skaitmenine forma.\n\n4. Vyriausybė ar jos įgaliota institucija nustato gamtinių dujų sistemos duomenų, mažo ir vidutinio slėgio dujotiekių gyvavimo ciklą apibūdinančių duomenų kūrimo, tvarkymo, valdymo, viešinimo, duomenų struktūros reikalavimus. Nustatydama šiuos reikalavimus, Vyriausybė ar jos įgaliota institucija nurodo atvejus ir nustato tvarką, kada skaitmeniniai duomenys kuriami, tvarkomi, valdomi taikant statinio informacinį modeliavimą ir Nacionalinį statybos informacijos klasifikatorių, kaip jie apibrėžiami Statybos įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2024 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
