{
  "id": "lt-law-xiv-1932",
  "type": "statute",
  "title": "Lietuvos Respublikos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymo Nr. VIII-822 2, 4, 7, 8, 9, 10, 11, 13, 15, 16, 17 straipsnių pakeitimo ir Įstatymo papildymo 9-1 straipsniu įstatymas",
  "short_name": "XIV-1932",
  "status": "in_force",
  "issued_date": "2023-05-09",
  "in_force_date": "2023-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/96c19810f32611ed9978886e85107ab2/kqUMLJtqfw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 6 dalį.\n\n2. Papildyti 2 straipsnį 8 dalimi:\n\n„8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos užimtumo įstatyme ir Lietuvos Respublikos socialinio draudimo pensijų įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) įgyti kompetencijų ir jas tobulinti;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Formaliojo ir neformaliojo suaugusiųjų švietimo ryšys\n\nFormaliojo švietimo programas vykdančios mokyklos:\n\n1) gali vykdyti neformaliojo suaugusiųjų švietimo programas;\n\n2) teikia informaciją suinteresuotiems asmenims apie savo vykdomas neformaliojo suaugusiųjų švietimo programas, neformaliojo švietimo ir savišvietos būdu asmenų įgytų kompetencijų pripažinimą ir konsultuoja šiais klausimais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vykdyti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės biudžeto ir (arba) savivaldybių biudžetų lėšų, turi teisę neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai, įgiję šią teisę švietimo, mokslo ir sporto ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Visuomenės informavimas ir konsultavimas\n\n1. Švietimo, mokslo ir sporto ministro įgaliotos įstaigos:\n\n1) koordinuoja suaugusiųjų informavimą apie neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjus, neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimo galimybes Lietuvoje, konsultavimą šiais klausimais;\n\n2) tvarko ir prižiūri suaugusiųjų švietimui skirtas informacines sistemas, kurių duomenys yra prieinami neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjams, dalyviams ir kitiems asmenims.\n\n2. Savivaldybės mero įgaliota savivaldybės viešoji arba biudžetinė įstaiga organizuoja visuomenės informavimą apie neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi ir konsultavimą šiais klausimais savivaldybės teritorijoje, suteikia prieigą neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjams savivaldybės informacinėse sistemose viešinti aktualią informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas ir renginius.\n\n3. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai viešina aktualią ir naujausią informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės biudžeto ir (arba) savivaldybių biudžetų lėšų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 91 straipsniu",
      "content": "Papildyti Įstatymą 91 straipsniu:\n\n„91 straipsnis. Individualių mokymosi paskyrų sistema\n\n1. Individualių mokymosi paskyrų sistema – vieno langelio principu veikianti vieninga tarpinstitucinė sistema, kurioje teikiami pasiūlymai mokytis pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, galimybės pretenduoti į valstybės institucijų skiriamą finansavimą neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programoms ir profesinio orientavimo paslaugos asmenims, siekiantiems tobulinti kompetencijas ir (arba) jų įgyti. Individualių mokymosi paskyrų sistemoje subendrinamas visų neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi sistemoje veikiančių institucijų skiriamas finansavimas ir valdoma informacija apie neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas bei įgytas kompetencijas.\n\n2. Individualių mokymosi paskyrų sistemoje skelbiamos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programos, kurios atitinka šio įstatymo 10 straipsnyje nustatytos kokybės užtikrinimo tvarkos reikalavimus, įskaitant neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, kurias baigus įgyjamos kvalifikacijos ir kompetencijos, įtrauktos į aukštą pridėtinę vertę kuriančių kvalifikacijų ir kompetencijų sąrašą, tvirtinamą Užimtumo įstatyme nustatyta tvarka.\n\n3. Švietimo, mokslo ir sporto ministras, suderinęs su socialinės apsaugos ir darbo ministru bei ekonomikos ir inovacijų ministru, nustato Individualių mokymosi paskyrų sistemos administravimo ir asmenų, siekiančių tobulinti kompetencijas ir (arba) jų įgyti per šią sistemą, finansavimo tvarką bei konkurso gauti finansavimą, skiriamą dalyvauti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programose, organizavimo tvarką. Individualių mokymosi paskyrų informacinę sistemą administruoja švietimo, mokslo ir sporto ministro įgaliota įstaiga.\n\n4. Individualių mokymosi paskyrų sistemai valdyti švietimo, mokslo ir sporto ministras sudaro valdymo grupę, tvirtina jos nuostatus ir personalinę sudėtį.\n\n5. Švietimo, mokslo ir sporto ministro siūlymu Vyriausybė, įvertinusi Vyriausybės sudarytos komisijos, koordinuojančios nacionalinės žmogiškųjų išteklių stebėsenos vykdymą, išvadą (rekomendacijas), ne rečiau nei kartą per dvejus metus, bet ne vėliau nei iki tam tikrų metų gegužės 1 dienos tvirtina ministerijų ir jų administruojamų neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimo priemonių, įtraukiamų į Individualių mokymosi paskyrų sistemą, sąrašą ir prioritetines Individualių mokymosi paskyrų sistemoje teikiamų valstybės finansuojamų programų sritis, prioritetines asmenų grupes.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Individualių mokymosi paskyrų sistemoje skelbiamų neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programų kokybės užtikrinimo tvarką nustato švietimo, mokslo ir sporto ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Neformaliojo švietimo ir savišvietos būdu asmenų įgytų kompetencijų pripažinimas\n\nNeformaliojo švietimo ar savišvietos būdu asmens įgytos kompetencijos švietimo, mokslo ir sporto ministro nustatyta tvarka gali būti pripažįstamos kaip baigta formaliojo švietimo programos (išskyrus studijų programas) dalis arba aukštosios mokyklos nustatyta tvarka – kaip studijų programos dalis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Trečiojo amžiaus universitetas\n\n1. Trečiojo amžiaus universitetas – neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjas, jo padalinys, senatvės pensijos amžių sukakusiems asmenims teikiantis neformalųjį švietimą ir tęstinį mokymąsi, tenkinantis jų žinių, kompetencijų plėtotės ir kultūrinius poreikius.\n\n2. Trečiojo amžiaus universitetams ir kitiems neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjams asmenų, sukakusių senatvės pensijos amžių, neformaliajam švietimui ir tęstiniam mokymuisi vykdyti, jų žinių, kompetencijų plėtotės ir pilietiniams, socialiniams, kultūriniams poreikiams tenkinti skirtas finansavimas iš valstybės biudžeto skiriamas švietimo, mokslo ir sporto ministro nustatyta tvarka ir (arba) iš savivaldybės biudžeto savivaldybės mero nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) gauti finansavimą mokytis pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjų pareigos\n\nNeformaliojo suaugusiųjų švietimo ir tęstinio mokymosi teikėjai privalo:\n\n1) sudaryti mokymo sutartį su neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyviu;\n\n2) užtikrinti neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyviams neformalųjį suaugusiųjų švietimą ir tęstinį mokymąsi, atitinkantį mokymo sutarties sąlygas;\n\n3) viešai skelbti informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas ir teikti savivaldybės mero įgaliotai savivaldybės viešajai arba biudžetinei įstaigai, organizuojančiai suaugusiųjų informavimą ir konsultavimą, informaciją apie vykdomas neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, finansuojamas iš valstybės biudžeto ir (arba) savivaldybių biudžetų lėšų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimas ir rėmimas\n\n1. Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi finansavimo šaltiniai:\n\n1) valstybės biudžeto ir savivaldybių biudžetų lėšos;\n\n2) darbdavio lėšos;\n\n3) neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi dalyvio lėšos;\n\n4) kitos lėšos.\n\n2. Valstybės biudžeto ir savivaldybių biudžetų lėšos skiriamos:\n\n1) suaugusiųjų, kurie mokosi pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, mokymuisi finansuoti pagal Vyriausybės patvirtintą finansavimo metodiką;\n\n2) nacionalinėse plėtros programose suplanuotoms neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi priemonėms ir jų įgyvendinimo projektams finansuoti.\n\n3. Lėšos valstybės tarnautojų, kitų biudžetinių įstaigų darbuotojų profesinei kvalifikacijai tobulinti skiriamos iš valstybės biudžeto ir (arba) savivaldybių biudžetų.\n\n4. Valstybės finansavimas skiriamas asmenims, patenkantiems į prioritetines valstybės finansavimą galinčių gauti asmenų grupes ir besimokantiems pagal neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi programas, atitinkančias prioritetines sritis, nustatomas pagal šio įstatymo 91 straipsnio 5 dalį.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 1, 2, 3, 4, 5, 8, 9, 10, 11 straipsnius ir šio straipsnio 3, 4 ir 5 dalis, įsigalioja 2023 m. birželio 1 d.\n\n2. Šio įstatymo 9 straipsnis įsigalioja 2023 m. gruodžio 1 d.\n\n3. Švietimo, mokslo ir sporto ministras iki 2023 m. gegužės 31 d. priima šio įstatymo 6 ir 7 straipsnių įgyvendinamuosius teisės aktus, o iki 2023 m. lapkričio 30 d. – šio įstatymo 9 straipsnio įgyvendinamąjį teisės aktą.\n\n4. Lietuvos Respublikos Vyriausybė iki 2023 m. gegužės 31 d. patvirtina 2023–2025 metų prioritetines Individualių mokymosi paskyrų sistemoje teikiamų valstybės finansuojamų programų sritis, prioritetines asmenų grupes.\n\n5. Šio įstatymo 5 ir 11 straipsniuose išdėstytų Lietuvos Respublikos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymo 9 ir 16 straipsnių nuostatos, susijusios su savivaldybės mero įgaliojimais, pradedamos taikyti, kai 2023 m. išrinktos savivaldybių tarybos susirenka į pirmuosius posėdžius. Iki 2023 m. išrinktų savivaldybių tarybų pirmųjų posėdžių taikomos iki šio įstatymo 5 ir 11 straipsnių įsigaliojimo dienos galiojusios Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymo nuostatos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_162c960da28c4eff9c75afe58275beb4_end"
    }
  ],
  "definitions": []
}
