{
  "id": "lt-law-xiv-499",
  "type": "statute",
  "title": "Lietuvos Respublikos architektų rūmų įstatymo Nr. X-914 antrojo skirsnio pavadinimo, 4, 6, 8, 10, 11 straipsnių pakeitimo, Įstatymo papildymo 4-1 straipsniu ir priedo pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-499",
  "status": "in_force",
  "issued_date": "2021-06-30",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/96f2a800e46f11eb9f09e7df20500045/rVGsAXuqtk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Antrojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti antrojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„ANTRASIS SKIRSNIS\nRŪMŲ VEIKLA IR RŪMŲ NARIAI“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Rūmų nariai, jų teisės ir pareigos\n\n1. Rūmų nariais privalo būti visi atestuoti architektai, besiverčiantys atestuoto architekto veikla. Rūmų nariais gali būti ir architektai, kurių teisė verstis atestuoto architekto veikla pripažinta Lietuvos Respublikoje.\n\n2. Narystės Rūmuose pradžios, sustabdymo, atnaujinimo ir pasibaigimo pagrindai nustatomi šio įstatymo 41 straipsnyje, jų įgyvendinimo tvarką nustato Rūmai.\n\n3. Rūmų nariai turi teisę:\n\n1) dalyvauti Rūmų veikloje, teikti pastabas ir pasiūlymus dėl Rūmų veiklos;\n\n2) rinkti ir būti išrinkti į Rūmų organus;\n\n3) naudotis Rūmų teisinėmis ir kitomis paslaugomis;\n\n4) gauti informaciją apie Rūmų veiklą;\n\n5) apskųsti teismui Rūmų valdymo ir kitų organų sprendimus;\n\n6) sustabdyti narystę Rūmuose, kai nesiverčia atestuoto architekto veikla;\n\n7) įgyvendinti kitas Rūmų statute numatytas teises.\n\n4. Rūmų narys privalo:\n\n1) laikytis Rūmų statuto, profesinės etikos kodekso nuostatų;\n\n2) mokėti nario mokestį;\n\n3) vykdyti privalomus Rūmų valdymo ar kitų organų sprendimus;\n\n4) teikti informaciją apie savo, kaip architekto, veiklą, kaip numatyta Rūmų statute;\n\n5) Rūmų nustatyta tvarka deklaruoti interesus ir nusišalinti, jeigu dalyvaujant Rūmų organų, išskyrus Rūmų narių susirinkimą, veikloje gali kilti interesų konfliktas, kai:\n\na) sprendžiami klausimai, susiję su paties nario vykdoma architekto veikla;\n\nb) sprendžiami klausimai, susiję su asmeniu, su kuriuo narys susijęs šeimos, artimos giminystės ir (ar) verslo ryšiais, susijusiais su jo privačiais interesais – jo (ar jam artimo asmens, kuris suprantamas taip, kaip tai apibrėžta Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatyme) suinteresuotumu asmenine turtine nauda;\n\nc) pareiga nusišalinti yra nustatyta kituose įstatymuose;\n\n6) vykdyti kitas pareigas, kurias nustato Rūmų statutas.\n\n5. Visi Rūmų nariai, dalyvaudami Rūmų veikloje, turi lygias teises.\n\n6. Atestuoti architektai, tapdami Rūmų nariais, sustabdydami ar atnaujindami narystę Rūmuose, privalo sumokėti Rūmų nustatytus administravimo mokesčius, kurie apskaičiuojami atsižvelgiant į ekonomiškai pagrįstas paslaugos teikimo sąnaudas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 41 straipsniu",
      "content": "Papildyti Įstatymo antrąjį skirsnį 41 straipsniu:\n\n„41 straipsnis. Narystės Rūmuose pradžios, sustabdymo, atnaujinimo ir pasibaigimo pagrindai\n\n1. Atestuotas architektas tampa Rūmų nariu, jeigu:\n\n1) pateikia Rūmams jų nustatytos formos deklaraciją (pareiškimą) apie ketinimą pradėti verstis architekto kvalifikacijos atestate nurodyta atestuoto architekto veikla;\n\n2) turi galiojantį architekto kvalifikacijos atestatą;\n\n3) sumoka Rūmų nustatyto dydžio vienkartinį stojimo administravimo mokestį.\n\n2. Rūmai ne vėliau kaip per 10 darbo dienų nuo šio straipsnio 1 dalyje nurodytų sąlygų įgyvendinimo dienos priima sprendimą dėl atestuoto architekto įrašymo į Rūmų narių sąrašą. Narystės Rūmuose pradžia laikoma Rūmų sprendimo įrašyti atestuotą architektą į Rūmų narių sąrašą diena.\n\n3. Rūmų narys, nesiverčiantis architekto kvalifikacijos atestate nurodyta atestuoto architekto veikla, turi teisę sustabdyti narystę Rūmuose. Rūmų narys, norintis sustabdyti narystę Rūmuose, privalo:\n\n1) pateikti Rūmams Rūmų nustatytos formos prašymą dėl narystės Rūmuose sustabdymo;\n\n2) sumokėti Rūmų nustatyto dydžio narystės sustabdymo administravimo mokestį;\n\n3) būti  sumokėjęs Rūmų nario mokestį.\n\n4. Rūmai ne vėliau kaip per 10 darbo dienų nuo šio straipsnio 3 dalyje nurodytų sąlygų įgyvendinimo dienos priima sprendimą dėl atestuoto architekto, nesiverčiančio atestuoto architekto veikla, narystės Rūmuose sustabdymo.\n\n5. Narystė Rūmuose laikoma sustabdyta nuo Rūmų sprendimo sustabdyti narystę Rūmuose priėmimo dienos. Rūmai per 3 darbo dienas nuo sprendimo sustabdyti narystę Rūmuose priėmimo dienos duomenis apie atestuotus architektus, nesiverčiančius atestuoto architekto veikla, pateikia Lietuvos Respublikos architektūros įstatymo 9 straipsnio 11 dalyje nurodytose informacinėse sistemose.\n\n6. Rūmų narys, sustabdęs narystę Rūmuose, privalo laikytis Architektūros įstatymo 9 straipsnio 7 dalies 2 punkte atestuotiems architektams nustatyto reikalavimo nesiversti atestuoto architekto veikla.\n\n7. Rūmų narys, norintis atnaujinti narystę Rūmuose, privalo:\n\n1) pateikti Rūmams Rūmų nustatytos formos prašymą dėl narystės Rūmuose atnaujinimo;\n\n2) sumokėti Rūmų nustatyto dydžio narystės Rūmuose atnaujinimo administravimo mokestį;\n\n3) pateikti Rūmams dokumentus, įrodančius, kad narystės Rūmuose sustabdymo laikotarpiu tobulino kvalifikaciją Architektūros įstatymo 8 straipsnio 1 dalyje nurodytų įstatymų nustatytais pagrindais ir juose nustatytomis sąlygomis.\n\n8. Rūmai ne vėliau kaip per 7 darbo dienas nuo šio straipsnio 7 dalyje nurodytų dokumentų gavimo dienos patikrina, ar įgyvendinti šio straipsnio 7 dalyje nustatyti reikalavimai, ir priima sprendimą dėl narystės Rūmuose atnaujinimo.\n\n9. Narystės Rūmuose sustabdymas laikomas panaikintu nuo Rūmų sprendimo atnaujinti narystę Rūmuose priėmimo dienos.\n\n10. Rūmai per 3 darbo dienas nuo sprendimo atnaujinti narystę Rūmuose priėmimo dienos duomenis apie atestuotus architektus, atnaujinusius atestuoto architekto veiklą, pateikia Architektūros įstatymo 9 straipsnio  11 dalyje nurodytose informacinėse sistemose.\n\n11. Rūmų sprendimu narystė Rūmuose pasibaigia:\n\n1) kai įstatymų nustatytais pagrindais panaikinamas architekto kvalifikacijos atestato galiojimas;\n\n2) kai Rūmų narys miršta;\n\n3) Rūmų nario, kurio narystė Rūmuose neprivaloma, prašymu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Ketvirtojo-aštuntojo skirsnių pernumeravimas",
      "content": "Buvusius ketvirtąjį-aštuntąjį skirsnius laikyti atitinkamai trečiuoju-septintuoju skirsniais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "Papildyti 6 straipsnio 1 dalį 7 punktu:\n\n„7) Architektų profesinio atestavimo komisija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) priima sprendimus dėl atestuoto architekto įrašymo į Rūmų narių sąrašą ir išbraukimo iš jo, atestuoto architekto narystės Rūmuose sustabdymo, atnaujinimo ir pasibaigimo, tvarko Rūmų narių sąrašą, iš Rūmų tarybos narių renka Rūmų tarybos pirmininką. Rūmų taryba gali įgalioti Rūmų pirmininką priimti sprendimus dėl atestuoto architekto narystės Rūmuose sustabdymo ir atnaujinimo;“.\n\n2. Pakeisti 8 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) nustato nario mokesčio mokėjimo tvarką, Rūmų narių stojimo, narystės Rūmuose sustabdymo, narystės Rūmuose atnaujinimo administravimo mokesčio dydį ir jo mokėjimo tvarką;“.\n\n3. Papildyti 8 straipsnio 3 dalį 7 punktu:\n\n„7) nustato narystės Rūmuose pradžios, sustabdymo, atnaujinimo ir pasibaigimo tvarką;“.\n\n4. Papildyti 8 straipsnio 3 dalį 8 punktu:\n\n„8) tvirtina, suderinusi su Lietuvos Respublikos aplinkos ministerija ir Lietuvos Respublikos kultūros ministerija, regioninių architektūros tarybų sudėtį ir nuostatus;“.\n\n5. Papildyti 8 straipsnio 3 dalį 9 punktu:\n\n„9) tvirtina, suderinusi su Lietuvos Respublikos aplinkos ministerija ir Lietuvos Respublikos kultūros ministerija, Architektų profesinio atestavimo komisijos sudėtį ir nuostatus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Rūmų profesinės etikos taryba\n\n1. Rūmų profesinės etikos taryba yra Rūmų organas. Rūmų profesinės etikos taryba, vadovaudamasi šiuo įstatymu, Rūmų statutu, architektų profesinės etikos kodeksu ir veiklos nuostatais, nagrinėja Rūmų narių drausmės bylas dėl architektų profesinės etikos kodekso pažeidimų.\n\n2. Drausmės bylos, nurodytos šio straipsnio 1 dalyje, nenagrinėjamos tuo atveju, jeigu kreipimosi dėl drausmės bylos iškėlimo į Rūmus dieną nuo pažeidimo padarymo praėjo 5 metai, o jeigu pažeidimas yra tęstinis (vyksta kiekvieną dieną (asmuo neatlieka veiksmų, kuriuos privalo atlikti, ar atlieka veiksmus, kurių neturi teisės atlikti) – 5 metai nuo paskutinių pažeidimo veiksmų atlikimo dienos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Architektų profesinio atestavimo komisija (toliau – komisija) yra Rūmų organas. Komisijos sudėtį ir nuostatus, suderinusi su Lietuvos Respublikos aplinkos ministerija ir Lietuvos Respublikos kultūros ministerija, tvirtina Rūmų taryba. Komisiją sudaro ne mažiau kaip 5 nariai, išrinkti iš Rūmų narių visuotiniame Rūmų narių susirinkime 3 metų kadencijai. Rūmų narys į komisiją gali būti renkamas ne daugiau kaip dviem kadencijoms iš eilės. Komisija, vadovaudamasi Lietuvos Respublikos įstatymuose nustatytais pagrindais, teikia išvadą Rūmams dėl architektų kvalifikacijos atestatų ir teisės pripažinimo dokumentų išdavimo, keitimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo arba jų galiojimo panaikinimo, įspėjimo pareiškimo, architektų kvalifikacijos tobulinimo. Rūmai užtikrina objektyvų ir nešališką komisijos sprendimų priėmimą. Komisijos nariai, priimdami sprendimus, turi būti objektyvūs ir nešališki. Komisijos nariai privalo nusišalinti nuo sprendimų priėmimo, jeigu susidaro interesų konflikto situacija, nurodyta šio įstatymo 4 straipsnio 4 dalies 5 punkte. Architektų profesinio atestavimo komisijos nuostatuose nustatoma nusišalinimo nuo sprendimų priėmimo ir asmenų teisės kreiptis į Rūmus, jeigu komisijos nariai nevykdė šioje dalyje įtvirtintos prievolės nusišalinti nuo sprendimų priėmimo, įgyvendinimo tvarka.“\n\n2. Papildyti 11 straipsnį 4 dalimi:\n\n„4. Atestuoto architekto ar teisės pripažinimo dokumento turėtojo kvalifikacijos atestato ar teisės pripažinimo dokumento galiojimo sustabdymo, panaikinimo, įspėjimo jam skyrimo kituose įstatymuose numatytais atvejais klausimai pagal suinteresuotų asmenų skundus, pareiškimus, prašymus nenagrinėjami, jeigu kreipimosi dėl veiklos svarstymo (kvalifikacijos atestato ar teisės pripažinimo dokumento galiojimo sustabdymo, panaikinimo, įspėjimo skyrimo) į Rūmus dieną nuo pažeidimo padarymo praėjo 5 metai, o jeigu pažeidimas tęstinis (vyksta kiekvieną dieną (asmuo neatlieka veiksmų, kuriuos privalo atlikti, ar atlieka veiksmus, kurių neturi teisės atlikti) – 5 metai nuo paskutinių pažeidimo veiksmų atlikimo dienos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo priedo pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Įstatymo priedą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos architektų rūmai iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 7 straipsnyje išdėstytos Lietuvos Respublikos architektų rūmų įstatymo 10 straipsnio 2 dalies nuostatos ir šio įstatymo 8 straipsnio 2 dalyje išdėstytos Architektų rūmų įstatymo 11 straipsnio 4 dalies nuostatos taikomos suinteresuotų asmenų skundams, pareiškimams ir prašymams bei kreipimamsi dėl drausmės bylos iškėlimo, pateiktiems po šio įstatymo įsigaliojimo dienos. Suinteresuotų asmenų skundai, pareiškimai, prašymai ir kreipimaisi dėl drausmės bylos iškėlimo, pradėti nagrinėti iki šio įstatymo įsigaliojimo dienos, nagrinėjami pagal teisės aktus, galiojusius iki šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
