{
  "id": "lt-law-xiv-1085",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus mirties nustatymo ir kritinių būklių įstatymo Nr. VIII-157 4, 13, 14 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1085",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "in_force_date": "2022-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/973581f0ddb811ec8d9390588bf2de65/BOTSXQvMBO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) gydytojas teismo medicinos ekspertas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) lavono teismo medicinos ekspertinį tyrimą atlikęs gydytojas teismo medicinos ekspertas;“.\n\n2. Pakeisti 13 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Laikinas medicininis mirties liudijimas ne vėliau kaip per tris mėnesius turi būti pakeistas galutiniu medicininiu mirties liudijimu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Medicininio mirties liudijimo mirties priežasčių dalis turi atitikti Pasaulio sveikatos organizacijos rekomenduojamą standartą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Medicininio mirties liudijimo išdavimas\n\n1. Medicininį mirties liudijimą išduoda šio Įstatymo 13 straipsnio 1 dalyje nurodyti asmenys.\n\n2. Medicininis mirties liudijimas išduodamas tą pačią dieną, kurią dėl jo kreipiamasi į asmens sveikatos priežiūros įstaigą, kurioje medicinos praktika verčiasi medicininius mirties liudijimus išduodantis gydytojas.\n\n3. Asmens sveikatos priežiūros įstaigos, kuriose medicinos praktika verčiasi medicininius mirties liudijimus išduodantis gydytojas, privalo užtikrinti, kad medicininiai mirties liudijimai būtų išduodami ir poilsio bei švenčių dienomis.\n\n4. Asmens sveikatos priežiūros įstaiga nedelsdama, ne vėliau kaip kitą darbo dieną po medicininio mirties liudijimo išrašymo dienos, privalo medicininį mirties liudijimą elektroninių ryšių priemonėmis perduoti mirusio asmens gyvenamosios vietos, o kai asmuo neturi gyvenamosios vietos, – asmens mirties vietos civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. lapkričio 1 d.\n\n2. Sveikatos apsaugos ministras iki 2022 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Laikinas medicininis mirties liudijimas, išduotas iki šio įstatymo įsigaliojimo ir nepakeistas galutiniu, keičiamas galutiniu medicininiu mirties liudijimu iki šio įstatymo įsigaliojimo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
