{
  "id": "lt-law-xiv-3143",
  "type": "statute",
  "title": "Lietuvos Respublikos žvalgybos įstatymo Nr. VIII-1861 2, 48 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3143",
  "status": "in_force",
  "issued_date": "2024-11-12",
  "in_force_date": "2024-11-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/976ad552a8b611ef90b5ee8931e5ce5e/cNNPIuePQt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 17 dalimi:\n\n„17. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 48 straipsnio pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Žvalgybos pareigūnas turi teisę panaudoti prievartą tik tarnybinio būtinumo atvejais ir tik tiek, kiek to reikia tarnybinėms pareigoms įvykdyti. Žvalgybos pareigūnas naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdamas į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą, individualias pažeidėjo savybes ir (ar) pavojų keliančio objekto savybes. Fizinė prievarta naudojama tik tada, kai psichinė prievarta buvo neveiksminga arba neįmanoma arba kai bet koks delsimas kelia pavojų žvalgybos pareigūno ar kito asmens gyvybei, sveikatai ar turtui arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui, kitiems žvalgybos pareigūno saugomiems objektams arba nusikalstamų veikų užkardymui.“\n\n2. Pakeisti 48 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) apsisaugodamas ar apsaugodamas kitus asmenis nuo gresiančio pavojaus gyvybei, sveikatai ar turtui;“.\n\n3. Pakeisti 48 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) stabdydamas transporto priemonę, laivą, orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, (tarnybinio būtinumo atvejais);“.\n\n4. Papildyti 48 straipsnio 2 dalį 6 punktu:\n\n„6) užkirsdamas kelią nusikalstamoms veikoms, taip pat kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\n5. Pakeisti 48 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) prieš nepilnamečius asmenis, jeigu žvalgybos pareigūnui žinomas jų amžius arba jų išvaizda atitinka amžių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarnybinis šaunamasis ginklas gali būti panaudotas tik išimtiniais atvejais, kai tai neišvengiamai būtina ir tada, kai psichinė ar fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei, sveikatai arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbioms įmonėms, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui, kitiems žvalgybos pareigūno saugomiems objektams arba nusikalstamų veikų užkardymui.“\n\n2. Pakeisti 49 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Žvalgybos pareigūnas, nesukeldamas tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti tarnybinį šaunamąjį ginklą prieš gyvūną, laivą arba transporto priemonę, kai kyla neišvengiamas pavojus žvalgybos pareigūno ar kitų asmenų gyvybei ar sveikatai. Žvalgybos pareigūnas, nesukeldamas tiesioginio pavojaus asmens gyvybei, taip pat turi teisę panaudoti tarnybinį šaunamąjį ginklą prieš orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, šiais atvejais:\n\n1) kai kyla neišvengiamas pavojus žvalgybos pareigūno ar kitų asmenų gyvybei ar sveikatai;\n\n2) kai bepiločio orlaivio skrydis vykdomas nepaisant šio įstatymo 5 straipsnio 3 dalyje nustatyto draudimo;\n\n3) užkirsdamas kelią nusikalstamoms veikoms, taip pat kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbioms įmonėms, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
