{
  "id": "lt-law-xii-1843",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 20 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1843",
  "status": "in_force",
  "issued_date": "2015-06-23",
  "in_force_date": "2015-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/97aa73501fda11e586708c6593c243ce/PdiUWYHTjY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Papildyti 20 straipsnio 5 dalį 6 punktu:\n\n„6) važiuoti mėnesiui, jeigu šešių ar daugiau ašių transporto priemonės, kurią sudaro motorinė transporto priemonė su suporintais galiniais ratais ir priekaba (puspriekabe) su suporintais ratais ir kurios ašies (ašių) apkrova ne didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą, bendroji masė yra didesnė už didžiausiąją leidžiamąją bendrąją masę ir yra ne didesnė kaip 48 tonos.“\n\n2. Pakeisti 20 straipsnio 10 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) transporto priemonei leidžiama važiuoti tik įforminus administracinį teisės pažeidimą ir gavus leidimą. Jeigu leidimas važiuoti tokia transporto priemone negali būti išduotas, turi būti sumokėtas mokestis už nuvažiuotą maršrutą, o toliau transporto priemonei važiuoti turi būti draudžiama iki tol, kol didžiagabarite ir (ar) sunkiasvore transporto priemone vežamas krovinys nebus nukrautas arba krovinys nebus perkrautas į kitą transporto priemonę, kuriai yra išduotas leidimas vežti tokį krovinį;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2015 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
