{
  "id": "lt-law-xiii-553",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 5, 6, 8, 16, 36 straipsnių pakeitimo ir Įstatymo papildymo 24-1 straipsniu įstatymas",
  "short_name": "XIII-553",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2017-07-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/984aba5066fe11e7b85cfdc787069b42/qMWlKcRoJq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 5 straipsnio 1 dalies 7 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) nustato tvarką, kurioje nustatytos vartotojų, gamintojų energetikos objektų (tinklų, įrenginių, sistemų) prijungimo prie veikiančių energetikos įmonių objektų (tinklų, įrenginių, sistemų) techninės sąlygos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 8 straipsnio 9 dalies 3 punktą.\n\n2. Pakeisti 8 straipsnio 9 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) tvirtina energetikos objektų (tinklų, sistemų, įrenginių) prijungimo prie veikiančių energetikos įmonių objektų (tinklų, sistemų, įrenginių) įkainius, jų nustatymo metodiką, kurioje nustatytos ir įkainių apskaičiavimo sąlygos, vadovaudamasi atskirų energetikos sektorių teisinius pagrindus reglamentuojančiuose įstatymuose nustatytais įkainių nustatymo bendraisiais kriterijais;“.\n\n3. Papildyti 8 straipsnio 9 dalį nauju 22 punktu:\n\n„22) atlieka energetikos įmonių veiklos patikrinimus;“.\n\n4. Buvusį 8 straipsnio 9 dalies 22 punktą laikyti 23 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Energetikos įmonės dalyvauja rengiant reguliuojamų kainų nustatymo metodikų, energetikos objektų (tinklų, įrenginių, sistemų) prijungimo prie veikiančių energetikos įmonių objektų (tinklų, įrenginių, sistemų) tvarkos aprašo, kuriame nustatytos techninės sąlygos, įkainių nustatymo metodikos, kurioje nustatytos ir įkainių apskaičiavimo sąlygos, energijos perdavimo, skirstymo, tiekimo taisyklių, kitų teisės aktų, reglamentuojančių energetikos įrenginių įrengimą, eksploatavimą, naudojimą, saugą ir kitus techninius klausimus, projektus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 241 straipsniu",
      "content": "Papildyti Įstatymą 241 straipsniu:\n\n„241 straipsnis. Energetikos įmonių reguliuojamosios veiklos patikrinimai\n\n1. Komisija, vadovaudamasi šio įstatymo ir Lietuvos Respublikos viešojo administravimo įstatymo nuostatomis, prižiūrėdama, kaip energetikos įmonės vykdo reguliuojamąją veiklą, turi teisę atlikti energetikos įmonių veiklos patikrinimus. Atlikdama patikrinimus, Komisija turi teisę:\n\n1) pagal šio ir kitų įstatymų bei kitų teisės aktų nustatytas sąlygas ir procedūras gauti visą patikrinimui atlikti būtiną ir reikalingą informaciją, duomenis, dokumentus (neatsižvelgiant į tai, kokioje laikmenoje jie saugomi), jų kopijas ir išrašus;\n\n2) gauti žodinius ir rašytinius paaiškinimus iš asmenų, susijusių su tikrinamos energetikos įmonės veikla, reikalauti, kad jie atvyktų į Komisijos patalpas duoti paaiškinimų;\n\n3) gauti patikrinimui atlikti būtiną informaciją ir dokumentus, jų kopijas apie juridinių asmenų turtą ir pajamas, ūkines, finansines ir kitas operacijas iš valstybės ir savivaldybės institucijų, taip pat iš Lietuvos banko, komercinių bankų ir kitų kredito bei finansų įstaigų, auditorių, kitų juridinių ir fizinių asmenų, nepaisant to, ar informacija laikoma konfidencialia, ar nelaikoma, gauti informaciją iš valstybės ar kitų juridinių asmenų valdomų ar tvarkomų registrų ar duomenų bazių;\n\n4) pagal patikrinimo medžiagą iš ekspertizės įstaigų gauti išvadas;\n\n5) patikrinimui atlikti pasitelkti specialistų ir ekspertų;\n\n6) sudaryti sutartis su audito įmonėmis, kitais juridiniais ar fiziniais asmenimis, kurių paslaugomis Komisija naudosis atlikdama patikrinimą;\n\n7) atlikdama patikrinimą, naudoti visą Komisijos turimą informaciją, įskaitant ir informaciją, gautą kitų patikrinimų metu;\n\n8) naudotis kitomis įstatymų suteiktomis teisėmis.\n\n2. Komisijos įgalioti Komisijos administracijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis, užtikrindami jiems pavestų uždavinių ir funkcijų vykdymą atliekant patikrinimus, turi šias teises, kurias įgyvendina Komisijos vardu:\n\n1) nekliudomai įeiti į energetikos įmonių ir kitų juridinių asmenų naudojamas patalpas ar teritoriją ir atlikti patikrinimo veiksmus juridinių asmenų darbo metu, o ne darbo laiku – jeigu yra pagrįstų įtarimų, kad pažeidžiami įstatymai, dalyvaujant juridinio asmens atstovui, patalpų, teritorijos savininkui ar jo įgaliotam atstovui. Į kitų juridinių asmenų naudojamas patalpas ar teritoriją Komisijos įgalioti Komisijos administracijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis, gali patekti tik pateikę teismo išduotą leidimą arba gavę juridinio asmens sutikimą;\n\n2) užfiksuoti faktines aplinkybes;\n\n3) patikrinimo metu naudoti technines priemones;\n\n4) pasitelkti šio straipsnio 1 dalies 5 ir 6 punktuose nurodytus asmenis patikrinimo veiksmams atlikti;\n\n5) tikrinti asmenų tapatybę patvirtinančius dokumentus;\n\n6) savo funkcijoms vykdyti teisės aktų nustatyta tvarka pasitelkti teisėsaugos institucijas.\n\n3. Asmenys, nurodyti šio straipsnio 1 dalies 5 ir 6 punktuose, turi teises, nustatytas šio straipsnio 1 dalies 1, 2 ir 7 punktuose ir 2 dalies 1 punkte.\n\n4. Komisijos įgalioti Komisijos administracijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis, prieš atlikdami šiame straipsnyje nurodytus veiksmus, turi pateikti Komisijos išduotą dokumentą, patvirtinantį jų įgaliojimus, patikrinimo tikslus ir terminus.\n\n5. Tikrinama energetikos įmonė privalo:\n\n1) paskirti įgaliotus atsakingus asmenis, kurie dalyvautų atliekant patikrinimą ir bendradarbiautų su Komisija;\n\n2) pateikti Komisijai visą patikrinimui atlikti būtiną ir reikalingą informaciją, duomenis ir dokumentus (neatsižvelgiant į tai, kokioje laikmenoje jie saugomi), jų kopijas ir išrašus;\n\n3) teikti žodinius ir rašytinius paaiškinimus, Komisijai pareikalavus, paaiškinimus duoti Komisijos patalpose;\n\n4) sudaryti reikiamas sąlygas patikrinimui atlikti, kai patikrinimas atliekamas energetikos įmonės patalpose ar teritorijoje;\n\n5) vykdyti kitus Komisijos ir jos įgaliotų Komisijos administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, teisėtus reikalavimus.\n\n6. Tikrinama energetikos įmonė turi teisę:\n\n1) informuoti Komisiją apie neteisėtus Komisijos įgaliotų Komisijos administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, veiksmus;\n\n2) apskųsti neteisėtus Komisijos įgaliotų Komisijos administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, patikrinimui pasitelktų specialistų ar ekspertų veiksmus;\n\n3) raštu ir (ar) žodžiu teikti pastabas ir paaiškinimus dėl patikrinimo akte ir jo prieduose nurodytos informacijos;\n\n4) dalyvauti Komisijos posėdyje svarstant patikrinimo aktą.\n\n7. Kiti juridiniai asmenys patikrinimų metu turi teises ir pareigas, nustatytas šio straipsnio 5 dalies 2–5 punktuose ir 6 dalies 1 ir 2 punktuose.\n\n8. Komisijos įgalioti Komisijos administracijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis, įgyvendindami jiems suteiktas teises, surašo dokumentus (aktus, protokolus, reikalavimus ir pan.). Jų formas patvirtina ir pildymo tvarką nustato Komisija.\n\n9. Komisijos ir jos įgaliotų Komisijos administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, reikalavimai, duoti atliekant šiame straipsnyje nurodytus veiksmus, yra privalomi juridiniams ir fiziniams asmenims, kurie privalo tinkamai bendradarbiauti su Komisija, jos įgaliotais Komisijos administracijos valstybės tarnautojais ir darbuotojais, dirbančiais pagal darbo sutartis, ir šio straipsnio 1 dalies 5 ir 6 punktuose nurodytais asmenimis. Už reikalavimų nevykdymą, netinkamą bendradarbiavimą ar trukdymą atlikti patikrinimo veiksmus taikomos šio ir kitų įstatymų nustatytos sankcijos.\n\n10. Tikrinama energetikos įmonė, juridiniai ir fiziniai asmenys Komisijai, jos įgaliotiems Komisijos administracijos valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, ir šio straipsnio 1 dalies 5 ir 6 punktuose nurodytiems asmenims privalo pateikti reikalaujamą informaciją net ir tuo atveju, jeigu tokia informacija sudaro tikrinamos energetikos įmonės komercinę (gamybinę) paslaptį arba yra konfidenciali dėl kitų priežasčių. Komisija, jos įgalioti Komisijos administracijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis, ir šio straipsnio 1 dalies 5 ir 6 punktuose nurodyti asmenys privalo užtikrinti patikrinimo metu gautos konfidencialios informacijos konfidencialumą.\n\n11. Šio straipsnio 6 dalies 2 punkte nurodytą skundą tikrinama energetikos įmonė turi teisę paduoti Vilniaus apygardos administraciniam teismui teisės aktų nustatyta tvarka. Skundo padavimas Komisijos įgaliotų Komisijos administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, patikrinimui pasitelktų specialistų ar ekspertų atitinkamų veiksmų nesustabdo, jeigu teismas nenusprendžia kitaip.\n\n12. Už šio straipsnio 1 dalies 3, 4 ir 5 punktuose nurodytas paslaugas, jeigu jos pagal galiojančius teisės aktus yra teikiamos atlygintinai, Komisija atsiskaito teisės aktų nustatyta tvarka.\n\n13. Lietuvos bankas, komerciniai bankai ar kitos kredito bei finansų įstaigos šio straipsnio 1 dalies 3 punkte nurodytą informaciją Komisijai teikia teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Energetikos įmonėms už pažeidimus vykdant reguliuojamąją veiklą, išskyrus šio straipsnio 2 dalyje numatytus pažeidimus, užtikrinant atitiktį teisės aktų nustatytoms reguliuojamosios veiklos sąlygoms, Komisija skiria baudas:\n\n1) už viešai privalomos skelbti informacijos apie energetikos įmonės reguliuojamąją veiklą nepaskelbimą, už teisės aktuose nustatytos informacijos nepateikimą šio įstatymo 25 straipsnio 1 dalyje nurodytiems asmenims, taip pat už neteisingos ar ne visos informacijos pateikimą vertikalios integracijos įmonei ir (ar) tinklų operatoriui – iki 10 procentų šios energetikos įmonės metinių pajamų, o kitą energetikos veiklą vykdančioms įmonėms – iki 10 procentų energetikos veiklą vykdančios įmonės metinių pajamų, gautų praėjusiais finansiniais metais iš konkrečios reguliuojamosios veiklos, kurią vykdant padarytas pažeidimas;\n\n2) už teisės aktų nustatytų reguliuojamosios veiklos sąlygų pažeidimą arba jų nevykdymą, už Komisijos įpareigojimų (nurodymų) nevykdymą arba vykdymą ne laiku, už Komisijos didelę įtaką atitinkamoje rinkoje turinčiam asmeniui nustatytų įpareigojimų nevykdymą, už įsipareigojimų nesilaikymą vertikalios integracijos įmonei ir (ar) tinklų operatoriui – iki 10 procentų šios energetikos įmonės metinių pajamų, o kitą energetikos veiklą vykdančioms įmonėms – iki 10 procentų energetikos veiklą vykdančios įmonės metinių pajamų, gautų praėjusiais finansiniais metais iš konkrečios reguliuojamosios veiklos, kurią vykdant padarytas pažeidimas;\n\n3) už veiklos saugumo ir patikimumo bei vartotojų nediskriminavimo principų pažeidimą, išskyrus šio straipsnio 2 dalyje nurodytus atvejus, už reguliuojamosios veiklos sąlygų pakartotinį pažeidimą per kalendorinius metus vertikalios integracijos įmonei ir (ar) tinklų operatoriui – iki 10 procentų šios energetikos įmonės metinių pajamų, o kitą energetikos veiklą vykdančioms įmonėms – iki 10 procentų energetikos veiklą vykdančios įmonės metinių pajamų, gautų praėjusiais finansiniais metais iš konkrečios reguliuojamosios veiklos, kurią vykdant padarytas pažeidimas;\n\n4) už energijos perdavimo ar skirstymo veiklos nepriklausomumo ir veiklos atskyrimo reikalavimų nevykdymą ar jų netinkamą vykdymą, vertikalios integracijos įmonei ir (ar) tinklų operatoriui – iki 10 procentų šios energetikos įmonės metinių pajamų, gautų praėjusiais finansiniais metais.“\n\n2. Papildyti 36 straipsnį nauja 3 dalimi:\n\n„3. Energetikos įmonėms už Komisijos, jos įgaliotų Komisijos administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, ar asmenų, nurodytų šio įstatymo 241 straipsnio 1 dalies 5 ir 6 punktuose, reikalavimų, duotų atliekant šio įstatymo 241 straipsnyje nurodytus veiksmus, nevykdymą Komisija skiria baudą iki 0,5 procento energetikos įmonės metinių pajamų, gautų praėjusiais finansiniais metais. Kitiems juridiniams ir fiziniams asmenims už šioje dalyje nurodytus pažeidimus Komisija skiria baudą iki 6 000 eurų.“\n\n3. Buvusias 36 straipsnio 3–18 dalis laikyti atitinkamai 4–19 dalimis.\n\n4. Pakeisti 36 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Komisija kreipiasi į teismą skirti laikiną apribojimą vykdyti veiklą didmeninėje energijos rinkoje, kai, Komisijai paskyrus baudą, per Komisijos nustatytą protingą terminą, ne ilgesnį kaip du mėnesiai, asmuo nenutraukia daryti šio straipsnio 2 dalies 1 ir 2 punktuose išvardytų pažeidimų, arba, esant faktinėms aplinkybėms, laikinas apribojimas vykdyti veiklą yra efektyvesnė priemonė negu baudos skyrimas. Komisija skiria šio straipsnio 4 dalyje nurodytą piniginę baudą visais atvejais, kai asmuo dėl šio straipsnio 2 dalies 1 ir 2 punktuose išvardytų pažeidimų gavo pajamų, kitokios turtinės naudos, išvengė nuostolių ar padarė žalos.“\n\n5. Pakeisti 36 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Komisija, skirdama baudą ir (ar) kreipdamasi į teismą skirti laikiną apribojimą vykdyti veiklą didmeninėje energijos rinkoje, kartu nustato protingą terminą, ne ilgesnį kaip du mėnesiai, pažeidimui pašalinti, jeigu pažeidimo pašalinimas yra objektyviai įmanomas. Jeigu pažeidimas yra mažareikšmis, tai yra energetikos įmonė, didmeninės energijos rinkos dalyvis nepadarė esminės žalos kitų asmenų interesams, nutraukė pažeidimą, pašalino pažeidimo padarinius, o teisės aktų reikalavimų laikymasis atsižvelgiant į faktines aplinkybes gali būti užtikrintas kitais būdais ir (ar) kitomis priemonėmis, Komisija, vadovaudamasi teisingumo ir protingumo kriterijais, gali taikyti nuobaudą – įspėjimą, neskirdama baudos ir (ar) nesikreipdama į teismą skirti laikiną apribojimą vykdyti veiklą didmeninėje energijos rinkoje.“\n\n6. Pakeisti 36 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Skiriamos sankcijos nustatomos įvertinus šio straipsnio 8 dalies 1, 2 ir 3 punktuose nurodytas aplinkybes. Nustatytos sankcijos mažinamos, jeigu yra atsakomybę lengvinančių aplinkybių, arba didinamos, jeigu yra atsakomybę sunkinančių aplinkybių. Kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, sankcijos nustatomos atsižvelgiant į jų kiekį ir reikšmingumą.“\n\n7. Pakeisti 36 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Už tą patį pažeidimą gali būti skiriama tik viena sankcija, išskyrus sankcijas, numatytas šio straipsnio 5 dalyje. Sankcijos skyrimas neatleidžia nuo pareigos, už kurios nevykdymą paskirta sankcija, vykdymo.“\n\n8. Pakeisti 36 straipsnio 18 dalį ir ją išdėstyti taip:\n\n„18. Komisijos sprendimas dėl sankcijos skyrimo įsigalioja po 30 dienų nuo jo priėmimo dienos, jeigu per šį laiką įstatymų nustatyta tvarka sprendimas nebuvo apskųstas teismui. Tuo atveju, jeigu Komisija sprendimu ne tik skiria sankciją, bet ir nustato įpareigojimus, Komisijos sprendimas dalyje dėl įpareigojimų nustatymo įsigalioja sprendimo priėmimo dieną, jeigu pačiame sprendime nenustatyta vėlesnė jo įsigaliojimo data. Komisijos sprendimo dėl įpareigojimų nustatymo apskundimas teismui įpareigojimų vykdymo nesustabdo, jeigu teismas nenusprendžia kitaip.“\n\n9. Papildyti 36 straipsnį 20 dalimi:\n\n„20. Komisijos sprendimo dėl sankcijos skyrimo ir įpareigojimų nustatymo nuorašas asmeniui išsiunčiamas ne vėliau kaip per 3 darbo dienas nuo jo priėmimo.“\n\n10. Buvusią 36 straipsnio 19 dalį laikyti 21 dalimi."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2017 m. liepos 17 d.\n\n2. Pažeidimas, padarytas vykdant reguliuojamąją energetikos veiklą iki šio įstatymo įsigaliojimo, nagrinėjamas iki šio įstatymo įsigaliojimo galiojusia Lietuvos Respublikos energetikos įstatymo 36 straipsnyje nustatyta tvarka.\n\n3. Lietuvos Respublikos Vyriausybė ir Valstybinė kainų ir energetikos kontrolės komisija iki 2017 m. liepos 16 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
