{
  "id": "lt-law-xii-1971",
  "type": "statute",
  "title": "Lietuvos Respublikos farmacijos įstatymo Nr. X-709 2, 8, 10, 35 straipsnių ir Įstatymo priedo pakeitimo įstatymas",
  "short_name": "XII-1971",
  "status": "in_force",
  "issued_date": "2015-10-20",
  "in_force_date": "2015-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/97e9c7107c7011e5b7eba10a9b5a9c5f/YFADMkTbGu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Ekstemporalusis vaistinis preparatas – vaistinėje gaminamas kartinis vaistinis preparatas – pavieniam pacientui pagal receptą ir (arba) asmens sveikatos priežiūros įstaigos užsakymą gaminamas vaistinis preparatas, ar aprašinis vaistinis preparatas – pagal vaistinio preparato aprašą gaminamas vaistinis preparatas.“\n\n2. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Farmacinė paslauga – vaistinėje farmacijos specialistų teikiama paslauga, apimanti receptų tikrinimą, vertinimą, nereceptinių vaistinių preparatų parinkimą, farmacinės informacijos apie vaistinius preparatus teikimą gyventojams, sveikatos priežiūros ir farmacijos specialistams, taip pat jų konsultavimą.“\n\n3. Pakeisti 2 straipsnio 381 dalį ir ją išdėstyti taip:\n\n„381. Receptas – dokumentas, kuriuo suteikiama teisė įsigyti vaistinį preparatą, medicinos priemonę (medicinos prietaisą), kompensuojamąją medicinos pagalbos priemonę ir kuris išrašytas reglamentuojamos sveikatos priežiūros profesijos, nurodytos Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatyme, atstovo, teisiškai įgalioto tą daryti valstybėje, kurioje išrašytas tas dokumentas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Receptų rašymo, vaistinių preparatų, medicinos priemonių (prietaisų) ir kompensuojamųjų medicinos pagalbos priemonių išdavimo (pardavimo) vaistinėse gyventojams taisykles, popierinių receptų, pagal kuriuos vaistinėse buvo išduoti (parduoti) vaistiniai preparatai, medicinos priemonės (prietaisai) ir kompensuojamosios medicinos pagalbos priemonės, saugojimo ir naikinimo tvarką vaistinėse nustato sveikatos apsaugos ministras. Receptų blankų, kuriuose išrašomi kompensuojamieji vaistiniai preparatai ir kompensuojamosios medicinos pagalbos priemonės, įsigijimo, apskaitos, saugojimo ir išdavimo tvarką nustato sveikatos apsaugos ministras ar jo įgaliotas asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Receptinių vaistinių preparatų grupėje nustatomas vaistinių preparatų, kuriems taikomi specialūs sveikatos apsaugos ministro nustatyti išrašymo reikalavimai, pogrupis. Jam priskiriami vaistiniai preparatai, atitinkantys nors vieną iš šių kriterijų:\n\n1) jų sudėtyje yra narkotinių ar psichotropinių medžiagų, įrašytų į Lietuvos Respublikos sveikatos apsaugos ministro tvirtinamų narkotinių ir psichotropinių medžiagų sąrašų II sąrašą (Narkotinės ir psichotropinės medžiagos, leidžiamos vartoti medicinos tikslams);\n\n2) netinkamai vartojami jie gali kelti didelį piktnaudžiavimo pavojų, sukelti priklausomybę arba gali būti vartojami neteisėtais tikslais;\n\n3) jų sudėtyje yra vaistinių medžiagų, kurias dėl naujumo arba savybių dėl atsargumo galima priskirti nurodytiesiems šios dalies 2 punkte.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Vaistiniai preparatai gali būti parduodami pagal veterinarinių vaistų receptus ir paraiškas sveikatos apsaugos ministro ir Valstybinės maisto ir veterinarijos tarnybos direktoriaus nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 10 punktu:\n\n„10. 2011 m. kovo 9 d. Europos Parlamento ir Tarybos direktyva 2011/24/ES dėl pacientų teisių į tarpvalstybines sveikatos priežiūros paslaugas įgyvendinimo (OL 2011 L 88, p. 45).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras ar jo įgaliotas asmuo iki 2015 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
