{
  "id": "lt-law-xiii-3088",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo Nr. VIII-2032 9 straipsnio pakeitimo ir Įstatymo papildymo 9-1 straipsniu įstatymas",
  "short_name": "XIII-3088",
  "status": "in_force",
  "issued_date": "2020-06-23",
  "in_force_date": "2020-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/98e000f0b6e311eab9d9cd0c85e0b745/WPoGnDmWlq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) Lietuvos Respublikos susisiekimo ministerijos įgaliotos viešosios įstaigos Transporto kompetencijų agentūros funkcijoms, nurodytoms Saugaus eismo automobilių keliais įstatymo 10 straipsnio 12 dalyje, atlikti;“.\n\n2. Pakeisti 9 straipsnio 1 dalies 18 punktą ir jį išdėstyti taip:\n\n„18) institucijų ir įstaigų, atsakingų už valstybinės reikšmės kelius, ir valstybės įmonės Lietuvos automobilių kelių direkcijos išlaikymo išlaidoms apmokėti;“.\n\n3. Pakeisti 9 straipsnio 1 dalies 19 punktą ir jį išdėstyti taip:\n\n„19) institucijų ir įstaigų, atsakingų už valstybinės reikšmės kelius, ir valstybės įmonės Lietuvos automobilių kelių direkcijos paskoloms, skirtoms tiesioginėms funkcijoms atlikti, grąžinti ir palūkanoms mokėti;“.\n\n4. Papildyti 9 straipsnio 1 dalį nauju 23 punktu:\n\n„23) viešosios įstaigos Centrinės projektų valdymo agentūros (toliau – CPVA) veiklai, susijusiai su Programos lėšų, skiriamų valstybinės reikšmės kelių tinklui plėsti ir užtikrinti, kad šis tinklas veiktų, priežiūra, užtikrinti;“.\n\n5. Buvusį 9 straipsnio 1 dalies 23 punktą laikyti 24 punktu.\n\n6. Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vyriausybė nustato Programos finansavimo lėšų naudojimo tvarką. Programos finansavimo lėšų naudojimo tvarką įgyvendina valstybės įmonė Lietuvos automobilių kelių direkcija. Programos finansavimo lėšų naudojimo šio straipsnio 1 dalyje nurodytoms kelių reikmėms atliekant viešuosius pirkimus priežiūrą vykdo CPVA. Šio įstatymo įgyvendinimą prižiūri Susisiekimo ministerija. Susisiekimo ministras kiekvienais metais atsiskaito Seimui už Programos finansavimo lėšų panaudojimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 91 straipsniu",
      "content": "Papildyti Įstatymą 91 straipsniu:\n\n„91 straipsnis. CPVA funkcijos\n\nCPVA, vykdydama Programos finansavimo lėšų naudojimo šio įstatymo 9 straipsnio 1 dalyje nurodytoms kelių reikmėms atliekant viešuosius pirkimus priežiūrą, atlieka šias funkcijas:\n\n1) prižiūri Programos lėšų naudojimą, atlikdama prevencinę viešųjų pirkimų kontrolę ir stebėseną, taip pat vertindama išlaidų, patiriamų atliekant viešųjų pirkimų procedūras, pagrįstumą ir teisėtumą;\n\n2) tikrina ir tvirtina deklaruotų išlaidų tinkamumą finansuoti Programos finansavimo lėšomis;\n\n3) atlieka patikrinimus, įskaitant patikrinimus vietoje, siekdama nustatyti, ar Programos finansavimo lėšos panaudotos tinkamai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2020 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
