{
  "id": "lt-law-xiv-2950",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 5, 14, 21, 29, 30, 34 ir 36 straipsnių pakeitimo ir Įstatymo papildymo 45-1 straipsniu įstatymo Nr. XIII-3268 2 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2950",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "in_force_date": "2024-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/98c087f04a4811efbdaea558de59136c/dUEmqsFjBS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. 14 straipsnio pakeitimas\n\nPakeisti 14 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymą įgyvendina visos privalomąjį ir visuotinį švietimą teikiančios mokyklos, kiti švietimo teikėjai. Šio straipsnio 1 dalyje nurodyta švietimo, mokslo ir sporto ministro nustatyta tvarka ugdymo procesą, kuriame dalyvauja mokiniai, turintys nedidelių ir vidutinių specialiųjų ugdymosi poreikių, gali vykdyti vienas mokytojas arba mokytojas, ugdymo procese dalyvaujant švietimo pagalbą teikiančiam asmeniui, arba daugiau kaip vienas mokytojas, o ugdymo procesą, kuriame dalyvauja mokiniai, turintys didelių ar labai didelių specialiųjų ugdymosi poreikių, vykdo mokytojas, ugdymo procese dalyvaujant švietimo pagalbą teikiančiam asmeniui, arba daugiau kaip vienas mokytojas. Švietimo pagalbą teikiantys asmenys, dalyvaujantys ugdymo procese, privalo atitikti švietimo, mokslo ir sporto ministro nustatytus reikalavimus.“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Papildyti 9 straipsnį nauja 4 dalimi:\n\n„4. Švietimo pagalbą teikiantys asmenys, dalyvaujantys ugdymo procese (išskyrus mokyklų psichologus, socialinius pedagogus, specialiuosius pedagogus, logopedus, tiflopedagogus, surdopedagogus ir kitus specialistus, teikiančius specialiąją pedagoginę pagalbą) priimti į darbą iki šio įstatymo įsigaliojimo dienos, švietimo, mokslo ir sporto ministro nustatytus reikalavimus privalo atitikti iki 2027 m. rugsėjo 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
