{
  "id": "lt-law-xiii-2778",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 56, 93, 268, 306, 441-1, 441-3, 441-4, 441-6, 441-7, 441-8, 441-9, 441-11, 441-13 ir 441-16 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2778",
  "status": "in_force",
  "issued_date": "2020-01-14",
  "in_force_date": "2020-01-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/988da5e0429d11ea829bc2bea81c1194/QZrReIUHgl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio straipsnio 1 dalies 1, 2, 3, 6 punktuose nurodyti asmenys;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 93 straipsnio pakeitimas",
      "content": "Pakeisti 93 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Bylinėjimosi išlaidos, susidariusios dėl teismo kreipimosi į Konstitucinį Teismą ar kompetentingą Europos Sąjungos teisminę instituciją, taip pat dėl kreipimosi į administracinį teismą dėl norminio teisės akto teisėtumo, proceso dalyviams paskirstomos pagal šiame straipsnyje išdėstytas taisykles.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 268 straipsnio pakeitimas",
      "content": "Pakeisti 268 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Sprendimas paskelbiamas perskaitant jo įžanginę ir rezoliucinę dalis. Teismas kiekvienoje byloje savo nuožiūra nusprendžia, kurios sprendimo dalys, be įžanginės ir rezoliucinės, turi būti paskelbiamos perskaitant. Teismas neskelbia fizinio asmens kodo, paprastai neskelbia gyvenamosios ar buvimo vietos adreso, duomenų apie asmens tapatybę patvirtinantį dokumentą, telefono numerio, elektroninio pašto adreso ir kitų kontaktinių duomenų, gimimo datos ir vietos, šeiminės padėties, darbovietės ir einamų pareigų, transporto priemonės valstybinio numerio, kredito įstaigos sąskaitos numerio, unikalaus nekilnojamojo ar kito registruotino turto numerio, šio turto buvimo vietos tikslaus adreso, duomenų, sudarančių bylos medžiagą, teismo pripažintą nevieša, taip pat specialių kategorijų asmens duomenų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 306 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 306 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 4411 straipsnio pakeitimas",
      "content": "Pakeisti 4411 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Rengiant grupės ieškinį, būtinas advokato dalyvavimas. Advokato atstovavimas grupei būtinas teismui nagrinėjant grupės ieškinio bylą. Šie reikalavimai netaikomi, kai:\n\n1) grupės atstovas yra grupės narys, turintis aukštąjį universitetinį teisinį išsilavinimą;\n\n2) grupei atstovauja asociacija arba kitas viešasis juridinis asmuo, profesinė sąjunga ir bylą teisme veda šios asociacijos arba kito viešojo juridinio asmens, profesinės sąjungos darbuotojas, turintis aukštąjį universitetinį teisinį išsilavinimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 4413 straipsnio pakeitimas",
      "content": "Pakeisti 4413 straipsnį ir jį išdėstyti taip:\n\n„4413 straipsnis. Grupės ieškinio pareiškimo prielaidos ir sąlygos\n\n1. Grupės ieškinys gali būti nagrinėjamas šiame skyriuje nustatyta tvarka, jeigu teismas nustato, kad:\n\n1) pareikštas ieškinys dėl ginčo, atitinkančio šio Kodekso 4411 straipsnio 2 dalyje nurodytas aplinkybes;\n\n2) buvo laikytasi šio Kodekso 4412 straipsnyje numatytos išankstinio ginčų sprendimo ne teisme tvarkos;\n\n3) grupė turi grupės atstovą, kuris atitinka šio Kodekso 4414 straipsnio 1 ar 2 dalyje nustatytus reikalavimus.\n\n2. Be šiame Kodekse nustatytų bendrųjų ieškinio pareiškimo sąlygų, grupės ieškinys turi atitikti šias specialiąsias sąlygas:\n\n1) reikalavimą pareiškia ne mažiau kaip dvidešimt fizinių ar juridinių asmenų, raštu išreiškusių savo valią būti grupės nariais ir pareikšti ieškinį teismui. Šio pareiškimo formos pavyzdį tvirtina teisingumo ministras;\n\n2) grupė turi grupės advokatą (išskyrus šiame Kodekse numatytus atvejus, kai grupei turėti advokatą neprivaloma).\n\n3. Atsižvelgiant į ieškinio pobūdį, be šio Kodekso 135 straipsnyje ieškiniui nustatytų reikalavimų, grupės ieškinyje turi būti:\n\n1) prašymas nagrinėti ieškinį pagal grupės ieškinio proceso taisykles;\n\n2) apibūdinta grupė, su kuria susijęs grupės ieškinys;\n\n3) nurodytos aplinkybės, kurios yra tapačios ar panašios visiems grupės nariams;\n\n4) pareikšti individualaus pobūdžio turtiniai grupės narių reikalavimai (jeigu jie reiškiami) ir nurodytos aplinkybės, kurios gali būti svarbios vertinant šiuos reikalavimus;\n\n5) nurodyti duomenys, pagrindžiantys, kad grupės atstovas atitinka šio Kodekso 4414 straipsnio 1 ar 2 dalyje nustatytus reikalavimus;\n\n6) nurodyta, ar buvo tinkamai laikytasi šio Kodekso 4412 straipsnyje numatytos išankstinio ginčų sprendimo ne teisme tvarkos;\n\n7) grupės atstovo ir grupės advokato (išskyrus šiame Kodekse numatytus atvejus, kai grupei turėti advokatą neprivaloma) parašai.\n\n4. Kaip grupės ieškinio priedai turi būti pateikta:\n\n1) grupės narių sąrašas, kuriame nurodyta: kiekvieno grupės nario vardas ir pavardė (pavadinimas), gyvenamoji vieta (buveinė), asmens kodas (juridinio asmens kodas), kiti duomenys ryšiams palaikyti (adresas pašto korespondencijos siuntoms, telefono numeris ir kiti duomenys); kartu su grupės narių sąrašu pateikiami šio straipsnio 2 dalies 1 punkte nurodyti grupės narių pareiškimai;\n\n2) teisinių paslaugų teikimo sutartis (jos išrašas), sudaryta grupės atstovo ir grupės advokato (išskyrus šiame Kodekse numatytus atvejus, kai grupei turėti advokatą neprivaloma);\n\n3) pranešimas, kurį grupės atstovas ketina paskelbti siekdamas per teismo nustatytą terminą papildyti grupę. Šiame pranešime turi būti nurodytas grupės atstovo vardas ir pavardė (pavadinimas), duomenys ryšiams palaikyti (adresas pašto korespondencijos siuntoms, telefono numeris ir kiti duomenys), pateiktas grupės apibūdinimas, nurodytas atsakovas, ieškinio pagrindas ir ieškinyje keliami reikalavimai, informacija, kad grupės nariais norintys tapti asmenys gali per teismo nustatytą terminą kreiptis į grupės atstovą, taip pat tvarka, pagal kurią grupės atstovas teikia informaciją, ir pagrindinė informacija apie grupės ieškinio nagrinėjimo proceso ypatumus. Šio pranešimo formos pavyzdį tvirtina teisingumo ministras;\n\n4) įrodymai (jeigu jų yra), pagrindžiantys individualaus pobūdžio turtinius grupės narių reikalavimus (jeigu jie reiškiami) ir aplinkybes, kurios gali būti svarbios vertinant šiuos reikalavimus;\n\n5) įrodymai, kad buvo tinkamai laikytasi šio Kodekso 4412 straipsnyje numatytos išankstinio ginčų sprendimo ne teisme tvarkos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 4414 straipsnio pakeitimas",
      "content": "1. Pakeisti 4414 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Grupės atstovas yra reikalavimą byloje pareiškiantis ir bylos baigtimi suinteresuotas grupės narys (išskyrus šio straipsnio 2 dalyje numatytą atvejį), kuris grupės narių vardu pasirašo ieškinį ir kartu su grupės advokatu (išskyrus šiame Kodekse numatytus atvejus, kai grupei turėti advokatą neprivaloma) veda grupės ieškinio bylą atstovaudamas visų grupės narių interesams.“\n\n2. Pakeisti 4414 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Grupės atstove gali būti asociacija arba kitas viešasis juridinis asmuo, profesinė sąjunga, kai grupės ieškiniu reiškiami reikalavimai kyla iš teisinių santykių, tiesiogiai susijusių su asociacijos arba kito viešojo juridinio asmens, profesinės sąjungos veiklos tikslais ir sritimi, ir kai ne mažiau kaip dešimt grupės narių yra asociacijos arba kito viešojo juridinio asmens, profesinės sąjungos nariai. Šiuo atveju grupės nariais gali būti ne tik asociacijos arba kito viešojo juridinio asmens, profesinės sąjungos nariai, tačiau nagrinėjant bylą asociacija arba kitas viešasis juridinis asmuo, profesinė sąjunga atstovauja visų grupės narių interesams. Šioje dalyje nustatytas reikalavimas dėl grupės narių narystės asociacijoje netaikomas, kai grupės atstovė yra įgaliotoji vartotojų asociacija, atitinkanti Lietuvos Respublikos vartotojų teisių apsaugos įstatyme nustatytas sąlygas, ir grupės ieškiniu reiškiami reikalavimai kyla iš vartojimo teisinių santykių.“\n\n3. Pakeisti 4414 straipsnio 6 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) daugiau kaip pusė visų grupės narių savo iniciatyva arba teismui pasiūlius pasinaudoti teise pakeisti grupės atstovą pateikia teismui kreipimąsi dėl grupės atstovo pakeitimo. Šiame kreipimesi turi būti nurodytas asmuo, kurį grupės nariai siūlo pripažinti grupės atstovu. Kreipimąsi turi pasirašyti jį teikiantys grupės nariai, kartu su kreipimusi turi būti pateiktas rašytinis asmens, kurį siūloma pripažinti grupės atstovu, sutikimas būti grupės atstovu;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 4416 straipsnio pakeitimas",
      "content": "Pakeisti 4416 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Grupė gali pasinaudoti teise atsiimti grupės ieškinį tol, kol teismas pagal šio Kodekso 4418 straipsnio 7 dalį neišsiuntė pranešimo atsakovui. Vėliau atsiimti grupės ieškinį galima tik turint atsakovo sutikimą ir ne vėliau kaip iki pirmosios instancijos teismo sprendimo priėmimo. Jeigu grupė atsiima grupės ieškinį po to, kai teismas išsiuntė pranešimą atsakovui, grupės atstovas turi teismui pateikti daugiau kaip pusės visų grupės narių rašytinius sutikimus dėl grupės ieškinio atsiėmimo. Šiuos procesinius veiksmus atlieka grupės atstovas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 4417 straipsnio pakeitimas",
      "content": "1. Pakeisti 4417 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Grupės atstovui pareiškus grupės ieškinį, teismas nutartimi dėl grupės ieškinio priėmimo išsprendžia klausimą, ar ieškinys gali būti nagrinėjamas pagal grupės ieškinio proceso taisykles. Ta pačia nutartimi teismas nustato grupės papildymo terminą ir patvirtina grupės atstovo pateiktą pranešimą dėl grupės pildymo. Nutartis, kuria atsisakyta priimti grupės ieškinį, gali būti skundžiama atskiruoju skundu.“\n\n2. Pripažinti netekusia galios 4417 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 4418 straipsnio pakeitimas",
      "content": "1. Pakeisti 4418 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pasibaigus šio straipsnio 1 dalyje nustatytam terminui, grupės atstovas ne vėliau kaip per keturiolika kalendorinių dienų turi pateikti teismui tvirtinti patikslintą grupės narių sąrašą ir, jeigu reikia, patikslintą grupės ieškinį. Keturiolikos kalendorinių dienų terminą teismas gali atnaujinti, pripažinęs, kad šis terminas praleistas dėl svarbių priežasčių.“\n\n2. Pakeisti 4418 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Teismas nutartimi išsprendžia klausimą, ar patikslintas grupės ieškinys, kurį pareiškė grupės atstovas, atitinka šio Kodekso 4413 straipsnyje nustatytas sąlygas, ir, įvertinęs, ar visi ieškinį pareiškę asmenys gali būti laikomi grupės nariais, patvirtina galutinį grupės narių sąrašą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 4419 straipsnio pakeitimas",
      "content": "Pakeisti 4419 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarpinis sprendimas – teismo, žodinio proceso tvarka išnagrinėjusio grupės ieškiniu reiškiamus bendrus grupės reikalavimus, priimtas sprendimas, kuris yra bendras visiems grupės nariams ir priimamas tais atvejais, kai grupės ieškinyje reiškiami individualaus pobūdžio turtiniai grupės narių reikalavimai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 44111 straipsnio pakeitimas",
      "content": "Pakeisti 44111 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teismas, įvertinęs grupės narių skaičiaus sumažėjimą, turi teisę nuspręsti dėl tolesnio bylos nagrinėjimo pagal grupės ieškinio proceso taisykles.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 44113 straipsnio pakeitimas",
      "content": "1. Pakeisti 44113 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Grupės apeliacinį skundą dėl pirmosios instancijos teismo grupės ieškinio byloje priimto neįsiteisėjusio bendro sprendimo arba dėl neįsiteisėjusio tarpinio sprendimo turi teisę paduoti grupės atstovas. Grupės apeliacinį skundą surašo grupės advokatas. Grupės apeliacinį skundą pasirašo grupės advokatas ir grupės atstovas. Kai šiame Kodekse numatytais atvejais grupei turėti advokatą neprivaloma, grupės apeliacinį skundą surašo ir pasirašo grupės atstovas.“\n\n2. Pakeisti 44113 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teismas, gavęs šio straipsnio 3 dalyje nurodytą grupės nario kreipimąsi dėl jo pripažinimo grupės atstovu apeliaciniame procese, ne vėliau kaip per tris darbo dienas nuo kreipimosi gavimo dienos priima nutartį dėl grupės atstovo pakeitimo. Prie kreipimosi grupės narys prideda daugiau kaip pusės visų grupės narių rašytinius sutikimus dėl jo pripažinimo grupės atstovu. Teismo nutartis, kuria pakeičiamas grupės atstovas, skelbiama viešai specialiame interneto tinklalapyje. Ši nutartis neskundžiama.“\n\n3. Pakeisti 44113 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Atskiruosius skundus dėl pirmosios instancijos teismo grupės ieškinio byloje priimtų nutarčių turi teisę paduoti grupės atstovas. Atskirąjį skundą surašo grupės advokatas. Atskirąjį skundą pasirašo grupės advokatas ir grupės atstovas. Kai šiame Kodekse numatytais atvejais grupei turėti advokatą neprivaloma, atskirąjį skundą surašo ir pasirašo grupės atstovas. Atskirųjų skundų padavimui taikomos šio Kodekso XVI skyriaus antrajame skirsnyje nustatytos taisyklės.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 44116 straipsnio pakeitimas",
      "content": "Pakeisti 44116 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už grupės ieškinį dėl grupės nariams bendro neturtinio reikalavimo mokamas penkių šimtų eurų žyminis mokestis. Šis žyminis mokestis grupės nariams tenka lygiomis dalimis. Nuo šio žyminio mokesčio mokėjimo atleidžiami vartotojai, kai grupės ieškiniu reiškiami reikalavimai kyla iš vartojimo teisinių santykių.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 7 straipsnio 2 dalis įsigalioja 2020 m. liepos 1 d.\n\n2. Šio įstatymo 5–14 straipsnių nuostatos taikomos, kai grupės ieškinys pareiškiamas po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
