{
  "id": "lt-law-xiii-3380",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 4, 7, 12, 13, 14, 15, 16, 19, 20, 24, 26, 27, 29, 32, 32-1, 33, 35-1, 53 straipsnių, devintojo skirsnio pakeitimo ir Įstatymo papildymo 15-1 straipsniu įstatymas",
  "short_name": "XIII-3380",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/997f6bd0280e11eb932eb1ed7f923910/HNoXDXehRU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 9 punktą ir jį išdėstyti taip:\n\n„9) savivaldybės gyventojų dalyvavimo tvarkant viešuosius savivaldybės reikalus. Savivaldybės informuoja vietos gyventojus apie savo veiklą, sprendimų projektus, priimtus sprendimus ir sudaro sąlygas vietos gyventojams tiesiogiai dalyvauti planuojant ir įgyvendinant savivaldybės sprendimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 7 straipsnio 20 punktą.\n\n2. Pakeisti 7 straipsnio 31 punktą ir jį išdėstyti taip:\n\n„31) gyvenamosios vietos deklaravimo duomenų ir gyvenamosios vietos nedeklaravusių asmenų apskaitos duomenų tvarkymas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybės taryba ne rečiau kaip vieną kartą per metus reglamento nustatyta tvarka turi pateikti savivaldybės bendruomenei savivaldybės veiklos ataskaitą, kurios sudedamoji dalis yra mero veiklos ataskaita. Savivaldybės veiklos ataskaitą savivaldybės tarybos vardu pateikia meras. Savivaldybės veiklos ataskaita turi būti paskelbta laikantis šio įstatymo 37 straipsnyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) gali būti posėdžio pirmininkui įteikiami vieši pareiškimai dėl savivaldybės tarybos narių vienijimosi į frakcijas ir (ar) grupes, dėl savivaldybės tarybos daugumos ir savivaldybės tarybos opozicijos sudarymo;“.\n\n2. Pakeisti 13 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atleidžiamas iš pareigų savivaldybės administracijos direktorius (direktoriaus pavaduotojas), nes baigėsi jo įgaliojimų laikas, ir mero, o jeigu meras neišrinktas, – jo pareigas laikinai einančio savivaldybės tarybos nario siūlymu buvęs administracijos direktorius skiriamas į administracijos direktoriaus pareigas tol, kol bus paskirtas savivaldybės administracijos direktorius naujai kadencijai arba pavedama savivaldybės administracijos valstybės tarnautojui eiti savivaldybės administracijos direktoriaus pareigas tol, kol bus paskirtas savivaldybės administracijos direktorius naujai kadencijai;“.\n\n3. Papildyti 13 straipsnio 3 dalį 5 punktu:\n\n„5) gali būti priimami kiti sprendimai, užtikrinantys savivaldybės institucijų ir savivaldybės tarybos sudaromų kolegialių organų veiklą.“\n\n4. Pakeisti 13 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Savivaldybės tarybos posėdyje svarstytinus klausimus kartu su sprendimų projektais merui pateikia komitetai, komisijos, tarybos nariai, tarybos narių frakcijos ir grupės, savivaldybės kontrolierius, savivaldybės administracijos direktorius. Su sprendimų projektais pateikiamas aiškinamasis raštas, kuriame nurodomi sprendimo projekto tikslai, uždaviniai, siūlomos teisinio reguliavimo nuostatos, laukiami rezultatai, lėšų poreikis ir šaltiniai, kiti sprendimui priimti reikalingi pagrindimai, skaičiavimai ar paaiškinimai. Savivaldybės tarybos posėdžiuose svarstomi tik tie klausimai, dėl kurių reglamento nustatyta tvarka yra pateikti pagal suteiktus įgaliojimus komitete apsvarstyti sprendimų projektai. Sprendimų projektų svarstymas komitete nėra privalomas šio straipsnio 15 dalyje numatytu atveju. Pateikti sprendimų projektai yra registruojami reglamento nustatyta tvarka ir ne vėliau kaip artimiausią darbo dieną po registracijos paskelbiami savivaldybės interneto svetainėje.“\n\n5. Pakeisti 13 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Savivaldybės tarybos posėdžiai yra atviri. Posėdžio pirmininkas turi teisę leisti posėdyje kalbėti kviestiems asmenims. Jeigu savivaldybės tarybos posėdyje svarstomas klausimas yra susijęs su kitais posėdyje dalyvaujančiais asmenimis, jiems leidžiama užduoti klausimus pranešėjams ir kalbėti reglamento nustatyta tvarka. Savivaldybės tarybos nustatyta tvarka jos posėdžiai tiesiogiai transliuojami savivaldybės interneto svetainėje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Komitetai sudaromi ne mažiau kaip iš 3 tarybos narių savivaldybės tarybos sprendimu. Kiekvienoje savivaldybėje privaloma sudaryti Kontrolės komitetą. Į Kontrolės komitetą įeina vienodas visų savivaldybės tarybos narių frakcijų ir savivaldybės tarybos narių grupių, jeigu jas sudaro ne mažiau kaip 3 savivaldybės tarybos nariai, deleguotų atstovų skaičius. Kontrolės komiteto sudėtis turi būti pakeista ne vėliau kaip per 2 mėnesius nuo savivaldybės tarybos narių frakcijų ar savivaldybės tarybos narių grupių ar jų skaičiaus pasikeitimo. Sudarant kitus komitetus, laikomasi proporcinio daugumos ir mažumos atstovavimo principo. Komitetų ir jų narių skaičių, komitetų įgaliojimus, išskyrus Kontrolės komitetą, nustato savivaldybės taryba. Kontrolės komiteto įgaliojimus savivaldybės taryba nustato atsižvelgdama į šio straipsnio 4 dalį. Komitetų darbo tvarka nustatoma reglamente.“\n\n2. Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Komitetų, išskyrus Kontrolės komitetą, pirmininkus ir jų pavaduotojus iš komiteto narių mero siūlymu skiria komitetai. Kontrolės komiteto pirmininką iš komiteto narių deleguoja savivaldybės tarybos opozicija raštu, pasirašytu daugiau kaip pusės visų savivaldybės tarybos opozicijos narių ir viešai įteiktu savivaldybės tarybos posėdžio pirmininkui. Kontrolės komiteto pirmininko pavaduotoją mero siūlymu iš komiteto narių skiria savivaldybės taryba. Jeigu savivaldybės tarybos opozicija per du mėnesius nuo pirmojo išrinktos naujos savivaldybės tarybos posėdžio sušaukimo dienos arba nuo tiesiogiai išrinkto mero priesaikos priėmimo dienos nedeleguoja Kontrolės komiteto pirmininko arba deleguoja savivaldybės tarybos narį, neatitinkantį šio įstatymo 151 straipsnyje nustatytų reikalavimų, arba jeigu nėra paskelbta savivaldybės tarybos opozicija, Kontrolės komiteto pirmininką skiria savivaldybės taryba iš komiteto narių mero siūlymu. Komiteto pirmininkas mero siūlymu komiteto (išskyrus Kontrolės komitetą) sprendimu prieš terminą netenka savo įgaliojimų, jeigu neatitinka šio įstatymo 151 straipsnyje nustatytų reikalavimų. Kontrolės komiteto pirmininkas šioje dalyje nustatytu pagrindu netenka įgaliojimų prieš terminą mero siūlymu savivaldybės tarybos sprendimu, o jeigu Kontrolės komiteto pirmininkas buvo deleguotas savivaldybės tarybos opozicijos, – jį opozicijos raštu, pasirašytu daugiau kaip pusės visų savivaldybės tarybos opozicijos narių ir viešai įteiktu artimiausio savivaldybės tarybos posėdžio pirmininkui, atšaukus. Jeigu artimiausiame savivaldybės tarybos posėdyje savivaldybės tarybos opozicija raštu neatšaukia savo deleguoto Kontrolės komiteto pirmininko ir nustatyta tvarka nedeleguoja kito savivaldybės tarybos nario ar deleguoja savivaldybės tarybos narį, neatitinkantį šio įstatymo 151  straipsnyje nustatytų reikalavimų, sprendimą dėl Kontrolės komiteto pirmininko įgaliojimų netekimo ir naujo Kontrolės komiteto pirmininko skyrimo mero siūlymu priima savivaldybės taryba.“\n\n3. Pakeisti 14 straipsnio 4 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) nagrinėja iš asmenų gaunamus pranešimus ir pareiškimus apie savivaldybės administracijos, įmonių, įstaigų ir jų vadovų veiklą ir teikia dėl jų siūlymus savivaldybės administracijai ir savivaldybės tarybai arba persiunčia juos nagrinėti kompetentingoms institucijoms ar įstaigoms.“\n\n4. Pakeisti 14 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Komitetų darbe patariamojo balso teise reglamento nustatyta tvarka gali dalyvauti suinteresuoti asmenys. Kai komiteto posėdyje svarstomas su valstybės, tarnybos ar komercine paslaptimi susijęs klausimas, komitetas gali nuspręsti jį nagrinėti uždarame posėdyje.“\n\n5. Pakeisti 14 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Komiteto pirmininkas turi teisę gauti komiteto įgaliojimams vykdyti reikalingą informaciją iš valstybės ar savivaldybės institucijų, įstaigų ir valstybės ar savivaldybės valdomų įmonių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Savivaldybės taryba savo įgaliojimų laikui sudaro Etikos komisiją ir Antikorupcijos komisiją. Šios komisijos sudaromos laikantis proporcinio savivaldybės tarybos daugumos ir mažumos atstovavimo principo. Komisijų sudėtis, išlaikant proporcinio savivaldybės tarybos daugumos ir mažumos atstovavimo principą, turi būti pakeista ne vėliau kaip per 2 mėnesius nuo savivaldybės tarybos daugumos ir mažumos pasikeitimo. Etikos komisijos ir Antikorupcijos komisijos pirmininką iš šių komisijų narių – savivaldybės tarybos narių – deleguoja savivaldybės tarybos opozicija raštu, pasirašytu daugiau kaip pusės visų savivaldybės tarybos opozicijos narių ir viešai įteiktu savivaldybės tarybos posėdžio pirmininkui. Šių komisijų pirmininkų pavaduotojus mero siūlymu iš šių komisijų narių – savivaldybės tarybos narių – skiria savivaldybės taryba. Jeigu savivaldybės tarybos opozicija per du mėnesius nuo pirmojo išrinktos naujos savivaldybės tarybos posėdžio sušaukimo dienos arba nuo tiesiogiai išrinkto mero priesaikos priėmimo dienos nedeleguoja Etikos komisijos ir Antikorupcijos komisijos pirmininkų arba deleguoja savivaldybės tarybos narius, neatitinkančius šio įstatymo 151 straipsnyje nustatytų reikalavimų, arba jeigu nėra paskelbta savivaldybės tarybos opozicija, Etikos komisijos ir Antikorupcijos komisijos pirmininkus savivaldybės taryba mero siūlymu skiria iš šių komisijų narių – savivaldybės tarybos narių. Komisijų atsakingųjų sekretorių pareigas atlieka savivaldybės administracijos direktoriaus paskirti valstybės tarnautojai, šios funkcijos įrašomos į jų pareigybės aprašymą.“\n\n2. Pakeisti 15 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) prižiūri, kaip savivaldybės tarybos nariai laikosi šio įstatymo, Valstybės politikų elgesio kodekso, Viešųjų ir privačių interesų derinimo įstatymo, reglamento, kitų teisės aktų, reglamentuojančių savivaldybės tarybos narių veiklą ir elgesį, reikalavimų;“.\n\n3. Pakeisti 15 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) tiria ir priima sprendimus dėl savivaldybės tarybos narių veiklos atitikties šio įstatymo, Valstybės politikų elgesio kodekso, Viešųjų ir privačių interesų derinimo įstatymo, reglamento, kitų teisės aktų, reglamentuojančių savivaldybės tarybos narių veiklą ir elgesį, nuostatoms;“.\n\n4. Pakeisti 15 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) tarybos narių, mero, savo iniciatyva teikia tarybos nariams rekomendacijas dėl Viešųjų ir privačių interesų derinimo įstatymo nuostatų įgyvendinimo.“\n\n5. Papildyti 15 straipsnio 4 dalį nauju 5 punktu:\n\n„5) Korupcijos prevencijos tikslais analizuoja savivaldybės administracijos, biudžetinių ir viešųjų įstaigų, kurių savininkė yra savivaldybė, ir savivaldybės valdomų įmonių atliktus viešuosius pirkimus ir apie galimus korupcijos atvejus informuoja savivaldybės tarybą ir kompetentingas institucijas ar įstaigas. Antikorupcijos komisijos pirmininkas ir nariai turi teisę susipažinti su visa analizuojamų viešųjų pirkimų informacija;“\n\n6. Buvusį 15 straipsnio 4 dalies 5 punktą laikyti atitinkamai 6 punktu.\n\n7. Pakeisti 15 straipsnio 61 dalį ir ją išdėstyti taip:\n\n„61. Savivaldybės tarybos sudaromos komisijos pirmininku gali būti skiriamas tik nepriekaištingos reputacijos, kaip ji yra apibrėžta šio įstatymo 151 straipsnyje, savivaldybės tarybos narys. Komisijos pirmininkas (išskyrus Etikos komisijos pirmininką ir Antikorupcijos komisijos pirmininką) mero siūlymu komisijos sprendimu prieš terminą netenka savo įgaliojimų, jeigu jis neatitinka šio įstatymo 151 straipsnyje nustatytų reikalavimų. Etikos komisijos pirmininkas ir Antikorupcijos komisijos pirmininkas šioje dalyje nustatytu pagrindu netenka įgaliojimų prieš terminą mero siūlymu savivaldybės tarybos sprendimu, o jeigu Etikos komisijos pirmininkas ar Antikorupcijos komisijos pirmininkas buvo deleguotas savivaldybės tarybos opozicijos, – jį opozicijos raštu, pasirašytu daugiau kaip pusės visų savivaldybės tarybos opozicijos narių ir viešai įteiktu artimiausio savivaldybės tarybos posėdžio pirmininkui, atšaukus. Jeigu artimiausiame savivaldybės tarybos posėdyje savivaldybės tarybos opozicija raštu neatšaukia savo deleguoto Etikos komisijos pirmininko ar Antikorupcijos komisijos pirmininko ir nustatyta tvarka nedeleguoja kito atitinkamos komisijos pirmininko ar deleguoja savivaldybės tarybos narį, neatitinkantį šio įstatymo 151 straipsnyje nustatytų reikalavimų, sprendimą dėl Etikos komisijos pirmininko ar Antikorupcijos komisijos pirmininko įgaliojimų netekimo ir naujo atitinkamos komisijos pirmininko skyrimo mero siūlymu priima savivaldybės taryba.“\n\n8. Papildyti 15 straipsnį 9 dalimi:\n\n„9. Savivaldybės tarybos sudaromų komisijų nariai, kurie nėra savivaldybės tarybos nariai, komisijų posėdžių metu atleidžiami nuo tiesioginio darbo ar pareigų bet kurioje institucijoje, įstaigoje, įmonėje ar organizacijoje, išsaugant jiems darbo vietą. Už darbą Etikos komisijoje ir Antikorupcijos komisijoje šių komisijų nariams, kurie nėra savivaldybės tarybos nariai, apmokama Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“\n\n9. Papildyti 15 straipsnį 10 dalimi:\n\n„10. Komisijos pirmininkas turi teisę gauti komisijos įgaliojimams vykdyti reikalingą informaciją iš valstybės ar savivaldybės institucijų, įstaigų ir valstybės ar savivaldybės valdomų įmonių.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymą 151 straipsniu:\n\n„151 straipsnis. Savivaldybės tarybos nario nepriekaištinga reputacija\n\n1. Savivaldybės tarybos narys, pretenduojantis tapti savivaldybės tarybos sudaromų komitetų ar komisijų pirmininku, nelaikomas nepriekaištingos reputacijos, jeigu jis per pastaruosius 3 metus buvo pripažintas šiurkščiai pažeidusiu Viešųjų ir privačių interesų derinimo įstatymą, taip pat jeigu jis:\n\n1) įstatymų nustatyta tvarka pripažintas kaltu dėl tyčinio nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą arba nepasibaigusį laidavimo terminą;\n\n2) įstatymų nustatyta tvarka pripažintas kaltu dėl nusikaltimo valstybės tarnybai ir viešiesiems interesams ar dėl korupcinio pobūdžio nusikaltimo, kaip jis apibrėžtas Lietuvos Respublikos korupcijos prevencijos įstatyme, padarymo ir turi neišnykusį ar nepanaikintą teistumą arba nepasibaigusį laidavimo terminą;\n\n3) įstatymų nustatyta tvarka pripažintas kaltu dėl nusikaltimo, kuriuo padaryta turtinė žala valstybei, ir turi neišnykusį ar nepanaikintą teistumą arba nepasibaigusį laidavimo terminą;\n\n4) įstatymų nustatyta tvarka pripažintas kaltu dėl baudžiamojo nusižengimo valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio baudžiamojo nusižengimo, kaip jis apibrėžtas Korupcijos prevencijos įstatyme, padarymo ir nuo apkaltinamojo nuosprendžio įsiteisėjimo dienos nepraėjo 3 metai arba yra nepasibaigęs laidavimo terminas;\n\n5) atleistas iš valstybės tarnautojo pareigų už Lietuvos Respublikos valstybės tarnybos įstatyme nurodytus šiurkščius pažeidimus arba Valstybės tarnybos įstatymo numatytu atveju pripažintas padaręs šiurkštų tarnybinį nusižengimą, už kurį turėtų būti skirta tarnybinė nuobauda – atleidimas iš pareigų, ir nuo atleidimo iš pareigų dienos arba nuo pripažinimo padarius šiurkštų tarnybinį nusižengimą dienos nepraėjo 3 metai;\n\n6) atleistas iš darbo, pareigų ar praradęs teisę verstis atitinkama veikla už kituose įstatymuose keliamo nepriekaištingos reputacijos reikalavimo neatitiktį ar elgesio (etikos) normų pažeidimą ir nuo atleidimo iš darbo, pareigų ar teisės verstis atitinkama veikla praradimo dienos nepraėjo 3 metai;\n\n7) atleistas arba pašalintas iš skiriamų arba renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo, pareigūno vardo pažeminimo ir nuo atleidimo arba pašalinimo iš pareigų dienos nepraėjo 3 metai;\n\n8) yra ar buvo įstatymų nustatyta tvarka uždraustos organizacijos narys, jeigu nuo narystės pabaigos nepraėjo 3 metai.\n\n2. Siekiant užtikrinti, kad savivaldybės tarybos komitetų ir komisijų pirmininkais būtų skiriami tik nepriekaištingos reputacijos, kaip ji apibrėžta šiame įstatyme, savivaldybės tarybos nariai, savivaldybės tarybos narys, pretenduojantis tapti savivaldybės tarybos sudaromo komiteto ar komisijos pirmininku, privalo užpildyti Lietuvos Respublikos vidaus reikalų ministro patvirtintos formos deklaraciją, joje pateikdamas duomenis dėl jo atitikties nepriekaištingos reputacijos reikalavimams. Ši deklaracija pateikiama merui ir savivaldybės tarybos reglamento nustatyta tvarka skelbiama viešai savivaldybės interneto svetainėje tol, kol savivaldybės tarybos narys eina pareigas, kurioms keliami nepriekaištingos reputacijos reikalavimai.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Kontrolės komiteto pirmininko pavaduotojo skyrimas, Kontrolės komiteto veiklos programos tvirtinimas;“.\n\n2. Pakeisti 16 straipsnio 2 dalies 21 punktą ir jį išdėstyti taip:\n\n„21) sprendimų dėl biudžetinių ir viešųjų įstaigų (kurių savininkė yra savivaldybė), savivaldybės valdomų įmonių steigimo, reorganizavimo, pertvarkymo, atskyrimo, likvidavimo ir dėl dalyvavimo steigiant viešuosius ir privačius juridinius asmenis priėmimas, taip pat juridinių asmenų, kurių dalyvė yra savivaldybė, priežiūra;“.\n\n3. Pripažinti netekusiu galios 16 straipsnio 2 dalies 22 punktą.\n\n4. Pakeisti 16 straipsnio 2 dalies 23 punktą ir jį išdėstyti taip:\n\n„23) seniūnijų – biudžetinių įstaigų – nuostatų tvirtinimas;“.\n\n5. Pakeisti 16 straipsnio 2 dalies 28 punktą ir jį išdėstyti taip:\n\n„28) sprendimų dėl savivaldybės prisiimamų įsipareigojimų pagal paskolų, finansinės nuomos (lizingo), kitų įsipareigojamųjų skolos dokumentų sutartis ir garantijų teikimo už savivaldybės valdomų įmonių prisiimamus įsipareigojimus pagal paskolų, finansinės nuomos (lizingo) ir kitų įsipareigojamųjų skolos dokumentų sutartis priėmimas, laikantis Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatytų skolos, skolinimosi bei garantijų limitų ir gavus savivaldybės kontrolės ir audito tarnybos išvadą;“.\n\n6. Pakeisti 16 straipsnio 2 dalies 37 punktą ir jį išdėstyti taip:\n\n„37) kainų ir tarifų už savivaldybės valdomų įmonių, biudžetinių ir viešųjų įstaigų (kurių savininkė yra savivaldybė) teikiamas atlygintinas viešąsias paslaugas ir keleivių vežimą vietiniais maršrutais nustatymas, centralizuotai tiekiamos šilumos, šalto ir karšto vandens kainų nustatymas (tvirtinimas) įstatymų nustatyta tvarka, vietinių rinkliavų, įmokų ir mokesčių tarifų nustatymas įstatymų nustatyta tvarka;“.\n\n7. Pakeisti 16 straipsnio 2 dalies 38 punktą ir jį išdėstyti taip:\n\n„38) sprendimų dėl kompensacijų tam tikroms vartotojų grupėms mokėjimo priėmimas, papildomos socialinės paramos, socialinių pašalpų ir kompensacijų skyrimo iš savivaldybės biudžeto tvarkos nustatymas, priedo fiziniam asmeniui (globėjui (rūpintojui) už vaiko globą (rūpybą) dydžio ir mokėjimo iš savivaldybės biudžeto tvarkos nustatymas;“.\n\n8. Papildyti 16 straipsnio 3 dalį 81 punktu:\n\n„81) sprendimų dėl žemės sklypų pagrindinės žemės naudojimo paskirties ir (ar) būdo keitimo priėmimas;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Po savo kadencijos pabaigos meras ir mero pavaduotojas, jeigu neišrenkamas meru ar nepaskiriamas mero pavaduotoju arba prieš terminą netenka savo įgaliojimų (išskyrus atvejus, kai meras, mero pavaduotojas savo įgaliojimų netenka šio straipsnio 2 dalies 1 ir 3 punktuose nustatyta tvarka arba netenka savivaldybės tarybos nario įgaliojimų savivaldybės tarybos sprendimu pagal šio įstatymo 251 straipsnį), turi teisę Vyriausybės nustatyta tvarka grįžti į iki išrinkimo savivaldybės tarybos nariais eitas valstybės tarnautojo pareigas (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas), o kai tokios galimybės nėra, – į kitas lygiavertes ar žemesnes valstybės tarnautojo pareigas (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas). Be to, šioje dalyje nustatytu atveju meras ir mero pavaduotojas turi teisę grįžti į iki išrinkimo savivaldybės tarybos nariais eitas pareigas, jeigu jie ėjo šias pareigas savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje, o kai tokios galimybės nėra, – į kitas pareigas savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje. Jeigu iki išrinkimo savivaldybės tarybos nariais šie asmenys ėjo pareigas savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje, kurioms buvo nustatyta kadencija, kai yra tokia galimybė, jie turi teisę grįžti į šias pareigas likusiam kadencijos laikui. Jeigu šie asmenys iki išrinkimo savivaldybės tarybos nariais tokių pareigų nėjo arba atsisakė pasiūlytų kitų žemesnių valstybės tarnautojo pareigų arba kitų pareigų savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje, jiems išmokama 3 mėnesių jų vidutinio darbo užmokesčio dydžio išmoka. Ši išmoka išmokama per 3 mėnesius lygiomis dalimis kas mėnesį. Jeigu asmuo pradeda eiti pareigas valstybės tarnyboje anksčiau negu po 3 mėnesių, likusi neišmokėta išmokos dalis nemokama. Jeigu šie asmenys mero ir mero pavaduotojo pareigas ėjo mažiau kaip vienus metus iki kadencijos pabaigos, jiems išmokama vieno mėnesio jų vidutinio darbo užmokesčio dydžio išmoka. Nutrūkus mero, mero pavaduotojo įgaliojimams prieš terminą šio straipsnio 3 dalyje nustatyta tvarka, jiems išmokama 2 mėnesių jų vidutinio darbo užmokesčio dydžio išmoka.“\n\n2. Pakeisti 19 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Merui, mero pavaduotojui netaikomos Darbo kodekso nuostatos, išskyrus nuostatas, reglamentuojančias darbo ir poilsio laiką, atostogas ir lengvatas, nurodytas šio straipsnio 15 dalyje, žalos atlyginimą ir darbuotojų saugą ir sveikatą.“\n\n3. Pakeisti 19 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Merui ir mero pavaduotojui atostogos suteikiamos savivaldybės tarybos ar jos įgalioto asmens sprendimu reglamento nustatyta tvarka. Atostogų metu meras ir mero pavaduotojas neatlieka mero ar mero pavaduotojo pareigų, tačiau gali atlikti tarybos nario pareigas. Meras ir mero pavaduotojas turi teisę į 20 darbo dienų trukmės kasmetines minimaliąsias atostogas. Vadovaujantis Darbo kodekso nuostatomis, merui ir mero pavaduotojui gali būti suteikiamos šios tikslinės atostogos: nėštumo ir gimdymo, tėvystės, mokymosi, nemokamos. Meras ir mero pavaduotojas turi teisę į Darbo kodekse nustatytas lengvatas asmenims, auginantiems vaikus, ir į lengvatas neįgaliems darbuotojams.“\n\n4. Pakeisti 19 straipsnio 18 dalį ir jį išdėstyti taip:\n\n„18. Meras savo įgaliojimų laikotarpiu gali turėti visuomeninių konsultantų, kurie mero prašymu teikia jam konsultacijas, pasiūlymus, išvadas ir kitą informaciją. Mero visuomeniniu konsultantu gali būti pilnametis asmuo. Mero visuomeniniu konsultantu negali būti asmuo, kuris įstatymų nustatyta tvarka yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą, taip pat esantis įstatymų nustatyta tvarka uždraustos organizacijos nariu. Informacija apie asmenį, mero paskirtą jo visuomeniniu konsultantu (asmens vardas, pavardė, paskyrimo ir atšaukimo datos), nedelsiant paskelbiama savivaldybės interneto svetainėje.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 20 straipsnio 2 dalies 13 punktą.\n\n2. Pripažinti netekusiu galios 20 straipsnio 2 dalies 20 punktą.\n\n3. Pakeisti 20 straipsnio 2 dalies 22 punktą ir jį išdėstyti taip:\n\n„22) reglamento nustatyta tvarka skelbia vietos gyventojų apklausą, kontroliuoja jos organizavimą ir vykdymą;“.\n\n4. Pakeisti 20 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) būtų sudarytos tinkamos vietos gyventojų dalyvavimo tvarkant viešuosius savivaldybės reikalus sąlygos, nustatytos šio įstatymo 36 straipsnyje;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) jungtis į savivaldybės tarybos narių frakcijas ir savivaldybės tarybos narių grupes reglamento nustatyta tvarka;“.\n\n2. Pakeisti 24 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) savo įgaliojimų laikotarpiu gali turėti visuomeninių padėjėjų, kurie tarybos nario prašymu teikia jam konsultacijas, pasiūlymus, išvadas ir kitą informaciją. Tarybos nario visuomeniniu padėjėju gali būti pilnametis asmuo, kuris nėra tos savivaldybės administracijos valstybės tarnautojas ar darbuotojas, dirbantis pagal darbo sutartį. Tarybos nario visuomeniniu padėjėju negali būti asmuo, kuris įstatymų nustatyta tvarka yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą, taip pat kuris įstatymų nustatyta tvarka yra uždraustos organizacijos narys. Tarybos nario visuomeninių padėjėjų skaičius negali viršyti savivaldybėje įsteigtų seniūnijų skaičiaus, o kai seniūnijos neįsteigtos, – negali viršyti trijų.  Informacija apie asmenį, savivaldybės tarybos nario paskirtą jo visuomeniniu padėjėju (asmens vardas, pavardė, paskyrimo ir atšaukimo datos), nedelsiant paskelbiama savivaldybės interneto svetainėje.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Savivaldybės tarybos nario veiklos apmokėjimas\n\n„1. Tarybos nariams, išskyrus merą ir mero pavaduotoją, už darbo laiką atliekant savivaldybės tarybos nario pareigas yra atlyginama (apmokama). Šis atlyginimas apskaičiuojamas pagal skelbiamą VMDU dydį atsižvelgiant į faktiškai dirbtą laiką, kurio trukmė patvirtinama reglamente nustatyta tvarka. Tarybos narys turi teisę atsisakyti šio atlyginimo, reglamento nustatyta tvarka pateikdamas prašymą dėl savivaldybės tarybos nario pareigų atlikimo neatlygintinai (tai yra visuomeniniais pagrindais). Tokį prašymą pateikusiam tarybos nariui šioje dalyje nurodytas atlyginimas neskaičiuojamas ir nemokamas, taip pat neskaičiuojami ir nemokami teisės aktų nustatyti privalomi mokesčiai, valstybinio socialinio draudimo ir privalomojo sveikatos draudimo įmokos.\n\n2. Tarybos nariui su jo, kaip tarybos nario, veikla susijusioms kanceliarijos, pašto, telefono, interneto ryšio, transporto, biuro patalpų nuomos išlaidoms apmokėti, kiek jų nesuteikia ar tiesiogiai neapmoka savivaldybės administracija, kas mėnesį gali būti skiriama išmoka, už kurią atsiskaitoma ne rečiau kaip vieną kartą per tris mėnesius. Šios išmokos dydis, atsiskaitymo tvarka ir tinkamomis pripažintinų išlaidų baigtinis sąrašas nustatomi reglamente.\n\n3. Tarybos nariui, kuris pagal mero potvarkį atstovauja savivaldybei už savivaldybės ribų, savivaldybės administracija Vyriausybės nustatyta tvarka apmoka komandiruotės išlaidas.\n\n4. Savivaldybės tarybos, komitetų, komisijų posėdžių laiku, taip pat kitais reglamento nustatytais atvejais savivaldybės tarybos narys atleidžiamas nuo tiesioginio darbo ar pareigų bet kurioje institucijoje, įstaigoje, įmonėje ar organizacijoje, išsaugant jam darbo vietą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) rengia ir savivaldybės tarybai teikia sprendimams priimti reikalingas išvadas dėl savivaldybės prisiimamų įsipareigojimų pagal paskolų, finansinės nuomos (lizingo) ir kitų įsipareigojamųjų skolos dokumentų sutartis, garantijų suteikimo kreditoriams už savivaldybės valdomų įmonių prisiimamus įsipareigojimus pagal paskolų, finansinės nuomos (lizingo) ir kitų įsipareigojamųjų skolos dokumentų sutartis;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 29 straipsnio pakeitimas",
      "content": "1. Pakeisti 29 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės administracijos direktorius į pareigas skiriamas mero teikimu savivaldybės tarybos sprendimu savivaldybės tarybos įgaliojimų laikui politinio (asmeninio) pasitikėjimo pagrindu. Savivaldybės administracijos direktoriaus kadencijų skaičius tam pačiam asmeniui neribojamas. Tol, kol administracijos direktorius ir jo pavaduotojas nėra paskirti, direktoriaus pareigas gali eiti mero ar laikinai mero pareigas einančio tarybos nario siūlymu savivaldybės tarybos paskirtas savivaldybės administracijos valstybės tarnautojas. Savivaldybės administracijos direktoriaus pavaduotojas į pareigas skiriamas savivaldybės administracijos direktoriaus siūlymu mero teikimu savivaldybės tarybos sprendimu politinio (asmeninio) pasitikėjimo pagrindu. Tarnybines nuobaudas savivaldybės administracijos direktoriui (direktoriaus pavaduotojui) už tarnybinius nusižengimus skiria savivaldybės taryba. Atleidimo iš pareigų praradus pasitikėjimą procedūra ar tarnybinio nusižengimo tyrimas pradedami mero iniciatyva. Meras šias procedūras gali inicijuoti, o gavęs ne mažiau kaip 1/2 visų savivaldybės tarybos narių raštu pateiktus nepasitikėjimo savivaldybės administracijos direktoriumi (direktoriaus pavaduotoju) motyvus ar oficialią informaciją apie savivaldybės administracijos direktoriaus (direktoriaus pavaduotojo) galimą tarnybinį nusižengimą – privalo inicijuoti savivaldybės administracijos direktoriaus (direktoriaus pavaduotojo) atleidimo iš pareigų praradus pasitikėjimą procedūrą ar tarnybinio nusižengimo tyrimą.“\n\n2. Pakeisti 29 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pasibaigus savivaldybės administracijos direktorių, administracijos direktoriaus pavaduotoją į pareigas paskyrusios savivaldybės tarybos kadencijai, savivaldybės administracijos direktorius, administracijos direktoriaus pavaduotojas, jeigu jie į šias pareigas nepaskiriami naujai kadencijai arba jeigu savivaldybės administracijos direktorius, administracijos direktoriaus pavaduotojas atsistatydina ar atleidžiamas iš šių pareigų, išskyrus atleidimą už tarnybinius nusižengimus, turi teisę Vyriausybės nustatyta tvarka grįžti į iki paskyrimo savivaldybės administracijos direktoriumi, direktoriaus pavaduotoju eitas valstybės tarnautojo pareigas (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas ir savivaldybės kontrolieriaus ir savivaldybės kontrolės ir audito tarnybos valstybės tarnautojo ir darbuotojo, dirbančio pagal darbo sutartį, pareigas), o kai tokios galimybės nėra, – į kitas lygiavertes ar žemesnes valstybės tarnautojo pareigas (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas). Be to, šioje dalyje nustatytu atveju savivaldybės administracijos direktorius, administracijos direktoriaus pavaduotojas turi teisę grįžti į iki paskyrimo savivaldybės administracijos direktoriumi, direktoriaus pavaduotoju eitas pareigas, jeigu jie ėjo šias pareigas savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje, o kai tokios galimybės nėra, – į kitas pareigas savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje. Jeigu iki paskyrimo savivaldybės administracijos direktoriumi, direktoriaus pavaduotoju šie asmenys ėjo pareigas savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje, kurioms buvo nustatyta kadencija, kai yra tokia galimybė, jie turi teisę grįžti į šias pareigas likusiam kadencijos laikui. Jeigu šie asmenys iki paskyrimo savivaldybės administracijos direktoriumi, direktoriaus pavaduotoju tokių pareigų nėjo arba atsisakė pasiūlytų kitų žemesnių valstybės tarnautojo pareigų arba kitų pareigų savivaldybės ar valstybės biudžetinėje ar viešojoje įstaigoje arba savivaldybės valdomoje įmonėje, išmokos jiems mokamos Valstybės tarnybos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 32 straipsnio pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) informuoja seniūnijos aptarnaujamos teritorijos gyventojus apie savivaldybės veiklą ir organizuoja konsultavimąsi su jais, laikydamasis šio įstatymo 37 ir 38 straipsniuose nustatytų reikalavimų;“.\n\n2. Pakeisti 32 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) ne rečiau kaip kartą per metus, laikydamasis šio įstatymo 37 straipsnyje nustatytų reikalavimų, paskelbia seniūnijos aptarnaujamos teritorijos gyventojams seniūnijos metinio veiklos plano įgyvendinimo ataskaitos projektą, teikia jį svarstyti išplėstinei seniūnaičių sueigai; seniūnaičių sueigos sprendimą ir seniūnijos metinio veiklos plano įgyvendinimo ataskaitą teikia savivaldybės administracijos direktoriui, o seniūnas – biudžetinės įstaigos vadovas – ir savivaldybės tarybai;“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 321 straipsnio pakeitimas",
      "content": "Pakeisti 321 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) tvarko gyvenamosios vietos deklaravimo duomenų ir gyvenamosios vietos nedeklaravusių asmenų apskaitą, išduoda seniūnijos aptarnaujamos teritorijos gyventojams Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatyme nustatytus, taip pat įstatymuose numatytus kitus faktinę padėtį patvirtinančius dokumentus;“."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 33 straipsnio pakeitimas",
      "content": "1. Pakeisti 33 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Seniūnaitijų gyventojai, turintys teisę rinkti šios savivaldybės tarybą, šio įstatymo ir savivaldybės tarybos nustatyta tvarka renka gyvenamosios vietovės bendruomenės atstovus – seniūnaičius. Seniūnaitis renkamas 4 metams, bet ne ilgiau negu iki išrinkus savivaldybės tarybą surengtuose seniūnaičių rinkimuose bus išrinktas seniūnaitis, išskyrus šio straipsnio 18 dalyje nustatytą atvejį. Seniūnaitis dirba visuomeniniais pagrindais.“\n\n2. Pakeisti 33 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Seniūnaičiu negali būti renkamas tos savivaldybės tarybos narys, savivaldybės administracijos direktorius, direktoriaus pavaduotojas, savivaldybės kontrolės ir audito tarnybos valstybės tarnautojas ar darbuotojas, dirbantis pagal darbo sutartį, savivaldybės administracijos valstybės tarnautojas ar darbuotojas, dirbantis pagal darbo sutartį.“\n\n3. Pripažinti netekusia galios 33 straipsnio 9 dalį.\n\n4. Pakeisti 33 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Seniūnaičiai renkami savivaldybės tarybos nustatyta tvarka organizuojant gyventojų susirinkimą arba gyventojams balsuojant raštu ar elektroninių ryšių priemonėmis savivaldybės interneto svetainėje. Išrinktu seniūnaičiu laikomas daugiausia balsų gavęs kandidatas.“\n\n5. Pripažinti netekusia galios 33 straipsnio 14 dalį.\n\n6. Pakeisti 33 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Jeigu seniūnaitis atsisako savo įgaliojimų, negali atlikti pareigų dėl neįgalumo ar netekto darbingumo arba miršta, organizuojami nauji seniūnaičio rinkimai.“\n\n7. Papildyti 33 straipsnį 18 dalimi:\n\n„18. Jeigu seniūnaitis išrenkamas naujuose seniūnaičio rinkimuose likus ne daugiau kaip metams iki savivaldybės tarybos rinkimų, artimiausiuose seniūnaičių rinkimuose toje seniūnaitijoje seniūnaitis nerenkamas ir tokio seniūnaičio kadencija trunka iki kitų seniūnaičių rinkimų, tai yra ilgiau negu 4 metus.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 351 straipsnio pakeitimas",
      "content": "1. Pakeisti 351 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sprendžiant klausimus, susijusius su seniūnijos aptarnaujamos teritorijos gyvenamųjų vietovių ar jų dalių (seniūnaitijų) bendruomenių viešųjų poreikių ir iniciatyvų finansavimo tikslingumu, seniūnijos metinio veiklos plano įgyvendinimo ataskaitos projekto svarstymu ir vertinimu, atstovų delegavimu į pretendentų į seniūno pareigas konkurso komisijos narius, atstovų delegavimu dalyvauti tarybos sudaromų komitetų darbe, atstovų delegavimu į tarybos sudaromų komisijų narius, bendruomeninės veiklos ir partnerystės su savivaldybių institucijomis stiprinimu, viešųjų paslaugų, už kurių teikimą yra atsakinga savivaldybė, teikimo perdavimu bendruomeninėms ir kitoms nevyriausybinėmis organizacijoms, vietos verslumo skatinimu ir su kitais visiems tos teritorijos gyventojams svarbiais reikalais, organizuojama išplėstinė seniūnaičių sueiga.“\n\n2. Pakeisti 351 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Išplėstinės seniūnaičių sueigos sprendimai yra rekomendaciniai, tačiau kompetentinga savivaldybės institucija privalo juos įvertinti. Jeigu išplėstinės seniūnaičių sueigos sprendimų vertinimas priklauso savivaldybės tarybos kompetencijai, jie vertinami artimiausiame savivaldybės tarybos posėdyje reglamento nustatyta tvarka; jeigu šių sprendimų vertinimas priklauso savivaldybės administracijos direktoriaus kompetencijai, jis įvertina šiuos sprendimus ne vėliau kaip per 20 darbo dienų nuo išplėstinės seniūnaičių sueigos sprendimo gavimo dienos. Savivaldybės institucijos, laikydamosi šio įstatymo 37 straipsnyje nustatytų reikalavimų, privalo paskelbti savo vertinimus dėl išplėstinės seniūnaičių sueigos sprendimų, nurodydamos vertinimo motyvus ir numatomus veiksmus, jeigu tokių veiksmų bus imtasi.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Devintojo skirsnio pakeitimas",
      "content": "Pakeisti devintąjį skirsnį ir jį išdėstyti taip:\n\n„DEVINTASIS SKIRSNIS\nVIETOS GYVENTOJŲ DALYVAVIMAS TVARKANT VIEŠUOSIUS SAVIVALDYBĖS REIKALUS"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Vietos gyventojų dalyvavimo tvarkant viešuosius savivaldybės reikalus sąlygos",
      "content": "Savivaldybė sudaro sąlygas vietos gyventojams dalyvauti tvarkant viešuosius savivaldybės reikalus:\n\n1) informuodama vietos gyventojus;\n\n2) konsultuodamasi su vietos gyventojais;\n\n3) vertindama ir viešindama konsultavimosi su vietos gyventojais rezultatus;\n\n4) įtraukdama vietos gyventojus į sprendimų priėmimą."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Vietos gyventojų informavimas",
      "content": "Vietos gyventojų informavimui keliami reikalavimai:\n\n1) informacija turi būti skelbiama taip, kad visi vietos gyventojai turėtų galimybę ją gauti savivaldybės arba savo iniciatyva. Gyventojų grupės, kurias gali tiesiogiai paveikti ar paveiks savivaldybės administravimo subjektų priimami sprendimai, turi būti informuojamos savivaldybės iniciatyva;\n\n2) informacija skelbiama ne mažiau kaip dviem būdais, iš kurių vienas – informacijos skelbimas savivaldybės interneto svetainėje; kiti informacijos skelbimo būdai parenkami atsižvelgiant į informacijos gavėjų skaičių, jų gyvenamąją vietą ar interesų grupę (grupes);\n\n3) informacijos tekstas formuluojamas taip, kad informacija būtų suvokiama ir asmenims, neturintiems atitinkamos srities specialiųjų žinių, ir pateikiamas taip, kad būtų prieinamas neįgaliesiems; jeigu informacija teikiama teisės akto ar kito informacijos šaltinio pagrindu, pateikiama interneto nuoroda į šį teisės aktą ar informacijos šaltinį arba nurodomas teisės akto pavadinimas, jo data ir numeris ar informacijos šaltinis;\n\n4) informuojant nurodomi savivaldybės vieno langelio asmenų aptarnavimo padalinio kontaktiniai duomenys ar asmens, kuris gali pateikti papildomos informacijos, kontaktiniai duomenys (telefono numeris ir elektroninio pašto adresas);\n\n5) informuojant apie numatomą konsultavimąsi nurodoma konsultavimuisi teikiamo klausimo esmė, konsultavimąsi vykdysiantis savivaldybės administravimo subjektas ir jo kontaktiniai duomenys (telefono numeris ir elektroninio pašto adresas), siūlomas klausimo sprendimas, galimos teigiamos ir neigiamos sprendimo pasekmės, taip pat numatomo konsultavimosi forma, vieta, laikas, trukmė;\n\n6) informuojant apie konsultavimosi rezultatus (pateiktą vietos gyventojų nuomonę) nurodoma konsultavimuisi teikto klausimo esmė, konsultavimąsi vykdęs savivaldybės administravimo subjektas ir jo kontaktiniai duomenys (telefono numeris ir elektroninio pašto adresas), įvykusios konsultacijos forma, vieta, laikas, trukmė, konsultavimesi dalyvavusiųjų gyventojų skaičius, šių gyventojų nuomonių pasiskirstymas arba pateiktų nuomonių apibendrinimas. Informacija apie konsultavimosi rezultatus (pateiktą vietos gyventojų nuomonę) turi būti pateikiama ne vėliau kaip per 5 darbo dienas po konsultavimosi;\n\n7) informacijoje negali būti politinės reklamos."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Konsultavimasis su vietos gyventojais",
      "content": "1. Konsultavimuisi su vietos gyventojais keliami reikalavimai:\n\n1) konsultuojamasi su tomis vietos gyventojų grupėmis, kurias tiesiogiai paveiks ar gali paveikti savivaldybės administravimo subjektų priimami sprendimai, tačiau sudarant galimybę ir kitiems vietos gyventojams pateikti nuomonę;\n\n2) konsultavimosi forma, laikas, vieta ir trukmė parenkami tokie, kad visų suinteresuotų vietos gyventojų dalyvavimas konsultacijoje būtų objektyviai įmanomas;\n\n3) vietos gyventojų nuomonė, pateikta konsultavimosi metu, turi būti atitinkamo savivaldybės administravimo subjekto vertinama priimant sprendimą dėl konsultavimuisi teikto klausimo; savivaldybės administravimo subjekto sprendimas, priimtas įvertinus konsultavimosi rezultatus (pateiktą vietos gyventojų nuomonę), ir tokio sprendimo priėmimo motyvai turi būti paskelbti laikantis šio įstatymo 37 straipsnio 1–4 ir 7 punktuose nustatytų reikalavimų;\n\n4) vietos gyventojų asmens duomenys tvarkomi tik tuo atveju, kai būtina užtikrinti grįžtamąjį ryšį (informacijos apie konsultavimosi rezultatus pateikimą) su konkrečiu gyventoju (išskyrus tuos atvejus, kai organizuojama vietos gyventojų apklausa). Tokiu atveju tvarkomi asmens duomenys: asmens vardas, pavardė ir paties gyventojo nurodyti jo kontaktiniai duomenys. Konsultuojantis su vietos gyventojais, jų asmens duomenys negali būti tvarkomi tiesioginės rinkodaros tikslais.\n\n2. Konsultavimosi su vietos gyventojais formą, vietą, laiką, trukmę pasiūlo konsultavimąsi inicijuojantys subjektai."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Konsultavimosi su vietos gyventojais formos",
      "content": "Su vietos gyventojais konsultuojamasi šiomis formomis:\n\n1) vietos gyventojų apklausa (toliau – apklausa);\n\n2) vieši svarstymai, susirinkimai, forumai, diskusijos;\n\n3) konsultavimasis elektroninių ryšių priemonėmis savivaldybės interneto svetainėje."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Apklausos principai",
      "content": "1. Apklausos rezultatai sprendimą priimančiam savivaldybės administravimo subjektui yra patariamojo pobūdžio.\n\n2. Dalyvavimas apklausoje yra laisvas ir grindžiamas visuotine, lygia teise tiesiogiai pareikšti nuomonę.\n\n3. Apklausą inicijuoti ir joje dalyvauti gali asmenys, kuriems apklausos dieną yra suėję 18 metų ir kurie savo gyvenamąją vietą yra deklaravę tos savivaldybės teritorijoje arba kurie yra įtraukti į gyvenamosios vietos nedeklaravusių asmenų apskaitą toje savivaldybėje. Šiam reikalavimui užtikrinti tvarkomi asmens duomenys: asmens vardas, pavardė, gimimo data ir gyvenamosios vietos adresas."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Apklausai teikiami klausimai",
      "content": "1. Apklausai gali būti teikiami klausimai, kuriuos savivaldybė sprendžia atlikdama savarankiškąsias funkcijas. Savivaldybės taryba gali nustatyti klausimus, kuriems spręsti turi būti organizuojamos apklausos.\n\n2. Apklausos dėl savivaldybių steigimo, esamų savivaldybių panaikinimo, taip pat jų teritorijų ribų bei centrų nustatymo ir keitimo bei gyvenamųjų vietovių teritorijų ribų nustatymo ir keitimo, pavadinimų joms suteikimo ir keitimo organizuojamos vadovaujantis Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymu."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Apklausos būdai",
      "content": "1. Apklausos būdai yra šie:\n\n1) tiesioginis vietos gyventojų nuomonės įrašymas į apklausos dalyvių sąrašo lapus;\n\n2) apklausa elektroninių ryšių priemonėmis savivaldybės interneto svetainėje. Atliekant apklausą elektroninių ryšių priemonėmis savivaldybės interneto svetainėje, turi būti užtikrinti šio įstatymo 40 straipsnio 3 dalyje nustatyti reikalavimai, taip pat turi būti užtikrinta galimybė vietos gyventojams pateikti savo nuomonę apklausoje teikiamu klausimu šios dalies 1 punkte nustatytu būdu.\n\n2. Apklausos būdą ir apklausos teritoriją pasiūlo apklausos iniciatorius, sprendimą dėl apklausos būdo, laiko, vietos, trukmės ir apklausos teritorijos priima meras, skelbdamas apklausą."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Apklausos teritorija",
      "content": "Apklausa gali būti surengta visoje savivaldybės teritorijoje, seniūnijos (kelių seniūnijų) aptarnaujamoje teritorijoje (aptarnaujamose teritorijose) ar jos (jų) dalyse arba gyvenamosios vietovės teritorijoje ar jos dalyje. Apklausos teritorija parenkama atsižvelgiant į tai, kurios teritorijos vietos gyventojams sprendimas, dėl kurio teikiamas klausimas apklausai, turės tiesioginį poveikį."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Apklausos paskelbimo iniciatyvos teisė ir jos įgyvendinimas",
      "content": "1. Apklausos paskelbimo iniciatyvos teisė priklauso savivaldybės gyventojams, savivaldybės tarybai, merui ir seniūnui.\n\n2. Savivaldybės gyventojai apklausos paskelbimo iniciatyvos teisę įgyvendina ne mažiau kaip 5 procentų iniciatyvinės grupės siūlomos apklausos teritorijos vietos gyventojų reikalavimu.\n\n3. Savivaldybės taryba apklausos paskelbimo iniciatyvos teisę įgyvendina ne mažiau kaip 1/4 savivaldybės tarybos narių grupės reikalavimu reglamento nustatyta tvarka.\n\n4. Meras apklausos paskelbimo iniciatyvos teisę įgyvendina reglamento nustatyta tvarka.\n\n5. Seniūnas seniūnijos aptarnaujamoje teritorijoje gali inicijuoti apklausą dėl jo kompetencijai priskirtų klausimų. Seniūnas apklausos iniciatyvos teisę įgyvendina reglamento nustatyta tvarka.\n\n6. Apklausos paskelbimo iniciatyvos teisę vietos gyventojai įgyvendina tiesiogiai. Šiam tikslui sudaroma iniciatyvinė grupė iš ne mažiau kaip 10 vietos gyventojų. Iniciatyvinės grupės atstovas (atstovai) pateikia savivaldybės administracijos direktoriui prašymą įregistruoti iniciatyvinę grupę.\n\n7. Iniciatyvinės grupės prašyme turi būti nurodyta: apklausai teikiamo klausimo tekstas, siūlomas apklausos būdas, siūloma apklausos teritorija ir iniciatyvinės grupės atstovas (atstovai). Iniciatyvinės grupės atstovas (atstovai) prašyme nurodo duomenis, sudarančius galimybę užtikrinti šio įstatymo 40 straipsnio 3 dalyje nustatytą sąlygą asmenims, inicijuojantiems apklausą: savo vardą, pavardę, gimimo datą ir gyvenamosios vietos adresą.\n\n8. Jeigu iniciatyvinės grupės prašyme pažymima, kad apklausai teikiamo klausimo tekstas yra preliminarus, šios grupės atstovo prašymu savivaldybės administracija suteikia reikalingą pagalbą rengiant galutinį apklausai teikiamo klausimo tekstą. Galutinį klausimo tekstą pasirašo visi iniciatyvinės grupės nariai ir jis pateikiamas savivaldybės administracijos direktoriui.\n\n9. Savivaldybės administracijos direktorius, gavęs iniciatyvinės grupės prašymą ir galutinį apklausai teikiamo klausimo tekstą, ne vėliau kaip per 2 darbo dienas įregistruoja iniciatyvinę grupę ir išduoda jos atstovui (atstovams) vidaus reikalų ministro patvirtintos formos gyventojų parašų dėl reikalavimo paskelbti apklausą rinkimo lapus.\n\n10. Gyventojų iniciatyvos paskelbti apklausą teisei įgyvendinti nustatomas 2 mėnesių laikotarpis. Jis skaičiuojamas nuo vietos gyventojų parašų dėl reikalavimo paskelbti apklausą rinkimo lapų išdavimo dienos.\n\n11. Jeigu per šio straipsnio 10 dalyje nustatytą terminą nesurenkamas reikiamas siūlomos apklausos teritorijos vietos gyventojų parašų skaičius, laikoma, kad apklausos paskelbimo iniciatyvos teisė neįgyvendinta.\n\n12. Iniciatyvinė grupė, surinkusi reikiamą siūlomos apklausos teritorijos vietos gyventojų parašų dėl reikalavimo paskelbti apklausą skaičių, šių parašų rinkimo lapus perduoda savivaldybės administracijos direktoriui per šio straipsnio 10 dalyje nustatytą terminą."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Sprendimo paskelbti apklausą priėmimas ir apklausos organizavimas",
      "content": "1. Jeigu per šio įstatymo 44 straipsnio 10 dalyje nustatytą terminą yra surinktas reikiamas siūlomos apklausos teritorijos vietos gyventojų parašų dėl reikalavimo paskelbti apklausą skaičius ir parašų rinkimo lapai perduoti savivaldybės administracijos direktoriui, ir nenustatyta vietos gyventojų parašų klastojimo atvejų ar savanoriškumo principo pažeidimų, ne vėliau kaip per 10 darbo dienų nuo parašų rinkimo lapų perdavimo savivaldybės administracijos direktoriui dienos meras privalo paskelbti apklausą.\n\n2. Kai apklausos paskelbimo iniciatyvos teisė įgyvendinama ne mažesnės kaip 1/4 savivaldybės tarybos narių grupės reikalavimu, meras privalo paskelbti apklausą ne vėliau kaip per 10 darbo dienų nuo šios grupės reikalavimo gavimo.\n\n3. Meras, gavęs reglamento nustatyta tvarka pateiktą seniūno iniciatyvą paskelbti apklausą, ne vėliau kaip per 10 darbo dienų privalo paskelbti apklausą.\n\n4. Mero potvarkyje paskelbti apklausą turi būti nustatyta: apklausai teikiamo klausimo tekstas, apklausos teritorija, būdas, data, vieta, trukmė, taip pat apklausos komisijos sudėtis. Iniciatyvinė grupė turi teisę į apklausos komisiją deleguoti savo atstovą (atstovus).\n\n5. Nustatant apklausos komisijos sudėtį, nurodomi šie duomenys: komisijos nario vardas, pavardė, jo pareigos komisijoje; jeigu komisijos narys yra savivaldybės administracijos valstybės tarnautojas ar darbuotojas, dirbantis pagal darbo sutartį, nurodomos ir jo pareigos savivaldybės administracijoje, jeigu komisijos narys yra iniciatyvinės grupės deleguotas asmuo, nurodoma, kad tai yra iniciatyvinės grupės atstovas.\n\n6. Mero potvarkis paskelbti apklausą ir informacija gyventojams apie numatomą konsultavimąsi turi būti paskelbti laikantis šio įstatymo 37 straipsnyje nustatytų reikalavimų.\n\n7. Apklausą organizuoja savivaldybės administracijos direktorius savivaldybės tarybos nustatyta tvarka.\n\n8. Apklausos organizavimo išlaidos apmokamos iš savivaldybės biudžeto."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Apklausos rezultatų paskelbimas",
      "content": "Apklausos rezultatus ne vėliau kaip per 5 darbo dienas po apklausos pabaigos apklausos komisija pateikia merui. Meras paskelbia apklausos rezultatus laikydamasis šio įstatymo 37 straipsnyje nustatytų reikalavimų."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Apklausai teiktų klausimų svarstymas",
      "content": "1. Savivaldybės taryba privalo artimiausiame savivaldybės tarybos posėdyje reglamento nustatyta tvarka svarstyti apklausai pateiktą klausimą, jeigu savo nuomonę pateiktu klausimu pareiškė ne mažiau kaip 10 procentų apklausos teritorijos gyventojų, turinčių teisę dalyvauti apklausoje.\n\n2. Savivaldybės tarybos sprendime dėl apklausai pateikto klausimo turi būti nurodyti apklausos rezultatai ir savivaldybės tarybos sprendimo motyvai. Savivaldybės tarybos sprendimas dėl apklausai pateikto klausimo turi būti paskelbtas laikantis šio įstatymo 37 straipsnyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Savivaldybių atstovavimas\n\n1. Vyriausybėje, kitose valstybės institucijose, Europos Sąjungos institucijose, įstaigose ir organuose, tarptautinėse organizacijose bendriems savivaldybių interesams atstovauja Lietuvos savivaldybių asociacija.\n\n2. Lietuvos savivaldybių atstovų delegacijos Regionų komitete sekretoriato funkcijas atlieka Lietuvos savivaldybių asociacija.\n\n3. Lietuvos savivaldybių atstovų delegacijos Regionų komitete sekretoriato funkcijoms atlikti gali būti skiriamos valstybės biudžeto lėšos iš Lietuvos Respublikos vidaus reikalų ministerijai numatytų valstybės biudžeto asignavimų.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos Respublikos vidaus reikalų ministras, savivaldybių institucijos iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Merui, mero pavaduotojui iki šio įstatymo įsigaliojimo priklausiusios nepanaudotos kasmetinės atostogos suteikiamos pagal iki šio įstatymo įsigaliojimo galiojusio Lietuvos Respublikos vietos savivaldos įstatymo 19 straipsnio 15 dalį.\n\n4. Vietos gyventojų apklausų organizavimo procedūros, pradėtos iki šio įstatymo įsigaliojimo, tęsiamos pagal iki šio įstatymo įsigaliojimo galiojusio Vietos savivaldos įstatymo nuostatas.\n\n5. Šio įstatymo 17 straipsnio 2 ir 6 dalyse išdėstytų Lietuvos Respublikos vietos savivaldos įstatymo 33 straipsnio 7 ir 15 dalių nuostatos taikomos po šio įstatymo įsigaliojimo renkamiems seniūnaičiams.\n\n6. Šio įstatymo 5 straipsnio 1 ir 2 dalių ir 6 straipsnio 1 ir 7 dalių nuostatos taikomos po šio įstatymo įsigaliojimo sudarant savivaldybės tarybos komitetus ir komisijas.\nStraipsnio dalies pakeitimai:\nNr. XIV-998, 2022-03-31, paskelbta TAR 2022-04-07, i. k. 2022-07249\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
