{
  "id": "lt-law-xiv-1474",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo Nr. VIII-1029 158 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1474",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "in_force_date": "2022-11-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/99c4d29064b311edbc04912defe897d1/WKzNCFQkIy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 158 straipsnio pakeitimas",
      "content": "1. Pakeisti 158 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prašymą dėl proceso atnaujinimo surašo pareiškėjas arba jo atstovas, išskyrus šio straipsnio 2 dalyje nurodytus atvejus. Prašymas dėl proceso atnaujinimo pateikiamas raštu arba teisingumo ministro nustatyta tvarka elektronine forma elektroninių ryšių priemonėmis Lietuvos vyriausiajam administraciniam teismui.“\n\n2. Pakeisti 158 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu prašymas dėl proceso atnaujinimo paduodamas vadovaujantis šio įstatymo 156 straipsnio 2 dalies 10 ir (ar) 12 punktuose nustatytais pagrindais, tokį prašymą surašo advokatas. Šioje dalyje nurodytais atvejais valstybės atstovo, kito juridinio asmens prašymą dėl proceso atnaujinimo taip pat gali surašyti juridinio asmens darbuotojai ar valstybės tarnautojai, turintys aukštąjį universitetinį teisinį išsilavinimą. Jeigu prašymą dėl proceso atnaujinimo šioje dalyje nurodytais atvejais paduoda fizinis asmuo, turintis aukštąjį universitetinį teisinį išsilavinimą, surašyti šį prašymą turi teisę jis pats. Be to, prašymą dėl proceso atnaujinimo šiais atvejais gali surašyti šio įstatymo 47 straipsnio 4 dalies 4 ir 7 punktuose nurodyti asmenys. Prašymą dėl proceso atnaujinimo pasirašo jį paduodantis asmuo ir prašymą surašęs asmuo. Prašymą paduodančio asmens parašas nėra būtinas, jeigu jį pasirašo jo įgaliotas prašymą surašęs asmuo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_ed0906640614444c8acddd65073129e3_end"
    }
  ],
  "definitions": []
}
