{
  "id": "lt-law-xiv-693",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo Nr. VIII-2032 2, 6, 9 straipsnių ir 2, 5 priedų pakeitimo įstatymo Nr. XIII-3420 2 ir 6 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-693",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2021-12-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/99cf1150537b11ec862fdcbc8b3e3e05",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. 6 straipsnio pakeitimas\n\nPakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Kelių rinkliava\n\n1. Transporto priemonių, nurodytų šio įstatymo 2 priede, valdytojai moka kelių rinkliavą už naudojimąsi Vyriausybės ar jos įgaliotos institucijos nustatytais valstybinės reikšmės keliais. Už naudojimąsi vietinės reikšmės keliais kelių rinkliava nemokama.\n\n2. Kelių rinkliavos dydžius, neviršydama šio įstatymo 2 priede nustatytų ribinių tarifų, kelių rinkliavos mokėjimo, administravimo ir priežiūros tvarką nustato Vyriausybė. Nustatyti kelių rinkliavos dydžiai turi būti proporcingi keliais nuvažiuotam atstumui.\n\n3. Kelių rinkliava nemokama už naudojimąsi keliais važiuojant:\n\n1) Vidaus reikalų ministerijos ir įstaigų prie šios ministerijos transporto priemonėmis ar jų junginiais, priskirtais kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms;\n\n2) savivaldybių priešgaisrinės tarnybos transporto priemonėmis ar jų junginiais;\n\n3) specialiai neįgaliesiems vežti ir (ar) vairuoti pritaikytomis transporto priemonėmis ar jų junginiais;\n\n4) sveikatos priežiūros įstaigų greitosios medicinos pagalbos ir reanimacijos automobiliais;\n\n5) švietimo įstaigų ir (ar) savivaldybių institucijų kontroliuojamų įmonių specialiai mokiniams (vaikams) vežti pritaikytomis transporto priemonėmis (mokykliniais autobusais), taip pat užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotomis specialiai mokiniams (vaikams) vežti pritaikytomis transporto priemonėmis (mokykliniais autobusais);\n\n6) transporto priemonėmis ar jų junginiais, naudojamais valstybinės reikšmės keliams prižiūrėti;\n\n7) užsienio šalyse įregistruotomis transporto priemonėmis ar jų junginiais, kai jomis (jais) vykstama likviduoti stichinių nelaimių ar eismo įvykių padarinių, kai jomis (jais) vežamos labdaros ir humanitarinės pagalbos siuntos;\n\n8) krašto apsaugos sistemos ir užsienio valstybių ginkluotųjų pajėgų transporto priemonėmis ar jų junginiais;\n\n9) vietinio (miesto ir priemiestinio) reguliaraus susisiekimo maršrutais (nurodytais leidimuose) važiuojančiomis keleivinėmis transporto priemonėmis ar jų junginiais.\n\n4. Mažiausi kelių rinkliavos ribiniai tarifai taikomi:\n\n1) žemės ūkio veiklos subjektams, kurie atitinka šias sąlygas:\n\na) verčiasi žemdirbyste;\n\nb) jų metinės pajamos iš žemės ūkio veiklos sudaro daugiau kaip 50 procentų visų gautų pajamų;\n\nc) kai gabena jiems priklausančius krovinius savo transporto priemonėmis ir turi važtaraštį, patvirtinantį, kad krovinio siuntėjas, gavėjas ir vežėjas sutampa;\n\n2) tolimojo reguliaraus susisiekimo maršrutais važiuojančioms keleivinėms transporto priemonėms.\n\n5. Kelių rinkliava mokama Kelių rinkliavos sumokėjimo registravimo informacinėje sistemoje. Kelių rinkliavos lėšos yra akcinės bendrovės Lietuvos automobilių kelių direkcijos pajamos. Šios lėšos naudojamos:\n\n1) mokamų valstybinės reikšmės kelių priežiūrai ir plėtrai;\n\n2) kelių rinkliavos sistemos administravimui ir plėtrai;\n\n3) kelių rinkliavos sistemai sukurti ir įdiegti skirtai paskolai, jei bus suteikta valstybės garantija, grąžinti ir palūkanoms mokėti.“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 6 straipsnio 5 dalį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
