{
  "id": "lt-law-xiv-181",
  "type": "statute",
  "title": "Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo Nr. IX-1067 2, 5, 6, 7, 8, 9, 10 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-181",
  "status": "in_force",
  "issued_date": "2021-01-14",
  "in_force_date": "2021-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9a3222005fdd11eb9dc7b575f08e8bea/zKOuRkvfrb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kitos šiame įstatyme vartojamos pagrindinės sąvokos atitinka Lietuvos Respublikos visuomenės informavimo įstatyme ir Lietuvos Respublikos kino įstatyme apibrėžtas sąvokas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prieš programas, kurioms taikomos šio straipsnio 1 dalyje numatytos išimtys, turi būti parodomas ar kitaip paskelbiamas pranešimas apie galimą tolesnės programos neigiamą poveikį nepilnamečiams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Draudimas skleisti neigiamą poveikį nepilnamečių vystymuisi darančią viešąją informaciją, susijusią su asmens duomenų paskelbimu\n\nVisuomenės informavimo priemonėse draudžiama skleisti neigiamą poveikį nepilnamečių vystymuisi darančią informaciją, susijusią su nepilnamečio asmens duomenimis, pagal kuriuos galima nustatyti jo asmens tapatybę:\n\n1) kai siejant su nusikalstama veika ar kitais teisės pažeidimais skleidžiami nuo teisėsaugos institucijų ar teismo nesislapstančio įtariamojo padarius nusikalstamą veiką, kaltinamojo, nuteistojo ar nuo nusikalstamos veikos arba kitų teisės pažeidimų nukentėjusio nepilnamečio (aukos) asmens duomenys;\n\n2) kai skelbiami save sužalojusio ar mėginusio tai padaryti, nusižudžiusio ar mėginusio nusižudyti nepilnamečio asmens duomenys;\n\n3) kuria žeminamas nepilnamečio orumas ir (ar) pažeidžiami jo interesai;\n\n4) kai piktnaudžiaujant nepilnamečio pasitikėjimu ir nepatyrimu, neigiamų socialinių reiškinių kontekste pateikiami jo nuomonė ar vertinimas;\n\n5) kai neigiamų socialinių reiškinių kontekste pateikiami nepilnamečio atvaizdas arba kiti jo asmens duomenys, išskyrus atvejus, kai teisėsaugos institucijų ar pareigūnų iniciatyva ar prašymu laikinai (ne ilgiau negu ieškomas nepilnametis surandamas) paskleidžiami ieškomo nepilnamečio atvaizdas ir (ar) būtini kiti jo asmens duomenys, siekiant jį surasti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Ribojimas skleisti neigiamą poveikį nepilnamečių vystymuisi darančią informaciją\n\n1. Neigiamą poveikį nepilnamečiams darančią informaciją draudžiama tiesiogiai skleisti nepilnamečiams – jiems siūlyti, perleisti ar kitaip leisti asmeniškai ja naudotis. Tokia viešoji informacija gali būti skleidžiama tik tose vietose, į kurias nepilnamečiai negali patekti, ir (arba) tokiu laiku, kuriuo nepilnamečiai negalėtų ja naudotis, arba kai naudojant technines priemones (skirtas vartotojų amžiui patikrinti; atsakingiems už vaikų auklėjimą ir priežiūrą asmenims kontroliuoti neigiamą poveikį nepilnamečiams darančios informacijos sklaidą; turinio filtravimo arba kitokias sistemas) yra sudaromos sąlygos atsakingiems už vaikų auklėjimą ir priežiūrą asmenims užtikrinti galimybę riboti tokios viešosios informacijos pasiūlą nepilnamečiams. Kai neigiamą poveikį nepilnamečiams daranti informacija skleidžiama ne elektroninių ryšių tinklais, vietoj techninių priemonių gali būti taikomos kitokio pobūdžio priemonės (išankstinis informavimas apie neigiamą viešosios informacijos pobūdį; prekių apipavidalinimas ar išdėstymas; patekimo į renginius fizinis apribojimas, kai nepilnamečio nelydi suaugusysis, ir kitokios priemonės), kuriomis sudaromos sąlygos atsakingiems už vaikų auklėjimą ir priežiūrą asmenims užtikrinti galimybę riboti tokios informacijos pasiūlą nepilnamečiams.\n\n2. Programos, kuriose skleidžiama neigiamą poveikį nepilnamečiams daranti informacija, gali būti skleidžiamos nenaudojant šio straipsnio 1 dalyje nurodytų techninių priemonių, jeigu jos pažymėtos indeksais ir skleidžiamos atitinkamu laiku. Tokios programos:\n\n1) turi būti pažymėtos indeksu „S“ ir skleidžiamos nuo 23 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį nepilnamečiams;\n\n2) turi būti pažymėtos indeksu „N-14“ ir skleidžiamos nuo 21 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems negu 14 metų nepilnamečiams;\n\n3) turi būti pažymėtos indeksu „N-7“, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems negu 7 metų nepilnamečiams.\n\n3. Prieš programas, kuriose skleidžiama šio įstatymo 4 straipsnio 2 dalyje nurodyta neigiamą poveikį nepilnamečiams daranti informacija, turi būti pranešama apie tokios informacijos pobūdį, naudojant šią informaciją apibūdinančius terminus, garsinius įspėjimus, vaizdinius ženklus arba kitas priemones.\n\n4. Prieigos prie viešųjų kompiuterių tinklų (interneto) paslaugas teikiantys asmenys privalo užtikrinti Lietuvos Respublikos ryšių reguliavimo tarnybos aprobuotų žalingo interneto turinio, darančio neigiamą poveikį nepilnamečiams, filtravimo priemonių įdiegimą ir veikimą. Ryšių reguliavimo tarnybos teikimu Vyriausybė nustato prieigos prie viešųjų kompiuterių tinklų (interneto) vietose privalomų filtravimo priemonių naudojimo tvarką. Ryšių reguliavimo tarnyba atsakinga už šios dalies nuostatų įgyvendinimo priežiūrą.\n\n5. Kompiuterinių žaidimų gamintojai ir (ar) platintojai privalo žymėti kompiuterinius žaidimus pagal vartotojų amžiaus cenzą Vyriausybės nustatyta tvarka.\n\n6. Kino teatruose parodyti filmai televizijos programose turi būti rodomi atsižvelgiant į šiuos reikalavimus:\n\n1) jeigu filmui pagal Kino įstatymą suteiktas indeksas „N-16“, jo skleidimui ir žymėjimui televizijos programoje taikomas šio straipsnio 2 dalies 1 ar 2 punktas atsižvelgiant į žurnalistų etikos inspektoriaus (toliau – Inspektorius) rekomendacijas, kurios teikiamos šio įstatymo 9 straipsnio 2 dalies 3 ar 4 punkte nustatyta tvarka;\n\n2) jeigu filmui pagal Kino įstatymą suteiktas indeksas „N-13“, jo skleidimui ir žymėjimui televizijos programoje taikomas šio straipsnio 2 dalies 2 punktas.\n\n7. Neigiamą poveikį nepilnamečių vystymuisi darančios viešosios informacijos žymėjimo ir skleidimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Kita viešoji informacija, kurios skleidimui taikomi šio įstatymo apribojimai\n\n1. Neigiamą poveikį nepilnamečių vystymuisi darančios viešosios informacijos ribojimai, jų išimtys ir draudimai taikomi visai viešajai informacijai, įskaitant reklamą, komercinius audiovizualinius pranešimus, anonsus, prekių ženklus, naudotojų sukurtus vaizdo įrašus, viešus renginius.\n\n2. Prekių ir (ar) paslaugų, skirtų asmenims nuo 18 metų, nuo 14 metų ir nuo 7 metų, reklama, komerciniai audiovizualiniai pranešimai negali būti skleidžiami kartu su informacija, skirta jaunesniems negu pristatomų ar reklamuojamų prekių ir (ar) paslaugų vartotojams.\n\n3. Reklama, komerciniai audiovizualiniai pranešimai taip pat turi atitikti šiuos reikalavimus:\n\n1) neturi tiesiogiai skatinti nepilnamečių pirkti ar išsinuomoti, ar rinktis prekę ar paslaugą, naudojantis nepilnamečių nepatyrimu ir patiklumu;\n\n2) neturi tiesiogiai skatinti nepilnamečių įtikinėti savo tėvus ar kitus asmenis pirkti reklamuojamas prekes ar paslaugas;\n\n3) neturi formuoti nepilnamečių nuomonės, kad tam tikrų paslaugų ar prekių naudojimas suteiks jiems fizinį, psichologinį ar socialinį pranašumą prieš bendraamžius;\n\n4) juose neturi būti naudojamasi nepilnamečių pasitikėjimu tėvais, mokytojais ar kitais asmenimis;\n\n5) neturi rodyti nepilnamečių, patekusių į pavojingas situacijas, kai nėra viešojo intereso.\n\n4. Viešosios informacijos rengėjų ir (ar) skleidėjų pagal šio įstatymo 7 straipsnio 1 dalį surinkti arba kitaip gauti nepilnamečių asmens duomenys negali būti tvarkomi tiesioginės rinkodaros, profiliavimo ir vartotojų elgesiu grindžiamos reklamos, taip pat kitais komerciniais tikslais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Institucijos, atsakingos už šio įstatymo nuostatų įgyvendinimą\n\n1. Šio įstatymo nuostatų įgyvendinimo priežiūrą atlieka Inspektorius.\n\n2. Inspektorius:\n\n1) prižiūri, kaip įgyvendinamos šio įstatymo nuostatos, nagrinėja skundus (pareiškimus) dėl šio įstatymo nuostatų pažeidimų;\n\n2) siekdamas užtikrinti šio įstatymo nuostatų įgyvendinimą, bendradarbiauja su valstybės ir savivaldybių institucijomis ir įstaigomis, nevyriausybinėmis ir kitomis organizacijomis;\n\n3) viešosios informacijos rengėjų, skleidėjų, jų dalyvių, žurnalistų ir kitų suinteresuotų asmenų prašymu per 10 darbo dienų nuo prašymo gavimo dienos teikia jiems rekomendacijas dėl konkrečios jų ketinamos rengti ir (ar) skleisti viešosios informacijos priskyrimo neigiamą poveikį nepilnamečiams darančios informacijos kategorijai, jos žymėjimo ir skleidimo apribojimų;\n\n4) kartu su Lietuvos radijo ir televizijos komisija parengia ir viešai skelbia šio įstatymo 4, 5 ir 6 straipsniuose pateiktų kriterijų ir šio įstatymo 7 straipsnyje nustatytų ribojimų taikymo rekomendacinio pobūdžio gaires;\n\n5) ne rečiau kaip kartą per metus rengia ir viešai skelbia Inspektoriaus, kitų už šio įstatymo nuostatų įgyvendinimo priežiūrą atsakingų institucijų veiklos ir teismų praktikos taikant šį įstatymą apibendrinimus;\n\n6) rengia ir teikia atsakingoms institucijoms teisės aktų, susijusių su šio įstatymo nuostatų įgyvendinimu, projektus.\n\n3. Inspektorius, atlikdamas šio straipsnio 2 dalyje nurodytas funkcijas, turi teisę priimti sprendimą:\n\n1) įspėti viešosios informacijos rengėjus, skleidėjus ir kitus už visuomenės informavimo priemonių turinį atsakingus asmenis dėl šio įstatymo pažeidimų ir reikalauti laikytis šio įstatymo ir su juo susijusių kitų teisės aktų nuostatų;\n\n2) viešai paskelbti, kad konkretūs viešosios informacijos rengėjai, skleidėjai ar kiti už visuomenės informavimo priemonių turinį atsakingi asmenys nesilaiko šio įstatymo nuostatų;\n\n3) Lietuvos Respublikos administracinių nusižengimų kodekso nustatytais atvejais pradėti administracinio nusižengimo teiseną, nagrinėti administracinių nusižengimų bylas ir skirti administracines nuobaudas už šio įstatymo pažeidimus;\n\n4) kreiptis į atitinkamas institucijas, kad jos pagal savo kompetenciją šio įstatymo pažeidėjams taikytų atsakomybės priemones;\n\n5) esant nusikalstamos veikos, susijusios su šio įstatymo nuostatomis, požymių, kreiptis į teisėsaugos institucijas, kad būtų pradėtas ikiteisminis tyrimas;\n\n6) nemokamai gauti iš viešosios informacijos rengėjų, skleidėjų, valstybės ir savivaldybių institucijų bei įstaigų, už šio įstatymo nuostatų įgyvendinimo priežiūrą atsakingų institucijų informaciją, būtiną Inspektoriaus funkcijoms atlikti, taip pat naudotis Lietuvos radijo ir televizijos komisijos informacijos stebėsenos (monitoringo) duomenimis.\n\n4. Inspektoriaus sprendimai priimami, skelbiami ir skundžiami Visuomenės informavimo įstatymo nustatyta tvarka.\n\n5. Į Inspektorių su skundu (pareiškimu) dėl šio įstatymo pažeidimų gali kreiptis visi suinteresuoti asmenys.\n\n6. Prie Inspektoriaus veikia nepriekaištingos reputacijos, specialių žinių turinčių ekspertų grupė (iki 9 asmenų). Ji vertina viešosios informacijos poveikį nepilnamečiams ir teikia savo išvadas Inspektoriui. Ekspertus skiria Inspektorius, atsižvelgdamas į institucijų, išvardytų šio straipsnio 7 dalyje, siūlymus. Ekspertų grupė veikia rotacijos principu pagal Inspektoriaus patvirtintą veiklos reglamentą. Ekspertų veikla finansuojama iš Žurnalistų etikos inspektoriaus tarnybai skirtų valstybės biudžeto asignavimų.\n\n7. Už šio įstatymo nuostatų įgyvendinimo priežiūrą pagal savo kompetenciją taip pat yra atsakingi:\n\n1) Lietuvos nacionalinio radijo ir televizijos taryba;\n\n2) Lietuvos radijo ir televizijos komisija;\n\n3) Kultūros ministerija;\n\n4) Visuomenės informavimo etikos komisija;\n\n5) Vaiko teisių apsaugos kontrolieriaus įstaiga;\n\n6) savivaldybių vykdomosios institucijos;\n\n7) Ryšių reguliavimo tarnyba;\n\n8) Policijos departamentas prie Vidaus reikalų ministerijos.\n\n8. Šio straipsnio 7 dalyje išvardytos institucijos gali kreiptis į Inspektorių dėl viešosios informacijos priskyrimo kategorijai informacijos, kuri daro neigiamą poveikį nepilnamečių vystymuisi, bendradarbiauti, keistis informacija ir pagal savo kompetenciją taikyti atsakomybę šio įstatymo nuostatų nesilaikantiems asmenims.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Atsakomybė už šio įstatymo nuostatų pažeidimus\n\nUž šio įstatymo nuostatų pažeidimus atsakomybė taikoma Visuomenės informavimo įstatymo ir kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nnepilnamečių apsaugos nuo neigiamo\nviešosios informacijos poveikio įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2018 m. lapkričio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2018/1808, kuria, atsižvelgiant į kintančias rinkos realijas, iš dalies keičiama Direktyva 2010/13/ES dėl valstybių narių įstatymuose ir kituose teisės aktuose išdėstytų tam tikrų nuostatų, susijusių su audiovizualinės žiniasklaidos paslaugų teikimu, derinimo (Audiovizualinės žiniasklaidos paslaugų direktyva).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. vasario 1 d.\n\n2. Lietuvos Respublikos Vyriausybės įgaliota institucija, Žurnalistų etikos inspektoriaus tarnyba ir Lietuvos radijo ir televizijos komisija iki 2021 m. sausio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
