{
  "id": "lt-law-xiii-3052",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 1, 11, 28, 29, 34-1 straipsnių pakeitimo ir Įstatymo papildymo 37-11, 37-12 straipsniais įstatymas",
  "short_name": "XIII-3052",
  "status": "in_force",
  "issued_date": "2020-06-11",
  "in_force_date": "2020-06-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/9a701c30b48511eab9d9cd0c85e0b745/DeBODmFoHR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Papildyti 1 straipsnį nauja 2 dalimi:\n\n„2. Šis Įstatymas Europos prokuratūros veiklai Lietuvos Respublikoje taikomas tiek, kiek šios veiklos nereglamentuoja Europos Sąjungos teisės aktai.“\n\n2. Buvusią 1 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokuroras yra asmuo, paskirtas į prokuroro pareigas šio Įstatymo nustatyta tvarka. Prokuroro – valstybės pareigūno statusą nustato Lietuvos Respublikos Konstitucija, įstatymai, Europos Sąjungos teisės aktai ir tarptautinės sutartys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) įskaitytas asmens tarnybos prokuroru ar darbo teisėju laikas užsienio valstybėje, Europos Sąjungos ar tarptautinėse institucijose;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Prokurorams taikomi apribojimai\n\n1. Prokuroras negali eiti kitų renkamų ar skiriamų pareigų ir dirbti kitose įstaigose, įmonėse ar organizacijose, išskyrus mokslinį, pedagoginį darbą, kūrybinę veiklą arba atvejus, kai nustatyta tvarka deleguojamas ar skiriamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas, dalyvauja Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, kuriuose vykdoma su prokuratūros misija ir tikslais susijusi veikla.\n\n2. Prokuroras negali gauti kito atlyginimo, išskyrus prokuroro darbo užmokestį, Europos deleguotojo prokuroro darbo užmokestį, atlyginimą už kūrybinę veiklą, mokslinį ar pedagoginį darbą, dalyvavimą teisės aktų projektų rengimo grupėse ir komisijose, jei šis darbas neįeina į prokuroro pareigas, išmokas iš Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių lėšų pagal paramos teikimo projektų sutartyse nustatytas sąlygas.\n\n3. Prokuroras tik generalinio prokuroro sutikimu gali dirbti mokslinį ar pedagoginį darbą, dalyvauti teisės aktų projektų rengimo grupėse ar komisijose, būti nustatyta tvarka deleguojamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas, dalyvauti Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 341 straipsnio pakeitimas",
      "content": "Pakeisti 341 straipsnį ir jį išdėstyti taip:\n\n„341 straipsnis. Buvusio prokuroro skyrimo į prokuroro pareigas ypatumai\n\n1. Buvęs prokuroras, atleistas iš pareigų savo noru, išrinktas į kitas pareigas arba jo sutikimu perkeltas į kitą darbą, be atrankos, laikantis šiame Įstatyme nustatytos prokurorų skyrimo į pareigas ir atleidimo iš pareigų tvarkos, gali būti paskirtas į tokias pačias ar žemesnes prokuroro pareigas, jeigu nuo tarnybos prokuroru pabaigos nepraėjo penkeri metai. Jeigu į tas pačias laisvas prokuroro pareigas pageidauja būti paskirti keli buvę prokurorai, sprendžiant paskyrimo klausimą taikoma šio Įstatymo 26 straipsnyje nustatyta atrankos tvarka. Atrankoje dalyvauja tik šiame straipsnyje nustatyta tvarka į tarnybą prokuratūroje pageidaujantys grįžti buvę prokurorai.\n\n2. Buvęs prokuroras, atleistas iš pareigų jį paskyrus Europos prokuroru, pateikęs prašymą ne vėliau kaip prieš 20 darbo dienų iki atleidimo iš Europos prokuroro pareigų, be atrankos paskiriamas į tokias pačias ar žemesnes prokuroro pareigas, jeigu jis iš Europos prokuroro pareigų atleistas pasibaigus kadencijai arba savo noru.\n\n3. Buvęs prokuroras, atleistas iš pareigų jį paskyrus Europos prokuroru, be atrankos gali būti paskirtas į tokias pačias ar žemesnes prokuroro pareigas, jeigu iš Europos prokuroro pareigų jis atleistas pasibaigus kadencijai arba savo noru ir nuo atleidimo nepraėjo penkeri metai. Jeigu į tas pačias laisvas prokuroro pareigas pageidauja būti paskirti keli buvę prokurorai, sprendžiant paskyrimo klausimą taikoma šio Įstatymo 26 straipsnyje nustatyta atrankos tvarka. Atrankoje dalyvauja tik šiame straipsnyje nustatyta tvarka į tarnybą prokuratūroje pageidaujantys grįžti buvę prokurorai.\n\n4. Buvęs prokuroras šio straipsnio 1, 2 ir 3 dalyse nustatyta tvarka negali būti skiriamas į vyriausiojo prokuroro ir vyriausiojo prokuroro pavaduotojo pareigas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 3711 straipsniu",
      "content": "Papildyti Įstatymą 3711 straipsniu:\n\n„3711 straipsnis. Europos prokuroro, Europos deleguotųjų prokurorų įgaliojimai\n\n1. Europos deleguotajam prokurorui, veikiančiam Europos prokuratūros vardu, šis įstatymas su šiame straipsnyje nustatytomis išimtimis taikomas tiek, kiek jo įgaliojimų nereglamentuoja Europos Sąjungos teisės aktai.\n\n2. Europos prokuroras, Europos deleguotasis prokuroras turi prokuroro įgaliojimus veikti visuose teismuose.\n\n3. Europos deleguotajam prokurorui aukštesnysis prokuroras yra tik Europos prokuroras. Europos prokuroro kaip aukštesniojo prokuroro statusą ir proceso veiklą proceso įstatymai ir šis įstatymas reglamentuoja tiek, kiek Europos Sąjungos teisės aktai nenustato kitaip.\n\n4. Europos deleguotojo prokuroro veiksmai ir sprendimai gali būti skundžiami Europos prokurorui ir teismui.\n\n5. Europos Sąjungos teisės aktuose nustatytais atvejais ir tvarka Europos prokuroras gali atlikti Europos deleguotojo prokuroro funkcijas Lietuvos Respublikoje. Šiuo atveju Europos prokuroras turi tokius pačius įgaliojimus kaip ir Europos deleguotasis prokuroras.\n\n6. Europos prokuroro ir Europos deleguotojo prokuroro įgaliojimai sietini su nusikalstamų veikų tyrimu ir asmenų baudžiamuoju persekiojimu pagal Reglamente (ES) 2017/1939 nustatytą kompetenciją.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 3712 straipsniu",
      "content": "Papildyti Įstatymą 3712 straipsniu:\n\n„3712 straipsnis. Europos deleguotųjų prokurorų tarnybos sąlygos ir tvarka\n\n1. Šis Įstatymas Europos deleguotųjų prokurorų tarnybos sąlygas ir tvarką reglamentuoja tiek, kiek jų nenustato Europos Sąjungos teisės aktai.\n\n2. Europos deleguotajam prokurorui darbo užmokestį proporcingai dirbtam laikui moka Europos prokuratūra.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
