{
  "id": "lt-law-xv-298",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinių priemonių rinkų įstatymo Nr. X-1024 3, 15-4, 16, 18, 21, 49, 62, 70, 93, 112 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XV-298",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9a62717055c011f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 3 straipsnio 3 dalį.\n\n2. Pripažinti netekusia galios 3 straipsnio 5 dalį.\n\n3. Pripažinti netekusia galios 3 straipsnio 10 dalį.\n\n4. Pripažinti netekusiomis galios 3 straipsnio 121, 122, 123 dalis.\n\n5. Pripažinti netekusia galios 3 straipsnio 171 dalį.\n\n6. Pripažinti netekusia galios 3 straipsnio 211 dalį.\n\n7. Pripažinti netekusia galios 3 straipsnio 23 dalį.\n\n8. Pripažinti netekusia galios 3 straipsnio 251 dalį.\n\n9. Pripažinti netekusiomis galios 3 straipsnio 29 ir 30 dalis.\n\n10. Pripažinti netekusia galios 3 straipsnio 33 dalį.\n\n11. Pripažinti netekusia galios 3 straipsnio 333 dalį.\n\n12. Pakeisti 3 straipsnio 35 dalį ir ją išdėstyti taip:\n\n„35. Kontrolė – tiesioginis ir (arba) netiesioginis lemiamas poveikis įmonei, kaip tai apibrėžiama Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme.“\n\n13. Pripažinti netekusia galios 3 straipsnio 36 dalį.\n\n14. Pripažinti netekusia galios 3 straipsnio 37 dalį.\n\n15. Pripažinti netekusia galios 3 straipsnio 402 dalį.\n\n16. Pripažinti netekusia galios 3 straipsnio 44 dalį.\n\n17. Pripažinti netekusiomis galios 3 straipsnio 46 ir 47 dalis.\n\n18. Pripažinti netekusia galios 3 straipsnio 532 dalį.\n\n19. Pripažinti netekusia galios 3 straipsnio 57 dalį.\n\n20. Pripažinti netekusia galios 3 straipsnio 64 dalį.\n\n21. Pripažinti netekusia galios 3 straipsnio 69 dalį.\n\n22. Pripažinti netekusia galios 3 straipsnio 71 dalį.\n\n23. Pakeisti 3 straipsnio 771 dalį ir ją išdėstyti taip:\n\n„771. Turto valdytojas – finansų maklerio įmonė ir kredito įstaiga, teikianti investuotojams finansinių priemonių portfelio valdymo paslaugas, kolektyvinio investavimo subjekto valdymo įmonė ar investicinė bendrovė, turinti licenciją pagal Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymą ir (arba) Lietuvos Respublikos alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatymą.“\n\n24. Pakeisti 3 straipsnio 86 dalį ir ją išdėstyti taip:\n\n„86. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos finansų įstaigų įstatyme, Lietuvos Respublikos finansinio tvarumo įstatyme, Kolektyvinio investavimo subjektų įstatyme, Alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatyme, Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatyme, Įmonių ir įmonių grupių atskaitomybės įstatyme, Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme, Lietuvos Respublikos finansinės apskaitos įstatyme, 2011 m. spalio 25 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1227/2011 dėl didmeninės energijos rinkos vientisumo ir skaidrumo, Reglamente (ES) Nr. 648/2012, Reglamente (ES) Nr. 575/2013, Reglamente (ES) Nr. 596/2014, Reglamente (ES) Nr. 909/2014, Reglamente (ES) Nr. 600/2014, Reglamente (ES) Nr. 2015/2365, Reglamente (ES) Nr. 2016/1011, Reglamente (ES) 2019/2033, Reglamente (ES) 2020/1503 ir Reglamente (ES) 2022/2554.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 154 straipsnio pakeitimas",
      "content": "Pakeisti 154 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) reikšmingų finansų maklerio įmonei kylančios rizikos šaltinių ir padarinių, visų pirma rizikos, dėl kurios gali sumažėti turimų nuosavų išteklių lygis, įskaitant reikšmingą turto finansinės vertės pokytį, priklausomų tarpininkų reikalavimus, klientų ar sandorio šalių įsipareigojimų nevykdymą, finansinių priemonių, užsienio valiutos, biržos prekių pozicijas, iš pensijų kaupimo kylančius įsipareigojimus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Finansų maklerio įmonė privalo turėti ir naudoti reikiamas sistemas, įskaitant informacines ir ryšių technologijas, įdiegtas ir valdomas pagal Reglamentą (ES) 2022/2554, taip pat išteklius, administravimo procedūras, ir kitas priemones, kad būtų užtikrintas nuolatinis ir nenutrūkstamas investicinių paslaugų teikimas.“\n\n2. Pakeisti 16 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Finansų maklerio įmonė privalo taikyti tinkamas ir savo veiklos verslo modeliui, mastui ir sudėtingumui proporcingas savo prisiimtos verslo rizikos, administravimo ir apskaitos procedūras, vidaus kontrolės mechanizmą, veiksmingas rizikos vertinimo ir valdymo procedūras. Finansų maklerio įmonė privalo taikyti patikimas informacijos perdavimo saugumo priemones, kurios pagal Reglamento (ES) 2022/2554 reikalavimus užtikrintų perduodamos informacijos saugumą, konfidencialumą, patikimumą, sumažintų duomenų iškraipymo ir neteisėtos prieigos rizikas, taip pat užtikrintų, kad informacija būtų atpažįstama ir duomenys būtų apsaugoti nuo nutekėjimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Finansų maklerio įmonių audito atlikimo tvarka, reikalavimai auditoriui ir audito įmonei, auditoriaus ir audito įmonės pareigos ir atsakomybė reglamentuojami Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme, Finansų įstaigų įstatyme ir šio įstatymo 100 straipsnyje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Algoritmine prekyba užsiimanti finansų maklerio įmonė turi taikyti savo vykdomai veiklai tinkamas ir veiksmingas sistemas ir rizikos kontrolės priemones, siekdama užtikrinti, kad jos prekybos sistemos būtų atsparios, pakankamai pajėgios pagal Reglamento (ES) 2022/2554 II skyriuje nustatytus reikalavimus, joms būtų taikomi atitinkami prekybos apribojimai ir būtų išvengta klaidingų pavedimų siuntimo ar kitokių sistemos klaidų, galinčių sukelti arba padidinti sumaištį rinkoje.“\n\n2. Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Finansų maklerio įmonė turi taikyti veiksmingas verslo tęstinumo priemones, kad būtų šalinami visi jos prekybos sistemų trikdžiai, įskaitant informacinių ir ryšių technologijų veiklos tęstinumo politiką ir planus bei informacinių ir ryšių technologijų reagavimo ir veiklos atkūrimo planus, parengtus pagal Reglamento (ES) 2022/2554 11 straipsnį, ir užtikrinti, kad jos sistemos būtų visapusiškai išbandytos ir tinkamai prižiūrimos, taip užtikrinant atitiktį šio straipsnio 1 ir 2 dalyse ir šioje dalyje nustatytiems bendriesiems reikalavimams ir visiems Reglamento (ES) 2022/2554 II ir IV skyriuose nustatytiems reikalavimams.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 8 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) trečiosios valstybės įmonės valdymo organo sprendimą steigti filialą Lietuvos Respublikoje, patvirtinti filialo nuostatus ir paskirti filialo vadovą, taip pat šio valdymo organo rašytinį įsipareigojimą, kad įsteigtas filialas finansinės apskaitos ir kitus su filialo vykdoma veikla susijusius dokumentus tvarkys ir laikys filialo buveinėje;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 62 straipsnio pakeitimas",
      "content": "1. Pakeisti 62 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) taikyti tinkamas priemones rizikai valdyti, įskaitant informacinių ir ryšių technologijų rizikos valdymo priemones, nustatytas Reglamento (ES) 2022/2554 II skyriuje, naudoti priemones ir sistemas reikšmingai veiklos rizikai nustatyti ir taikyti veiksmingas priemones potencialiai rizikai sumažinti;“.\n\n2. Pripažinti netekusiu galios 62 straipsnio 1 dalies 3 punktą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 70 straipsnio pakeitimas",
      "content": "1. Pakeisti 70 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Reguliuojamoje rinkoje turi būti nustatytas ir palaikomas skaitmeninės veiklos atsparumas pagal Reglamento (ES) 2022/2554 II skyriuje nustatytus reikalavimus siekiant užtikrinti, kad reguliuojamos rinkos prekybos sistemos būtų atsparios, pakankamai pajėgios susidoroti su didžiausiais pavedimų ir pranešimų kiekiais, galėtų užtikrinti tvarkingą prekybą esant itin dideliam rinkos spaudimui, būtų visapusiškai patikrintos siekiant užtikrinti šių reikalavimų laikymąsi ir jose būtų taikomos veiksmingos veiklos tęstinumo priemonės, įskaitant informacinių ir ryšių technologijų veiklos tęstinumo politiką ir planus bei informacinių ir ryšių technologijų reagavimo ir veiklos atkūrimo planus, parengtus pagal Reglamento (ES) 2022/2554 11 straipsnį, siekiant užtikrinti paslaugų tęstinumą, jeigu įvyktų bet koks prekybos sistemų gedimas.“\n\n2. Pakeisti 70 straipsnio 8 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„8. Reguliuojamoje rinkoje privaloma taikyti veiksmingas sistemas, procedūras ir priemones, taip pat reikalauti, kad jos nariai arba dalyviai atliktų tinkamus algoritmų testavimus, ir sudaryti palankias sąlygas šiems testavimams atlikti, kaip numatyta Reglamento (ES) 2022/2554 II ir IV skyriuose, siekiant:“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 93 straipsnio pakeitimas",
      "content": "Pakeisti 93 straipsnio 5 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) samdyti tam tikrų sričių specialistus ir ekspertus (auditorius, finansinę apskaitą tvarkančius asmenis, teisininkus, informacinių technologijų specialistus ir kt.) nuomonei, išvadai, įvertinimui pateikti ar tam tikros kvalifikacijos, žinių ar patirties reikalaujantiems veiksmams atlikti;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 112 straipsnio pakeitimas",
      "content": "Papildyti 112 straipsnio 1 dalį 204 punktu:\n\n„204) pažeisti Reglamente (ES) 2022/2554 nustatyti reikalavimai;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Papildyti Įstatymo priedą 24 punktu:\n\n„24. 2022 m. gruodžio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2556, kuria iš dalies keičiamos direktyvos 2009/65/EB, 2009/138/EB, 2011/61/ES, 2013/36/ES, 2014/59/ES, 2014/65/ES, (ES) 2015/2366 ir (ES) 2016/2341 dėl finansų sektoriaus skaitmeninės veiklos atsparumo.“\n\n2. Papildyti Įstatymo priedą 25 punktu:\n\n„25. 2022 m. gruodžio 14 d. Europos Parlamento ir Tarybos reglamentas (ES) 2022/2554 dėl skaitmeninės veiklos atsparumo finansų sektoriuje, kuriuo iš dalies keičiami reglamentai (EB) Nr. 1060/2009, (ES) Nr. 648/2012, (ES) Nr. 600/2014, (ES) Nr. 909/2014 ir (ES) 2016/1011.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
