{
  "id": "lt-law-xiv-2152",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 270, 271-1, 277-1 straipsnių pakeitimo ir Kodekso papildymo 270-4 straipsniu įstatymas",
  "short_name": "XIV-2152",
  "status": "in_force",
  "issued_date": "2023-07-04",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9a8a55101fb611eeb233e8b04dc9bb3d/SCdQAXrrHd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 270 straipsnio pakeitimas",
      "content": "1. Pakeisti 270 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas pažeidė teisės aktų nustatytas aplinkos apsaugos arba gamtos išteklių naudojimo, arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar vykdoma pavojinga veikla, priežiūros ar naudojimo taisykles, jeigu tai sukėlė pavojų žmogaus gyvybei ar sveikatai arba dėl to galėjo būti padaryta didelė žala orui, žemei, dirvožemiui, vandeniui, gyvūnams, augalams, kitiems gyviesiems organizmams, organinėms ir neorganinėms medžiagoms ar antropogeniniams komponentams arba atsirasti kitų sunkių padarinių bet kuriam iš šių aplinkos elementų,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“\n\n2. Pakeisti 270 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tas, kas padarė šio straipsnio 1 dalyje nurodytą veiką arba sistemingai pažeidinėjo teisės aktų nustatytas aplinkos apsaugos arba gamtos išteklių naudojimo, arba statinių, kuriuose naudojamos ar saugomos pavojingos medžiagos arba kuriuose yra potencialiai pavojingų įrenginių ar vykdoma pavojinga veikla, priežiūros ar naudojimo taisykles, jeigu dėl to buvo padaryta didelė žala orui, žemei, dirvožemiui, vandeniui, gyvūnams, augalams, kitiems gyviesiems organizmams, organinėms ir neorganinėms medžiagoms ar antropogeniniams komponentams arba atsirado kitų sunkių padarinių bet kuriam iš šių aplinkos elementų,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso papildymas 2704 straipsniu",
      "content": "Papildyti Kodeksą 2704 straipsniu:\n\n„2704 straipsnis. Atliekų išmetimas į aplinką\n\n1. Tas, kas neteisėtai išmetė į aplinką 15 kubinių metrų ir daugiau nepavojingųjų atliekų (išskyrus neteisėtą inertinių atliekų panaudojimą), jeigu dėl to nebuvo padaryta didelė žala orui, žemei, dirvožemiui, vandeniui, gyvūnams, augalams, kitiems gyviesiems organizmams, organinėms ir neorganinėms medžiagoms ar antropogeniniams komponentams ir neatsirado kitų sunkių padarinių bet kuriam iš šių aplinkos elementų,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas neteisėtai išmetė į aplinką 7 kubinius metrus ir daugiau pavojingųjų atliekų, jeigu dėl to nebuvo padaryta didelė žala orui, žemei, dirvožemiui, vandeniui, gyvūnams, augalams, kitiems gyviesiems organizmams, organinėms ir neorganinėms medžiagoms ar antropogeniniams komponentams ir neatsirado kitų sunkių padarinių bet kuriam iš šių aplinkos elementų,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 2711 straipsnio pakeitimas",
      "content": "Pakeisti 2711 straipsnį ir jį išdėstyti taip:\n\n„2711 straipsnis. Statybą reglamentuojančių teisės aktų reikalavimų pažeidimas\n\n1. Tas, kas vykdė savavališką statybą ar kitaip pažeidė statybą reglamentuojančių teisės aktų reikalavimus, jeigu dėl to buvo padaryta didelė žala orui, žemei, dirvožemiui, vandeniui, gyvūnams, augalams, kitiems gyviesiems organizmams, organinėms ir neorganinėms medžiagoms ar antropogeniniams komponentams arba atsirado kitų sunkių padarinių bet kuriam iš šių aplinkos elementų,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n2. Šio straipsnio 1 dalyje numatyta veika yra nusikalstama ir tais atvejais, kai ji padaryta dėl neatsargumo.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 2771 straipsnio pakeitimas",
      "content": "Pakeisti 2771 straipsnį ir jį išdėstyti taip:\n\n„2771 straipsnis. Sąvokų išaiškinimas\n\n1. Ypatingai saugomi laukiniai gyvūnai, augalai ir grybai yra:\n\n1) į Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą vadovaujantis Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių įstatymu įrašytų rūšių gyvūnai, augalai ir grybai;\n\n2) Reglamento (EB) Nr. 338/97 A ir B prieduose nurodytų rūšių gyvūnai, augalai ir grybai;\n\n3) į Europos bendrijos svarbos gyvūnų ir augalų rūšių, kurioms reikalinga griežta apsauga, sąrašą vadovaujantis Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių įstatymu įrašytų rūšių gyvūnai ir augalai;\n\n4) į Europos bendrijos paukščių rūšių, kurių buveinėms taikomos specialios apsaugos priemonės, kad jos savo natūraliame areale būtų išsaugotos, išliktų ir veistųsi, sąrašą vadovaujantis Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių įstatymu įrašytų rūšių paukščiai.\n\n2. Šio kodekso 270 straipsnyje nurodytos pavojingos medžiagos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aplinkos apsaugos įstatyme.\n\n3. Šio kodekso 270 straipsnyje nurodyti potencialiai pavojingi įrenginiai suprantami taip, kaip jie apibrėžti Lietuvos Respublikos potencialiai pavojingų įrenginių priežiūros įstatyme.\n\n4. Šio kodekso 2704 straipsnyje nurodytos nepavojingosios atliekos ir pavojingosios atliekos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos atliekų tvarkymo įstatyme.\n\n5. Šio kodekso 2704 straipsnyje nurodytos inertinės atliekos yra atliekos, kuriose nevyksta pastebimi cheminiai, fizikiniai ar biologiniai pokyčiai, kurios netirpsta, nedega ar kitaip nereaguoja fizikiniu ar cheminiu požiūriu, nebiodegraduoja ir nesukelia kitoms medžiagoms, su kuriomis liečiasi, neigiamo poveikio, galinčio lemti aplinkos taršą ar pakenkti žmonių sveikatai.\n\n6. Laikoma, kad šio kodekso 270, 2704 ir 2711 straipsniuose nurodyta žala orui, žemei, dirvožemiui, vandeniui, gyvūnams, augalams, kitiems gyviesiems organizmams, organinėms ir neorganinėms medžiagoms ar antropogeniniams komponentams yra didelė, kai nustatoma, kad tam tikram aplinkos elementui padarytas reikšmingas neigiamas poveikis, kaip jis apibrėžiamas Lietuvos Respublikos aplinkos apsaugos įstatyme, arba bendra vienam ar keliems aplinkos elementams padarytos žalos, įvertintos pinigais, suma viršija 400 MGL.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_c5010a03c87748af94b73cb726d6708e_end"
    }
  ],
  "definitions": []
}
