{
  "id": "lt-law-xiii-1180",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų įstatymo Nr. I-1113 9, 11, 13 ir 14 straipsnių ir III skyriaus pavadinimo pakeitimo įstatymas",
  "short_name": "XIII-1180",
  "status": "in_force",
  "issued_date": "2018-05-24",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9ac9df50658f11e8ac27abd8fa093003/erlAtyXdto",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) organizuoti biudžetinės įstaigos buhalterinę apskaitą pagal Lietuvos Respublikos buhalterinės apskaitos įstatymą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. III skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti III skyriaus pavadinimą ir jį išdėstyti taip:\n\n„III SKYRIUS\nBIUDŽETINĖS ĮSTAIGOS TURTAS. BUHALTERINĖ APSKAITA, METINIŲ ATASKAITŲ RINKINYS, JO AUDITAS IR METINĖ VEIKLOS ATASKAITA“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Biudžetinės įstaigos buhalterinė apskaita, metinių ataskaitų rinkinys, metinė veiklos ataskaita\n\nBiudžetinės įstaigos buhalterinė apskaita organizuojama ir metinių ataskaitų rinkinys, metinė veiklos ataskaita rengiami, teikiami ir skelbiami Buhalterinės apskaitos įstatymo, Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo ir jų įgyvendinamųjų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kur ir kada galima susipažinti su juridinio asmens, kuris veiks po pertvarkymo, įstatais, pertvarkomos biudžetinės įstaigos praėjusių trejų finansinių metų metinių ataskaitų rinkiniais ir metinėmis veiklos ataskaitomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 7 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kur ir nuo kada galima susipažinti su biudžetinės įstaigos reorganizavimo sąlygomis, po reorganizavimo veiksiančių biudžetinių įstaigų nuostatų projektais, reorganizavime dalyvaujančių biudžetinių įstaigų praėjusių trejų finansinių metų metinių ataskaitų rinkiniais ir metinėmis veiklos ataskaitomis.“\n\n2. Pakeisti 14 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Reorganizuojamos biudžetinės įstaigos kreditorius turi teisę reikalauti prievolę nutraukti ar ją įvykdyti prieš terminą, taip pat atlyginti nuostolius, jeigu tai numatyta sandoryje ar yra pagrindas manyti, kad prievolės įvykdymas dėl reorganizavimo pasunkės, ir jeigu kreditoriaus reikalavimu biudžetinė įstaiga papildomai neužtikrino prievolių įvykdymo. Reorganizuojamos biudžetinės įstaigos kreditorius savo reikalavimus gali pateikti ne vėliau kaip per 60 dienų nuo viešo paskelbimo apie biudžetinės įstaigos reorganizavimo sąlygų aprašo parengimą pirmos dienos. Reorganizuojamos biudžetinės įstaigos kreditoriai turi teisę susipažinti su reorganizavimo sąlygomis, po reorganizavimo veiksiančių biudžetinių įstaigų nuostatų projektais, taip pat visų reorganizavime dalyvaujančių biudžetinių įstaigų praėjusių trejų finansinių metų metinių ataskaitų rinkiniais ir metinėmis veiklos ataskaitomis. Kiekvienas biudžetinės įstaigos kreditorius turi teisę gauti visų šioje dalyje išvardytų dokumentų kopijas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
