{
  "id": "lt-law-xiv-2861",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 98-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2861",
  "status": "in_force",
  "issued_date": "2024-06-27",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9b065b203aa311efbdaea558de59136c/pXkIOmBbzI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 981 straipsnio pakeitimas",
      "content": "Pakeisti 981 straipsnį ir jį išdėstyti taip:\n\n„981 straipsnis. Darbo, sporto veiklos ar paslaugų sutarties sudarymas su asmenimis, neatitinkančiais Lietuvos Respublikos sporto įstatyme nustatytų reikalavimų\n\nTeisės dirbti fizinio aktyvumo ar aukšto meistriškumo sporto treneriu arba fizinio aktyvumo ar aukšto meistriškumo sporto instruktoriumi ar teikti fizinio aktyvumo ar aukšto meistriškumo sporto trenerio paslaugas neturinčio asmens priėmimas į darbą, sporto veiklos ar paslaugų sutarties su asmeniu, neturinčiu teisės dirbti fizinio aktyvumo ar aukšto meistriškumo sporto treneriu, sudarymas arba darbo sutarties su asmeniu, neturinčiu teisės dirbti fizinio aktyvumo ar aukšto meistriškumo sporto treneriu arba fizinio aktyvumo ar aukšto meistriškumo sporto instruktoriumi, nenutraukimas, arba sporto veiklos ar paslaugų sutarties su asmeniu, neturinčiu teisės teikti fizinio aktyvumo ar aukšto meistriškumo sporto trenerio paslaugas, nenutraukimas\n\nužtraukia įspėjimą arba baudą darbdaviui fiziniam asmeniui nuo vieno šimto keturiasdešimt penkių iki septynių šimtų eurų ir įspėjimą arba baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo trijų šimtų iki aštuonių šimtų septyniasdešimt eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
