{
  "id": "lt-law-xiii-2240",
  "type": "statute",
  "title": "Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymo Nr. X-1478 9 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2240",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9af2f0f098c611e9ae2e9d61b1f977b3/xajpgDrQyZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Paslaugą galima pradėti teikti per vieną mėnesį nuo šio straipsnio 9 dalyje nurodytų sprendimų priėmimo dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kad valstybių narių piliečiai Lietuvos Respublikoje galėtų užsiimti pagrindinio rengimo medicinos gydytojo, gydytojo specialisto, bendrosios praktikos slaugytojo, gydytojo odontologo, gydytojo odontologo specialisto, veterinarijos gydytojo, akušerio profesinėmis veiklomis, vaistininko profesine veikla, nurodyta šio įstatymo 43 straipsnio 2 dalyje, ir architekto profesine veikla, nurodyta šio įstatymo 46 straipsnyje, Lietuvos Respublikos kompetentinga institucija pripažįsta valstybių narių piliečių formalios kvalifikacijos įrodymą, suteikiantį galimybę užsiimti pagrindinio rengimo medicinos gydytojo ir gydytojo specialisto, bendrosios praktikos slaugytojo, gydytojo odontologo, gydytojo odontologo specialisto, veterinarijos gydytojo, akušerio, vaistininko ir architekto profesine veikla, išduotą buvusioje Jugoslavijoje, arba jeigu šie specialistai pradėti rengti Slovėnijoje iki 1991 m. birželio 25 d. ar Kroatijoje iki 1991 m. spalio 8 d., kai šių valstybių narių kompetentingos institucijos patvirtina, kad toks formalios kvalifikacijos įrodymas jų teritorijoje turi tokią pačią teisinę galią kaip ir jų išduodamas formalios kvalifikacijos įrodymas, o dėl architektų – kaip šio įstatymo 4 priedo 4 punkte toms valstybėms narėms nurodytas formalios kvalifikacijos įrodymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
