{
  "id": "lt-law-xiii-1770",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinių pirotechnikos priemonių apyvartos kontrolės įstatymo Nr. IX-931 15, 16 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1770",
  "status": "in_force",
  "issued_date": "2018-12-13",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9b5c0710039911e9a5eaf2cd290f1944/ZybcJGkRkM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) parengti ir turėti objekto, kuriame laikomi ir gaminami civilinės pirotechnikos priemonės, pirotechniniai mišiniai, žaliavos, galimų avarijų prevencijos ir padarinių likvidavimo planus, suderintus su Priešgaisrinės apsaugos ir gelbėjimo departamentu;“.\n\n2. Pakeisti 15 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) suderinti su savivaldybės administracijos direktoriumi ir Priešgaisrinės apsaugos ir gelbėjimo departamentu vietą, kurioje bus naudojami F4 kategorijos fejerverkai, T2 ar P2 kategorijų civilinės pirotechnikos priemonės, ir civilinių pirotechnikos priemonių naudojimo laiką;“.\n\n3. Pakeisti 15 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) parengti ir turėti vietos, kurioje planuoja naudoti F4 kategorijos fejerverkus, T2 ar P2 kategorijų civilines pirotechnikos priemones, galimos avarijos prevencijos ir padarinių likvidavimo planą, suderintą su Priešgaisrinės apsaugos ir gelbėjimo departamentu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 6 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Priešgaisrinės apsaugos ir gelbėjimo departamentas ar teritorinė policijos įstaiga per vienus metus antrą kartą praneša apie nustatytus pagal kompetenciją Lietuvos Respublikos teisės aktų, reglamentuojančių civilinių pirotechnikos priemonių apyvartą, pažeidimus, padarytus asmens, turinčio leidimą platinti F2 kategorijos fejerverkus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Civilinių pirotechnikos priemonių apyvartą Lietuvos Respublikos teritorijoje pagal kompetenciją kontroliuoja Policijos departamentas ir jam pavaldžios įstaigos, Priešgaisrinės apsaugos ir gelbėjimo departamentas, savivaldybės administracijos direktorius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
