{
  "id": "lt-law-xiii-2554",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 96 ir 98 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2554",
  "status": "in_force",
  "issued_date": "2019-11-28",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9c118f601b3311ea8e248c77339e1836/bICzOYOQsQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnį ir jį išdėstyti taip:\n\n„96 straipsnis. Darbo įstatymų, darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimas\n\n1. Darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimas\nužtraukia baudą darbuotojui nuo trisdešimt iki devyniasdešimt eurų.\n\n2. Darbo įstatymų, darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimas\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo aštuoniasdešimt iki aštuonių šimtų aštuoniasdešimt eurų.\n\n3. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, jeigu dėl to galėjo įvykti nelaimingas atsitikimas darbe, avarija ar atsirasti kitų sunkių padarinių,\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo penkių šimtų iki dviejų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 98 straipsnio pakeitimas",
      "content": "Pakeisti 98 straipsnį ir jį išdėstyti taip:\n\n„98 straipsnis. Neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų darbuotojo buvimas darbo vietoje, juridinių asmenų patalpose ar teritorijoje darbo metu ar darbui pasibaigus ir tokio darbuotojo nenušalinimas nuo darbo\n\n1. Neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų darbuotojo buvimas darbo vietoje, juridinių asmenų patalpose ar teritorijoje darbo metu arba pasibaigus darbo laikui, taip pat darbuotojo vengimas pasitikrinti dėl neblaivumo ar apsvaigimo\nužtraukia baudą darbuotojui nuo trisdešimt iki dviejų šimtų devyniasdešimt eurų.\n\n2. Neblaivaus arba apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų darbuotojo nenušalinimas nuo darbo\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo penkių šimtų penkiasdešimt iki vieno tūkstančio penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
