{
  "id": "lt-law-xiv-2061",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatymo Nr. IX-987 2, 4, 7, 8 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2061",
  "status": "in_force",
  "issued_date": "2023-06-15",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9d3a2d30140d11ee9f7ec2ffce8b47bc/QYKIzIFAaa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 111 dalimi:\n\n„111. Nepriklausomas žemės ūkio konsultantas – žemės ūkio ministro nustatytus kriterijus atitinkantis asmuo, kuris teikia ūkių konsultavimo paslaugas neturėdamas komercinio intereso, darančio poveikį konsultavimo turiniui, ir yra įtrauktas į nepriklausomų žemės ūkio konsultantų sąrašą.“\n\n2. Papildyti 2 straipsnį 172 dalimi:\n\n„172. Ūkių konsultavimo paslaugos – žemės ūkio veiklos subjektams teikiamos konsultavimo dėl žemės ūkio ir (ar) alternatyviosios veiklos vykdymo paslaugos, atsižvelgiant į esamas ūkininkavimo praktikas, naujausią technologinę ir mokslinę informaciją. Konsultacijos apima ekonominius, aplinkos bei socialinius aspektus, įskaitant skaitmenizaciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Žemės ūkio ministerija ar žemės ūkio ministro įgaliota institucija yra kompetentinga institucija dėl žemės ar miškų ūkio transporto priemonių atitikties įvertinimo ir tipo patvirtinimo bei apdorojimo augalų apsaugos produktais įrangos techninės apžiūros sistemos plėtros. Vykdydama apdorojimo augalų apsaugos produktais įrangos techninės apžiūros sistemos plėtros darbus, Žemės ūkio ministerija ar žemės ūkio ministro įgaliota institucija žemės ūkio ministro nustatyta tvarka įvertina technines apžiūras vykdančių ūkio subjektų pasirengimą užsiimti šia veikla, koordinuoja šią veiklą ir atlieka jos priežiūrą.“\n\n2. Pakeisti 4 straipsnio 4 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„4. Žemės ūkio ministro įgaliota institucija:“.\n\n3. Pripažinti netekusiu galios 4 straipsnio 4 dalies 1 punktą.\n\n4. Pakeisti 4 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) administruoja pagalbos programas, kurios nustatytos Reglamente (ES) Nr. 1308/2013 ir kuriomis siekiama skatinti žemės ūkio produktų ir maisto produktų vartojimą, ir kitas Reglamente (ES) Nr. 1308/2013 nustatytais atvejais priimtas programas ar priemones, kurios apima žemės ūkio produktų pašalinimą iš rinkos arba nemokamą paskirstymą ir kuriomis siekiama stabilizuoti reikiamą žemės ūkio ir maisto sektorių;“.\n\n5. Pripažinti netekusiu galios 4 straipsnio 4 dalies 5 punktą.\n\n6. Papildyti 4 straipsnio 4 dalį 9 punktu:\n\n„9) vykdo asmenų, siekiančių tapti nepriklausomais žemės ūkio konsultantais, atitikties žemės ūkio ministro nustatytiems kriterijams vertinimą, sudaro nepriklausomų žemės ūkio konsultantų sąrašą ir priima sprendimą dėl šių konsultantų šalinimo iš šio sąrašo žemės ūkio ministro nustatyta tvarka.“\n\n7. Papildyti 4 straipsnį 41 dalimi:\n\n„41. Vyriausybės įgaliota įstaiga:\n\n1) organizuoja ir administruoja žemės ūkio ir maisto produktų eksporto skatinimo priemones ir programas;\n\n2) administruoja Reglamento (ES) Nr. 1308/2013 8–21 straipsniuose nustatytas valstybės intervencijos ir paramos privačiajam sandėliavimui priemones.“\n\n8. Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Įstatymais ar Vyriausybės įgaliotų įstaigų veikla atliekant šio straipsnio 41 dalyje, 13 straipsnio 2 dalyje, Lietuvos Respublikos augalų apsaugos įstatyme nurodytas funkcijas ir valstybės įmonės Žemės ūkio duomenų centro veikla atliekant šio įstatymo 8 straipsnio 1 dalyje, 10 straipsnyje ir 13 straipsnio 2 dalyje, Lietuvos Respublikos žemės ūkio ir miškininkystės paslaugų teikimo pagal paslaugų kvitą įstatymo 2 straipsnio 1 dalyje nurodytas funkcijas finansuojama iš Žemės ūkio ministerijai skirtų Lietuvos Respublikos valstybės biudžeto asignavimų ir (arba) kitų lėšų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 7 straipsnio 2 dalies 7 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės ir Europos Sąjungos paramos priemones administruoja Žemės ūkio ministerija, valstybės įmonė Žemės ūkio duomenų centras, žemės ūkio ministro įgaliota institucija, Vyriausybės įgaliotos institucijos, įstaigos ir savivaldybių institucijos pagal įstatymų nustatytą kompetenciją.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Žemės ūkio ministerija ar žemės ūkio ministro įgaliota institucija, įstatymų ir kitų teisės aktų įgaliotos valstybės institucijos ir įstaigos, įstatymų įgaliotos valstybės įmonės ir viešosios įstaigos, taip pat savivaldybių institucijos įstatymų ir kitų teisės aktų nustatyta tvarka pagal kompetenciją turi teisę gauti iš žemės ūkio veiklos subjektų, alternatyviosios veiklos subjektų, kitų asmenų, gavusių valstybės ar Europos Sąjungos paramą, duomenis ir informaciją apie lėšų naudojimą, o iš valstybės registrų bei duomenų bazių – neatlygintinai duomenis ir informaciją, kurių reikia žemės ūkio, maisto ūkio ir kaimo plėtros valstybės informacinių išteklių funkcionavimui užtikrinti.“\n\n2. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vyriausybės įgaliota įstaiga ir valstybės įmonė Žemės ūkio duomenų centras žemės ūkio ministro nustatyta tvarka renka, kaupia ir apdoroja žemės ūkio produkcijos gamintojų ūkinės finansinės veiklos ir jos rezultatų duomenis. Vadovaujantis Europos Sąjungos ir Lietuvos Respublikos teisės aktais, duomenys teikiami Europos Komisijai ir Žemės ūkio ministerijai žemės ūkio ir kaimo plėtros politikos formavimo tikslais.“\n\n3. Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Žemės ūkio subjektai, alternatyviosios veiklos subjektai ir kiti asmenys, gavę valstybės ir Europos Sąjungos paramą, privalo teikti duomenis ir informaciją apie lėšų naudojimą šio straipsnio 1 dalyje nurodytoms institucijoms, įstaigoms ir juridiniams asmenims Žemės ūkio ministerijos ar žemės ūkio ministro įgaliotos institucijos nustatyta tvarka.“\n\n4. Pakeisti 13 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Siekdamos viešai ir skaidriai naudoti valstybės ir Europos Sąjungos paramą, Vyriausybės ar žemės ūkio ministro įgaliotos institucijos ir įstaigos turi teisę skelbti paramos prašančių pareiškėjų ir paramos gavėjų sąrašus ir pinigų sumas, skirtas iš Lietuvos Respublikos valstybės biudžeto, Europos Sąjungos fondų ir (ar) kitų lėšų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir žemės ūkio ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_fb6b595098874d5da253aa53224371bf_end"
    }
  ],
  "definitions": []
}
