{
  "id": "lt-law-xiv-2819",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos fondų įstatymo Nr. I-1232 1, 8, 9, 11, 12 ir 25 straipsnių pakeitimo ir Įstatymo papildymo 12-1 straipsniu įstatymas",
  "short_name": "XIV-2819",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9cd6dc1036d711efbdaea558de59136c/WjvTSsNmQN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio įstatymo nuostatos dėl metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir likvidavimo pabaigos finansinės ataskaitos parengimo, pateikimo ir paskelbimo, reorganizavimo pabaigos finansinės ataskaitos parengimo ir paskelbimo labdaros ir paramos fondams, pagal Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymą priskiriamiems prie viešojo sektoriaus subjektų, taikomos tiek, kiek Viešojo sektoriaus atskaitomybės įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) per 4 mėnesius nuo finansinių metų pabaigos tvirtinti fondo metinių finansinių ataskaitų rinkinį arba metinę ataskaitą, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais fondas likviduojamas. Jeigu fondo metinių finansinių ataskaitų auditas privalomas pagal Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, tvirtinamas tik audituotas metinių finansinių ataskaitų rinkinys;“.\n\n2. Pakeisti 8 straipsnio 2 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) priimti sprendimą dėl:\n\na) fondo finansinių ataskaitų audito kitais, negu nurodyta Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme, šio įstatymo 11 straipsnio 7 dalyje ar numatyta fondo įstatuose, atvejais;\n\nb) auditoriaus ar audito įmonės parinkimo finansinių ataskaitų auditui atlikti;\n\nc) audito paslaugų apmokėjimo sąlygų nustatymo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) metinių finansinių ataskaitų rinkinio ir veiklos ataskaitos parengimą ir pateikimą kartu su auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą) arba metinės ataskaitos parengimą ir pateikimą Juridinių asmenų registro tvarkytojui ir visuotiniam dalininkų susirinkimui;“.\n\n2. Pakeisti 9 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir auditoriaus išvados (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą) arba metinės ataskaitos paskelbimą fondo interneto svetainėje, jeigu fondas ją turi;“.\n\n3. Pakeisti 9 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) sąlygų tretiesiems asmenims susipažinti su metinių finansinių ataskaitų rinkiniu, veiklos ataskaita ir auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą) arba metine ataskaita fondo buveinėje sudarymą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„11 straipsnis. Metinių finansinių ataskaitų rinkinys, jo auditas ir veiklos ataskaita. Metinė ataskaita“.\n\n2. Pakeisti 11 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) veiklos ataskaitą.“\n\n3. Pakeisti 11 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) informacija apie gautą finansinę ir nefinansinę paramą (nefinansinei paramai priskiriant ir turtą, gautą naudotis panaudos teise) ir jos panaudojimą. Pateikiant informaciją apie paramos teikėjus juridinius asmenis, turi būti atskirai nurodytas kiekvienas paramą suteikęs juridinis asmuo, jo suteiktos paramos dalykas ir jo vertė. Jeigu paramos teikėjo per ataskaitinius finansinius metus suteiktos paramos vertė neviršija 2 vidutinių mėnesinių darbo užmokesčių ir sudaro ne daugiau kaip 10 procentų fondo per ataskaitinius finansinius metus visos gautos paramos, paramą suteikęs juridinis asmuo gali būti nenurodomas;“.\n\n4. Pakeisti 11 straipsnio 4 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„4. Veiklos ataskaitoje turi būti nurodyta:“.\n\n5. Pakeisti 11 straipsnio 5 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„5. Veiklos ataskaitoje gali būti nurodyta ir kita informacija, kurią nusprendžia pateikti fondo valdymo organas ar visuotinis dalininkų susirinkimas.“\n\n6. Pakeisti 11 straipsnio 6 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„6. Fondo, valdančio neliečiamąjį kapitalą, veiklos ataskaitoje taip pat pateikiama su neliečiamojo kapitalo valdymu susijusi paskutinių finansinių metų informacija apie:“.\n\n7. Pakeisti 11 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Be Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme nurodytų sąlygų, fondo metinių finansinių ataskaitų auditas turi būti atliekamas, kai fondas tenkina bent vieną iš šių kriterijų:\n\n1) fondas valdo neliečiamąjį kapitalą;\n\n2) daugiau kaip 1/2 fondo dalininkų balsų visuotiniame dalininkų susirinkime turi akcinė bendrovė, uždaroji akcinė bendrovė, kurių akcijos ar dalis akcijų, suteikiančių daugiau kaip 1/2 visų balsų šių bendrovių visuotiniame akcininkų susirinkime, priklauso valstybei ir (arba) savivaldybei nuosavybės teise.“\n\n8. Pakeisti 11 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Metinių finansinių ataskaitų rinkinį sudarančių finansinių ataskaitų ir metinės ataskaitos parengimo tvarka nustatoma Lietuvos finansinės atskaitomybės standarte. Finansų ministras nustato veiklos ataskaitos formą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Metinių finansinių ataskaitų rinkinio, veiklos ataskaitos ir metinės ataskaitos skelbimas ir teikimas\n\n1. Metinių finansinių ataskaitų rinkinys ir veiklos ataskaita kartu su auditoriaus išvada (jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą), taip pat metinė ataskaita yra vieši dokumentai. Šie dokumentai ne mažiau kaip už paskutinius 3 finansinius metus, išskyrus fizinių asmenų asmens duomenis, kurie pagal įstatymus, reglamentuojančius fizinių asmenų asmens duomenų apsaugą, viešai neskelbiami, turi būti paskelbti fondo interneto svetainėje, jeigu fondas ją turi. Be to, tretiesiems asmenims turi būti sudaromos sąlygos su šiais dokumentais susipažinti fondo buveinėje.\n\n2. Fondo veiklos ataskaita, taip pat fondo metinių finansinių ataskaitų rinkinys, o jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada turi būti pateikti Juridinių asmenų registro tvarkytojui. Fondas, valdantis neliečiamąjį kapitalą, Juridinių asmenų registro tvarkytojui turi pateikti duomenis ir apie neliečiamojo kapitalo dydį paskutinę finansinių metų dieną. Fondas, kuris rengia metinę ataskaitą, kaip nustatyta šio įstatymo 11 straipsnio 8 dalyje, metinę ataskaitą turi pateikti Juridinių asmenų registro tvarkytojui. Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai paskelbiami Juridinių asmenų registro tvarkytojo interneto svetainėje.\n\n3. Fondo, priskiriamo prie viešojo sektoriaus subjektų, metinių finansinių ataskaitų rinkinys, veiklos ataskaita, o kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada Juridinių asmenų registro tvarkytojui teikiami finansų ministro nustatyta tvarka. Fondo, nepriskiriamo prie viešojo sektoriaus subjektų, metinių finansinių ataskaitų rinkinys, veiklos ataskaita, metinė ataskaita, audituotas metinių finansinių ataskaitų rinkinys kartu su auditoriaus išvada, kai auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, teikiami Juridinių asmenų registro tvarkytojui Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnį 4 dalimi:\n\n„4. Juridinių asmenų registro tvarkytojas nepriima fondo pateikto metinių finansinių ataskaitų rinkinio be auditoriaus išvados, jeigu auditas privalomas pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą ir šį įstatymą, išskyrus atvejus, kai prie viešojo sektoriaus subjektų priskiriamas fondas metinių finansinių ataskaitų rinkinį teikia finansų ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 121 straipsniu",
      "content": "Papildyti Įstatymo trečiąjį skirsnį 121 straipsniu:\n\n„121 straipsnis. Finansinių ataskaitų ir veiklos ataskaitos kokybės stebėsena\n\n1. Atliekant finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, vertinama Juridinių asmenų registro tvarkytojui pateiktų finansinių ataskaitų ir (arba) veiklos ataskaitos atitiktis reikalavimams, nustatytiems šių ataskaitų rengimą reglamentuojančiuose teisės aktuose.\n\n2. Finansų ministras nustato Juridinių asmenų registro tvarkytojui pateiktų finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenos tvarką ir paskiria instituciją šiai stebėsenai atlikti (toliau šiame straipsnyje – stebėsenos institucija).\n\n3. Stebėsenos institucija, atlikdama fondo finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, turi teisę kreiptis į fondą dėl papildomos informacijos, reikalingos finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenai atlikti, pateikimo.\n\n4. Fondas, gavęs stebėsenos institucijos kreipimąsi dėl papildomos informacijos, reikalingos finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėsenai atlikti, pateikimo, šią informaciją turi pateikti per 10 darbo dienų.\n\n5. Jeigu stebėsenos institucija, atlikdama fondo finansinių ataskaitų ir (arba) veiklos ataskaitos kokybės stebėseną, nustato reikšmingų finansinių ataskaitų ir (arba) veiklos ataskaitos trūkumų, Juridinių asmenų registro tvarkytojui pateikia pranešimą apie tai. Šio pranešimo pagrindu Juridinių asmenų registre įregistruojamas faktas, kad atliekant stebėseną buvo nustatyta reikšmingų finansinių ataskaitų ir (arba) veiklos ataskaitos trūkumų. Šis faktas neturi būti išregistruotas iš Juridinių asmenų registro, kol atitinkamos ataskaitos tvarkomos šiame registre. Reikšmingų trūkumų kriterijus nustato stebėsenos institucija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Fondas gali būti reorganizuojamas Civilinio kodekso nustatytais jungimo ir skaidymo būdais ir tvarka. Jeigu fondas reorganizuojamas, jis turi parengti reorganizavimo pabaigos finansinę ataskaitą pagal paskutinės savo veiklos dienos iki reorganizavimo pabaigos dienos duomenis. Šios ataskaitos turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte.“\n\n2. Pakeisti 25 straipsnio 6 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) parengti likvidavimo pabaigos finansinę ataskaitą pagal paskutinės fondo veiklos dienos iki likvidavimo pabaigos dienos duomenis. Šios ataskaitos turinys detalizuojamas Lietuvos finansinės atskaitomybės standarte. Jeigu nuo finansinių metų pabaigos iki paskutinės fondo veiklos dienos iki likvidavimo pabaigos dienos praėjo ne daugiau negu 30 dienų, paskutinių iki likvidavimo pasibaigusių finansinių metų metinių finansinių ataskaitų rinkinys gali būti nerengiamas, jeigu visa reikšminga finansinių metų informacija pateikiama likvidavimo pabaigos finansinėje ataskaitoje;“.\n\n3. Pakeisti 25 straipsnio 6 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pateikti Juridinių asmenų registro tvarkytojui iki fondo išregistravimo iš Juridinių asmenų registro dienos fondo likvidavimo aktą, likvidavimo pabaigos finansinę ataskaitą ir kitus dokumentus, reikalingus fondui išregistruoti.“\n\n4. Pakeisti 25 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Likviduojamas fondas veiklos ataskaitos nerengia. Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais likviduojamų fondų nepatvirtinti finansinių ataskaitų rinkiniai arba metinės ataskaitos Juridinių asmenų registro tvarkytojui pateikiami per 5 mėnesius nuo finansinių metų pabaigos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 6 ir 8 straipsnius ir šio straipsnio 4 ir 5 dalis, įsigalioja 2024 m. liepos 1 d.\n\n2. Šio įstatymo 6 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n3. Šio įstatymo 8 straipsnis įsigalioja 2025 m. liepos 1 d.\n\n4. Lietuvos Respublikos Vyriausybė ir finansų ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus, išskyrus šio straipsnio 5 dalyje nurodytus įgyvendinamuosius teisės aktus.\n\n5. Vyriausybė ir finansų ministras iki 2025 m. kovo 31 d. priima šio įstatymo 8 straipsnio įgyvendinamuosius teisės aktus, susijusius su fondo reorganizavimu ir likvidavimu.\n\n6. Iki 2023 m. gruodžio 31 d. pasibaigusių finansinių metų ataskaitų kokybės stebėsenai taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\n7. Šio įstatymo nuostatos taikomos rengiant 2024 m. sausio 1 d. ar vėliau prasidedančių ataskaitinių laikotarpių fondų metinių finansinių ataskaitų rinkinius, veiklos ataskaitas ir metines ataskaitas.\n\n8. Jeigu sprendimas dėl fondo reorganizavimo ar likvidavimo priimamas iki 2025 m. birželio 30 d., rengiant reorganizavimo ataskaitą ar likvidavimo ataskaitą ir teikiant ją Juridinių asmenų registro tvarkytojui taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
