{
  "id": "lt-law-xiv-1124",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 37-5 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1124",
  "status": "in_force",
  "issued_date": "2022-05-24",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9d5a3940e87b11ecb369fde863feb27d/hGjkVLxykv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 375 straipsnio pakeitimas",
      "content": "Papildyti 375 straipsnį 4 ir 5 dalimis:\n\n„4. Kai su šio straipsnio 3 dalyje nurodytais prokurorais kartu gyvena jų ar jų sutuoktinių vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai, kurių globėjais ar rūpintojais šie prokurorai ar jų sutuoktiniai yra paskirti, visiškai ar iš dalies apmokamos ar kompensuojamos šių vaikų (įvaikių), nepilnamečių išlaikytinių ikimokyklinio ugdymo ir priešmokyklinio ugdymo išlaidos. Vyriausybė nustato, kokia šioje dalyje nurodytų ikimokyklinio ugdymo išlaidų ir priešmokyklinio ugdymo išlaidų dalis yra apmokama ar kompensuojama, o generalinis prokuroras – apmokamas ar kompensuojamas ikimokyklinio ugdymo ir priešmokyklinio ugdymo išlaidas, jų apskaičiavimo, apmokėjimo ir kompensavimo tvarką.\n\n5. Kai su šio straipsnio 3 dalyje nurodytais prokurorais kartu gyvena ir pagal bendrojo ugdymo programas mokosi jų ar jų sutuoktinių vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai ar kiti išlaikytiniai, kurių globėjais ar rūpintojais šie prokurorai ar jų sutuoktiniai yra paskirti, visiškai ar iš dalies apmokamos arba kompensuojamos šių vaikų (įvaikių), išlaikytinių mokymosi išlaidos, iki jie įgis vidurinį išsilavinimą. Šioje dalyje nurodytos išlaidos apmokamos ar kompensuojamos nuo to laiko, kai vaikams (įvaikiams), išlaikytiniams paprastai sueina 6 metai, bet ne ilgiau negu jiems sueina 20 metų. Vyriausybė nustato, kokia šioje dalyje nurodytų mokymosi išlaidų dalis apmokama ar kompensuojama, o generalinis prokuroras – apmokamas ar kompensuojamas mokymosi išlaidas, jų apskaičiavimo, apmokėjimo ir kompensavimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos generalinis prokuroras iki 2022 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_15de4d9c171347a39920127a2620fb9a_end"
    }
  ],
  "definitions": []
}
