{
  "id": "lt-law-xiv-2712",
  "type": "statute",
  "title": "Lietuvos Respublikos bankų įstatymo Nr. IX-2085 16, 52, 58 ir 67 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2712",
  "status": "in_force",
  "issued_date": "2024-06-13",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9d097fb02ed211efbdaea558de59136c/grpCczMPQq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 8 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) duomenis apie likvidųjį turtą, kuriuo gali naudotis filialas, įskaitant eurais išreikštą likvidųjį turtą;“.\n\n2. Pakeisti 16 straipsnio 8 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) duomenis apie nuosavų lėšų, kuriomis disponuoja filialas, sumą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Skolinimas banko vadovams, su jais artimos giminystės, svainystės ryšiais susijusiems asmenims ir juridiniams asmenims, kurių kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį turi banko vadovai, su jais artimos giminystės, svainystės ryšiais susiję asmenys arba kuriuose šie asmenys yra vyresnioji vadovybė ar vadovai, negali viršyti banko stebėtojų tarybos nustatytų dydžių. Tokio skolinimo sąlygas ir tvarką nustato banko stebėtojų taryba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bankas, kuris yra globojanti grupės įstaiga, ar finansinei grupei priklausantis bankas (jei globojanti grupės įstaiga yra finansų kontroliuojančioji (holdingo) bendrovė arba mišrios veiklos finansų kontroliuojančioji įmonė, kurios neįrašytos į Įmonių, priklausančių finansų konglomeratui, viešąjį sąrašą pagal Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo 121 straipsnio 5 dalį) privalo parengti ir priežiūros institucijai pateikti visos finansinės grupės konsoliduotąsias finansines ir priežiūrai skirtas ataskaitas. Šios ataskaitos turi būti pateikiamos kas ketvirtį priežiūros institucijos nustatytais terminais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) sumažinti kintamąją atlygio dalį kaip procentinę grynųjų pajamų dalį, mokamą banko vadovams ir darbuotojams, jeigu tai nesuderinama su patikimos kapitalo bazės išlaikymu;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
