{
  "id": "lt-law-xii-797",
  "type": "statute",
  "title": "Lietuvos Respublikos kontroliuojančiųjų investicinių bendrovių įstatymo Nr. IX-1710 19 straipsnio pakeitimo",
  "short_name": "XII-797",
  "status": "in_force",
  "issued_date": "2014-03-20",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9d8e65b0bb3611e38766a859941f6073/YaRSOZPcWO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Baigiamosios nuostatos\n\n1. Investicinės akcinės bendrovės, įsteigtos valstybinio turto privatizavimo laikotarpiu įgyvendinant Valstybinio turto pirminio privatizavimo įstatymą, nepakeitusios savo įstatų ir nepersiregistravusios į investicines bendroves, turi būti likviduotos. Teismas Lietuvos banko siūlymu investicinės akcinės bendrovės likvidatoriumi paskiria centralizuotai valdomo valstybės turto valdytoją ir nustato likvidatoriaus atlyginimą. Asmenims, kurie buvo investicinės akcinės bendrovės likvidatoriai 2003 m. liepos 25 d., draudžiama atlikti sandorius dėl bendrovės turto tol, kol jos turtą perims centralizuotai valdomo valstybės turto valdytojas. Likvidavimas vyksta Vyriausybės nustatyta tvarka.\n\n2. Jei iki 2004 m. gegužės 1 d. kontroliuojančiosios investicinės bendrovės likvidavimas nėra pradėtas arba jos veiklos leidimas nėra panaikintas šio Įstatymo 6 straipsnyje nustatyta tvarka, teismas Lietuvos banko siūlymu priima sprendimą šią investicinę bendrovę likviduoti, o likvidatoriumi paskiria centralizuotai valdomo valstybės turto valdytoją ir nustato likvidatoriaus atlyginimą.\n\n3. Jei per dvejus metus nuo visuotinio akcininkų susirinkimo sprendimo likviduoti kontroliuojančiąją investicinę bendrovę priėmimo dienos jos likvidavimas nėra baigtas (ji neišregistruota iš Juridinių asmenų registro), teismas Lietuvos banko siūlymu pakeičia likvidatorių – juo paskiria centralizuotai valdomo valstybės turto valdytoją ir nustato likvidatoriaus atlyginimą. Toms kontroliuojančiosioms investicinėms bendrovėms, kuriose sprendimai dėl likvidavimo buvo priimti iki 2003 m. liepos 25 d., ši dalis taikoma nuo 2012 m. sausio 1 d.\n\n4. Investicinėms akcinėms bendrovėms iki jų išregistravimo iš Juridinių asmenų registro galioja investicinių akcinių bendrovių įstatų nuostatos, jeigu jos neprieštarauja šiam Įstatymui ir Akcinių bendrovių įstatymui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
