{
  "id": "lt-law-xiii-1660",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių paslaugų įstatymo Nr. X-493 11, 13, 19 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1660",
  "status": "in_force",
  "issued_date": "2018-11-20",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9d771fb0f25211e88568e724760eeafa/YFkPysnFmA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Socialinės apsaugos ir darbo ministerijos kompetencija\n\nSocialinės apsaugos ir darbo ministerija įgyvendina valstybės socialinių paslaugų politiką:\n\n1) pagal savo kompetenciją teikia Vyriausybei siūlymus dėl valstybės socialinių paslaugų sistemos ir socialinio darbo vystymo krypčių ir rengia teisės aktų projektus dėl asmens (šeimos) socialinių paslaugų poreikio nustatymo, socialinių paslaugų skyrimo, teikimo, finansavimo, mokėjimo už socialines paslaugas, socialinės globos normų, socialinės globos įstaigų licencijavimo, socialinių darbuotojų, socialinių darbuotojų padėjėjų profesinės kvalifikacijos kėlimo ir veiklos reglamentavimo ir kt.;\n\n2) analizuoja ir vertina socialinių paslaugų būklę šalyje ir teikia savivaldybėms siūlymus dėl socialinių paslaugų planavimo, organizavimo;\n\n3) analizuoja socialinių darbuotojų poreikius tobulinti profesinę kompetenciją, organizuoja socialinių darbuotojų praktinės veiklos vertinimą;\n\n4) rengia ir įgyvendina valstybės socialinių paslaugų programas ir projektus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 4 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) steigia, pertvarko, reorganizuoja ir likviduoja socialinių paslaugų įstaigas bei užtikrina jų funkcionavimą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Papildyti 19 straipsnį nauja 3 dalimi:\n\n„3. Vyriausybė ar jos įgaliota institucija steigia, pertvarko, reorganizuoja ar likviduoja ilgalaikę ar trumpalaikę socialinę globą gyventojams teikiančias socialinės globos įstaigas, kurios reikalingos ne kiekvienos savivaldybės teritorijoje.“\n\n2. Papildyti 19 straipsnį nauja 4 dalimi:\n\n„4. Socialinių paslaugų įstaigos, kurių teisinė forma yra biudžetinė įstaiga, Lietuvos Respublikos civilinio kodekso ir Lietuvos Respublikos biudžetinių įstaigų įstatymo nustatyta tvarka gali būti pertvarkomos į viešąsias įstaigas. Šioms iš biudžetinių įstaigų pertvarkytoms viešosioms įstaigoms valstybės ar savivaldybių turtas gali būti perduodamas Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo nustatyta tvarka.“\n\n3. Buvusias 19 straipsnio 3, 4, 5, 6, 7, 8 dalis laikyti atitinkamai 5, 6, 7, 8, 9, 10 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio pakeitimas",
      "content": "1. Papildyti 31 straipsnį nauja 2 dalimi:\n\n„2. Į asmens turtą įskaitomas šio straipsnio 1 dalyje išvardytas turtas, perduotas kitam fiziniam ar juridiniam asmeniui pagal rentos ar išlaikymo iki gyvos galvos sutartis.“\n\n2. Buvusias 31 straipsnio 2, 3, 4 dalis laikyti atitinkamai 3, 4, 5 dalimis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
