{
  "id": "lt-law-xii-1818",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso pakeitimo įstatymas",
  "short_name": "XII-1818",
  "status": "in_force",
  "issued_date": "2015-06-23",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9d6449a024a411e5b336e9064144f02a/qgSqIOrALg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuteistųjų pataisos procese gali dalyvauti nevyriausybinės organizacijos, religinės bendruomenės ir bendrijos, jų nariai bei kiti fiziniai ir juridiniai asmenys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kreiptis su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais į bausmės vykdymo ar kitų valstybės ir savivaldybių institucijų pareigūnus ir tarnautojus, nevyriausybines organizacijas ar tarptautines institucijas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnį ir jį išdėstyti taip:\n\n„39 straipsnis. Viešųjų darbų bausmės vykdymo vieta\n\n1. Teismas, paskyręs viešųjų darbų bausmę, įsiteisėjusio nuosprendžio nuorašą išsiunčia šią bausmę vykdančiai institucijai. Nuosprendis, kuriuo paskirta viešųjų darbų bausmė, pradedamas vykdyti nuo jo nuorašo gavimo bausmę vykdančioje institucijoje dienos.\n\n2. Viešųjų darbų atlikimo vietą ir darbą parenka bausmę vykdanti institucija pagal sveikatos priežiūros, socialinių paslaugų ar kitų valstybės ar savivaldybių institucijų, nevyriausybinių organizacijų paraiškas. Darbas parenkamas atsižvelgiant, kiek tai įmanoma, į nuteistojo specialybę ar profesiją, gyvenamąją vietą ir nuteistojo pageidavimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 40 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 40 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sveikatos priežiūros, socialinių paslaugų ar kita valstybės ar savivaldybės institucija, nevyriausybinė organizacija, kurioje atliekami viešieji darbai, turi užtikrinti nuteistiesiems saugias ir sveikas darbo sąlygas, atitinkančias darbuotojų saugą ir sveikatą reglamentuojančių teisės aktų reikalavimus. Viešuosius darbus atliekančius nuteistuosius draudžiama skirti dirbti kenksmingomis ir labai kenksmingomis darbo sąlygomis, taip pat pavojingus darbus, kurių sąrašą nustato Lietuvos Respublikos Vyriausybė. Nuteistieji prieš viešųjų darbų pradžią instruktuojami apie darbo saugos ir sveikatos reikalavimus ir nemokamai aprūpinami asmens apsaugos priemonėmis.“\n\n2. Pakeisti 41 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Žala, kurią padaro nuteistasis atlikdamas viešuosius darbus sveikatos priežiūros, socialinių paslaugų arba kitai valstybės ar savivaldybės institucijai, nevyriausybinei organizacijai, kurioje atliekami viešieji darbai, arba tretiesiems asmenims, taip pat žala, kurią viešųjų darbų atlikimu nuteistajam padaro sveikatos priežiūros, socialinių paslaugų ar kita valstybės ar savivaldybės institucija, nevyriausybinė organizacija, kurioje atliekami viešieji darbai, arba tretieji asmenys, atlyginama Civilinio kodekso nustatyta tvarka ir pagrindais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Į viešųjų darbų bausmės atlikimo laiką įskaitomas šios bausmės atlikimo metu paskirto sulaikymo ir kardomosios priemonės – suėmimo laikas, jeigu nuteistasis vėliau buvo išteisintas arba ikiteisminis tyrimas buvo nutrauktas, arba kardomoji priemonė buvo pripažinta nepagrįsta (neteisėta).“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Viešųjų darbų bausmę vykdančių institucijų kompetencija\n\n1. Viešųjų darbų bausmę vykdanti institucija: nustato bausmės atlikimo vietą ir parenka nuteistajam darbą; kontroliuoja, kaip nuteistasis atlieka bausmę; kontroliuoja, ar darbdavys laikosi nustatytų pareigų; teikia policijai reikalingus duomenis nuteistųjų, kurių buvimo vieta nežinoma, paieškai; sudaro sutartis su darbdaviais, pas kuriuos atliekama viešųjų darbų bausmė; atlieka kitas šio Kodekso nustatytas pareigas.\n\n2. Kai nuteistajam, kuriam paskirta viešųjų darbų bausmė, po nuosprendžio įsiteisėjimo dienos nustatomas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis arba jis sulaukia valstybinės socialinio draudimo senatvės pensijos amžiaus, arba nuteistoji moteris išeina nėštumo ir gimdymo atostogų, arba nuteistasis dėl kitų objektyvių priežasčių nebegali atlikti paskirtų viešųjų darbų, bausmę vykdanti institucija kreipiasi su teikimu į apylinkės teismą dėl jo atleidimo nuo šios bausmės.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Darbdavių, pas kuriuos atliekama viešųjų darbų bausmė, pareigos\n\nDarbdavys, pas kurį atliekama viešųjų darbų bausmė, privalo:\n\n1) kontroliuoti nuteistųjų elgesį darbo metu;\n\n2) pranešti viešųjų darbų bausmę vykdančiai institucijai apie nuosprendžio nuorašo gavimą, apie nuteistųjų vengimą atlikti bausmę, apie nuteistųjų susirgimus, sužalojimą ir mirtį, taip pat kitas svarbias aplinkybes;\n\n3) tvarkyti nuteistųjų darbo laiko apskaitą ir šiuos duomenis kartą per mėnesį pateikti viešųjų darbų bausmę vykdančiai institucijai;\n\n4) laikytis šio Kodekso 43 straipsnio 1 dalyje nurodytoje sutartyje nustatytų įsipareigojimų ir kitų šio Kodekso nustatytų pareigų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 45 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 45 straipsnį."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 46 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 47 straipsnio pakeitimas",
      "content": "1. Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Laisvės apribojimo bausmės atlikimo sąlygos\n\n1. Nuteistasis, kuriam paskirtas laisvės apribojimas, privalo bausmės atlikimo metu laikytis nustatytų draudimų, vykdyti paskirtus įpareigojimus ir bausmę vykdančios institucijos nustatytu periodiškumu atsiskaityti jai už paskirtų draudimų ir įpareigojimų vykdymą.\n\n2. Nuteistasis, kuriam paskirtas laisvės apribojimas, privalo ne vėliau kaip prieš septynias dienas pranešti šią bausmę vykdančiai institucijai apie planuojamą gyvenamosios vietos pakeitimą.\n\n3. Jeigu teismas paskyrė baudžiamajame įstatyme nenumatytų draudimų ir įpareigojimų, jų vykdymo tvarką nustato laisvės apribojimo bausmę vykdanti institucija, kiek tai įmanoma, atsižvelgdama į nuteistojo nuomonę. Nuteistasis turi teisę tokių draudimų ar įpareigojimų vykdymo tvarką apskųsti nuosprendį priėmusiam teismui. Šio teismo sprendimas yra galutinis ir neskundžiamas.\n\n4. Į laisvės apribojimo bausmės atlikimo laiką įskaitomas šios bausmės atlikimo metu paskirtų sulaikymo, kardomosios priemonės – suėmimo ir administracinės nuobaudos – arešto laikas, jeigu nuteistasis vėliau buvo išteisintas arba ikiteisminis tyrimas ar baudžiamoji byla buvo nutraukti, arba kardomoji priemonė ar administracinė nuobauda buvo pripažinta nepagrįsta (neteisėta).“\n\n2. Pakeisti 47 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Į laisvės apribojimo bausmės atlikimo laiką įskaitomas šios bausmės atlikimo metu paskirtų sulaikymo ir kardomosios priemonės – suėmimo laikas, jeigu nuteistasis vėliau buvo išteisintas arba ikiteisminis tyrimas ar baudžiamoji byla buvo nutraukti, arba kardomoji priemonė buvo pripažinta nepagrįsta (neteisėta).“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Laisvės apribojimo bausmę vykdančių institucijų kompetencija\n\n1. Laisvės apribojimo bausmę vykdanti institucija: kontroliuoja bausmės atlikimo tvarką ir kaip nuteistieji laikosi nustatytų draudimų bei vykdo paskirtus įpareigojimus; vykdo kitas šio Kodekso nustatytas pareigas. Policija atlieka nuteistųjų, kurių buvimo vieta nežinoma, paiešką ir kontroliuoja nuteistiesiems paskirtų draudimų ir įpareigojimų vykdymą. Laisvės apribojimo bausmę vykdančios institucijos direktoriaus nutarimu nuteistajam nustatytų draudimų laikymasis ir (ar) paskirtų įpareigojimų vykdymas Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos (toliau – Kalėjimų departamentas) direktoriaus nustatyta tvarka gali būti kontroliuojamas elektroninio stebėjimo priemonėmis.\n\n2. Laisvės apribojimo bausmę vykdančios institucijos pareigūnai turi teisę lankytis nuteistojo gyvenamojoje vietoje ir tikrinti, kaip nuteistasis laikosi jam nustatytų draudimų ir vykdo paskirtus įpareigojimus, taip pat padėti nuteistiesiems spręsti jų asmenines ir socialines problemas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 49 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 49 straipsnį."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Areštinėse vyrai ir moterys, suaugusieji ir nepilnamečiai turi būti laikomi izoliuoti vieni nuo kitų arba atskirose areštinėse, jeigu yra tokia galimybė. Izoliuoti nuo kitų nuteistųjų taip pat laikomi: asmenys, jau kartą atlikę arešto arba laisvės atėmimo bausmes; buvę ir esami valstybės politikai, teisėsaugos, teismų, prokuratūros, kontrolės, valdžios ir valdymo institucijų pareigūnai, kuriems pirmą kartą paskirta arešto bausmė; neįgalieji, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, ir asmenys, sergantys somatinėmis ligomis, kurių sąrašą nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 54 straipsnio pakeitimas",
      "content": "1. Pakeisti 54 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Areštinėse nustatoma griežtai reglamentuota vidaus tvarka. Nuteistieji pasirašytinai supažindinami su jų teisėmis, pareigomis ir draudimais. Nuteistiesiems leidžiamų turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų bendrą masę nustato Areštinių vidaus tvarkos taisyklės.“\n\n2. Pakeisti 54 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Į areštinę įeinantys ir iš jos išeinantys asmenys, išskyrus Respublikos Prezidentą, Lietuvos Respublikos Seimo, Europos Parlamento ar Lietuvos Respublikos Vyriausybės narius, teisėjus, tikrinami Kalėjimų departamento direktoriaus nustatytomis techninėmis priemonėmis, taip pat tikrinamos įvažiuojančios ir išvažiuojančios transporto priemonės. Kilus pagrįstų įtarimų, patikrinami į areštinę įeinančių ir iš jos išeinančių asmenų daiktai ir drabužiai. Asmenų lankymosi areštinėse tvarką nustato Areštinių vidaus tvarkos taisyklės.“\n\n3. Pakeisti 54 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Areštą atliekantiems nuteistiesiems leidžiama su savimi turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų, kurių sąrašą nustato Areštinių vidaus tvarkos taisyklės. Rasti nuteistojo areštinėje turimi pinigai ir vertingi daiktai paimami ir motyvuotu areštinės direktoriaus nutarimu perduodami į areštinės socialinės paramos nuteistiesiems fondą. Maisto produktai, būtiniausi reikmenys ir kiti daiktai, kurie nenumatyti leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše, taip pat maisto produktai, kurių tinkamumo vartoti terminas yra pasibaigęs, Areštinių vidaus tvarkos taisyklių nustatyta tvarka sunaikinami.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 55 straipsnio pakeitimas",
      "content": "1. Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Areštą atliekančių nuteistųjų specialiosios teisės ir pareigos\n\n1. Areštą atliekantys nuteistieji turi šio Kodekso 11–15, 92, 93, 96–101, 106–110 straipsniuose nustatytas teises ir pareigas.\n\n2. Areštą atliekantys nuteistieji turi teisę du kartus per savaitę paskambinti telefonu ir gauti vieną trumpalaikį (iki trijų valandų) pasimatymą per trisdešimt parų. Trumpalaikiai pasimatymai vyksta specialiose patalpose, įrengtose taip, kad lankytojų ir nuteistojo fizinis kontaktas negalimas. Trumpalaikiai pasimatymai vyksta areštinės atstovo akivaizdoje, tačiau šis pokalbio nesiklauso. Areštinės direktorius arba jį pavaduojantis pareigūnas turi teisę leisti nuteistiesiems papildomai paskambinti telefonu ir suteikti papildomų trumpalaikių pasimatymų socialiniams ryšiams palaikyti. Jeigu nuteistasis serga sunkia jo gyvybei gresiančia liga, areštinės direktorius arba jį pavaduojantis pareigūnas privalo leisti nuteistąjį aplankyti jo sutuoktiniui, sugyventiniui, artimiesiems giminaičiams ir asmeniui, su kuriuo nuteistasis turi bendrą vaiką, jei nei nuteistasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras nuteistojo ir į pasimatymą atvykusio asmens vaikas. Toks aplankymas neįskaitomas į pasimatymus. Pasimatymų ir areštą atliekančių nuteistųjų lankymo tvarką nustato Areštinių vidaus tvarkos taisyklės.\n\n3. Areštą atliekantys nuteistieji turi teisę gauti vieną pašto ar perduodamą drabužių, patalynės, avalynės siuntinį, taip pat teisę gauti smulkiųjų paketų. Vienas pašto siuntinys neturi sverti daugiau kaip dešimt kilogramų, o perduodamas siuntinys – daugiau kaip penkiolika kilogramų. Areštinės administracija gali priimti drabužių labdaros siuntas. Skambinimo telefonu, pašto, perduodamų drabužių, patalynės, avalynės siuntinių ir smulkiųjų paketų priėmimo ir įteikimo nuteistiesiems tvarką, taip pat labdaros siuntų priėmimo ir paskirstymo nuteistiesiems tvarką nustato Areštinių vidaus tvarkos taisyklės.\n\n4. Areštą atliekantys nuteistieji turi teisę kasdien ne trumpiau kaip vieną valandą, o neįgalieji, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, nepilnamečiai ir ligoniai (pagal gydytojo išvadą) – ne trumpiau kaip dvi valandas pasivaikščioti. Pasivaikščiojimai vyksta laikantis šio Kodekso 52 ir 103 straipsniuose nustatytų reikalavimų.\n\n5. Areštą atliekantys nuteistieji, kurie gerai elgiasi, gali gauti trumpalaikę išvyką į Lietuvos Respublikos teritorijoje esančius namus dėl itin svarbių šeiminių aplinkybių. Leidimą parvykti į namus ne ilgiau kaip penkioms paroms duoda areštinės direktorius arba jį pavaduojantis pareigūnas. Apie nuteistojo išvyką į namus pranešama vietovės, į kurią vykstama, teritorinei policijos įstaigai. Išvykos į namus laikas įskaitomas į bausmės atlikimo laiką, jos išlaidas apmoka pats nuteistasis arba jo artimieji giminaičiai. Areštinės direktoriaus nutarimu išvykusių į namus nuteistųjų elgesio kontrolė Kalėjimų departamento direktoriaus nustatyta tvarka gali būti atliekama elektroninio stebėjimo priemonėmis. Išvykų į namus tvarką nustato Areštinių vidaus tvarkos taisyklės.\n\n6. Sugyventinis yra Civilinio kodekso 3.229 straipsnyje nurodytas asmuo, artimieji giminaičiai – Civilinio kodekso 3.135 straipsnyje nurodyti asmenys.“\n\n2. Pakeisti 55 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Areštą atliekantys nuteistieji turi šio Kodekso 11–15, 92, 93, 96–101, 106–110 straipsniuose nustatytas teises ir pareigas. Areštą atliekantys nuteistieji areštinės parduotuvėje per mėnesį gali apsipirkti už ne didesnę kaip trijų bazinių socialinių išmokų dydžio pinigų sumą. Į šią sumą neįskaitomos pinigų, už kuriuos įsigyjami laikraščiai, žurnalai, knygos ir Areštinių vidaus tvarkos taisyklėse nurodyti elektros prietaisai, sumos. Šioje dalyje nurodyta apsipirkimo suma neribojama krūtimi maitinančioms motinoms.“\n\n3. Pakeisti 55 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Areštą atliekantys nuteistieji turi teisę du kartus per savaitę paskambinti telefonu ir gauti vieną trumpalaikį (iki trijų valandų) pasimatymą per trisdešimt parų. Trumpalaikiai pasimatymai vyksta specialiose patalpose, įrengtose taip, kad lankytojų ir nuteistojo fizinis kontaktas negalimas. Neatskiriant nuteistojo nuo lankytojų vyksta trumpalaikiai pasimatymai su sutuoktiniu, sugyventiniu, artimaisiais giminaičiais ir asmeniu, su kuriuo nuteistasis turi bendrą vaiką, jei nei nuteistasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras nuteistojo ir į pasimatymą atvykusio asmens vaikas. Trumpalaikis pasimatymas, kurio metu pažeidžiama trumpalaikių pasimatymų tvarka, nedelsiant nutraukiamas. Jeigu pakartotinai pažeidžiama trumpalaikių pasimatymų tvarka arba už trumpalaikių pasimatymų tvarkos pažeidimą nuteistajam buvo paskirta nuobauda, kiti nuteistojo trumpalaikiai pasimatymai vyksta specialiose patalpose, įrengtose taip, kad lankytojų ir nuteistojo fizinis kontaktas negalimas. Trumpalaikiai pasimatymai vyksta areštinės atstovo akivaizdoje, tačiau šis pokalbio nesiklauso. Areštinės direktorius arba jį pavaduojantis pareigūnas turi teisę leisti nuteistiesiems papildomai paskambinti telefonu ir suteikti papildomų trumpalaikių pasimatymų socialiniams ryšiams palaikyti. Jeigu nuteistasis serga sunkia jo gyvybei gresiančia liga, areštinės direktorius arba jį pavaduojantis pareigūnas privalo leisti nuteistąjį aplankyti jo sutuoktiniui, sugyventiniui, artimiesiems giminaičiams ir asmeniui, su kuriuo nuteistasis turi bendrą vaiką, jei nei nuteistasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras nuteistojo ir į pasimatymą atvykusio asmens vaikas. Toks aplankymas neįskaitomas į pasimatymus. Pasimatymų ir areštą atliekančių nuteistųjų lankymo tvarką nustato Areštinių vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Socialinės reabilitacijos organizavimas\n\n1. Areštą atliekančių nuteistųjų socialinę reabilitaciją organizuoja areštinės administracija. Teisę dalyvauti šiame darbe turi valstybės ir savivaldybių institucijos, nevyriausybinės organizacijos, religinės bendruomenės ir bendrijos, jų nariai bei kiti fiziniai ir juridiniai asmenys.\n\n2. Socialinės reabilitacijos metu įgyvendinamos Kalėjimų departamento direktoriaus akredituotos elgesio pataisos programos, taikomos nuteistųjų socialinių įgūdžių lavinimo ir pozityvaus užimtumo priemonės, teikiama pagalba nuteistiesiems sprendžiant asmenines ir socialines problemas, psichologinė pagalba, atliekama individuali ar grupinė psichologinė terapija, taikomos paskatinimo priemonės ir nuobaudos, taip pat kitos priemonės, kurių įgyvendinimas padėtų nuteistiesiems socialiai reabilituotis.\n\n3. Areštą atliekančių nuteistųjų dalyvavimas socialinėje reabilitacijoje skatinamas, į tai atsižvelgiama skiriant paskatinimo priemones arba nuobaudas.\n\n4. Areštą atliekančių nuteistųjų (išskyrus nuteistuosius iki šešiolikos metų) bendrasis ugdymas ir profesinis mokymas neorganizuojamas. Areštą atliekančių nuteistųjų iki šešiolikos metų bendrasis ugdymas areštinėse organizuojamas šio Kodekso 147 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnį ir jį išdėstyti taip:\n\n„58 straipsnis. Areštinės psichologinė tarnyba\n\nAreštinės psichologinė tarnyba atlieka šias funkcijas:\n\n1) tiria areštą atliekančius nuteistuosius ir pateikia rekomendacijas areštinės administracijai dėl socialinės reabilitacijos priemonių;\n\n2) konsultuoja areštinės administraciją darbo su nuteistaisiais klausimais;\n\n3) teikia nuteistiesiems psichologinę pagalbą, taip pat atlieka individualią ir grupinę nuteistųjų psichologinę terapiją ir įgyvendina kitas socialinės reabilitacijos priemones.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuteistasis, kuriam paskirtas poilsio dienomis atliekamas areštas, ne vėliau kaip per septynias dienas po nuosprendžio įsiteisėjimo dienos privalo susitarti su Kalėjimų departamentu dėl šių paskirtos bausmės atlikimo sąlygų: areštinės, kurioje bus atliekamas areštas, savaitės dienų, kuriomis bus atliekamas areštas, atvykimo į areštinę ir išleidimo iš jos laiko. Nuteistasis ir Kalėjimų departamentas gali susitarti ir dėl kitų bausmės atlikimo sąlygų. Apie susitarimo sąlygas Kalėjimų departamentas praneša nuosprendį priėmusiam teismui ir areštinės, kurioje bus atliekama bausmė, administracijai bei prokurorui. Ginčus dėl arešto bausmės atlikimo sąlygų sprendžia teismas Kalėjimų departamento teikimu arba nuteistojo prašymu.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 60 straipsnio pakeitimas",
      "content": "1. Pakeisti 60 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už dorą elgesį ir stropų darbą arešto bausmę atliekantiems nuteistiesiems gali būti skiriama paskatinimo priemonė – pasivaikščiojimo laiko pailginimas viena valanda.“\n\n2. Pakeisti 60 straipsnį ir jį išdėstyti taip:\n\n„60 straipsnis. Arešto bausmę atliekantiems nuteistiesiems skiriamos paskatinimo priemonė ir nuobaudos\n\n1. Už dorą elgesį ir stropų darbą arešto bausmę atliekantiems nuteistiesiems gali būti skiriama paskatinimo priemonė – pasivaikščiojimo laiko pailginimas viena valanda.\n\n2. Už bausmės atlikimo tvarkos pažeidimą arešto bausmę atliekantiems nuteistiesiems gali būti skiriamos šios nuobaudos:\n\n1) papeikimas;\n\n2) pasivaikščiojimo laiko pailginimo panaikinimas;\n\n3) draudimas iki penkiolikos parų apsipirkti parduotuvėje (išskyrus higienos reikmenis ir kanceliarines prekes);\n\n4) perkėlimas į kamerų tipo patalpas iki dešimt parų, o nepilnamečiams – iki penkių parų;\n\n5) poilsio dienomis atliekamo arešto pakeitimas įprastine tvarka atliekamu areštu.\n\n3. Šio straipsnio 2 dalies 5 punkte nustatytą nuobaudą skiria apylinkės teismas areštinės direktoriaus teikimu.\n\n4. Areštą atliekantys nuteistieji, kuriems paskirta nuobauda – perkėlimas į kamerų tipo patalpas, ją atlieka šio Kodekso 144 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 61 straipsnio pakeitimas",
      "content": "1. Pakeisti 61 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Kodekso 60 straipsnyje nustatytos paskatinimo priemonė ir nuobaudos areštą atliekantiems nuteistiesiems skiriamos tam įgalioto pareigūno nutarimu arba įsakymu. Pareigūnų sąrašą ir jų įgaliojimus skiriant paskatinimo priemones ir nuobaudas nustato Areštinių vidaus tvarkos taisyklės.“\n\n2. Pripažinti netekusiomis galios 61 straipsnio 2 ir 3 dalis.\n\n3. Pakeisti 61 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Apie paskatinimo priemonės ar nuobaudos skyrimą nuteistajam paskelbiama pasirašytinai.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 62 straipsnio pakeitimas",
      "content": "Pakeisti 62 straipsnį ir jį išdėstyti taip:\n\n„62 straipsnis. Pataisos įstaigų rūšys\n\n1. Laisvės atėmimo bausmę vykdančios pataisos įstaigos yra šių rūšių: pataisos namai, nepilnamečių pataisos namai, kalėjimai, atviros kolonijos ir laisvės atėmimo vietų ligoninės.\n\n2. Pataisos įstaiga gali vykdyti kelių rūšių, nurodytų šio straipsnio 1 dalyje, pataisos įstaigų funkcijas, taip pat gali vykdyti vienos iš šio straipsnio 1 dalyje nurodytų rūšių pataisos įstaigos ir kardomąjį kalinimą vykdančios įstaigos funkcijas.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 69 straipsnio pakeitimas",
      "content": "Pakeisti 69 straipsnį ir jį išdėstyti taip:\n\n„69 straipsnis. Nuteistųjų perkėlimas į kitas pataisos įstaigas\n\n1. Nuteistasis, kuriam paskirtas laisvės atėmimas, visą bausmę turi atlikti vienoje pataisos įstaigoje. Perkelti nuteistąjį iš vienos pataisos įstaigos į kitą tęsti bausmės atlikimo leidžiama dėl nuteistojo ligos, kitų išimtinių aplinkybių, dėl kurių toliau laikyti nuteistąjį toje pačioje pataisos įstaigoje negalima, arba kitais šiame Kodekse nustatytais atvejais.\n\n2. Nuteistasis, išskyrus šio Kodekso 142 straipsnio 3 dalyje nustatytus atvejus, iš pataisos namų gali būti perkeltas į kalėjimą tęsti bausmės atlikimo tik jo sutikimu. Iš pataisos namų į kalėjimą perkeltiems nuteistiesiems taikomas pataisos namuose laikomiems nuteistiesiems nustatytas režimas.\n\n3. Turintis teisę išvykti be sargybos arba be palydos ir atitinkantis Kalėjimų departamento direktoriaus nustatytas sąlygas nuteistasis, jeigu iki galimo jo lygtinio paleidimo iš pataisos įstaigos liko ne mažiau kaip šeši mėnesiai, gali būti perkeltas į kitos pataisos įstaigos ar kardomojo kalinimo vietos specialų padalinį (pusiaukelės namus), kuriame nuteistieji intensyviai rengiami lygtiniam paleidimui iš pataisos įstaigos. Į pusiaukelės namus perkelti nuteistieji turi šio Kodekso 91 straipsnio 1 dalies 3, 4, 6, 7 ir 8 punktuose nustatytas teises.\n\n4. Teisę perkelti nuteistąjį iš vienos pataisos įstaigos į kitą turi Kalėjimų departamento direktorius. Nuteistųjų perkėlimo iš vienos pataisos įstaigos į kitą tvarką nustato Kalėjimų departamento direktorius.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 70 straipsnio pakeitimas",
      "content": "1. Pakeisti 70 straipsnį ir jį išdėstyti taip:\n\n„70 straipsnis. Nuteistųjų atskiras arba izoliuotas laikymas pataisos įstaigose\n\n1. Nuteistųjų atskiro arba izoliuoto laikymo pataisos įstaigose tikslas yra:\n\n1) atskirti nuteistuosius, kurie dėl padarytų nusikaltimų pobūdžio ar asmeninių savybių gali daryti neigiamą įtaką kitiems nuteistiesiems;\n\n2) palengvinti nuteistųjų socialinę reabilitaciją;\n\n3) padėti užtikrinti nuteistųjų priežiūrą ir jų saugumą;\n\n4) padėti užtikrinti, kad būtų laikomasi pataisos įstaigų saugumo ir valdymo reikalavimų.\n\n2. Atskirose pataisos įstaigose arba vieni nuo kitų izoliuoti toje pačioje pataisos įstaigoje turi būti laikomi vyrai ir moterys, suaugusieji ir nepilnamečiai.\n\n3. Izoliuoti nuo kitų nuteistųjų toje pačioje pataisos įstaigoje arba atskirose pataisos įstaigose, jeigu yra tokia galimybė, laikomi: nuteistieji, kuriems paskirtas laisvės atėmimas pirmą kartą už nesunkius ir apysunkius nusikaltimus; nuteistieji už tyčinius ir neatsargius nusikaltimus; buvę ar esantys valstybės politikai, teisėsaugos, teismų, prokuratūros, kontrolės, valdžios ir valdymo institucijų pareigūnai, kuriems pirmą kartą paskirta terminuoto laisvės atėmimo bausmė; pavojingi recidyvistai, nuteisti už sunkius ir labai sunkius nusikaltimus; nuteistieji, sergantys aktyvia plaučių tuberkulioze; nuteistieji, kuriems paskirtas laisvės atėmimas iki gyvos galvos.\n\n4. Pataisos įstaigos administracija turi teisę laikyti izoliuotus nuo kitų nuteistųjų buvusius ar esamus valstybės tarnautojus, nuteistus užsieniečius, neįgaliuosius, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, sergančius AIDS nuteistuosius, ribotai pakaltinamus asmenis, doro elgesio ir dirbančius nuteistuosius, taip pat režimą pažeidinėjančius nuteistuosius.\n\n5. Laisvės atėmimo vietų ligoninėje atskirai arba izoliuoti vieni nuo kitų laikomi vyrai ir moterys, suaugusieji ir nepilnamečiai, nuteistieji, kuriems paskirtas laisvės atėmimas iki gyvos galvos.\n\n6. Jeigu pataisos įstaigoje bausmę atliekantis nuteistasis raštu prašo pataisos įstaigos administraciją dėl svarbių priežasčių laikyti jį izoliuotą nuo kitų nuteistųjų, pataisos įstaigos direktorius turi teisę nutarimu perkelti šį nuteistąjį į kamerų tipo patalpas ir laikyti jį kameroje vieną arba kartu su kitais tuo pačiu pagrindu kamerų tipo patalpose laikomais nuteistaisiais. Laiką, kuriam nuteistasis perkeliamas į kamerų tipo patalpas, nustato pataisos įstaigos direktorius. Toks nuteistojo perkėlimas į kamerų tipo patalpas nėra nuobauda.\n\n7. Pataisos namuose laikomi nuteistieji gyvenamosiose patalpose Pataisos įstaigų vidaus tvarkos taisyklėse nustatyta tvarka nakties metu gali būti užrakinami.“\n\n2. Pakeisti 70 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pataisos namuose laikomi nuteistieji gyvenamosiose patalpose Pataisos įstaigų vidaus tvarkos taisyklėse nustatyta tvarka užrakinami.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 73 straipsnio pakeitimas",
      "content": "Pakeisti 73 straipsnį ir jį išdėstyti taip:\n\n„73 straipsnis. Paprastajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nPaprastajai grupei priskirti nuteistieji turi teisę:\n\n1) apsipirkti pataisos įstaigos parduotuvėje;\n\n2) per du mėnesius gauti vieną ilgalaikį ir vieną trumpalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų;\n\n4) du kartus per savaitę paskambinti telefonu;\n\n5) kasdien pasivaikščioti tris valandas.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 74 straipsnio pakeitimas",
      "content": "Pakeisti 74 straipsnį ir jį išdėstyti taip:\n\n„74 straipsnis. Lengvajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nLengvajai grupei priskirti nuteistieji turi teisę:\n\n1) apsipirkti pataisos įstaigos parduotuvėje;\n\n2) per du mėnesius gauti du ilgalaikius ir du trumpalaikius pasimatymus;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų;\n\n4) vieną kartą per dieną paskambinti telefonu;\n\n5) kasdien pasivaikščioti keturias valandas.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 75 straipsnio pakeitimas",
      "content": "Pakeisti 75 straipsnį ir jį išdėstyti taip:\n\n„75 straipsnis. Drausmės grupei priskirtų nuteistųjų laikymo sąlygos\n\n1. Drausmės grupei priskirti nuteistieji turi teisę:\n\n1) apsipirkti pataisos įstaigos parduotuvėje;\n\n2) per keturis mėnesius gauti vieną trumpalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų;\n\n4) du kartus per mėnesį paskambinti telefonu;\n\n5) kasdien pasivaikščioti dvi valandas.\n\n2. Drausmės grupei priskirti nuteistieji laikomi užrakinti gyvenamosiose patalpose, įrengtose pagal kamerų įrengimo reikalavimus.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 76 straipsnio pakeitimas",
      "content": "Pakeisti 76 straipsnį ir jį išdėstyti taip:\n\n„76 straipsnis. Nuteistųjų laikymo laisvės atėmimo vietų ligoninėse sąlygos\n\nNuteistieji, kurie laikomi laisvės atėmimo vietų ligoninėse ir perkelti į drausmės grupę, jeigu nėra galimybės jų laikyti atskirai, gali būti laikomi kartu su kitais nuteistaisiais, laikantis šio Kodekso 70 straipsnyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 79 straipsnio pakeitimas",
      "content": "Pakeisti 79 straipsnį ir jį išdėstyti taip:\n\n„79 straipsnis. Paprastajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nPaprastajai grupei priskirti nuteistieji turi teisę:\n\n1) apsipirkti pataisos įstaigos parduotuvėje;\n\n2) per mėnesį gauti du trumpalaikius ir vieną ilgalaikį pasimatymus;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų;\n\n4) du kartus per savaitę paskambinti telefonu;\n\n5) kasdien pasivaikščioti tris valandas.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 80 straipsnio pakeitimas",
      "content": "Pakeisti 80 straipsnį ir jį išdėstyti taip:\n\n„80 straipsnis. Lengvajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nLengvajai grupei priskirti nuteistieji turi teisę:\n\n1) apsipirkti pataisos įstaigos parduotuvėje;\n\n2) per mėnesį gauti keturis trumpalaikius ir vieną ilgalaikį pasimatymus;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų;\n\n4) vieną kartą per dieną paskambinti telefonu;\n\n5) kasdien pasivaikščioti keturias valandas.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 81 straipsnio pakeitimas",
      "content": "Pakeisti 81 straipsnį ir jį išdėstyti taip:\n\n„81 straipsnis. Nuteistųjų, kuriems suėjo aštuoniolika metų, palikimas nepilnamečių pataisos namuose ir jiems taikomas režimas\n\n1. Nuteistieji, kuriems suėjo aštuoniolika metų ir kurie yra aiškiai ėmę taisytis, siekiant įtvirtinti jų pataisymo rezultatus, paliekami nepilnamečių pataisos namuose iki bausmės laiko pabaigos, bet ne ilgiau kaip iki to laiko, kai jiems sueis dvidešimt ketveri metai.\n\n2. Nuteistiesiems, kuriems suėjo aštuoniolika metų, paliktiems nepilnamečių pataisos namuose, taikomas nepilnamečiams nuteistiesiems nustatytas režimas, laikymo sąlygos, maitinimo ir materialinio buitinio aprūpinimo normos. Šie nuteistieji gali būti laikomi izoliuoti nuo kitų nuteistųjų.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 82 straipsnio pakeitimas",
      "content": "Pakeisti 82 straipsnį ir jį išdėstyti taip:\n\n„82 straipsnis. Nuteistųjų perkėlimas iš nepilnamečių pataisos namų į pataisos namus\n\nNuteistieji nuo aštuoniolikos iki dvidešimt ketverių metų, pakartotinai pažeidę bausmės atlikimo režimą, arba jų prašymu gali būti Kalėjimų departamento direktoriaus nutarimu, priimtu pagal nepilnamečių pataisos namų direktoriaus teikimą, perkelti iš nepilnamečių pataisos namų į pataisos namus bausmę atlikti paprastojoje grupėje.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 83 straipsnio pakeitimas",
      "content": "Pakeisti 83 straipsnį ir jį išdėstyti taip:\n\n„83 straipsnis. Kalėjimuose laisvės atėmimo bausmę atliekantys nuteistieji\n\n1. Kalėjimuose laisvės atėmimo bausmę atlieka pilnamečiai asmenys (išskyrus ribotai pakaltinamus asmenis, nėščias moteris ir vaikų iki trejų metų turinčias motinas), nuteisti už labai sunkius nusikaltimus, taip pat į pataisos namų kamerų tipo patalpas perkelti nuteistieji, pasiųsti šią nuobaudą atlikti kalėjime, ir nuteistieji, kuriems paskirtas laisvės atėmimas iki gyvos galvos.\n\n2. Kalėjimuose taip pat atlieka bausmę nuteistieji, šio Kodekso 68 straipsnyje nustatyta tvarka palikti kalėjime atlikti ūkio darbų, ir šio Kodekso 69 straipsnyje nurodyti nuteistieji, jų sutikimu perkelti iš pataisos namų tęsti bausmės atlikimo.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 85 straipsnio pakeitimas",
      "content": "Pakeisti 85 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Paprastajai grupei priskirti nuteistieji turi teisę:\n\n1) apsipirkti pataisos įstaigos parduotuvėje;\n\n2) per du mėnesius gauti vieną trumpalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų;\n\n4) kasdien pasivaikščioti pusantros valandos, o ligoniai (pagal gydytojų išvadą) – dvi valandas;\n\n5) du kartus per savaitę paskambinti telefonu.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 86 straipsnio pakeitimas",
      "content": "Pakeisti 86 straipsnį ir jį išdėstyti taip:\n\n„86 straipsnis. Drausmės grupei priskirtų nuteistųjų laikymo sąlygos\n\n1. Drausmės grupei priskirti nuteistieji turi teisę:\n\n1) apsipirkti pataisos įstaigos parduotuvėje;\n\n2) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų;\n\n3) kasdien pasivaikščioti vieną valandą, o neįgalieji, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, ir ligoniai (pagal gydytojo išvadą) – dvi valandas;\n\n4) du kartus per mėnesį paskambinti telefonu.\n\n2. Drausmės grupei priskirti nuteistieji laikomi rakinamose kamerose.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 87 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 87 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 88 straipsnio pakeitimas",
      "content": "Pakeisti 88 straipsnį ir jį išdėstyti taip:\n\n„88 straipsnis. Paliktų kalėjime atlikti ūkio darbų nuteistųjų laikymo sąlygos\n\nPalikti kalėjime atlikti ūkio darbų nuteistieji gyvena atskirai nuo kitų nuteistųjų ir gali būti laikomi nerakinamose kamerose. Šie nuteistieji naudoja asmeninėse sąskaitose esančius pinigus, gauna smulkiuosius paketus, pasimatymus, gauna ir siunčia laiškus, skambina telefonu pagal šio Kodekso 73 ir 74 straipsniuose nustatytas taisykles.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 89 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 89 straipsnį."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 91 straipsnio pakeitimas",
      "content": "Pakeisti 91 straipsnį ir jį išdėstyti taip:\n\n„91 straipsnis. Laisvės atėmimo bausmės atlikimo atvirose kolonijose ypatumai\n\n1. Atvirose kolonijose nuteistieji:\n\n1) laikomi be apsaugos, bet yra prižiūrimi;\n\n2) nuo kėlimosi iki miego laiko turi teisę laisvai vaikščioti nustatytoje teritorijoje;\n\n3) gali turėti su savimi pinigų ir vertingų daiktų, be apribojimų naudotis pinigais;\n\n4) gali be apribojimų gauti pasimatymus, pašto ir perduodamus siuntinius, smulkiuosius paketus, gauti ir siųsti laiškus, skambinti telefonu;\n\n5) jeigu yra būsto sąlygos, gali gyventi šalia atviros kolonijos su savo šeimomis;\n\n6) kolonijos administracijos leidimu gali be priežiūros išvykti už kolonijos teritorijos ribų, bet tik Lietuvos Respublikos teritorijoje, jeigu to reikia dėl jų dirbamo darbo pobūdžio arba gydymosi ar mokymosi;\n\n7) jeigu neturi galiojančių nuobaudų, kartą per savaitę gali iki dviejų parų ne darbo metu parvykti į Lietuvos Respublikos teritorijoje esančius namus. Šios išvykos leidžiamos atviros kolonijos direktoriaus įsakymu. Kelionės išlaidas apmoka patys nuteistieji arba jų artimieji giminaičiai;\n\n8) jeigu neturi galiojančių nuobaudų, kasmetinių atostogų metu gali parvykti į Lietuvos Respublikos teritorijoje esančius namus. Ši išvyka leidžiama atviros kolonijos direktoriaus įsakymu. Kelionės išlaidas apmoka patys nuteistieji arba jų artimieji giminaičiai.\n\n2. Nuteistųjų išvykimo už atviros kolonijos teritorijos ribų ir išvykų į namus tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės. Apie nuteistojo išvykas į namus pranešama vietovės, į kurią vykstama, teritorinei policijos įstaigai.\n\n3. Šio Kodekso 140 straipsnyje nustatyta tvarka į atvirą koloniją perkelti nuteistieji, kurie be pateisinamų priežasčių nedirba ar nesimoko arba kelia pavojų atviros kolonijos administracijai ar kitiems asmenims, arba sistemingai pažeidinėja bausmės atlikimo režimą, gali būti teismo nutartimi, priimta pagal atviros kolonijos administracijos teikimą, grąžinti iš atviros kolonijos į pataisos namus.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 92 straipsnio pakeitimas",
      "content": "1. Pakeisti 92 straipsnį ir jį išdėstyti taip:\n\n„92 straipsnis. Nuteistųjų teisė apsipirkti pataisos įstaigos parduotuvėje\n\n1. Nuteistieji turi teisę už asmeninėse sąskaitose turimus pinigus apsipirkti pataisos įstaigos parduotuvėje – įsigyti maisto produktų, būtiniausių reikmenų ir kitų daiktų.\n\n2. Pataisos įstaigose nuteistiesiems leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąrašą nustato Pataisos įstaigų vidaus tvarkos taisyklės.“\n\n2. Pakeisti 92 straipsnį ir jį išdėstyti taip:\n\n„92 straipsnis. Nuteistųjų teisė apsipirkti pataisos įstaigos parduotuvėje\n\n1. Nuteistieji turi teisę už asmeninėse sąskaitose turimus pinigus apsipirkti pataisos įstaigos parduotuvėje – įsigyti maisto produktų, būtiniausių reikmenų ir kitų daiktų.\n\n2. Didžiausia pinigų suma, už kurią nuteistieji gali per mėnesį apsipirkti pataisos įstaigos parduotuvėje, yra:\n\n1) trijų bazinių socialinių išmokų dydžio – paprastajai grupei priskirtiems nuteistiesiems;\n\n2) keturių bazinių socialinių išmokų dydžio – lengvajai grupei priskirtiems nuteistiesiems ir dirbantiems nuteistiesiems;\n\n3) dviejų bazinių socialinių išmokų dydžio – drausmės grupei priskirtiems nuteistiesiems.\n\n3. Į šio straipsnio 2 dalyje nurodytą apsipirkimo pataisos įstaigos parduotuvėje sumą neįskaitomos pinigų, už kuriuos įsigyjami laikraščiai, žurnalai, knygos ar Pataisos įstaigų vidaus tvarkos taisyklėse nurodyti elektros prietaisai, sumos. Apsipirkimo pataisos įstaigos parduotuvėje suma neribojama nėščioms moterims, krūtimi maitinančioms motinoms, nuteistoms motinoms, apgyvendintoms kartu su vaikais pataisos namų vaikų (kūdikių) namuose arba ne pataisos namų teritorijoje esančiose patalpose, teisę išvykti be sargybos arba be palydos turintiems nuteistiesiems, apgyvendintiems pataisos įstaigos ar kardomojo kalinimo vietos gyvenamosiose patalpose, esančiose už šių įstaigų teritorijos ribų.\n\n4. Maisto produktų, būtiniausių reikmenų ir kitų daiktų, kuriuos nuteistieji gali įsigyti pataisos įstaigos parduotuvėje ir turėti pataisos įstaigoje, sąrašą nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 94 straipsnio pakeitimas",
      "content": "1. Pakeisti 94 straipsnį ir jį išdėstyti taip:\n\n„94 straipsnis. Nuteistųjų teisė pasimatyti su giminaičiais ir kitais asmenimis\n\n1. Nuteistiesiems leidžiami pasimatymai: trumpalaikiai – iki trijų valandų ir ilgalaikiai – iki vienos paros. Pasimatymų skaičių ir rūšį nustato šio Kodekso 73, 74, 75, 79, 80, 85, 91 ir 152 straipsniai.\n\n2. Trumpalaikiai pasimatymai, išskyrus šio Kodekso 85 straipsnio 2 dalyje numatytus atvejus, su sutuoktiniu, sugyventiniu, artimaisiais giminaičiais ir kitais asmenimis vyksta pataisos įstaigos atstovo akivaizdoje, tačiau pokalbio nesiklausoma. Nuteistojo pageidavimu trumpalaikis pasimatymas gali būti pakeistas dviem telefoniniais pokalbiais.\n\n3. Ilgalaikiai pasimatymai leidžiami tik su sutuoktiniu, sugyventiniu arba asmeniu, su kuriuo nuteistasis turi bendrą vaiką, jei nei nuteistasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras nuteistojo ir į pasimatymą atvykusio asmens vaikas. Į ilgalaikius pasimatymus atvykusiems asmenims sudaromos sąlygos įsigyti maisto produktų pataisos įstaigų parduotuvėse arba, kai yra galimybių, jiems nemokamai tiekiamas šio Kodekso 173 straipsnio 4 dalyje nurodytas maistas. Į ilgalaikius pasimatymus atvykusių asmenų apsipirkimo pataisos įstaigų parduotuvėse ir maitinimo tvarką nustato Kalėjimų departamento direktorius. Nuteistojo pageidavimu vienas ilgalaikis pasimatymas gali būti pakeistas dviem trumpalaikiais pasimatymais arba keturiais telefoniniais pokalbiais.\n\n4. Nuteistiesiems, paliktiems atlikti ūkio darbų kardomojo kalinimo vietose, laisvės atėmimo vietų ligoninėse arba kalėjimuose, kuriuose nėra galimybių suteikti ilgalaikių pasimatymų, vienas ilgalaikis pasimatymas pakeičiamas trimis trumpalaikiais pasimatymais.\n\n5. Nuteistąjį, sergantį sunkia liga, gresiančia jo gyvybei, pataisos įstaigos direktorius arba jį pavaduojantis pareigūnas privalo leisti aplankyti sutuoktiniui, sugyventiniui, artimiesiems giminaičiams ir asmeniui, su kuriuo nuteistasis turi bendrą vaiką, jei nei nuteistasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių. Šie aplankymai į pasimatymų skaičių neįskaitomi.\n\n6. Nuteistiesiems sutuoktiniams, kurie abu atlieka laisvės atėmimo bausmę, per metus gali būti suteikiami du ilgalaikiai pasimatymai ir vienas trumpalaikis pasimatymas. Pasimatymais šie nuteistieji sutuoktiniai gali pasinaudoti, jei abu turi teisę gauti norimus pasimatymus. Šių pasimatymų vietą nustato pataisos įstaigų, kuriose sutuoktiniai atlieka bausmes, direktoriai. Nuteistųjų pervežimo išlaidas apmoka patys nuteistieji.\n\n7. Nuteistiesiems, kurie laisvės atėmimo bausmę atlieka būdami priskirti paprastajai arba lengvajai grupei, socialiniams ryšiams palaikyti pataisos įstaigos direktoriaus arba jį pavaduojančio pareigūno nutarimu gali būti suteikiami papildomi trumpalaikiai ir ilgalaikiai pasimatymai.\n\n8. Pasimatymų ir sergančių nuteistųjų lankymo tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.“\n\n2. Pakeisti 94 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Trumpalaikiai pasimatymai vyksta specialiose patalpose, įrengtose taip, kad lankytojų ir nuteistojo fizinis kontaktas negalimas. Neatskiriant nuteistojo nuo lankytojų vyksta papildomi trumpalaikiai pasimatymai socialiniams ryšiams palaikyti arba trumpalaikiai pasimatymai su sutuoktiniu, sugyventiniu, artimaisiais giminaičiais ir asmeniu, su kuriuo nuteistasis turi bendrą vaiką, jei nei nuteistasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių ir šis vaikas yra Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras nuteistojo ir į pasimatymą atvykusio asmens vaikas. Trumpalaikiai pasimatymai vyksta pataisos įstaigos atstovo akivaizdoje, tačiau pokalbio nesiklausoma. Nuteistojo pageidavimu trumpalaikis pasimatymas gali būti pakeistas dviem telefoniniais pokalbiais.“\n\n3. Pakeisti 94 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pasimatymas, kurio metu pažeidžiama pasimatymų tvarka, nedelsiant nutraukiamas. Jeigu per vienerius metus nuo pasimatymų tvarkos pažeidimo pakartotinai pažeidžiama pasimatymų tvarka arba jeigu už padarytą pasimatymų tvarkos pažeidimą nuteistajam buvo paskirta nuobauda, kiti šio nuteistojo pasimatymai vyksta atskiriant jį nuo lankytojų, o pasimatymai jų neatskiriant vėl leidžiami praėjus šešiems mėnesiams nuo trumpalaikių pasimatymų tvarkos pažeidimo ir jeigu nuteistasis neturi nuobaudų, paskirtų už padarytus pasimatymų tvarkos pažeidimus.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 95 straipsnio pakeitimas",
      "content": "Pakeisti 95 straipsnį ir jį išdėstyti taip:\n\n„95 straipsnis. Nuteistųjų teisė gauti pašto bei perduodamus siuntinius ir smulkiuosius paketus\n\n1. Nuteistiesiems leidžiama per šešis mėnesius gauti vieną pašto arba perduodamą drabužių, patalynės (išskyrus antklodę, čiužinį ir pagalvę), avalynės siuntinį.\n\n2. Vienas pašto siuntinys neturi sverti daugiau kaip dešimt kilogramų, o perduodamas siuntinys – daugiau kaip penkiolika kilogramų.\n\n3. Pataisos įstaigų administracija gali priimti drabužių labdaros siuntas.\n\n4. Pašto ir perduodamų drabužių, patalynės (išskyrus antklodę, čiužinį ir pagalvę), avalynės siuntinių, smulkiųjų paketų su spauda, vokais, pašto ženklais ir rašymo popieriumi priėmimo ir įteikimo nuteistiesiems, labdaros siuntų priėmimo ir paskirstymo nuteistiesiems tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnį ir jį išdėstyti taip:\n\n„96 straipsnis. Nuteistųjų teisė naudotis elektros prietaisais ir kitais daiktais\n\n1. Nuteistiesiems, išskyrus laisvės atėmimo bausmę atliekančius pataisos įstaigose drausmės grupės laikymo sąlygomis ar perkeltus į kamerų tipo patalpas nuteistuosius, leidžiama naudotis už asmeninėse sąskaitose turimus pinigus įsigytais ar perduotais Pataisos įstaigų vidaus tvarkos taisyklėse nurodytais elektros prietaisais ir kitais daiktais.\n\n2. Nuteistiesiems leidžiamų naudotis elektros prietaisų techninius parametrus, įsigijimo, perdavimo ir naudojimosi jais tvarką, taip pat šių prietaisų elektros energijos sąnaudų ir išlaidų už sunaudotą elektros energiją apskaičiavimo ir apmokėjimo taisykles nustato Kalėjimų departamento direktorius.\n\n3. Elektros prietaisai ir kiti daiktai motyvuotu pataisos įstaigos direktoriaus nutarimu paimami iš nuteistųjų:\n\n1) pažeidusių šio straipsnio 2 dalyje nurodytą naudojimosi elektros prietaisais tvarką, – iki šešių mėnesių;\n\n2) turinčių skolą už nurodytų elektros prietaisų sunaudotą elektros energiją, – iki bus sumokėta skola;\n\n3) perkeltų į drausmės grupę ar kamerų tipo patalpas.\n\n4. Šio straipsnio 3 dalyje nurodytais atvejais paimti elektros prietaisai ir kiti daiktai saugomi pataisos įstaigoje arba gali būti grąžinami juos perdavusiems asmenims pagal jų arba nuteistojo rašytinį prašymą.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 99 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 99 straipsnio 2 dalį.\n\n2. Pakeisti 99 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nuteistųjų gaunami ir siunčiami laiškai pataisos įstaigos direktoriaus nutarimu arba teismo (teisėjo) nutartimi gali būti tikrinami, kad būtų užkirstas kelias nusikalstamoms veikoms ar kitiems teisės pažeidimams arba apsaugotos kitų asmenų teisės ir laisvės, arba laikinai (iki trijų mėnesių) sustabdytas laiškų išsiuntimas ir įteikimas. Pataisos įstaigos direktoriaus nutarime ar teismo (teisėjo) nutartyje turi būti nurodomi laiškų tikrinimo arba išsiuntimo ir įteikimo sustabdymo pagrindai, trukmė, būdas, asmenys, kurių siunčiami ar gaunami laiškai bus tikrinami arba sustabdomas išsiuntimas ir įteikimas, ir kitos aplinkybės, dėl kurių laiškus būtina tikrinti arba sustabdyti jų išsiuntimą ir įteikimą. Laiškų išsiuntimo ir įteikimo sustabdymas gali būti pratęstas, tačiau kiekvienu atveju ne ilgesniam negu trijų mėnesių laikotarpiui. Laiškų tikrinimas nutraukiamas arba jų išsiuntimas ir gavimas atnaujinamas išnykus pagrindams, dėl kurių laiškai buvo tikrinami arba laiškų išsiuntimas ir gavimas buvo sustabdytas.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 100 straipsnio pakeitimas",
      "content": "Pakeisti 100 straipsnį ir jį išdėstyti taip:\n\n„100 straipsnis. Nuteistųjų teisė kreiptis į valstybės ir savivaldybių institucijų pareigūnus ir tarnautojus, nevyriausybines organizacijas ir tarptautines institucijas su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais\n\n1. Nuteistieji turi teisę kreiptis su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais į valstybės ir savivaldybių institucijų pareigūnus ir tarnautojus, nevyriausybines organizacijas ir tarptautines institucijas. Prie nuteistųjų pasiūlymų, prašymų (pareiškimų), peticijų ir skundų, jeigu reikia, pridedami pataisos įstaigos administracijos aiškinamieji raštai.\n\n2. Valstybės ir savivaldybių institucijų pareigūnams ir tarnautojams bei tarptautinėms institucijoms, kurių jurisdikciją ar kompetenciją priimti Lietuvoje bausmes atliekančių nuteistųjų pareiškimus yra pripažinusi Lietuvos Respublika, adresuoti pasiūlymai, prašymai (pareiškimai) ir skundai netikrinami ir išsiunčiami per vieną darbo dieną nuo jų gavimo momento.\n\n3. Atsakymai į nuteistųjų pasiūlymus, prašymus (pareiškimus), peticijas ir skundus per dvi darbo dienas nuo jų gavimo momento įteikiami nuteistiesiems pasirašytinai. Šio straipsnio 2 dalyje numatytų tarptautinių institucijų atsakymai nuteistiesiems įteikiami ne vėliau kaip per vieną darbo dieną nuo jų gavimo momento.\n\n4. Nuteistieji turi teisę tiesiogiai kreiptis į Respublikos Prezidentą, Lietuvos Respublikos Seimo ar Vyriausybės narį, prokurorą, Seimo skiriamą kontrolierių arba Teisingumo ministerijos atstovą šių asmenų lankymosi pataisos įstaigose metu.\n\n5. Nuteistiesiems draudžiama siųsti anoniminius ar kolektyvinius skundus valstybės ir savivaldybių institucijoms ir pareigūnams.\n\n6. Nuteistiesiems draudžiama kreiptis į valstybės ir savivaldybių institucijų pareigūnus ir tarnautojus bei nevyriausybines organizacijas su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais kitų nuteistųjų vardu arba ne per pataisos įstaigos administraciją.\n\n7. Siunčiamų pasiūlymų, prašymų (pareiškimų), peticijų ir skundų pašto išlaidas apmoka patys nuteistieji.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis. Nuteistųjų teisė paskambinti telefonu\n\n1. Nuteistiesiems leidžiama paskambinti telefonu. Skambinimo dažnumą nustato šio Kodekso 55, 73, 74, 75, 79, 80, 85, 86, 91 ir 152 straipsniai. Pataisos įstaigos direktorius arba jį pavaduojantis pareigūnas turi teisę leisti papildomai vieną kartą paskambinti telefonu, jeigu to prašo nuteistasis dėl svarbių aplinkybių.\n\n2. Nuteistajam paskambinti telefonu leidžiama, jeigu jis tuo metu yra mokus arba naudojasi ryšio paslauga kalbėti telefonu kito abonento sąskaita. Skambinti ir kalbėti telefonu galima ne ilgiau kaip 15 minučių. Kam skambinti, pasirenka nuteistasis. Telefoninių pokalbių išlaidas, kai nesinaudojama ryšio paslauga kalbėti telefonu kito abonento sąskaita, apmoka pats nuteistasis.\n\n3. Telefoninis pokalbis gali būti nutrauktas, jeigu nuteistasis pažeidžia skambinimo tvarką.\n\n4. Nuteistųjų pasiūlymai, prašymai (pareiškimai), peticijos ir skundai telefonu neperduodami.\n\n5. Skambinimo telefonu tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 104 straipsnio pakeitimas",
      "content": "Pakeisti 104 straipsnį ir jį išdėstyti taip:\n\n„104 straipsnis. Nuteistųjų trumpalaikė išvyka į namus\n\n1. Nuteistiesiems, laikomiems pataisos įstaigose lengvosios ir paprastosios grupių laikymo sąlygomis ir atlikusiems ne mažiau kaip pusę, o nepilnamečiams – atlikusiems ne mažiau kaip vieną trečdalį teismo paskirtos bausmės, gali būti leista vieną kartą per tris mėnesius trims paroms parvykti į Lietuvos Respublikos teritorijoje esančius namus. Pataisos įstaigos direktoriaus nutarimu išvykusių į namus nuteistųjų elgesio kontrolė Kalėjimų departamento direktoriaus nustatyta tvarka gali būti atliekama elektroninio stebėjimo priemonėmis.\n\n2. Leidimą parvykti į namus duoda pataisos įstaigos direktorius įsakymu, atsižvelgdamas į nuteistojo asmenybę, kokia bausmės dalis atlikta, elgesį bausmės atlikimo metu. Šios trumpalaikės išvykos laikas įskaitomas į bausmės atlikimo laiką. Kelionės išlaidas apmoka pats nuteistasis arba jo artimieji giminaičiai.\n\n3. Šio straipsnio 1 dalyje nurodytos teisės neturi šio Kodekso 154 straipsnio 4 dalyje nurodyti nuteistieji.\n\n4. Tvarką, kuria nuteistiesiems leidžiama parvykti į namus, nustato Pataisos įstaigų vidaus tvarkos taisyklės. Apie nuteistojo išvyką pranešama vietovės, į kurią vykstama, teritorinei policijos įstaigai.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 105 straipsnio pakeitimas",
      "content": "Pakeisti 105 straipsnį ir jį išdėstyti taip:\n\n„105 straipsnis. Nuteistųjų teisė į trumpalaikę išvyką už pataisos įstaigų ribų\n\n1. Nuteistiesiems, išskyrus atliekančius laisvės atėmimo iki gyvos galvos bausmę, gali būti leidžiama išvykti už pataisos įstaigų ribų Lietuvos Respublikos teritorijoje ne ilgiau kaip dešimčiai parų dėl sutuoktinio, sugyventinio ar artimojo giminaičio mirties ar sunkios ligos, gresiančios ligonio gyvybei, taip pat dėl gaivalinės nelaimės, padariusios didelės materialinės žalos nuteistajam ar jo sutuoktiniui, sugyventiniui arba artimiesiems giminaičiams.\n\n2. Leidimą išvykti už pataisos įstaigos ribų duoda pataisos įstaigos direktorius arba jį pavaduojantis pareigūnas, atsižvelgdamas į nuteistojo asmenybę, elgesį bausmės atlikimo metu, kokia bausmės dalis atlikta. Laikas, kurį nuteistasis buvo išvykęs už pataisos įstaigos ribų, įskaitomas į bausmės atlikimo laiką. Kelionės išlaidas apmoka pats nuteistasis arba jo artimieji giminaičiai.\n\n3. Nuteistieji už pataisos įstaigų ribų vyksta su palyda arba be jos, o nepilnamečiai – tik su palyda. Suaugusiems nuteistiesiems išvykos metu gali būti uždėti antrankiai. Pataisos įstaigos direktoriaus nutarimu be palydos vykstančių nuteistųjų elgesio kontrolė Kalėjimų departamento direktoriaus nustatyta tvarka gali būti atliekama elektroninio stebėjimo priemonėmis.\n\n4. Tvarką, kuria nuteistiesiems leidžiama išvykti už pataisos įstaigų ribų, nustato Pataisos įstaigų vidaus tvarkos taisyklės. Apie nuteistojo išvyką už pataisos įstaigos ribų pranešama vietovės, į kurią vykstama, teritorinei policijos įstaigai.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. 110 straipsnio pakeitimas",
      "content": "Pakeisti 110 straipsnį ir jį išdėstyti taip:\n\n„110 straipsnis. Specialiosios nuteistųjų, kuriems paskirta laisvės atėmimo bausmė, pareigos\n\n1. Laisvės atėmimo bausmę atliekantys nuteistieji privalo:\n\n1) laikytis nustatytos pataisos įstaigų tvarkos;\n\n2) vykdyti pataisos įstaigos administracijos reikalavimus;\n\n3) administracijos paskyrimu eilės tvarka budėti gyvenamosiose patalpose;\n\n4) tausoti pataisos įstaigos, o jeigu nuteistasis mokosi, – ir švietimo ar profesinio mokymo įstaigos turtą;\n\n5) pasibaigus pasivaikščiojimui ir ilgalaikiam pasimatymui, sutvarkyti tam skirtą vietą ar patalpą.\n\n2. Laisvės atėmimo bausmę atliekantiems nuteistiesiems draudžiama:\n\n1) organizuoti piketus, mitingus, demonstracijas, riaušes ir kitus neteisėtus renginius ir juose dalyvauti;\n\n2) steigti politines partijas ir organizacijas ir dalyvauti jų veikloje;\n\n3) įsigyti, gaminti, platinti ar vartoti alkoholinius gėrimus ar jų surogatus, narkotines, psichotropines ar kitas psichiką veikiančias medžiagas, vartoti be gydytojo leidimo medikamentus, naudoti toksines priemones;\n\n4) bet kokiu būdu įgyti ar perleisti tiek savo, kitų suimtųjų ar nuteistųjų, tiek ir valstybės turtą kitiems suimtiesiems, nuteistiesiems ar pataisos įstaigų administracijai; taip pat teikti mokamas ar kitaip atlyginamas paslaugas tiek kitiems suimtiesiems ar nuteistiesiems, tiek pataisos įstaigų administracijai;\n\n5) daryti tatuiruotes sau ir kitiems asmenims;\n\n6) platinti be pataisos įstaigos administracijos leidimo rankraščius ir kitus leidinius;\n\n7) kurstyti kitus suimtuosius ar nuteistuosius atsisakyti vykdyti pataisos įstaigų administracijos reikalavimus;\n\n8) reikalauti bet kokios paslaugos iš kito nuteistojo ar suimtojo ar teikti jas, naudoti fizinį ar psichinį smurtą prieš kitus asmenis;\n\n9) turėti tabako gaminių kamerų tipo patalpose, taip pat laisvės atėmimo vietų ligoninių stacionaruose ir pataisos įstaigų sveikatos priežiūros tarnybų antrinės ambulatorinės asmens sveikatos priežiūros padaliniuose.\n\n3. Nustatytų pareigų ir draudimų nesilaikantys nuteistieji atsako pagal Lietuvos Respublikos įstatymus.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. 111 straipsnio pakeitimas",
      "content": "Pakeisti 111 straipsnį ir jį išdėstyti taip:\n\n„111 straipsnis. Nuteistųjų, kuriems paskirtas laisvės atėmimas, pataisos priemonės\n\nNuteistųjų, kuriems paskirtas laisvės atėmimas, pataisos priemonės yra šios: laisvės atėmimo režimas, nuteistųjų darbas, socialinė reabilitacija, bendrasis ugdymas ir profesinis mokymas.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. 112 straipsnio pakeitimas",
      "content": "1. Pakeisti 112 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nuteistiesiems, išskyrus šio Kodekso 91 ir 152 straipsniuose numatytus atvejus, leidžiama su savimi turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų, kurių sąrašą nustato Pataisos įstaigų vidaus tvarkos taisyklės. Rasti nuteistųjų pataisos įstaigoje turimi pinigai ir vertingi daiktai motyvuotu pataisos įstaigos direktoriaus nutarimu paimami ir perduodami į pataisos įstaigos socialinės paramos nuteistiesiems fondą. Maisto produktai, būtiniausi reikmenys ir kiti daiktai, kurie nenumatyti leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše, taip pat maisto produktai, kurių tinkamumo vartoti terminas yra pasibaigęs, Pataisos įstaigų vidaus tvarkos taisyklėse nustatyta tvarka sunaikinami.“\n\n2. Pakeisti 112 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio Kodekso nustatyta tvarka nuteistiesiems leidžiama ne už grynuosius pinigus, išskyrus šio Kodekso 91 ir 152 straipsniuose numatytus atvejus, apsipirkti pataisos įstaigų parduotuvėse, gauti pasimatymus, pašto ir perduodamus siuntinius, smulkiuosius paketus, gauti ir siųsti pinigines perlaidas, susirašinėti, skambinti telefonu, pasivaikščioti.“\n\n3. Pakeisti 112 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Nuteistiesiems leidžiamų turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų bendrą masę nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. 115 straipsnio pakeitimas",
      "content": "Pakeisti 115 straipsnį ir jį išdėstyti taip:\n\n„115 straipsnis. Įėjimo į pataisos įstaigas ir išėjimo iš jų tvarka\n\n1. Įėjimo į pataisos įstaigas ir išėjimo iš jų tvarką nustato teisingumo ministras.\n\n2. Į pataisos įstaigą įeinantys ir iš jos išeinantys asmenys, išskyrus Respublikos Prezidentą, Lietuvos Respublikos Seimo, Europos Parlamento ar Lietuvos Respublikos Vyriausybės narius, teisėjus, tikrinami Kalėjimų departamento direktoriaus nustatytomis techninėmis priemonėmis, taip pat tikrinamos įvažiuojančios ir išvažiuojančios transporto priemonės. Kilus pagrįstų įtarimų, patikrinami į pataisos įstaigą įeinančių ir iš jos išeinančių asmenų daiktai ir drabužiai.\n\n3. Asmenų lankymosi pataisos įstaigose tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. 117 straipsnio pakeitimas",
      "content": "Pakeisti 117 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nuteistųjų dienotvarkė privalo griežtai reglamentuoti jų elgesį visą parą ir numatyti darbo, poilsio, buvimo gryname ore, mokymosi ir socialinei reabilitacijai skirtą laiką.“"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. 118 straipsnio pakeitimas",
      "content": "Pakeisti 118 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu nuteistasis ar grupė nuteistųjų paskelbia badavimą, atsisako dirbti ar vykdyti kitus administracijos įsakymus ir nurodymus, pataisos įstaigos direktorius arba jį pavaduojantis pareigūnas, o poilsio ir švenčių dienomis – ir pataisos įstaigos direktoriaus įgaliotas pareigūnas privalo nedelsdamas išsiaiškinti badavimo, atsisakymo dirbti ar vykdyti kitus administracijos įsakymus ir nurodymus priežastis, nuteistųjų reikalavimus ir jų teisėtumą. Pataisos įstaigos direktorius arba jį pavaduojantis pareigūnas, o poilsio ir švenčių dienomis – ir pataisos įstaigos direktoriaus įgaliotas pareigūnas privalo apie tai nedelsdamas pranešti Kalėjimų departamento direktoriui arba jį pavaduojančiam pareigūnui ir imtis įmanomų priemonių teisėtiems nuteistųjų reikalavimams patenkinti.“"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. 119 straipsnio pakeitimas",
      "content": "1. Pakeisti 119 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nuteistųjų laiškų išsiuntimą, taip pat gautų laiškų, pašto bei perduodamų siuntinių ir smulkiųjų paketų įteikimą nuteistiesiems;“.\n\n2. Papildyti 119 straipsnio 1 dalį 6 punktu:\n\n„6) kultūros, sporto ir kitų masinių renginių organizavimą.“"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. 120 straipsnio pakeitimas",
      "content": "Pakeisti 120 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Kodekso 121, 122, 123 straipsniuose nustatytais pagrindais ir tvarka pataisos įstaigose gali būti panaudotos specialiosios priemonės: antrankiai, tramdomieji marškiniai ar surišimo priemonės, elektroimpulsiniai prietaisai, lazdos, koviniai imtynių veiksmai, dujos, vandensvaidžiai, tarnybiniai šunys, šarvuočiai ir kita technika.“"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. 121 straipsnio pakeitimas",
      "content": "1. Pakeisti 121 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„121 straipsnis. Antrankių, tramdomųjų marškinių ar surišimo priemonių, elektroimpulsinių prietaisų, lazdų, kovinių imtynių veiksmų bei asmens apsaugai skirtų dujų panaudojimo pagrindai“.\n\n2. Pakeisti 121 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kalėjimų departamento, pataisos įstaigos, policijos ir Viešojo saugumo tarnybos pareigūnai gali panaudoti prieš nuteistuosius antrankius, tramdomuosius marškinius ar surišimo priemones, elektroimpulsinius prietaisus, lazdas, kovinius imtynių veiksmus bei asmens apsaugai skirtas dujas šiais atvejais:\n\n1) kai reikia apginti pataisos įstaigos darbuotojus ir kitus asmenis nuo užpuolimo, gresiančio jų gyvybei ar sveikatai, taip pat vaduoti įkaitus;\n\n2) kai reikia sulaikyti teisėtvarkos pažeidimą padariusį nuteistąjį, kuris nevykdo pataisos įstaigos darbuotojo reikalavimų ar priešinasi jėga;\n\n3) kai reikia atremti saugomų objektų bei transporto priemonių užpuolimą;\n\n4) kai prasideda riaušės ar grupiniai tyčiniai veiksmai, šiurkščiai pažeidžiantys pataisos įstaigos vidaus tvarką.“\n\n3. Pakeisti 121 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kai nuteistasis atsisako konvojavimo, sekti į kamerų tipo patalpas, – konvojavimo arba palydos metu;“."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. 125 straipsnio pakeitimas",
      "content": "1. Pakeisti 125 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuteistieji neįgalieji, sulaukę valstybinės socialinio draudimo senatvės pensijos amžiaus ir ribotai pakaltinami nuteistieji į darbą gali būti įtraukiami tik rašytiniu jų sutikimu, kai yra tam neprieštaraujanti gydytojų išvada ir laisvų darbo vietų. Šių nuteistųjų darbingumo įvertinimo tvarką nustato sveikatos apsaugos ministras.\n\n2. Pakeisti 125 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Bausmę laisvės atėmimo vietų ligoninėse atliekančių nuteistųjų darbas organizuojamas gydomosios darbo terapijos dirbtuvėse.“\n\n3. Pakeisti 125 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Pataisos įstaigų ir valstybės įmonių prie pataisos įstaigų gamybinė ūkinė veikla privalo tarnauti tik pagrindiniam tikslui – išmokyti nuteistuosius gyvenimo tikslų siekti teisėtais būdais ir priemonėmis. Ši veikla gali būti finansuojama iš valstybės biudžeto (įskaitant Europos Sąjungos ir kitos tarptautinės finansinės paramos lėšas).“"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. 128 straipsnio pakeitimas",
      "content": "Pakeisti 128 straipsnio 1 dalį ją išdėstyti taip:\n\n„1. Laisvės atėmimo bausmę atliekantiems nuteistiesiems nustatoma ne ilgesnė kaip aštuonių valandų darbo diena. Laisvės atėmimo vietų ligoninėje atliekantiems laisvės atėmimo bausmę nuteistiesiems darbo dienos trukmę individualiai kiekvienam nuteistajam nustato gydytojų komisija. Darbo (pamainos) pradžią ir pabaigą nustato pataisos įstaigos direktorius, vadovaudamasis šio Kodekso 117 straipsnio nuostatomis. Nuteistiesiems suteikiamos dvi poilsio dienos per savaitę. Nuteistieji negali būti skiriami dirbti švenčių ir poilsio dienomis, išskyrus darbo įstatymuose numatytus atvejus.“"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. 130 straipsnio pakeitimas",
      "content": "Pakeisti 130 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pataisos namuose lengvosios grupės laikymo sąlygomis atliekantiems bausmę nuteistiesiems, taip pat nuteistiesiems nepilnamečiams ir neįgaliesiems šio Kodekso 140 straipsnyje nustatyta tvarka atostogų metu gali būti leista parvykti į Lietuvos Respublikos teritorijoje esančius namus. Kelionės išlaidas apmoka patys nuteistieji arba jų artimieji giminaičiai. Nepilnamečiai nuteistieji į namus ir į pataisos įstaigą vyksta su palyda. Pataisos įstaigos direktoriaus nutarimu išvykusių nuteistųjų elgesio kontrolė Kalėjimų departamento direktoriaus nustatyta tvarka gali būti atliekama elektroninio stebėjimo priemonėmis. Apie nuteistojo išvyką pranešama vietovės, į kurią vykstama, teritorinei policijos įstaigai.“"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. 131 straipsnio pakeitimas",
      "content": "Pakeisti 131 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į stropiai dirbančių nuteistųjų, kurie atlieka bausmę pataisos namuose lengvosios bei paprastosios grupių laikymo sąlygomis ir kalėjimuose paprastosios grupės laikymo sąlygomis, asmeninę sąskaitą turi būti įrašoma, nepaisant visų išskaitų, ne mažiau kaip dvidešimt procentų, o į nuteistųjų neįgaliųjų, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, ir ribotai pakaltinamų nuteistųjų asmeninę sąskaitą – ne mažiau kaip trisdešimt procentų jiems per mėnesį priskaičiuoto darbo užmokesčio.“"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. 132 straipsnio pakeitimas",
      "content": "Pakeisti 132 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Iš nuteistųjų darbo užmokesčio į pataisos įstaigose sudaromą socialinės paramos nuteistiesiems fondą atskaitoma: atvirose kolonijose – dešimt procentų, pataisos namuose, laisvės atėmimo vietų ligoninėse ir kalėjimuose – dvidešimt penki procentai, nepilnamečių pataisos namuose – dvidešimt procentų bendros darbo užmokesčio sumos. Šios išskaitos nedaromos iš darbo užmokesčio dalies, priskaičiuotos už nustatytų išdirbio normų viršijimą, ir premijų. Socialinės paramos nuteistiesiems fondo sudarymo ir jo lėšų naudojimo tvarką nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. 133 straipsnio pakeitimas",
      "content": "Pakeisti 133 straipsnį ir jį išdėstyti taip:\n\n„133 straipsnis. Atleidimas nuo išskaitų į socialinės paramos nuteistiesiems fondą\n\nLaisvės atėmimo bausmę pataisos įstaigose paprastosios ir lengvosios grupių laikymo sąlygomis atliekantiems nuteistiesiems, taip pat nuteistiesiems neįgaliesiems, sulaukusiems valstybinės socialinio draudimo senatvės pensijos amžiaus, ribotai pakaltinamiems ir laisvės atėmimo bausmę atliekantiems laisvės atėmimo vietų ligoninėse nuteistiesiems, kurių asmeninėse sąskaitose yra mažesnė negu vienos bazinės socialinės išmokos dydžio pinigų suma, pataisos įstaigos direktoriaus sprendimu ne ilgiau kaip šešis mėnesius iki bausmės atlikimo laiko pabaigos gali būti nedaromos išskaitos į socialinės paramos nuteistiesiems fondą.“"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "64 straipsnis. 135 straipsnio pakeitimas",
      "content": "Pakeisti 135 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinės socialinio draudimo senatvės pensijos amžiaus sulaukę nuteistieji, kurie laisvės atėmimo bausmės atlikimo metu neteko darbingumo, turi teisę į pensiją Lietuvos Respublikos pensijų įstatymų nustatyta tvarka ir atvejais.“"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "65 straipsnis. 136 straipsnio pakeitimas",
      "content": "Pakeisti 136 straipsnį ir jį išdėstyti taip:\n\n„136 straipsnis. Socialinės reabilitacijos organizavimas\n\nLaisvės atėmimo bausmę atliekančių nuteistųjų socialinę reabilitaciją organizuoja pataisos įstaigų administracija. Teisę dalyvauti šiame darbe turi valstybės ir savivaldybių institucijos, nevyriausybinės organizacijos, religinės bendruomenės ir bendrijos, jų nariai, kiti fiziniai ir juridiniai asmenys.“"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "66 straipsnis. 137 straipsnio pakeitimas",
      "content": "Pakeisti 137 straipsnį ir jį išdėstyti taip:\n\n„137 straipsnis. Socialinės reabilitacijos tikslai, veiksmai ir priemonės\n\n1. Nuteistųjų socialinė reabilitacija grindžiama nuteistųjų nusikalstamo elgesio rizikos valdymu ir atkuriamojo teisingumo įgyvendinimu.\n\n2. Nuteistųjų socialinės reabilitacijos tikslai:\n\n1) mažinti nuteistųjų nusikalstamo elgesio riziką;\n\n2) motyvuoti nuteistuosius ir ugdyti jų gebėjimus socialiai reabilituotis, taip pat savo gyvenimo tikslų siekti teisėtais būdais ir priemonėmis;\n\n3) užtikrinti nusikalstama veika padarytos žalos atlyginimą, nukentėjusio asmens ir nuteistojo sutaikinimą.\n\n3. Nuteistųjų socialinės reabilitacijos veiksmai:\n\n1) nusikalstamo elgesio rizikos vertinimas;\n\n2) kriminogeninių veiksnių nustatymas;\n\n3) priemonių, kuriomis šalinami kintamieji kriminogeniniai veiksniai, nustatymas ir įgyvendinimas.\n\n4. Nuteistųjų socialinės reabilitacijos metu įgyvendinamos Kalėjimų departamento direktoriaus akredituotos elgesio pataisos programos, taikomos nuteistųjų socialinių įgūdžių lavinimo ir pozityvaus užimtumo priemonės, teikiama pagalba nuteistiesiems sprendžiant asmenines ir socialines problemas, psichologinė pagalba, atliekama individuali ar grupinė psichologinė terapija, taikomos paskatinimo priemonės ir nuobaudos, taip pat kitos priemonės, kurių įgyvendinimas padėtų nuteistiesiems socialiai reabilituotis.\n\n5. Siekiant palankesnės nuteistųjų socialinės reabilitacijos, pataisos įstaigų ar kardomojo kalinimo vietų specialiuose padaliniuose (pusiaukelės namuose) nuteistieji intensyviai rengiami lygtiniam paleidimui iš pataisos įstaigų.\n\n6. Nusikalstamo elgesio rizika vertinama vadovaujantis Kalėjimų departamento direktoriaus aprobuotomis metodikomis ir programomis.“"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "67 straipsnis. Kodekso papildymas 1371 straipsniu",
      "content": "Papildyti Kodeksą 1371 straipsniu:\n\n„1371 straipsnis. Socialinės reabilitacijos planavimas\n\n1. Socialinė reabilitacija vyksta pagal nuteistajam sudarytą individualų socialinės reabilitacijos planą. Sudarant šį planą, turi dalyvauti nuteistasis. Sudarant individualų socialinės reabilitacijos planą gali būti įtraukiamos šio Kodekso 136 straipsnyje nurodytos organizacijos ir asmenys, kurių dalyvavimas įgyvendinat socialinės reabilitacijos plane numatytas priemones gali padėti nuteistajam socialiai reabilituotis.\n\n2. Individualus socialinės reabilitacijos planas sudaromas atsižvelgiant į nuteistojo nusikalstamo elgesio rizikos mastą, kriminogeninius veiksnius, numatytas kriminogeninių veiksnių šalinimo priemones, pataisos įstaigos, kurioje atlieka bausmę nuteistasis, režimą. Nepilnamečiams nuteistiesiems individualus socialinės reabilitacijos planas sudaromas atsižvelgiant ir į jų socialinę brandą, asmenybės ugdymo poreikius.\n\n3. Individualiame socialinės reabilitacijos plane turi būti nurodyta:\n\n1) nuteistojo gyvenamoji vieta iki bausmės atlikimo pradžios, išsilavinimas, šeiminė padėtis, užimtumas iki bausmės atlikimo ir sutuoktinio, sugyventinio, artimųjų giminaičių kontaktiniai duomenys;\n\n2) bausmės atlikimo pradžia ir pabaiga, galimo perkėlimo į pataisos įstaigos ar kardomojo kalinimo vietos specialų padalinį (pusiaukelės namus) data ir galimo lygtinio paleidimo iš pataisos įstaigos data;\n\n3) nuteistojo nusikalstamo elgesio rizika ir kriminogeniniai veiksniai;\n\n4) kintamųjų kriminogeninių veiksnių šalinimo priemonės ir jų įgyvendinimo terminai;\n\n5) priemonės, padėsiančios nuteistajam laikytis pataisos įstaigų režimo;\n\n6) nuteistojo užimtumo laisvalaikiu formos;\n\n7) nuteistojo socialinių ryšių palaikymo (plėtimo) formos ir jų įgyvendinimas;\n\n8) pataisos įstaigos ar kardomojo kalinimo vietos darbuotojai, juridiniai ir (ar) fiziniai asmenys, vykdantys nuteistojo socialinę reabilitaciją, jų ir nuteistojo užduotys įgyvendinant individualiame socialinės reabilitacijos plane numatytas priemones, nuteistojo susitikimų su užduočių vykdytojais dažnumas;\n\n9) kitos priemonės, kurių įgyvendinimas padėtų nuteistajam socialiai reabilituotis.\n\n4. Individualus socialinės reabilitacijos planas turi būti sudarytas ne vėliau kaip per dešimt darbo dienų nuo nuteistojo atvykimo į pataisos įstaigą.\n\n5. Nuteistasis su individualiu socialinės reabilitacijos planu supažindinamas pasirašytinai.\n\n6. Individualus socialinės reabilitacijos planas gali būti tikslinamas atsižvelgiant į šio straipsnio 2 dalyje nurodytas aplinkybes.\n\n7. Individualaus socialinės reabilitacijos plano formą ir jo rengimo metodiką tvirtina Kalėjimų departamento direktorius.“"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "68 straipsnis. 138 straipsnio pakeitimas",
      "content": "Pakeisti 138 straipsnį ir jį išdėstyti taip:\n\n„138 straipsnis. Pataisos įstaigos psichologinė tarnyba\n\nPataisos įstaigose veikia psichologinės tarnybos. Šių tarnybų veiklos kryptys yra šios:\n\n1) nuteistųjų nusikalstamo elgesio rizikos vertinimas ir kriminogeninių veiksnių nustatymas arba dalyvavimas atliekant šį vertinimą ir nustatant šiuos veiksnius;\n\n2) nuteistųjų asmenybės tyrimas ir individualaus psichologinio poveikio priemonių nustatymas ir koregavimas;\n\n3) psichologinės pagalbos nuteistiesiems teikimas, individuali ir grupinė nuteistųjų psichologinė terapija, kitų socialinės reabilitacijos priemonių įgyvendinimas;\n\n4) nuteistųjų ir pataisos įstaigų administracijos konsultavimas.“"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "69 straipsnis. 139 straipsnio pakeitimas",
      "content": "Pakeisti 139 straipsnį ir jį išdėstyti taip:\n\n„139 straipsnis. Nuteistųjų organizacijos\n\n1. Nuteistųjų arba administracijos iniciatyva pataisos įstaigose, išskyrus kalėjimus, gali būti steigiamos nuteistųjų kolektyvo tarybos. Jos padeda pataisos įstaigų administracijai organizuoti socialinę reabilitaciją ir sprendžia nuteistųjų buities klausimus. Nuteistųjų kolektyvo tarybos veiklos kryptis ir formas nustato pataisos įstaigos direktorius.\n\n2. Pataisos įstaigose, išskyrus kalėjimus, nuteistieji gali Lietuvos Respublikos įstatymų nustatyta tvarka steigti nevyriausybines organizacijas.\n\n3. Nuteistųjų kolektyvo tarybų ir nevyriausybinių organizacijų veikla turi neprieštarauti darbo, mokymosi, režimo, saugumo ir socialinės reabilitacijos interesams.“"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "70 straipsnis. 140 straipsnio pakeitimas",
      "content": "1. Pakeisti 140 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už nepriekaištingą elgesį, iniciatyvą ir aktyvų dalyvavimą įgyvendinant socialinės reabilitacijos priemones, stropų darbą ir gerus mokymosi rezultatus laisvės atėmimo bausmę atliekantiems nuteistiesiems gali būti skiriamos šios paskatinimo priemonės:\n\n1) padėka;\n\n2) premija už geriausius darbo rezultatus;\n\n3) teisės vieną kartą papildomai paskambinti telefonu suteikimas;\n\n4) trijų papildomų ilgalaikių arba trumpalaikių pasimatymų per vienerius metus suteikimas;\n\n5) paskirtos nuobaudos panaikinimas prieš terminą;\n\n6) pasivaikščiojimo laiko pailginimas ne daugiau kaip dviem valandomis;\n\n7) leidimas nepilnamečiams pasimatymo su tėvais, globėjais (rūpintojais), artimaisiais giminaičiais ar kitais pasitikėjimo vertais asmenimis metu išeiti iki aštuonių valandų už nepilnamečių pataisos namų teritorijos ribų;\n\n8) leidimas atostogų metu parvykti į Lietuvos Respublikos teritorijoje esančius namus;\n\n9) trumpalaikės išvykos į Lietuvos Respublikos teritorijoje esančius namus suteikimas;\n\n10) atlikusiems ne mažiau kaip vienerius metus, o nepilnamečiams, atlikusiems ne mažiau kaip šešis mėnesius paskirtos bausmės, – perkėlimas iš paprastosios grupės į lengvąją grupę.“\n\n2. Pakeisti 140 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už nepriekaištingą elgesį, iniciatyvą ir aktyvų dalyvavimą įgyvendinant socialinės reabilitacijos priemones, stropų darbą ir gerus mokymosi rezultatus laisvės atėmimo bausmę atliekantiems nuteistiesiems gali būti skiriamos šios paskatinimo priemonės:\n\n1) padėka;\n\n2) premija už geriausius darbo rezultatus;\n\n3) teisės vieną kartą papildomai paskambinti telefonu suteikimas;\n\n4) trijų papildomų ilgalaikių arba trumpalaikių pasimatymų per vienerius metus suteikimas;\n\n5) paskirtos nuobaudos panaikinimas prieš terminą;\n\n6) pasivaikščiojimo laiko pailginimas ne daugiau kaip dviem valandomis;\n\n7) didžiausios pinigų sumos, už kurią nuteistasis gali per mėnesį apsipirkti pataisos įstaigos parduotuvėje, padidinimas vienos bazinės socialinės išmokos dydžio suma;\n\n8) leidimas nepilnamečiams pasimatymo su tėvais, globėjais (rūpintojais), artimaisiais giminaičiais ar kitais pasitikėjimo vertais asmenimis metu išeiti iki aštuonių valandų už nepilnamečių pataisos namų teritorijos ribų;\n\n9) leidimas atostogų metu parvykti į Lietuvos Respublikos teritorijoje esančius namus;\n\n10) trumpalaikės išvykos į Lietuvos Respublikos teritorijoje esančius namus suteikimas;\n\n11) atlikusiems ne mažiau kaip vienerius metus, o nepilnamečiams, atlikusiems ne mažiau kaip šešis mėnesius paskirtos bausmės, – perkėlimas iš paprastosios grupės į lengvąją grupę.“"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. 141 straipsnio pakeitimas",
      "content": "1. Pakeisti 141 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Paskatinimas, kuriuo leidžiama papildomai paskambinti telefonu, gauti pasimatymą, apsipirkti pataisos įstaigos parduotuvėje už didesnę pinigų sumą, gali būti skiriamas tik nuteistiesiems, kurie pagal šį Kodeksą turi teisę paskambinti telefonu, gauti pasimatymų, apsipirkti pataisos įstaigos parduotuvėje.“\n\n2. Pakeisti 141 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Paskatinimas – padidinti didžiausią apsipirkimo pataisos įstaigos parduotuvėje sumą nuteistajam gali būti taikomas ne ilgiau kaip vieną mėnesį.“"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "72 straipsnis. 142 straipsnio pakeitimas",
      "content": "Pakeisti 142 straipsnį ir jį išdėstyti taip:\n\n„142 straipsnis. Laisvės atėmimo bausmę atliekantiems nuteistiesiems skiriamos nuobaudos\n\n1. Už bausmės atlikimo režimo reikalavimų pažeidimą nuteistiesiems gali būti skiriamos šios nuobaudos:\n\n1) papeikimas;\n\n2) pataisos įstaigos patalpų ir teritorijos tvarkymas be eilės;\n\n3) draudimas iki vieno mėnesio apsipirkti pataisos įstaigos parduotuvėje (išskyrus higienos reikmenis ir kanceliarines prekes);\n\n4) nuteistųjų perkėlimas į kamerų tipo patalpas iki penkiolikos parų, o nepilnamečių nuteistųjų – iki dešimties parų.\n\n2. Nuteistiesiems, sistemingai pažeidinėjantiems arba itin piktybiškai pažeidusiems režimą, gali būti skiriamos šios nuobaudos:\n\n1) panaikinta paskirta paskatinimo priemonė – perkėlimas iš paprastosios grupės į lengvąją grupę;\n\n2) pataisos namuose ir kalėjimuose paprastosios grupės sąlygomis laikomų nuteistųjų perkėlimas į drausmės grupę nuo trijų mėnesių iki vienerių metų;\n\n3) pataisos namuose ir kalėjimuose drausmės grupės sąlygomis laikomų nuteistųjų perkėlimas į kamerų tipo patalpas nuo penkiolikos parų iki šešių mėnesių.\n\n3. Kalėjimų departamento direktorius pataisos namų direktoriaus teikimu gali nuteistąjį, šio straipsnio 2 dalies 3 punkte nurodytais atvejais perkeltą į pataisos namų kamerų tipo patalpas, pasiųsti šią nuobaudą atlikti kalėjime.\n\n4. Nėščioms moterims ir turinčioms vaikų iki trejų metų motinoms, taip pat asmenims, kurie dėl medicininių priežasčių negali būti perkelti į kamerų tipo patalpas, šio straipsnio 1 dalies 4 punkte ir 2 dalies 3 punkte nustatytos nuobaudos neskiriamos, o jeigu buvo paskirtos, – nevykdomos.“"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "73 straipsnis. 143 straipsnio pakeitimas",
      "content": "1. Pakeisti 143 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Nuobaudos – papeikimas, paskyrimas be eilės budėti pataisos įstaigos patalpose ir tvarkyti teritoriją – skiriamos žodžiu arba raštu tam įgalioto pareigūno įsakymu arba nutarimu. Kitos šio Kodekso 142 straipsnio 1 ir 2 dalyse numatytos nuobaudos skiriamos pataisos įstaigos direktoriaus nutarimu. Šio Kodekso 142 straipsnio 2 dalyje nustatytos nuobaudos skiriamos tik tais atvejais, kai yra pataisos įstaigos Drausmės komisijos teikimas. Drausmės komisijos sudarymo tvarką ir kompetenciją nustato Pataisos įstaigų vidaus tvarkos taisyklės.“\n\n2. Pakeisti 143 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Nuteistasis turi teisę šio Kodekso 183 straipsnyje nustatyta tvarka apskųsti jam paskirtą nuobaudą aukštesniam pagal pareigas pareigūnui. Skundo padavimas nuobaudos vykdymo nesustabdo. Aukštesnis pagal pareigas pareigūnas nuobaudą sušvelnina arba ją panaikina, jeigu ją paskyręs pareigūnas viršijo savo įgaliojimus, netinkamai įvertino pažeidimo padarymo aplinkybes arba jeigu nuobauda paskirta nepadariusiam pažeidimo nuteistajam.“"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "74 straipsnis. 144 straipsnio pakeitimas",
      "content": "Pakeisti 144 straipsnį ir jį išdėstyti taip:\n\n„144 straipsnis. Laikinas nuteistojo izoliavimas\n\nKai kitomis priemonėmis negalima užkirsti kelio šiurkščiam teisėtvarkos pažeidimui ir būtina pažeidimą padariusį nuteistąjį, išskyrus šio Kodekso 142 straipsnio 4 dalyje nurodytus asmenis, laikinai, kol nėra pataisos įstaigos direktoriaus arba jį pavaduojančio pareigūno, izoliuoti, jis gali būti laikinai perkeltas į kamerų tipo patalpas. Toks nuteistojo laikinas izoliavimas galimas tik iki pataisos įstaigos direktoriaus ar jį pavaduojančio pareigūno atvykimo į pataisos įstaigą, bet ne ilgiau kaip dvidešimt keturioms valandoms, ir nelaikomas nuobauda. Jeigu už padarytą režimo pažeidimą paskiriama nuobauda – perkėlimas į kamerų tipo patalpas, laikino izoliavimo laikas įskaitomas į bendrą nutarimu paskirtos nuobaudos laiką.“"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "75 straipsnis. 145 straipsnio pakeitimas",
      "content": "Pakeisti 145 straipsnį ir jį išdėstyti taip:\n\n„145 straipsnis. Nuteistųjų laikymo sąlygos kamerų tipo patalpose\n\n1. Nuteistieji, atliekantys šio Kodekso 142 straipsnio 1 dalies 4 punkte nurodytą nuobaudą, kamerų tipo patalpose laikomi po vieną ir į darbą nevedami. Perkelti į kamerų tipo patalpas nuteistieji neturi teisės gauti pasimatymų, smulkiųjų paketų, siųsti laiškų (išskyrus atvejus, kai jie įgyvendina šio Kodekso 100, 109 ir 183 straipsniuose nurodytas teises), taip pat paskambinti telefonu. Jiems neleidžiama apsipirkti pataisos įstaigos parduotuvėje, išskyrus higienos reikmenų įsigijimą, turėti maisto produktų ir kitų Pataisos įstaigų vidaus tvarkos taisyklėse nurodytų daiktų. Šioje dalyje nurodytiems nuteistiesiems leidžiama skaityti knygas, žurnalus, laikraščius ir kitą literatūrą, kasdien vieną valandą, o nepilnamečiams, neįgaliesiems, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, ir ligoniams (pagal gydytojo išvadą) – dvi valandas pasivaikščioti.\n\n2. Kamerų tipo patalpose laikomiems nuteistiesiems, atliekantiems šio Kodekso 142 straipsnio 2 dalies 3 punkte nurodytą nuobaudą, nustatomas režimas, atitinkantis šio Kodekso 86 straipsnyje nurodytas drausmės grupei priskirtų nuteistųjų laikymo kalėjime sąlygas. Kamerų tipo patalpose laikomi nuteistieji dirba atskirai nuo kitų nuteistųjų.\n\n3. Sergantiems tuberkulioze nuteistiesiems, kurie atlieka šio Kodekso 142 straipsnio 2 dalies 3 punkte nurodytą nuobaudą, gyvenamojo ploto norma vienam asmeniui negali būti mažesnė kaip penki kvadratiniai metrai. Šiems nuteistiesiems, taip pat neįgaliesiems, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, ir ligoniams (pagal gydytojo išvadą) kasdien turi būti leidžiama ne mažiau kaip dvi valandas pasivaikščioti.\n\n4. Kamerų tipo patalpose nuteistieji laikomi rakinamose kamerose.“"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "76 straipsnis. 146 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 146 straipsnį."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "77 straipsnis. XI skyriaus ketvirtojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti XI skyriaus ketvirtojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„KETVIRTASIS SKIRSNIS\nLAISVĖS ATĖMIMO BAUSMĘ ATLIEKANČIŲ NUTEISTŲJŲ BENDRASIS UGDYMAS IR PROFESINIS MOKYMAS“."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "78 straipsnis. 147 straipsnio pakeitimas",
      "content": "Pakeisti 147 straipsnį ir jį išdėstyti taip:\n\n„147 straipsnis. Nuteistųjų bendrasis ugdymas\n\n1. Pataisos įstaigose organizuojamas nuteistųjų iki šešiolikos metų bendrasis ugdymas.\n\n2. Vyresnių negu šešiolikos metų nuteistųjų bendrasis ugdymas organizuojamas rašytiniu jų pageidavimu. Nuteistųjų neįgaliųjų ir ribotai pakaltinamų nuteistųjų bendrasis ugdymas organizuojamas jų pageidavimu, pataisos įstaigos administracijos sutikimu ir gydytojų leidimu.\n\n3. Nuteistųjų bendrojo ugdymo pataisos įstaigose tvarką nustato Lietuvos Respublikos Vyriausybė. Nuteistųjų bendrąjį ugdymą organizuoja savivaldybės, kurių teritorijoje yra pataisos įstaigos.“"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "79 straipsnis. 148 straipsnio pakeitimas",
      "content": "Pakeisti 148 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuteistųjų neįgaliųjų, ribotai pakaltinamų nuteistųjų ir valstybinės socialinio draudimo senatvės pensijos amžiaus sulaukusių nuteistųjų profesinis mokymas organizuojamas jų pageidavimu.“"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "80 straipsnis. 152 straipsnio pakeitimas",
      "content": "Pakeisti 152 straipsnį ir jį išdėstyti taip:\n\n„152 straipsnis. Nėščių moterų ir vaikų iki trejų metų turinčių motinų bausmės atlikimas ne pataisos namų teritorijoje arba atleidimas nuo tolesnio bausmės atlikimo\n\n1. Nėščioms moterims ir vaikų iki trejų metų turinčioms motinoms pataisos namų administracija gali leisti gyventi ne pataisos namų teritorijoje, kol vaikui sueis treji metai. Leidimas gyventi ne pataisos namų teritorijoje įforminamas motyvuotu pataisos įstaigos direktoriaus nutarimu.\n\n2. Atsižvelgiant į vaiko interesus, šio straipsnio 1 dalyje nurodytas leidimas pataisos įstaigos direktoriaus nutarimu gali būti pratęstas, bet ne ilgiau, kol vaikui sueis ketveri metai.\n\n3. Šio straipsnio 1 dalyje nurodytos nuteistosios apgyvendinamos netoli pataisos namų jiems priklausančiose arba nuomojamose gyvenamosiose patalpose ir yra nuolat pataisos namų administracijos prižiūrimos. Šios nuteistosios turi teisę:\n\n1) turėti grynųjų pinigų ir neribotai juos naudoti;\n\n2) paskambinti telefonu, gauti ir siųsti neribotą kiekį laiškų, smulkiųjų paketų, pašto arba perduodamus siuntinius ir pasimatymus;\n\n3) nustatytu laiku laisvai vaikščioti pataisos namų direktoriaus nustatytoje teritorijoje. Su nustatytos teritorijos ribomis nuteistosios supažindinamos pasirašytinai.\n\n4. Pasibaigus Lietuvos Respublikos teisės aktuose nustatytam atleidimo nuo darbo laikotarpiui, šio straipsnio 1 dalyje nurodytos nuteistosios dirba pataisos namų administracijos nurodytą darbą.\n\n5. Pataisos įstaigos direktoriaus nutarimu šio straipsnio 1 dalyje nurodytų nuteistųjų elgesio kontrolė Kalėjimų departamento direktoriaus nustatyta tvarka gali būti atliekama elektroninio stebėjimo priemonėmis.\n\n6. Nuteistosios, kuri sistemingai pažeidinėja arba itin piktybiškai pažeidė nustatyto režimo reikalavimus arba elgesio taisykles, teisė gyventi ne pataisos įstaigos teritorijoje pataisos namų direktoriaus nutarimu panaikinama ir ši nuteistoji perkeliama į pataisos namus tęsti bausmės atlikimą.\n\n7. Nėščios moterys ir vaikų iki trejų metų turinčios motinos turi teisę pateikti Lygtinio paleidimo iš pataisos įstaigos komisijai prašymus lygtinai paleisti iš pataisos įstaigos nesilaikydamos šio Kodekso 157 straipsnio 2 dalyje nustatytų reikalavimų. Lygtinio paleidimo iš pataisos įstaigos komisija ir teismas šio Kodekso 157 ir 164 straipsniuose nustatyta tvarka priima atitinkamai nutarimą ir nutartį taikyti nuteistajai lygtinį paleidimą iš pataisos įstaigos, vadovaudamiesi motinos ir vaiko interesais ir atsižvelgdami į atliktos bausmės dalį, įgyvendinamas individualiame socialinės reabilitacijos plane numatytas priemones, taip pat kai nusikalstamo elgesio rizika sudaro pagrindą manyti, kad nuteistoji laikysis įstatymų ir nenusikals.“"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "81 straipsnis. 154 straipsnio pakeitimas",
      "content": "Pakeisti 154 straipsnį ir jį išdėstyti taip:\n\n„154 straipsnis. Laisvės atėmimo bausmę atliekančių nuteistųjų išvykimas be sargybos arba be palydos\n\n1. Nuteistiesiems, laikomiems pataisos namuose lengvosios grupės sąlygomis, bei nuteistiesiems, laikomiems pataisos namuose paprastosios grupės sąlygomis ir atbuvusiems ne mažiau kaip vieną trečdalį bausmės laiko, taip pat nuteistiesiems, paliktiems kardomojo kalinimo vietose, laisvės atėmimo vietų ligoninėje ar kalėjime atlikti ūkio darbus, gali būti leidžiama išvykti be sargybos už pataisos įstaigos ar kardomojo kalinimo vietos teritorijos ribų, jeigu to reikia dėl bendrojo ugdymo, profesinio mokymo, dirbamo darbo pobūdžio arba dalyvavimo įgyvendinant socialinės reabilitacijos priemones.\n\n2. Nepilnamečių pataisos namuose laikomiems nuteistiesiems, atlikusiems ne mažiau kaip tris mėnesius laisvės atėmimo bausmės, gali būti leidžiama išvykti be palydos už pataisos namų teritorijos ribų, jeigu to reikia dėl bendrojo ugdymo, profesinio mokymo, dirbamo darbo pobūdžio arba dalyvavimo įgyvendinant socialinės reabilitacijos priemones.\n\n3. Pataisos įstaigos direktoriaus nutarimu nuteistųjų, turinčių teisę išvykti be sargybos arba be palydos, elgesio kontrolė Kalėjimų departamento direktoriaus nustatyta tvarka gali būti atliekama elektroninio stebėjimo priemonėmis.\n\n4. Neleidžiama išvykti be sargybos arba be palydos už pataisos įstaigos ar kardomojo kalinimo vietos teritorijos ribų:\n\n1) pavojingiems recidyvistams;\n\n2) asmenims, kurie nuteisti už labai sunkius nusikaltimus ir kuriems paskirta laisvės atėmimo bausmė viršija dešimt metų;\n\n3) nuteistiesiems, iš kurių ši teisė buvo atimta dėl padarytų pažeidimų;\n\n4) užsieniečiams;\n\n5) ribotai pakaltinamiems, pavojingomis ir ypač pavojingomis užkrečiamosiomis ligomis, kurios plinta lašeliniu būdu per orą, sergantiems nuteistiesiems.“"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "82 straipsnis. 155 straipsnio pakeitimas",
      "content": "1. Pakeisti 155 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisę išvykti be sargybos arba be palydos turintys nuteistieji gali būti užtikrinant jų priežiūrą apgyvendinti pataisos įstaigos ar kardomojo kalinimo vietos gyvenamosiose patalpose arba už šių įstaigų teritorijos ribų esančiuose jos specialiuose padaliniuose (pusiaukelės namuose), kuriuose nuteistieji intensyviai rengiami lygtiniam paleidimui iš pataisos įstaigų.“\n\n2. Pakeisti 155 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu pasikeičia darbo, bendrojo ugdymo, profesinio mokymo arba dalyvavimo įgyvendinant socialinės reabilitacijos priemones sąlygos, pataisos įstaigos ar kardomojo kalinimo vietos direktoriaus nutarimu nuteistojo teisė išvykti be sargybos arba be palydos panaikinama.“"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "83 straipsnis. 156 straipsnio pakeitimas",
      "content": "Pakeisti 156 straipsnį ir jį išdėstyti taip:\n\n„156 straipsnis. Nuteistųjų išvykimo be sargybos arba be palydos ypatumai\n\n1. Teisė išvykti be sargybos arba be palydos suteikia nuteistajam galimybę būti darbo, bendrojo ugdymo, profesinio mokymo arba socialinės reabilitacijos priemonių įgyvendinimo laiku tam tikroje teritorijoje arba vykti tam tikru maršrutu. Su teritorijos, kurioje leidžiama būti šią teisę turintiems nuteistiesiems, ribomis arba maršrutu, kuriuo leidžiama vykti be sargybos arba be palydos, nuteistieji supažindinami pasirašytinai.\n\n2. Nuteistųjų, kuriems suteikta teisė išvykti be sargybos arba be palydos, laikymo sąlygas ir elgesio taisykles nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "84 straipsnis. 157 straipsnio pakeitimas",
      "content": "Pakeisti 157 straipsnį ir jį išdėstyti taip:\n\n„157 straipsnis. Lygtinis paleidimas iš pataisos įstaigų\n\n1. Laisvės atėmimo bausmę pataisos įstaigose atliekantys nuteistieji, kurie vykdo individualiame socialinės reabilitacijos plane numatytas priemones, yra pateikę Lygtinio paleidimo iš pataisos įstaigos komisijai prašymus lygtinai paleisti iš pataisos įstaigos ir kurių nusikalstamo elgesio rizika žema ir (ar) pažanga mažinant nusikalstamo elgesio riziką sudaro pagrindą manyti, kad jie laikysis įstatymų ir nenusikals, gali būti lygtinai paleisti iš pataisos įstaigų. Prašymų lygtinai paleisti iš pataisos įstaigos pateikimo tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.\n\n2. Teikti Lygtinio paleidimo iš pataisos įstaigos komisijai prašymus lygtinai paleisti iš pataisos įstaigos nuteistieji gali ne anksčiau kaip likus mėnesiui iki laiko, kai jie faktiškai bus atlikę šią minimalią paskirtos laisvės atėmimo bausmės dalį:\n\n1) vieną trečdalį paskirtos laisvės atėmimo bausmės, bet ne mažiau kaip keturis mėnesius, – nuteistieji už dėl neatsargumo padarytus nusikaltimus, kuriems paskirta bausmė neviršija šešerių metų, kiti nuteistieji, kuriems paskirta bausmė neviršija trejų metų laisvės atėmimo, taip pat nepilnamečiai;\n\n2) pusę paskirtos laisvės atėmimo bausmės – nuteistieji už dėl neatsargumo padarytus nusikaltimus, kuriems paskirta bausmė viršija šešerius metus, taip pat kiti nuteistieji, kuriems paskirta bausmė viršija trejus metus laisvės atėmimo, bet neviršija dešimties metų laisvės atėmimo;\n\n3) du trečdalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo, bet neviršija penkiolikos metų laisvės atėmimo;\n\n4) tris ketvirtadalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija penkiolika metų laisvės atėmimo, bet neviršija dvidešimt penkerių metų laisvės atėmimo.\n\n3. Šio straipsnio 2 dalyje nurodyti nuteistieji, sutinkantys, kad jiems būtų taikoma intensyvi priežiūra, gali teikti Lygtinio paleidimo iš pataisos įstaigos komisijai prašymus lygtinai paleisti iš pataisos įstaigos ne anksčiau kaip likus devyniems mėnesiams iki laiko, kai jie faktiškai bus atlikę šio straipsnio 2 dalyje nustatytą minimalią laisvės atėmimo bausmės dalį. Nuteistųjų sutikimai, kad jiems būtų taikoma intensyvi priežiūra, nurodomi prašymuose lygtinai paleisti iš pataisos įstaigos.\n\n4. Nuteistiesiems lygtinį paleidimą iš pataisos įstaigos taiko vietovės, kurioje yra nuteistojo pataisos įstaiga, apylinkės teismas nutartimi, kuria patvirtinamas Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimas taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos.\n\n5. Lygtinai paleidžiamam iš pataisos įstaigos nuteistajam teismas nutartimi nustato Lietuvos Respublikos baudžiamojo kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytas pareigas, laiką, per kurį nuteistasis privalo įvykdyti paskirtas baudžiamojo poveikio priemones ir (ar) pareigas, ir (ar) intensyvią priežiūrą.\n\n6. Lygtinai paleidžiamiems iš pataisos įstaigų nepilnamečiams vietoj Lietuvos Respublikos baudžiamojo kodekso IX skyriuje numatytų baudžiamojo poveikio priemonių ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytų pareigų nustatomos Lietuvos Respublikos baudžiamojo kodekso 82 straipsnyje numatytos auklėjamojo poveikio priemonės (išskyrus atidavimą į specialią auklėjimo įstaigą).\n\n7. Lygtinai paleisti iš pataisos įstaigų nuteistieji, kurie buvo nukreipti atlikti likusią nuosprendžiu paskirtos laisvės atėmimo bausmės dalį, teikti Lygtinio paleidimo iš pataisos įstaigos komisijai prašymus lygtinai paleisti iš pataisos įstaigos gali praėjus vieneriems metams nuo teismo nutarties dėl pasiuntimo į pataisos įstaigą vykdymo pradžios, kai jie yra faktiškai atlikę šią minimalią nuosprendžiu paskirtos laisvės atėmimo bausmės dalį:\n\n1) du trečdalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė neviršija dešimties metų laisvės atėmimo;\n\n2) tris ketvirtadalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo, bet neviršija penkiolikos metų laisvės atėmimo;\n\n3) keturis penktadalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija penkiolika metų laisvės atėmimo, bet neviršija dvidešimt penkerių metų laisvės atėmimo.\n\n8. Jeigu pataisos įstaiga yra gavusi pažymą, kad nukentėjusysis pageidauja, jog jam būtų pranešta apie būsimą nuteistojo paleidimą į laisvę, Lygtinio paleidimo iš pataisos įstaigos komisija per tris darbo dienas nuo nuteistojo prašymo lygtinai paleisti iš pataisos įstaigos gavimo praneša nukentėjusiajam apie teisę per dešimt dienų nuo pranešimo išsiuntimo pateikti atsiliepimą dėl nuteistojo prašymo.“"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "85 straipsnis. 159 straipsnio pakeitimas",
      "content": "Pakeisti 159 straipsnį ir jį išdėstyti taip:\n\n„159 straipsnis. Lygtinio paleidimo iš pataisos įstaigų tvarka\n\n1. Pataisos įstaiga, gavusi teismo potvarkį vykdyti nuteistojo lygtinį paleidimą iš pataisos įstaigos kartu su nutarties nuorašu, paleidžia nuteistąjį iš pataisos įstaigos.\n\n2. Šio straipsnio 1 dalyje nurodytą teismo potvarkį kartu su teismo nutarties nuorašu pataisos įstaiga pateikia probacijos tarnybai.“"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "86 straipsnis. 164 straipsnio pakeitimas",
      "content": "Pakeisti 164 straipsnį ir jį išdėstyti taip:\n\n„164 straipsnis. Lygtinio paleidimo iš pataisos įstaigos taikymo tvarka\n\n1. Pataisos įstaigose sprendimams dėl nuteistųjų prašymų lygtinai paleisti iš pataisos įstaigos priimti Kalėjimų departamento direktoriaus įsakymu sudaromos Lygtinio paleidimo iš pataisos įstaigos komisijos. Lygtinio paleidimo iš pataisos įstaigos komisijų sudarymo ir darbo organizavimo nuostatus tvirtina teisingumo ministras.\n\n2. Lygtinio paleidimo iš pataisos įstaigos komisija ne vėliau kaip per dvidešimt darbo dienų nuo nuteistojo prašymo lygtinai paleisti iš pataisos įstaigos gavimo apsvarsto šį prašymą ir socialinio tyrimo išvadą, nuteistajam taikytas socialinės reabilitacijos priemones ir jų įgyvendinimo rezultatus, nusikalstamo elgesio rizikos pokyčius, šio Kodekso 157 straipsnio 8 dalyje nurodytą nukentėjusiojo atsiliepimą, jeigu jis buvo gautas, ir priima motyvuotą nutarimą taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos arba jo netaikyti.\n\n3. Lygtinio paleidimo iš pataisos įstaigos komisijos nutarime taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos pateikiamos motyvuotos rekomendacijos teismui dėl lygtinai paleidžiamam iš pataisos įstaigos nuteistajam auklėjamojo poveikio ar baudžiamojo poveikio priemonių ir (ar) pareigų nustatymo, laiko, per kurį nuteistasis privalo jas įvykdyti, ir (ar) intensyvios priežiūros nustatymo.\n\n4. Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimas taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos per dvi darbo dienas nuo jo priėmimo pateikiamas vietovės, kurioje yra nuteistojo pataisos įstaiga, apylinkės teismui, o šio nutarimo nuorašas pateikiamas nuteistajam ir išsiunčiamas prokurorui. Kartu su šiuo nutarimu teismui pateikiama nuteistojo asmens byla.\n\n5. Lygtinio paleidimo iš pataisos įstaigos komisijai priėmus nutarimą netaikyti nuteistajam lygtinio paleidimo iš pataisos įstaigos arba teismui priėmus nutartį nepatvirtinti Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo taikyti nuteistajam lygtinį paleidimą, Lygtinio paleidimo iš pataisos įstaigos komisija nutarimu pateikia motyvuotas rekomendacijas pataisos įstaigai ir (ar) nuteistajam dėl nuteistojo socialinės reabilitacijos ir (ar) nuteistojo nusikalstamo elgesio rizikos mažinimo, nustato šių rekomendacijų įgyvendinimo terminą ir pakartotinio svarstymo dėl nuteistojo lygtinio paleidimo iš pataisos įstaigos datą. Pakartotinis svarstymas negali būti vėliau kaip po šešių mėnesių nuo Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo netaikyti lygtinio paleidimo iš pataisos įstaigos arba šioje dalyje nurodytos teismo nutarties nepatvirtinti Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo priėmimo.\n\n6. Šio straipsnio 3 ir 5 dalyse nurodyti Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimai per septynias darbo dienas nuo priėmimo gali būti skundžiami vietovės, kurioje yra nuteistojo pataisos įstaiga, apylinkės teismui. Teisę paduoti skundą turi prokuroras, nuteistasis, jo gynėjas ir atstovas pagal įstatymą.“"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "87 straipsnis. 167 straipsnio pakeitimas",
      "content": "Pakeisti 167 straipsnį ir jį išdėstyti taip:\n\n„167 straipsnis. Laisvės atėmimo iki gyvos galvos bausmę atliekantiems nuteistiesiems taikomos poveikio priemonės\n\n1. Laisvės atėmimo iki gyvos galvos bausmę atliekantiems nuteistiesiems taikomos šio Kodekso XI skyriaus pirmajame ir trečiajame skirsniuose numatytos poveikio priemonės.\n\n2. Laisvės atėmimo iki gyvos galvos bausmę atliekančių nuteistųjų bendrasis ugdymas ir profesinis mokymas organizuojamas šio Kodekso 147, 148, 149 ir 150 straipsniuose nustatyta tvarka.\n\n3. Laisvės atėmimo iki gyvos galvos bausmę atliekantys nuteistieji gali dirbti, jeigu patys to pageidauja, kalėjimo arba pataisos namų administracijos parinktą darbą. Dirbantiems laisvės atėmimo iki gyvos galvos bausmę atliekantiems nuteistiesiems taikomos šio Kodekso 125, 126, 127, 128, 129, 131, 132, 134 ir 135 straipsnių nuostatos.“"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "88 straipsnis. 173 straipsnio pakeitimas",
      "content": "Pakeisti 173 straipsnį ir jį išdėstyti taip:\n\n„173 straipsnis. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų materialinis buitinis aprūpinimas\n\n1. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems užtikrinamos reikiamos gyvenamųjų patalpų ir buities sąlygos, atitinkančios Lietuvos Respublikos higienos normas.\n\n2. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems nemokamai suteikiama atskira miegamoji vieta ir patalynė. Nuteistieji gali naudotis nuosava patalyne (išskyrus antklodę, čiužinį ir pagalvę), jeigu to pageidauja.\n\n3. Terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantys nuteistieji, kurie neturi savo drabužių ir avalynės, nemokamai aprūpinami drabužiais ir avalyne pagal sezoną. Arešto bausmę atliekantys nuteistieji drabužiais ir avalyne apsirūpina patys.\n\n4. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantys nuteistieji gauna maistą pagal fiziologines mitybos normas ir, kiek tai įmanoma, atitinkantį jų religinius įsitikinimus, o nuteistieji, kuriems pagal gydytojų išvadas paskirtas racionalus maitinimas, – pagal racionalaus maitinimo normas. Maistu šie nuteistieji aprūpinami nemokamai.\n\n5. Nėščioms moterims, krūtimi maitinančioms motinoms, nepilnamečiams, neįgaliesiems, taip pat laisvės atėmimo vietų ligoninėse gydomiems nuteistiesiems sudaromos geresnės gyvenamųjų patalpų ir buities sąlygos. Nėščioms moterims ir krūtimi maitinančioms motinoms pagal gydytojų komisijos išvadą leidžiama gauti pašto ar perduodamų maisto produktų siuntinių. Jų svorį ir periodiškumą nustato Kalėjimų departamento direktorius.\n\n6. Laisvės atėmimo bausmę atliekantys atvirose kolonijose arba perkelti į pataisos įstaigos ar kardomojo kalinimo vietos specialų padalinį (pusiaukelės namus), kuriame nuteistieji intensyviai rengiami lygtiniam paleidimui iš pataisos įstaigos, nuteistieji maistu, drabužiais ir avalyne apsirūpina patys. Šiems nuteistiesiems kiekvieną mėnesį iš pataisos įstaigos ar kardomojo kalinimo vietos lėšų išmokami vienos bazinės socialinės išmokos dydžio maistpinigiai. Nuteistųjų, perkeltų į kamerų tipo patalpas, maitinimas organizuojamas šio straipsnio 4 dalyje nustatyta tvarka, o maistpinigiai už kamerų tipo patalpose praleistą laiką šiems nuteistiesiems nemokami.\n\n7. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems kartą per mėnesį iš areštinės arba pataisos įstaigos lėšų gali būti išmokama iki 0,3 bazinės socialinės išmokos dydžio išmoka. Kriterijus, pagal kuriuos gali būti skiriamos išmokos, išmokų skyrimo ir mokėjimo taisykles nustato Kalėjimų departamento direktorius.\n\n8. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų mitybos ir materialinio buitinio aprūpinimo normas nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "89 straipsnis. 174 straipsnio pakeitimas",
      "content": "1. Pakeisti 174 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų ambulatorinėms pirminės ir antrinės asmens sveikatos priežiūros paslaugoms teikti pataisos įstaigose steigiamos sveikatos priežiūros tarnybos. Šių tarnybų struktūrą, pareigybių skaičių ir veiklos tvarką nustato sveikatos apsaugos ministras ir teisingumo ministras. Stacionarinių asmens sveikatos priežiūros įstaigų teikiamoms antrinės asmens sveikatos priežiūros paslaugoms teikti steigiamos laisvės atėmimo vietų ligoninės.“\n\n2. Pakeisti 174 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Laisvės atėmimo bausmę arba areštą atliekančiam nuteistajam reikalingos asmens sveikatos priežiūros paslaugos, kurių suteikti pataisos įstaigų sveikatos priežiūros tarnybose ir laisvės atėmimo vietų ligoninėse nėra galimybių, sveikatos apsaugos ministro ir teisingumo ministro nustatyta tvarka teikiamos valstybės arba savivaldybių asmens sveikatos priežiūros viešosiose įstaigose užtikrinant nuteistųjų apsaugą.“"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "90 straipsnis. 180 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 180 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "91 straipsnis. 181 straipsnio pakeitimas",
      "content": "Pakeisti 181 straipsnį ir jį išdėstyti taip:\n\n„181 straipsnis. Ligonių paleidimo iš pataisos įstaigų ypatumai\n\nLaisvės atėmimo vietų ligoninėje laikomas sergantis nuteistasis, kuriam reikalinga stacionarinėse asmens sveikatos priežiūros įstaigose teikiama medicinos pagalba, paleidimo dieną jo rašytiniu sutikimu už valstybės lėšas pervežamas į valstybės ar savivaldybės asmens sveikatos priežiūros viešąją įstaigą. Apie šį pervežimą nedelsiant pranešama paleidžiamo ligonio sutuoktiniui, sugyventiniui arba artimiesiems giminaičiams.“"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "92 straipsnis. 182 straipsnio pakeitimas",
      "content": "Pakeisti 182 straipsnį ir jį išdėstyti taip:\n\n„182 straipsnis. Pagalbos suteikimas iš pataisos įstaigų ir areštinių paleidžiamiems asmenims\n\n1. Paleidžiami iš pataisos įstaigų asmenys aprūpinami viešojo transporto bilietais kelionei iki gyvenamosios vietos Lietuvos Respublikos teritorijoje. Paleidžiami asmenys, kurie neturi pagal sezoną reikiamų drabužių, avalynės ir lėšų jiems įsigyti, drabužiais ir avalyne pagal sezoną aprūpinami nemokamai.\n\n2. Paleidžiamiems neįgaliesiems ir sulaukusiems valstybinės socialinio draudimo senatvės pensijos amžiaus asmenims jų prašymu turi būti suteikta Lietuvos Respublikos teisės aktuose nustatyta socialinė parama. Neturinčius tėvų paleidžiamus nepilnamečius pataisos įstaigos ar areštinės administracija pasiunčia į vaikų globos įstaigas arba perduoda šeimos nariams, artimiesiems giminaičiams, kitiems asmenims globoti ar rūpintis.“"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "93 straipsnis. Kodekso 1 priedo pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Kodekso 1 priedą."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "94 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1, 2, 3, 4, 5, 7, 8, 9, 10 straipsniai, 11 straipsnio 1 dalis, 12, 13, 14, 17, 18, 19 straipsniai, 20 straipsnio 1 dalis, 21, 22, 23 straipsniai, 24 straipsnio 1 dalis, 28, 31, 32, 33, 36, 37, 38, 39, 42, 44, 45, 49, 50, 53, 54, 55, 56, 57, 58, 59, 61, 62, 63, 64, 65, 66, 67, 68, 69 straipsniai, 70 straipsnio 1 dalis, 77, 78, 79, 80, 81, 82, 83, 84, 85, 86, 87, 88, 89, 90, 91 ir 92 straipsniai įsigalioja 2015 m. rugsėjo 1 d.\n\n2. Šio įstatymo 6 straipsnis, 11 straipsnio 2 dalis, 15 straipsnis, 16 straipsnio 1 dalis, 20 straipsnio 2 dalis, 25, 26, 27, 29, 30, 34, 35 straipsniai, 40 straipsnio 1 dalis, 41 straipsnio 1 dalis, 43, 46, 47, 48, 51, 52, 60, 72, 73, 74, 75, 76 ir 93 straipsniai įsigalioja 2016 m. balandžio 1 d.\n\n3. Šio įstatymo 16 straipsnio 2 ir 3 dalys, 24 straipsnio 2 dalis, 40 straipsnio 2 dalis, 41 straipsnio 2 ir 3 dalys, 70 straipsnio 2 dalis ir 71 straipsnis įsigalioja 2017 m. sausio 1 d.\n\n4. Pataisos įstaigos iki 2016 m. liepos 1 d. paima iš iki 2016 m. balandžio 1 d. į jas atvykusių nuteistųjų maisto produktus, daiktus ir reikmenis, kurie nenumatyti nuteistiesiems leidžiamų įsigyti ir turėti maisto produktų, būtiniausių reikmenų ir kitų daiktų sąraše, ir perduoda juos nuteistojo nurodytiems asmenims arba saugoti į pataisos įstaigos sandėlį.\n\n5. Pataisos įstaigos iki 2015 m. gruodžio 1 d. įvertina terminuotas laisvės atėmimo bausmes atliekančių nuteistųjų nusikalstamo elgesio riziką ir parengia individualius socialinės reabilitacijos planus, jeigu šiems nuteistiesiems po šio įstatymo įsigaliojimo bausmė bus vykdoma ilgiau kaip 6 mėnesius.\n\n6. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos teisingumo ministras ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos direktorius iki šio straipsnio 1, 2 ir 3 dalyse nurodytų datų patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
