{
  "id": "lt-law-xii-2578",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo ir statybos valstybinės priežiūros įstatymo Nr. XII-459 6, 10, 11, 13, 14, 15, 16, 17, 22, 23 straipsnių pakeitimo ir Įstatymo papildymo 26-1 straipsniu įstatymas",
  "short_name": "XII-2578",
  "status": "in_force",
  "issued_date": "2016-06-30",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9de1d09048f811e6b5d09300a16a686c/IxLECeQDGx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) ar iki viešinimo stadijos pradžios buvo iki galo atliktos teritorijų planavimo proceso rengimo etapo visų stadijų procedūros, tai yra ar nustatyta tvarka atliktas esamos būklės įvertinimas, parengta teritorijos vystymo koncepcija, jeigu planavimo darbų programoje ją buvo numatyta parengti, ar atliktas strateginis pasekmių aplinkai vertinimas, jeigu parengiamuoju etapu buvo priimtas sprendimas jį atlikti;“.\n\n2. Pripažinti netekusiu galios 6 straipsnio 2 dalies 3 punktą.\n\n3. Buvusius 6 straipsnio 2 dalies 4–13 punktus atitinkamai laikyti 3–12 punktais.\n\n4. Pakeisti 6 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) ar teisės aktų nustatyta tvarka paskelbta informacija apie susipažinimo su parengtu teritorijų planavimo dokumentu tvarką, šio dokumento viešos ekspozicijos vietą ir laiką, viešo svarstymo tvarką, vietą ir laiką;“.\n\n5. Pakeisti 6 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) ar susipažinimo su parengtu teritorijų planavimo dokumentu procedūros atliktos teisės aktų nustatyta tvarka ir terminais;“.\n\n6. Pakeisti 6 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) ar teisės aktų nustatyta tvarka ir terminais atliktas teritorijų planavimo dokumento viešas pristatymas ir konsultavimosi arba viešo svarstymo procedūros;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Inspekcijos pareigūnas ne vėliau kaip po 5 darbo dienų nuo patikrinimo akto pasirašymo dienos priima sprendimą:\n\n1) jeigu nustatyti techninio pobūdžio ar mažareikšmiai procedūriniai pažeidimai, taip pat jeigu nustatyti kiti trūkumai, kuriuos galima pašalinti nepažeidžiant teisės aktų reikalavimų ir trečiųjų asmenų teisėtų interesų, – pateikti statybą leidžiantį dokumentą išdavusiam ar kitam viešojo administravimo subjektui ar statytojui privalomąjį nurodymą per jame nurodytą, bet ne ilgesnį negu vieno mėnesio terminą pašalinti nustatytus pažeidimus ar trūkumus;\n\n2) jeigu nustatyta, kad išduodant statybą leidžiantį dokumentą nebuvo sumokėta Statybos įstatymo 1 priede nustatyta įmoka (ar jos dalis) už savavališkos statybos įteisinimą, kai teisės aktų nustatyta tvarka ši įmoka privaloma, – pateikti Statybos įstatymo 1 priedo 10 punkte nurodytiems kaltiems asmenims privalomąjį nurodymą per jame nurodytą, bet ne ilgesnį nei 4 mėnesių terminą sumokėti įmoką (ar trūkstamą jos dalį); neįvykdžius privalomojo nurodymo, Inspekcija kreipiasi į teismą dėl įpareigojimo jį įvykdyti;\n\n3) šios dalies 1 ir 2 punktuose nenurodytais atvejais, kai statybą leidžiantis dokumentas išduotas neteisėtai, – kreiptis į teismą dėl jo galiojimo panaikinimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Statybos patikrinimas\n\n1. Inspekcija statybos patikrinimus atlieka:\n\n1) pagal Inspekcijos metinius veiklos planus;\n\n2) savo iniciatyva tikrindama statybą;\n\n3) viešojo administravimo subjektų, fizinių asmenų, juridinių asmenų ir jų padalinių, kitų juridinio asmens statuso neturinčių organizacijų ir jų padalinių pateiktų skundų ar pranešimų pagrindu;\n\n4) vykdydama teisėsaugos ir kitų valstybės institucijų pavedimus;\n\n5) kitais teisės aktų nustatytais atvejais.\n\n2. Statybos patikrinimus atlieka Inspekcijos pareigūnai. Į statybos patikrinimus gali būti kviečiami kitų viešojo administravimo subjektų atstovai ir kiti suinteresuoti asmenys.\n\n3. Inspekcijos pareigūnas iki statybos patikrinimo:\n\n1) pasinaudodamas jam suteikta prieiga prie Nekilnojamojo turto registro centrinės duomenų bazės, gauna ir išnagrinėja šio registro išrašą apie žemės sklypą, kuriame numatoma atlikti statybos patikrinimą, ir apie kitus nekilnojamuosius daiktus ir daiktines teises į juos;\n\n2) pasinaudodamas jam suteikta prieiga prie IS „Infostatyba“ arba tiesiogiai iš statybą leidžiantį dokumentą išdavusio viešojo administravimo subjekto, pateikęs privalomąjį nurodymą, gauna ir išnagrinėja teisės aktų nustatyta tvarka patvirtintas statybą leidžiančio dokumento ir statinio projekto kopijas (jeigu nėra galimybės gauti nurodytus dokumentus iš IS „Infostatyba“); vietoj statinio projekto kopijos gali būti pateikiama kompiuterinė laikmena su statinio projekto įrašu;\n\n3) išnagrinėja toje teritorijoje galiojančius teritorijų planavimo dokumentus;\n\n4) apie numatomą statybos patikrinimą raštu informuoja statytoją, jeigu jo nėra, – vieną iš šio įstatymo 14 straipsnio 1 dalyje nurodytų asmenų, o prireikus ir kitus statybos dalyvius, pridėdamas privalomąjį nurodymą statybos patikrinimo dieną pateikti Inspekcijos pareigūnui su statyba susijusius dokumentus;\n\n5) pagal turimus dokumentus patikrina statybą leidžiančio dokumento teisėtumą (jeigu jis buvo privalomas) šio įstatymo 10 straipsnyje nustatyta tvarka, jeigu kyla abejonių dėl statybą leidžiančio dokumento teisėtumo.\n\n4. Inspekcijos pareigūnas kartu su šio straipsnio 2 dalyje nurodytais kitų viešojo administravimo subjektų atstovais patikrinimo metu:\n\n1) išnagrinėja statytojo, šio įstatymo 14 straipsnio 1 dalyje nurodytų asmenų, taip pat kitų statybos dalyvių pateiktus dokumentus ir patikrinimo metu pareikalautus dokumentus;\n\n2) patikrina statinio atitiktį esminiams statinio projekto sprendiniams, nurodytiems Statybos įstatyme;\n\n3) turi teisę pasirinktinai patikrinti statinio atitiktį statinio projekto sprendiniams, išskyrus nurodytus šios dalies 2  punkte;\n\n4) patikrina, ar statinio statyba nepažeidžia teisės aktų reikalavimų, kai statinio projektas nėra privalomas;\n\n5) patikrina, ar statybos metu teisės aktų nustatyta tvarka pildomi su statybos vykdymu susiję dokumentai;\n\n6) patikrina, ar statybos dalyviai turi teisę užsiimti atitinkama statybos veikla;\n\n7) patikrina, ar statybos dalyviai yra apsidraudę privalomuoju civilinės atsakomybės draudimu (kai jis privalomas).\n\n5. Inspekcijos pareigūnas turi teisę patikrinti ir kitų, negu nurodyti šio straipsnio 4 dalyje, statybos vykdymo reikalavimų atitiktį teisės aktams.\n\n6. Užbaigus statybos patikrinimą, surašomas statybos patikrinimo aktas. Jeigu statybos patikrinimo metu nustatoma teisės aktų ar statinio projekto sprendinių (išskyrus šio straipsnio 11 dalyje nurodytus atvejus) pažeidimų, Inspekcijos pareigūnas surašo privalomąjį nurodymą statytojui, o jeigu jo nėra, – vienam iš šio įstatymo 14 straipsnio 1 dalyje nurodytų asmenų, per privalomajame nurodyme nustatytą, bet ne ilgesnį negu 6 mėnesių terminą šiuos pažeidimus pašalinti: pagal privalomąjį nurodymą pakeisti statinio projektą ar pašalinti kitus trūkumus, susijusius su projektine dokumentacija, atlikti reikalingus statybos darbus, kad statinys (jo dalis) atitiktų statinio projekto sprendinius ir (ar) teisės aktų reikalavimus, ar nugriauti statinį ir, jeigu būtina, sutvarkyti statybvietę, pašalinti kitus pažeidimus.\n\n7. Jeigu šio straipsnio 6 dalyje nurodytu atveju asmuo įpareigojamas nugriauti statinį ir sutvarkyti statybvietę, privalomajame nurodyme nurodoma, kad Inspekcija turi teisę nugriauti statinį ir sutvarkyti statybvietę šio asmens lėšomis, jam per nustatytą terminą neįvykdžius privalomojo nurodymo.\n\n8. Jeigu dėl objektyvių nuo asmens, kuriam surašytas privalomasis nurodymas, nepriklausančių priežasčių privalomasis nurodymas per nustatytą terminą negali būti įvykdytas, šio straipsnio 6 dalyje nurodytas asmuo, kuriam surašytas privalomasis nurodymas, gali iki privalomojo nurodymo įvykdymo termino pabaigos raštu kreiptis į Inspekciją su motyvuotu prašymu pratęsti privalomojo nurodymo įvykdymo terminą. Inspekcija, įvertinusi prašymo motyvus, priima sprendimą pratęsti arba atsisakyti pratęsti privalomojo nurodymo įvykdymo terminą. Priėmus sprendimą pratęsti šį terminą, jis pratęsiamas, tačiau ne ilgesniam terminui, negu buvo nustatytas pradiniame privalomajame nurodyme, ir tik vieną kartą. Jeigu statybos patikrinimo metu kyla įtarimų, kad tokio statinio statyba toje vietoje pagal teisės aktus negalima, o tokio statinio statybos atveju pagal teisės aktų reikalavimus neprivaloma parengti statinio projektą, Inspekcijos pareigūnas privalomąjį nurodymą pašalinti nustatytus pažeidimus (nugriauti statinį ar jo dalį ir pan.) surašo tik gavęs atitinkamų viešojo administravimo subjektų išvadas, kad tokio statinio statyba toje vietoje negalima.\n\n9. Inspekcijai raštu gavus informacijos apie šio straipsnio 6 dalyje nurodyto privalomojo nurodymo įvykdymą iki jo įvykdymo termino pabaigos arba pasibaigus šio straipsnio 6 dalyje nurodyto privalomojo nurodymo įvykdymo terminui, Inspekcija ne vėliau kaip per 10 darbo dienų atitinkamai nuo šios informacijos gavimo dienos arba nuo privalomajame nurodyme nustatyto termino pabaigos patikrina, ar privalomasis nurodymas tinkamai įvykdytas. Jeigu privalomasis nurodymas yra tinkamai įvykdytas, tai pažymima Inspekcijos turimame privalomojo nurodymo egzemplioriuje. Jeigu privalomasis nurodymas neįvykdytas, įvykdytas iš dalies, įvykdytas netinkamai, suėjus privalomojo nurodymo įvykdymo terminui Inspekcija perduoda privalomąjį nurodymą priverstinai vykdyti antstoliui, išskyrus atvejus, kai iškelta byla dėl privalomojo nurodymo teisėtumo arba privalomojo nurodymo įvykdymo termino pratęsimo. Tokiais atvejais privalomasis nurodymas, jeigu buvo skundžiamas jo teisėtumas, perduodamas vykdyti antstoliui po teismo sprendimo nepanaikinti privalomojo nurodymo įsiteisėjimo arba kai sueina teismo nustatyti papildomi privalomojo nurodymo įvykdymo terminai ar įsiteisėja teismo sprendimas dėl privalomojo nurodymo termino nepratęsimo.\n\n10. Šio straipsnio 6 dalyje nurodytas privalomasis nurodymas yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso (toliau – Civilinio proceso kodeksas) nustatyta tvarka.\n\n11. Statybos patikrinimo metu nustačius, kad statyba vykdoma savavališkai, atliekami šio įstatymo 14 straipsnyje nurodyti su savavališkos statybos padarinių šalinimu susiję veiksmai.\n\n12. Statybos patikrinimo metu kilus įtarimų, kad statybą leidžiantis dokumentas išduotas neteisėtai, Inspekcija patikrina jo išdavimo teisėtumą ir atlieka kitus veiksmus šio įstatymo nustatyta tvarka.\n\n13. Statybos patikrinimo metu nustačiusi teisės aktų pažeidimų, kuriuos padarė statybos dalyviai, Inspekcija apie šiuos pažeidimus informuoja atitinkamas institucijas, išduodančias šiuos statybos veiklai būtinus privalomus dokumentus (atestatus ir kt.). Minėtoms institucijoms teikiama visa informacija apie nustatytus pažeidimus, neatsižvelgus į jų mastą.\n\n14. Išsamią statybos patikrinimo tvarką, tikrintinų statybų įtraukimo į Inspekcijos metinius veiklos planus tvarką nustato, Inspekcijos pareigūnui privalomų pateikti dokumentų sąrašą ir surašomų dokumentų formas tvirtina Inspekcijos viršininkas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Inspekcijos pareigūnas privalomuoju nurodymu sustabdo statybą šiais atvejais:\n\n1) kai nustatoma, kad statyba yra savavališka ir surašomas savavališkos statybos aktas;\n\n2) kai statybos metu atsirado pavojingų statinio ar jo dalies deformacijų, įvyko statomo statinio ar jo dalies avarija ar yra nustatyta avarijos grėsmė;\n\n3) kai statyba nėra savavališka, tačiau statytojas neatitinka kitų privalomų reikalavimų statytojo teisei įgyvendinti, jeigu statyba vykdoma valstybinėje žemėje.“\n\n2. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kitais, negu nurodyti šio straipsnio 1 dalyje, atvejais, nustačius, kad statinys (jo dalis) statomas (statoma) pažeidžiant statinio projekto sprendinius ar teisės aktų reikalavimus, Inspekcijos pareigūnas statytojui surašo šio įstatymo 11 straipsnio 6 dalyje numatytą privalomąjį nurodymą.“\n\n3. Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Per nustatytą terminą neįvykdžius šio įstatymo 11 straipsnio 6 dalyje nurodyto privalomojo nurodymo arba jį įvykdžius tik iš dalies, Inspekcijos pareigūnas statytojui gali pateikti šio straipsnio 5 dalyje numatytą privalomąjį nurodymą.“\n\n4. Pakeisti 13 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Savavališkos statybos atveju surašomas privalomasis nurodymas nevykdyti jokių statinio ar jo dalies statybos darbų, iki bus pašalinti savavališkos statybos padariniai. Jeigu privalomasis nurodymas neįvykdytas, įvykdytas iš dalies, įvykdytas netinkamai, Inspekcija perduoda privalomąjį nurodymą priverstinai vykdyti antstoliui, išskyrus atvejus, kai iškelta byla dėl privalomojo nurodymo teisėtumo. Tokiais atvejais privalomasis nurodymas, jeigu buvo skundžiamas jo teisėtumas, perduodamas vykdyti antstoliui po teismo sprendimo nepanaikinti privalomojo nurodymo įsiteisėjimo.“\n\n5. Pakeisti 13 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Ne savavališkos statybos atveju surašomas privalomasis nurodymas nevykdyti jokių statinio ar jo dalies statybos darbų, išskyrus darbus, būtinus nustatytiems pažeidimams pašalinti. Šiame nurodyme taip pat nurodoma statytojo pareiga atlikti būtinus darbus statybvietei ir aplinkai apsaugoti. Jeigu privalomasis nurodymas neįvykdytas, įvykdytas iš dalies, įvykdytas netinkamai, Inspekcija perduoda privalomąjį nurodymą priverstinai vykdyti antstoliui, išskyrus atvejus, kai iškelta byla dėl privalomojo nurodymo panaikinimo. Tokiais atvejais privalomasis nurodymas, jei buvo skundžiamas jo teisėtumas, perduodamas vykdyti antstoliui po teismo sprendimo nepanaikinti privalomojo nurodymo įsiteisėjimo.“\n\n6. Papildyti 13 straipsnį nauja 6 dalimi:\n\n„6. Šio straipsnio 4 ir 5 dalyse nurodyti privalomieji nurodymai yra vykdomieji dokumentai, vykdomi Civilinio proceso kodekso nustatyta tvarka.“\n\n7. Buvusias 13 straipsnio 6 ir 7 dalis laikyti atitinkamai 7 ir 8 dalimis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Savavališkos statybos padarinių šalinimas\n\n1. Inspekcijos pareigūnas, nustatęs, kad statyba yra savavališka, surašo savavališkos statybos aktą. Aktas įteikiamas pasirašytinai, registruotu laišku arba kitu tinkamu būdu teisės aktų nustatyta tvarka statytojui, o jeigu jo nėra, – vienam iš šių asmenų:\n\n1) statinio ar jo dalies savininkui, valdytojui ar naudotojui;\n\n2) žemės sklypo ar jo dalies, kurioje nustatyta savavališka statyba, savininkui, valdytojui ar naudotojui.\n\n2. Inspekcijos pareigūnas per 10 darbo dienų nuo savavališkos statybos akto surašymo dienos pateikia šio straipsnio 1 dalyje nurodytam asmeniui privalomąjį nurodymą dėl savavališkos statybos padarinių pašalinimo. Privalomajame nurodyme nurodoma, kad asmuo turi teisę teisės aktų nustatyta tvarka parengti projektinę dokumentaciją ir, sumokėjęs Statybos įstatymo 1 priede nustatytą įmoką už savavališkos statybos įteisinimą, gauti statybą leidžiantį dokumentą, šalinantį savavališkos statybos padarinius, tais atvejais, kai žemės sklype (teritorijoje), kuriame (kurioje) nustatyta savavališka statyba, tokios paskirties naujo statinio statyba yra galima arba tokie šio statinio rekonstravimo, remonto ar griovimo darbai yra galimi pagal galiojančius detaliuosius planus ar žemės valdos projektus (jeigu jie privalomi), taip pat bendruosius planus ar specialiojo teritorijų planavimo dokumentus ir tokia statyba neprieštarauja imperatyviems aplinkos apsaugos, paveldosaugos, saugomų teritorijų apsaugos teisės aktų reikalavimams. Taip pat asmeniui nurodoma vienu iš šių būdų pašalinti savavališkos statybos padarinius:\n\n1) nugriauti statinį ir sutvarkyti statybvietę;\n\n2) išardyti savavališkai pastatytas (įrengtas, sumontuotas ir pan.) ar perstatytas statinio dalis ir, jeigu būtina, sutvarkyti statybvietę;\n\n3) atstatyti (atkurti) nugriautą kultūros paveldo statinį (išardytas jo dalis) ir, jeigu būtina, sutvarkyti statybvietę;\n\n4) atstatyti nugriautą statinį ar išardytas statinio dalis, jeigu dėl statinio nugriovimo ar jo dalių išardymo buvo pažeistas viešasis interesas, ir, jeigu būtina, sutvarkyti statybvietę.\n\n3. Jeigu šio straipsnio 1 dalyje nurodytas asmuo įpareigojamas nugriauti savavališkai pastatytą statinį ir sutvarkyti statybvietę, privalomajame nurodyme nurodoma, kad Inspekcija turi teisę nugriauti savavališkai pastatytą statinį ir sutvarkyti statybvietę šio asmens lėšomis, jam per nustatytą terminą neįvykdžius privalomojo nurodymo.\n\n4. Šio straipsnio 2 dalyje nustatyti privalomieji nurodymai turi būti įvykdyti per 6 mėnesius arba išimtiniais atvejais per Inspekcijos nurodytą trumpesnį terminą, jeigu nustatoma, kad savavališka statyba šiurkščiai pažeidė trečiųjų asmenų teises ir iš esmės suvaržė jų galimybes tinkamai naudotis jų turimu nekilnojamuoju turtu. Inspekcija šį terminą, jeigu yra svarbių priežasčių, asmens rašytiniu prašymu gali vieną kartą pratęsti 3 mėnesiams. Svarbiomis priežastimis laikomos priežastys, susijusios su procedūromis (atliekamomis siekiant įteisinti savavališką statybą pagal šio straipsnio 5 dalies nuostatas – projektinės dokumentacijos pakeitimo ir kitų savavališkai statybai įteisinti reikalingų dokumentų gavimo ar jų patikslinimo, papildymo ir pan.), kurių trukmei asmuo negali daryti įtakos. Dėl privalomojo nurodymo vykdymo termino pratęsimo ilgesniam laikotarpiui ar dėl atsisakymo jį pratęsti asmuo gali kreiptis į teismą.\n\n5. Asmenys turi teisę teisės aktų nustatyta tvarka parengti statinio projektą ir, sumokėję Statybos įstatymo 1 priede nustatytą įmoką už savavališkos statybos įteisinimą, gauti statybą leidžiantį dokumentą tais atvejais, kai žemės sklype (teritorijoje), kuriame (kurioje) yra savavališka statyba, tokios paskirties naujo statinio statyba yra galima arba tokie šio statinio rekonstravimo, remonto ar griovimo darbai yra galimi pagal galiojančius detaliuosius planus ar žemės valdos projektus (jeigu jie privalomi), taip pat bendruosius planus ar specialiojo teritorijų planavimo dokumentus ir tokia statyba neprieštarauja imperatyviems aplinkos apsaugos, paveldosaugos, saugomų teritorijų apsaugos teisės aktų reikalavimams.\n\n6. Jeigu asmuo per šio straipsnio 2 dalyje nustatyto privalomojo nurodymo įvykdymo terminą gauna statybą leidžiantį dokumentą, jis apie tai raštu informuoja Inspekciją. Inspekcija per 10 darbo dienų nuo statybą leidžiančio dokumento gavimo dienos patikrina statybą leidžiančio dokumento teisėtumą šio įstatymo 10 straipsnyje nustatyta tvarka ir:\n\n1) nustačiusi, kad statybą leidžiantis dokumentas išduotas neteisėtai, priima sprendimą dėl kreipimosi į teismą dėl šio dokumento galiojimo panaikinimo;\n\n2) nustačiusi, kad statybą leidžiantis dokumentas išduotas teisėtai, per 10 darbo dienų patikrina savavališkai pastatyto statinio (statinių) atitiktį statinio projekto, pagal kurį išduotas statybą leidžiantis dokumentas, sprendiniams ir, jeigu statinys atitinka esminius statinio projekto sprendinius, per 5 darbo dienas pažymi privalomajame nurodyme, kad jis įvykdytas; jeigu statinys neatitinka statinio projekto esminių sprendinių, laikoma, kad privalomasis nurodymas neįvykdytas, ir suėjus privalomojo nurodymo įvykdymo terminui Inspekcija privalomąjį nurodymą perduoda priverstinai vykdyti antstoliui, išskyrus atvejus, kai iškelta byla dėl privalomojo nurodymo teisėtumo arba privalomojo nurodymo įvykdymo termino pratęsimo. Tokiais atvejais privalomasis nurodymas, jeigu buvo skundžiamas jo teisėtumas, perduodamas vykdyti antstoliui po teismo sprendimo nepanaikinti privalomojo nurodymo įsiteisėjimo arba kai sueina teismo nustatyti papildomi privalomojo nurodymo įvykdymo terminai ar įsiteisėja teismo sprendimas dėl privalomojo nurodymo termino nepratęsimo.\n\n7. Jeigu asmuo per nustatytą privalomojo nurodymo įvykdymo terminą šio straipsnio 2 dalyje nurodyto nurodymo neįvykdo arba negauna statybą leidžiančio dokumento, Inspekcija privalomąjį nurodymą perduoda priverstinai vykdyti antstoliui, išskyrus atvejus, kai iškelta byla dėl privalomojo nurodymo teisėtumo arba privalomojo nurodymo įvykdymo termino pratęsimo. Tokiais atvejais privalomasis nurodymas, jeigu buvo skundžiamas jo teisėtumas, perduodamas vykdyti antstoliui po teismo sprendimo nepanaikinti privalomojo nurodymo įsiteisėjimo arba kai sueina teismo nustatyti papildomi privalomojo nurodymo įvykdymo terminai ar įsiteisėja teismo sprendimas dėl privalomojo nurodymo termino nepratęsimo.\n\n8. Šio straipsnio 2 dalyje nurodytas privalomasis nurodymas yra vykdomasis dokumentas, vykdomas Civilinio proceso kodekso nustatyta tvarka.\n\n9. Jeigu į teismą dėl savavališkos statybos padarinių šalinimo kreipėsi kitas viešojo administravimo subjektas ar prokuratūra, teismas savo sprendimu gali įpareigoti atsakovą savo lėšomis per nustatytą terminą:\n\n1) leisti teisės aktų nustatyta tvarka parengti projektinę dokumentaciją ir, sumokėjus Statybos įstatymo 1 priede nustatytą įmoką už savavališkos statybos įteisinimą, gauti statybą leidžiantį dokumentą, šalinantį savavališkos statybos padarinius, tais atvejais, kai žemės sklype (teritorijoje), kuriame (kurioje) nustatyta savavališka statyba, tokios paskirties naujo statinio statyba yra galima arba tokie šio statinio rekonstravimo, remonto ar griovimo darbai yra galimi pagal galiojančius detaliuosius planus ar žemės valdos projektus (jeigu jie privalomi), taip pat bendruosius planus ar specialiojo teritorijų planavimo dokumentus ir tokia statyba neprieštarauja imperatyviems aplinkos apsaugos, paveldosaugos, saugomų teritorijų apsaugos teisės aktų reikalavimams; šių veiksmų per nustatytą terminą neatlikus, – vykdyti šios dalies 2–5 punktuose nurodytus reikalavimus;\n\n2) nugriauti statinį ir sutvarkyti statybvietę; teismas sprendime nurodo, kad jeigu per nustatytą terminą teismo sprendimas neįvykdomas, Inspekcija turi teisę nugriauti savavališkai pastatytą statinį ir sutvarkyti statybvietę atsakovo lėšomis;\n\n3) išardyti savavališkai pastatytas (įrengtas, sumontuotas ir pan.) ar perstatytas statinio dalis ir, jeigu būtina, sutvarkyti statybvietę;\n\n4) atstatyti (atkurti) nugriautą kultūros paveldo statinį (išardytas jo dalis) ir, jeigu būtina, sutvarkyti statybvietę;\n\n5) atstatyti nugriautą statinį ar išardytas statinio dalis, jeigu dėl statinio nugriovimo ar jo dalių išardymo buvo pažeistas viešasis interesas, ir, jeigu būtina, sutvarkyti statybvietę.\n\n10. Privalomasis nurodymas pašalinti savavališkos statybos padarinius nesurašomas, jeigu toks savavališkos statybos padarinių šalinimo būdas nenustatytas šio straipsnio 2 dalyje.\n\n11. Į teismą dėl savavališkai pastatyto ar statomo statinio nugriovimo, jo dalių išardymo, savavališkai nugriauto statinio ar savavališkai išardytų jo dalių atstatymo ir statybvietės sutvarkymo taip pat gali kreiptis šio straipsnio 9 dalyje nenurodyti asmenys, kurių teisės ir teisėti interesai dėl savavališkos statybos yra pažeidžiami. Šiais atvejais teismas gali priimti sprendimą, nurodytą šio straipsnio 9 dalyje. Teismas jame gali nurodyti, kad jeigu per nustatytą terminą teismo sprendimas neįvykdomas, ieškovas turi teisę įvykdyti teismo sprendimą atsakovo lėšomis.\n\n12. Savavališkai valstybinėje žemėje statomų ir pastatytų naujų statinių įteisinimas draudžiamas, jeigu statybos darbai atlikti neturint žemės valdymo ar naudojimo teisių.\n\n13. Jeigu savavališka statyba nustatoma po statybos užbaigimo procedūrų atlikimo ir statinio įregistravimo ar jo kadastro duomenų pakeitimo Nekilnojamojo turto kadastre, Inspekcija kreipiasi į teismą dėl statybos užbaigimo akto ar deklaracijos patvirtinimo panaikinimo, jeigu nuo statinio ar jo naujų kadastro duomenų įregistravimo praėjo ne daugiau kaip vieni metai. Teismui panaikinus šiuos dokumentus, Inspekcija atlieka savavališkos statybos padarinių šalinimo procedūras šio įstatymo nustatyta tvarka.\n\n14. Su savavališkos statybos padarinių šalinimu susijusių procedūrų atlikimo tvarką nustato aplinkos ministras, o surašomų dokumentų formas tvirtina Inspekcijos viršininkas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„15 straipsnis. Statybos padarinių šalinimas pagal teismo sprendimą ar privalomąjį nurodymą“.\n\n2. Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu per nustatytą terminą šio įstatymo 14 straipsnio 1 dalyje nurodytas asmuo neįvykdė teismo sprendimo ar privalomojo nurodymo pašalinti statybos padarinius, o jame numatyta teisė juos pašalinti minėto asmens lėšomis, teismo sprendimą ar privalomąjį nurodymą vykdantis antstolis ne vėliau kaip prieš 5 darbo dienas iki griovimo (ardymo) darbų pradžios informuoja asmenį apie numatomą šių darbų pradžią ir pabaigą, taip pat apie tai, kad po statinio nugriovimo ar jo dalies (dalių) išardymo likusios konstrukcijos ir jų dalys bus sutvarkytos ir išvežtos teisės aktų nustatyta tvarka šio asmens lėšomis, jeigu asmuo iki numatomos darbų pradžios raštu neinformuos antstolio, kad pats tinkamai atliks šiuos veiksmus per antstolio nustatytą terminą. Priešingu atveju konstrukcijos ir jų dalys sutvarkomos ir išvežamos teisės aktų nustatyta tvarka šio asmens lėšomis.“\n\n3. Pakeisti 15 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Inspekcija šio įstatymo 14 straipsnio 1 dalyje nurodytų asmenų lėšomis organizuoja tik statinių griovimo ir statybviečių tvarkymo darbus, jeigu per nustatytus terminus teismų reikalavimai ar privalomieji nurodymai nugriauti statinius ir sutvarkyti statybvietes neįvykdomi.“\n\n4. Pakeisti 15 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Išsamias savavališkos statybos, statybos pagal neteisėtai išduotą statybą leidžiantį dokumentą ir statybos, kuri nėra savavališka ir nėra vykdoma pagal neteisėtai išduotą statybą leidžiantį dokumentą, bet neatitinka statinio projekto sprendinių ar pažeidžia teisės aktų reikalavimus, padarinių šalinimo pagal teismo sprendimą ar privalomąjį nurodymą organizavimo procedūras, kurias vykdo Inspekcija, nustato ir surašomų dokumentų formas tvirtina Inspekcijos viršininkas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu dėl statybą leidžiančio dokumento išdavimo teisėtumo teisme yra priimtų nagrinėti viešojo administravimo subjektų ar prokuratūros prašymų, statybos užbaigimo procedūros nutraukiamos iki teismo sprendimo įsiteisėjimo; statybos užbaigimo procedūros taip pat nutraukiamos, jeigu viešajame registre yra registruota juridinių faktų dėl statybą leidžiančio dokumento galiojimo sustabdymo arba draudimo vykdyti statybą, taip pat jeigu įsiteisėjusiu teismo sprendimu administracinis sprendimas patvirtinti žemės sklypo, kuriame pastatytas statinys, teritorijų planavimo dokumentą ar išduoti statybą leidžiantį dokumentą yra panaikintas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 17 straipsnio pakeitimas",
      "content": "Papildyti 17 straipsnio 3 dalį 8 punktu:\n\n„8) jeigu viešajame registre yra registruota juridinių faktų dėl statybą leidžiančio dokumento galiojimo sustabdymo arba draudimo vykdyti statybą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio pakeitimas",
      "content": "Papildyti 22 straipsnio 1 dalį 12 punktu:\n\n„12) kreiptis į teismą dėl įpareigojimo vykdyti šiame įstatyme nurodytus privalomuosius nurodymus, jeigu jie neįvykdomi.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) organizuoti statinių griovimo ir statybviečių sutvarkymo darbus pagal šiame įstatyme nurodytus privalomuosius nurodymus arba įsiteisėjusius teismų sprendimus bylose, kuriose ieškovai buvo Inspekcija, kiti viešojo administravimo subjektai ar prokuratūra;“.\n\n2. Papildyti 23 straipsnio 1 dalį 17 punktu:\n\n„17) kreiptis į teismą dėl įpareigojimo vykdyti šiame įstatyme nurodytus privalomuosius nurodymus, išskyrus šio įstatymo 11 straipsnio 6 dalyje, 13 straipsnio 4 ir 5 dalyse, 14 straipsnio 2 dalyje nurodytus privalomuosius nurodymus, jeigu jie neįvykdomi.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas 261 straipsniu",
      "content": "Papildyti Įstatymą 261 straipsniu:\n\n„261 straipsnis. Terminai, per kuriuos privalomieji nurodymai pateikiami vykdyti\n\nŠio įstatymo 11 straipsnio 6 dalyje, 13 straipsnio 4 ir 5 dalyse, 14 straipsnio 2 dalyje nurodyti privalomieji nurodymai gali būti pateikti vykdyti per penkerius metus nuo privalomajame nurodyme nustatyto termino suėjimo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2017 m. sausio 1 d.\n\n2. Šio įstatymo 5 straipsnyje išdėstyto Lietuvos Respublikos teritorijų planavimo ir statybos valstybinės priežiūros įstatymo 14 straipsnio 12 dalis įsigalioja 2019 m. sausio 1 d.\n\n3. Lietuvos Respublikos aplinkos ministras ir Valstybinės teritorijų planavimo ir statybos inspekcijos prie Aplinkos ministerijos viršininkas iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
