{
  "id": "lt-law-xiii-2617",
  "type": "statute",
  "title": "Lietuvos Respublikos ginklų fondo prie Lietuvos Respublikos vidaus reikalų ministerijos įstatymo Nr. I-1485 pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-2617",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9db38f20225011eabe008ea93139d588/IXzzKRGsFe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos ginklų fondo prie Lietuvos Respublikos vidaus reikalų ministerijos įstatymo Nr. I-1485 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos ginklų fondo prie Lietuvos Respublikos vidaus reikalų ministerijos įstatymą Nr. I-1485 su visais pakeitimais ir papildymais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2020 m. liepos 1 d.\n\n2. Lietuvos Respublikos ginklų fondo prie Lietuvos Respublikos vidaus reikalų ministerijos iki šio įstatymo įsigaliojimo pradėtus vykdyti ginklų, šaudmenų, sprogmenų ir specialiųjų priemonių pirkimus pagal su valstybės institucijomis ir įstaigomis sudarytas pavedimo sutartis ir su fiziniais ir juridiniais asmenimis sudarytas pirkimo–pardavimo sutartis užbaigia Lietuvos Respublikos Vyriausybės įgaliota institucija iki šio įstatymo įsigaliojimo galiojusia tvarka.\n\n3. Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos iki 2020 m. birželio 30 d. perduoda Vyriausybės įgaliotai institucijai turimus ginklus, šaudmenis, sprogmenis ir specialiąsias priemones, kuriais nespėjo aprūpinti valstybės institucijų ir įstaigų, fizinių ir juridinių asmenų, taip pat dokumentus, susijusius su šių ginklų, šaudmenų, sprogmenų ir specialiųjų priemonių apyvarta.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
