{
  "id": "lt-law-xiv-794",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 24 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-794",
  "status": "in_force",
  "issued_date": "2021-12-16",
  "in_force_date": "2022-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9e09c73067e711eca9ac839120d251c4/xQLrPVJXBP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. LNSS valstybės visuomenės sveikatos priežiūros biudžetinės įstaigos, kurių valstybės, kaip biudžetinių įstaigų savininkės, teises ir pareigas įgyvendina Sveikatos apsaugos ministerija:\n\n1) Nacionalinis visuomenės sveikatos centras prie Sveikatos apsaugos ministerijos (toliau – Nacionalinis visuomenės sveikatos centras);\n\n2) Radiacinės saugos centras;\n\n3) Sveikatos apsaugos ministerijos Ekstremalių sveikatai situacijų centras;\n\n4) Higienos institutas;\n\n5) kitos visuomenės sveikatos priežiūros įstaigos, įsteigtos kitų įstatymų ir teisės aktų nustatyta tvarka.“\n\n2. Papildyti 24 straipsnį nauja 3 dalimi:\n\n„3. Šio straipsnio 2 dalies 1, 2 ir 3 punktuose nurodytos visuomenės sveikatos priežiūros biudžetinės įstaigos gali įgyvendinti valstybės, kaip LNSS valstybės visuomenės sveikatos priežiūros biudžetinių įstaigų savininkės, teises ir pareigas.“\n\n3. Buvusią 24 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos sveikatos apsaugos ministras iki 2022 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
