{
  "id": "lt-law-xiv-1046",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 234, 244 ir 381 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1046",
  "status": "in_force",
  "issued_date": "2022-04-21",
  "in_force_date": "2022-04-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/9f0fbcb0c53511ec8d9390588bf2de65/KWYIhZvWVF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 234 straipsnio pakeitimas",
      "content": "Papildyti 234 straipsnio 5 dalį 31 punktu:\n\n„31) įstatymų numatytais atvejais kreipiamasi į administracinį teismą dėl konkretaus norminio administracinio akto (ar jo dalies), kuris turėtų būti taikomas nagrinėjamoje byloje, teisėtumo, – kol bus gautas įsiteisėjęs administracinio teismo sprendimas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 244 straipsnio pakeitimas",
      "content": "Pakeisti 244 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bylos nagrinėjimas taip pat atidedamas šio Kodekso 234 straipsnio 5 dalies 3, 31, 4 punktuose ir 254 straipsnio 2 dalyje numatytais atvejais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 381 straipsnio pakeitimas",
      "content": "Pakeisti 381 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kasacinės bylos nagrinėjimas taip pat atidedamas, jei prireikia kreiptis į Lietuvos Respublikos Konstitucinį Teismą, kad šis nuspręstų, ar įstatymas arba kitas teisės aktas neprieštarauja Lietuvos Respublikos Konstitucijai, arba jei prireikia kreiptis į administracinį teismą, kad šis nuspręstų dėl konkretaus norminio administracinio akto (ar jo dalies), kuris turėtų būti taikomas nagrinėjamoje byloje, teisėtumo, arba jei prireikia kreiptis į kompetentingą Europos Sąjungos teisminę instituciją prejudicinio sprendimo Europos Sąjungos teisės aktų aiškinimo ar galiojimo klausimu, arba jei prireikia prašyti Europos žmogaus teisių teismo konsultacinės išvados dėl principinių klausimų, susijusių su Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijoje ar jos protokoluose apibrėžtų teisių ir laisvių aiškinimu ar taikymu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
