{
  "id": "lt-law-xiv-2394",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 557-1 ir 589 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2394",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2024-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9f64cc70a62811eea5a28c81c82193a8/uRYvEbEMLW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5571 straipsnio pakeitimas",
      "content": "Pakeisti 5571 straipsnį ir jį išdėstyti taip:\n\n„5571 straipsnis. Žvalgybos institucijos valdomos ir naudojamos teritorijos, įskaitant joje esančius statinius, ar karinės teritorijos filmavimas, fotografavimas ar vizualizavimas kitu būdu arba gautos vaizdinės informacijos perdavimas kitiems asmenims neturint tam teisės\n\n1. Žvalgybos institucijos valdomos ir naudojamos teritorijos, įskaitant joje esančius statinius, ar karinės teritorijos, kurią draudžiama filmuoti, fotografuoti ar kitu būdu vizualizuoti, filmavimas, fotografavimas ar vizualizavimas kitu būdu arba gautos vaizdinės informacijos perdavimas kitiems asmenims neturint tam teisės\nužtraukia baudą nuo dvidešimt iki penkiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkiasdešimt iki vieno šimto penkiasdešimt eurų.\n\n3. Už šio straipsnio 1, 2 dalyse numatytus administracinius nusižengimus gali būti skiriamas neteisėtai gautos vaizdinės informacijos ir jai gauti naudotų priemonių ar įrangos konfiskavimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) Lietuvos Respublikos valstybės saugumo departamento – dėl šio kodekso 393 straipsnio 4, 5, 8, 9 dalyse, 506 straipsnio 4 dalyje, 508, 509, 553, 554, 555, 5571 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. vasario 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
