{
  "id": "lt-law-xiv-1537",
  "type": "statute",
  "title": "Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo Nr. I-1623 6 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1537",
  "status": "in_force",
  "issued_date": "2022-11-17",
  "in_force_date": "2022-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9f8ba7406fca11edbc04912defe897d1/ohTPMNICjK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Papildyti 6 straipsnį nauju 10 punktu:\n\n10) tvirtina karinės infrastruktūros, reikalingos priimančiosios šalies paramai užtikrinti, sąrašą, kuriame nurodoma priimančiosios šalies paramai užtikrinti reikalinga karinė infrastruktūra, jos paskirtis, jos pritaikymui ir (ar) sukūrimui reikalinga teritorija ar žemės sklypai, nuosavybės teise priklausantys valstybei, ir vieta Lietuvos regione. Teritorija, reikalinga karinei infrastruktūrai pritaikyti ir (ar) sukurti, parenkama įvertinus urbanizuotas teritorijas, kraštovaizdį, gamtos ir kultūros paveldą, suderinus tose teritorijose vykdomas veiklas su veiklomis, vykdomomis karinėse teritorijose;“.\n\n2. Buvusį 6 straipsnio 10 punktą laikyti 11 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Papildyti 7 straipsnio 1 dalį nauju 5 punktu:\n\n„5) rengia ir, suderinusi su Lietuvos Respublikos aplinkos ministerija, teikia Vyriausybei tvirtinti karinės infrastruktūros, reikalingos priimančiosios šalies paramai užtikrinti, sąrašą;“.\n\n2. Buvusį 7 straipsnio 1 dalies 5 punktą laikyti 6 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gruodžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2022 m. lapkričio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_ab309a520a84472c852eb91524511e05_end"
    }
  ],
  "definitions": []
}
