{
  "id": "lt-law-xiii-540",
  "type": "statute",
  "title": "Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo Nr. IX-705 23 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-540",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9f830670663a11e7b85cfdc787069b42/dRrkStShWv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ginklų fondas turi teisę importuoti (įvežti), eksportuoti (išvežti) visų kategorijų ginklus, jų šaudmenis, ginklų priedėlius, ginklų ir šaudmenų dalis. Krašto apsaugos ministerija ar jos įgaliota krašto apsaugos sistemos institucija turi teisę importuoti (įvežti) visų kategorijų krašto apsaugos sistemai skirtus ginklus, jų šaudmenis, ginklų priedėlius, ginklų ir šaudmenų dalis.“\n\n2. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Europos fizinis asmuo ar Europos juridinis asmuo, norintys importuoti (įvežti), eksportuoti (išvežti) B, C, D kategorijų ginklus, jų šaudmenis, jų dalis ir ginklų priedėlius (išskyrus šio įstatymo 4 straipsnio 1, 2, 3 punktuose ir 5 straipsnio 4 punkte nurodytus ginklus, jų dalis, kuriuos turi teisę importuoti (įvežti) tik Ginklų fondas ir Krašto apsaugos ministerija ar jos įgaliota krašto apsaugos sistemos institucija), privalo turėti licenciją. Tokią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas. Licencija importuoti (įvežti), eksportuoti (išvežti) ginklus, šaudmenis, jų dalis ir ginklų priedėlius licencijos ir rašytinio sutikimo turėtojui suteikia teisę:\n\n1) juos gabenti tranzitu per Lietuvos Respubliką;\n\n2) juos įvežti į Europos Sąjungos valstybę narę ar iš jos išvežti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
