{
  "id": "lt-law-xiii-2556",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo Nr. VIII-1509 29 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2556",
  "status": "in_force",
  "issued_date": "2019-11-28",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9fac73f01b3411ea8e248c77339e1836/fNKFDOXgGF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifai\n\n1. Nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifų dydis priklauso nuo:\n\n1) Lietuvos Respublikos valstybinės darbo inspekcijos prie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybinė darbo inspekcija) nustatytų darbuotojų saugos ir sveikatos teisės aktų pažeidimų;\n\n2) nelaimingų atsitikimų darbe sunkumo ir dėl šių įvykių nukentėjusiųjų skaičiaus;\n\n3) dėl ūmių profesinių ligų įmonėje nukentėjusiųjų skaičiaus.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytą rodiklį Valstybinio socialinio draudimo fondo valdybai teikia Valstybinė darbo inspekcija. Šio straipsnio 1 dalies 2 ir 3 punktuose nurodytiems rodikliams nustatyti naudojami Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registro duomenys.\n\n3. Šalies bendrasis nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifas, šio draudimo įmokos tarifų grupių skaičius ir šių grupių tarifai tvirtinami kiekvienais metais Lietuvos Respublikos Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu. Valstybinio socialinio draudimo fondo valdyba, vadovaudamasi Vyriausybės ar jos įgaliotos institucijos patvirtinta metodika ir šio straipsnio 1 dalyje nurodytais rodikliais, kiekvienais metais apskaičiuoja draudėjų darbuotojų saugos ir sveikatos būklę apibūdinančių rodiklių dydžius, priskiria draudėjus nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifų grupėms ir tvirtina draudėjų priskyrimą konkrečiai socialinio draudimo įmokos tarifo grupei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo 29 straipsnio 1 dalis taikoma priskiriant draudėjus nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifų grupėms 2021 ir vėlesniems metams.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
