{
  "id": "lt-law-xiv-2793",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 56, 57, 58 ir 589 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2793",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9fb670803d2611efbdaea558de59136c/nShYokFDhs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnį ir jį išdėstyti taip:\n\n„56 straipsnis. Tyčinis melagingų duomenų apie privalomojo sveikatos draudimo įmokų mokėjimą pateikimas\n\nValstybinės mokesčių inspekcijos, Valstybinio socialinio draudimo fondo administravimo įstaigos ir Valstybinės ligonių kasos prie Sveikatos apsaugos ministerijos tyčinis melagingų duomenų apie privalomojo sveikatos draudimo įmokų mokėjimą pateikimas\n\nužtraukia baudą asmenims, įgaliotiems teikti informaciją, nuo vieno šimto keturiasdešimt iki trijų šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Neteisingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones), specialiosios medicininės paskirties maisto produktus ir nuomojamas medicinos priemones pateikimas\n\n1. Neteisingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones), specialiosios medicininės paskirties maisto produktus ir nuomojamas medicinos priemones pateikimas Valstybinei ligonių kasai prie Sveikatos apsaugos ministerijos ir teritorinėms ligonių kasoms, kai dėl šios veikos padaroma mažesnė negu trijų šimtų eurų žala Privalomojo sveikatos draudimo fondo biudžetui,\nužtraukia įspėjimą asmens sveikatos priežiūros įstaigų, sudariusių sutartis su teritorinėmis ligonių kasomis dėl asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, įmonių, kurios verčiasi farmacine veikla, ir kitų ūkio subjektų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos ar teritorinėmis ligonių kasomis dėl išduotų kompensuojamųjų vaistų, medicinos pagalbos priemonių ir (ar) specialiosios medicininės paskirties maisto produktų įsigijimo išlaidų kompensavimo ar medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, ortopedijos įmonių, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos ar teritorinėmis ligonių kasomis dėl ortopedijos techninių priemonių įsigijimo išlaidų kompensavimo iš Privalomojo sveikatos draudimo fondo biudžeto, vadovams ar kitiems atsakingiems asmenims.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto keturiasdešimt iki trijų šimtų eurų.\n\n3. Neteisingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones), specialiosios medicininės paskirties maisto produktus ir nuomojamas medicinos priemones pateikimas Valstybinei ligonių kasai prie Sveikatos apsaugos ministerijos ir teritorinėms ligonių kasoms, kai dėl šios veikos padaroma ne mažesnė negu trijų šimtų eurų žala Privalomojo sveikatos draudimo fondo biudžetui,\nužtraukia baudą asmens sveikatos priežiūros įstaigų, sudariusių sutartis su teritorinėmis ligonių kasomis dėl asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, įmonių, kurios verčiasi farmacine veikla, ir kitų ūkio subjektų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos ar teritorinėmis ligonių kasomis dėl išduotų kompensuojamųjų vaistų, medicinos pagalbos priemonių ir (ar) specialiosios medicininės paskirties maisto produktų įsigijimo išlaidų kompensavimo ar medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, ortopedijos įmonių, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos ar su teritorinėmis ligonių kasomis dėl ortopedijos techninių priemonių įsigijimo išlaidų kompensavimo iš Privalomojo sveikatos draudimo fondo biudžeto, vadovams ar kitiems atsakingiems asmenims nuo trijų šimtų iki penkių šimtų šešiasdešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo šešių šimtų iki aštuonių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Neteisingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones), specialiosios medicininės paskirties maisto produktus ir nuomojamas medicinos priemones pateikimas\n\n1. Neteisingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones), specialiosios medicininės paskirties maisto produktus ir nuomojamas medicinos priemones pateikimas Valstybinei ligonių kasai prie Sveikatos apsaugos ministerijos, kai dėl šios veikos padaroma mažesnė negu trijų šimtų eurų žala Privalomojo sveikatos draudimo fondo biudžetui,\nužtraukia įspėjimą asmens sveikatos priežiūros įstaigų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos dėl asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, įmonių, kurios verčiasi farmacine veikla, ortopedijos įmonių ir kitų ūkio subjektų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos dėl išduotų kompensuojamųjų vaistų, medicinos pagalbos priemonių (tarp jų ortopedijos techninių priemonių) ir (ar) specialiosios medicininės paskirties maisto produktų įsigijimo išlaidų kompensavimo ar medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, vadovams ar kitiems atsakingiems asmenims.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto keturiasdešimt iki trijų šimtų eurų.\n\n3. Neteisingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones), specialiosios medicininės paskirties maisto produktus ir nuomojamas medicinos priemones pateikimas Valstybinei ligonių kasai prie Sveikatos apsaugos ministerijos, kai dėl šios veikos padaroma ne mažesnė negu trijų šimtų eurų žala Privalomojo sveikatos draudimo fondo biudžetui,\nužtraukia baudą asmens sveikatos priežiūros įstaigų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos dėl asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, įmonių, kurios verčiasi farmacine veikla, ortopedijos įmonių ir kitų ūkio subjektų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos dėl išduotų kompensuojamųjų vaistų, medicinos pagalbos priemonių (tarp jų ortopedijos techninių priemonių) ir (ar) specialiosios medicininės paskirties maisto produktų įsigijimo išlaidų kompensavimo ar medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, vadovams ar kitiems atsakingiems asmenims nuo trijų šimtų iki penkių šimtų šešiasdešimt eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo šešių šimtų iki aštuonių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnį ir jį išdėstyti taip:\n\n„58 straipsnis. Tyčinis melagingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, specialiosios medicininės paskirties maisto produktus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) ir nuomojamas medicinos priemones, gautus ir panaudotus centralizuotai perkamus vaistus ir medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) pateikimas\n\n1. Tyčinis melagingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas ir išduotus (parduotus) kompensuojamuosius vaistus, specialiosios medicininės paskirties maisto produktus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) ir nuomojamas medicinos priemones, gautus ir panaudotus centralizuotai perkamus vaistus ir medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) pateikimas Valstybinei ligonių kasai prie Sveikatos apsaugos ministerijos ir teritorinėms ligonių kasoms\nužtraukia baudą asmens sveikatos priežiūros įstaigų, sudariusių sutartis su teritorinėmis ligonių kasomis dėl asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, įmonių, kurios verčiasi farmacine veikla, ir kitų ūkio subjektų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos ar teritorinėmis ligonių kasomis dėl išduotų kompensuojamųjų vaistų, specialiosios medicininės paskirties maisto produktų ir (ar) medicinos pagalbos priemonių įsigijimo išlaidų kompensavimo ar medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, ortopedijos įmonių, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos ar teritorinėmis ligonių kasomis dėl ortopedijos techninių priemonių įsigijimo išlaidų kompensavimo iš Privalomojo sveikatos draudimo fondo biudžeto, vadovams ar kitiems atsakingiems asmenims nuo trijų šimtų iki penkių šimtų šešiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo šešių šimtų iki aštuonių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnį ir jį išdėstyti taip:\n\n„58 straipsnis. Tyčinis melagingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas, išduotus (parduotus) kompensuojamuosius vaistus, specialiosios medicininės paskirties maisto produktus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) ir nuomojamas medicinos priemones, gautus ir panaudotus centralizuotai perkamus vaistus ir medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) pateikimas\n\n1. Tyčinis melagingų duomenų apie suteiktas asmens sveikatos priežiūros paslaugas ir išduotus (parduotus) kompensuojamuosius vaistus, specialiosios medicininės paskirties maisto produktus, medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) ir nuomojamas medicinos priemones, gautus ir panaudotus centralizuotai perkamus vaistus ir medicinos pagalbos priemones (tarp jų ortopedijos technines priemones) pateikimas Valstybinei ligonių kasai prie Sveikatos apsaugos ministerijos\nužtraukia baudą asmens sveikatos priežiūros įstaigų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos dėl asmens sveikatos priežiūros paslaugų teikimo ir šių paslaugų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, įmonių, kurios verčiasi farmacine veikla, ortopedijos įmonių ir kitų ūkio subjektų, sudariusių sutartis su Valstybine ligonių kasa prie Sveikatos apsaugos ministerijos dėl išduotų kompensuojamųjų vaistų, specialiosios medicininės paskirties maisto produktų ir (ar) medicinos pagalbos priemonių (tarp jų ortopedijos techninių priemonių) įsigijimo išlaidų kompensavimo ar medicinos priemonių, būtinų apdraustųjų sveikatos priežiūrai namuose užtikrinti, nuomos išlaidų apmokėjimo iš Privalomojo sveikatos draudimo fondo biudžeto, vadovams ar kitiems atsakingiems asmenims nuo trijų šimtų iki penkių šimtų šešiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo šešių šimtų iki aštuonių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 65 punktą ir jį išdėstyti taip:\n\n„65) Valstybinės ligonių kasos prie Sveikatos apsaugos ministerijos – dėl šio kodekso 56, 57, 571, 58, 505, 507 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 2 ir 4 straipsnius, įsigalioja 2025 m. liepos 1 d.\n\n2. Iki 2025 m. birželio 30 d. teritorinių ligonių kasų pradėtą ir nebaigtą Lietuvos Respublikos administracinių nusižengimų kodekso 56, 57, 571, 58, 505 ir 507 straipsniuose numatytų administracinių nusižengimų tyrimą ir administracinių nusižengimų bylų nagrinėjimą baigia Valstybinė ligonių kasa prie Sveikatos apsaugos ministerijos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
