{
  "id": "lt-law-xiii-1627",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo Nr. VIII-1881 9, 15, 16, 56 ir 68 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1627",
  "status": "in_force",
  "issued_date": "2018-11-15",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a01d0e50ee6011e88568e724760eeafa/MNUITApJRP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) tvirtina elektros energetikos įmonių reguliavimo apskaitos sistemos reikalavimus ir (ar) metodą, ir (ar) modelį;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 12 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) užtikrinti perdavimo ir skirstymo veiklos nepriklausomumą nuo kitų veiklos rūšių elektros energetikos sektoriuje šiame įstatyme nustatyta tvarka ir sąlygomis, rengti reguliuojamosios veiklos ataskaitas, užtikrinti, kad būtų atlikta reguliuojamosios veiklos ataskaitų patikra ir reguliavimo apskaitos sistemos patikra, vadovaujantis Energetikos įstatymo 161 straipsnio nuostatomis, ir kasmet licencijos turėtojo interneto svetainėje Komisijos nustatyta tvarka skelbti duomenis apie elektros energijos persiuntimo sąnaudas.“\n\n2. Pakeisti 15 straipsnio 13 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) tvarkyti atskirą nuo kitų veiklos rūšių elektros energijos visuomeninio tiekimo pajamų ir sąnaudų apskaitą, rengti reguliuojamosios veiklos ataskaitas, užtikrinti, kad būtų atlikta reguliuojamosios veiklos ataskaitų patikra ir reguliavimo apskaitos sistemos patikra, vadovaujantis Energetikos įstatymo 161 straipsnio nuostatomis, ir kasmet licencijos turėtojo interneto svetainėje Komisijos nustatyta tvarka skelbti duomenis apie elektros energijos visuomeninio tiekimo sąnaudas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 16 straipsnio 26 dalies 8 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnį ir jį išdėstyti taip:\n\n„56 straipsnis. Apskaitos atskyrimas\n\n1. Perdavimo sistemos operatorius, skirstomųjų tinklų operatorius ir visuomeninis tiekėjas privalo atskirai tvarkyti su elektros energijos perdavimo, skirstymo, visuomeninio tiekimo veikla, viešuosius interesus atitinkančių paslaugų teikimo veikla ir kita, su elektros energetika nesusijusia veikla, susijusią apskaitą.\n\n2. Gamintojai ir nepriklausomi tiekėjai privalo atskirai tvarkyti su elektros energetikos sektoriaus veikla nesusijusią apskaitą.\n\n3. Elektros energetikos įmonės (išskyrus gamintojus, gaminančius elektros energiją iš atsinaujinančių energijos išteklių), kurios vadovaudamosi Energetikos įstatymo 16 straipsnio 8 dalimi, nėra įpareigotos skelbti metinių finansinių ataskaitų interneto svetainėse, pasibaigus kiekvieniems finansiniams metams per 4 mėnesius praėjusių finansinių metų metines finansines ataskaitas ir auditoriaus išvadas, kai jos privalomos pagal Lietuvos Respublikos įmonių finansinės atskaitomybės įstatymo reikalavimus, skelbia savo interneto svetainėse. Jeigu šios elektros energetikos įmonės dėl techninių priežasčių negali paskelbti praėjusių finansinių metų metinių finansinių ataskaitų ir auditoriaus išvadų savo interneto svetainėse ar jų neturi, tada jos apie tai raštu informuoja Komisiją ir praėjusių finansinių metų metines finansines ataskaitas ir auditoriaus išvadas, kai jos privalomos pagal teisės aktų reikalavimus, teikia Komisijai, kuri paskelbia jas savo interneto svetainėje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 68 straipsnio pakeitimas",
      "content": "1. Pakeisti 68 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Elektros energetikos įmonės, kurių  teikiamų paslaugų kainos yra valstybės reguliuojamos ir (ar) kurioms šio įstatymo 67 straipsnio 1 dalies pagrindu nustatyti Komisijos įpareigojimai, susiję su reguliavimo apskaitos sistema,  privalo rengti reguliuojamosios veiklos ataskaitas, užtikrinti, kad būtų atlikta reguliuojamosios veiklos ataskaitų patikra ir reguliavimo apskaitos sistemos patikra vadovaujantis Energetikos įstatymo 161 straipsnio nuostatomis.“\n\n2. Pripažinti netekusia galios 68 straipsnio 13 dalį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gegužės 1 d.\n\n2. Valstybinė kainų ir energetikos kontrolės komisija iki 2019 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
