{
  "id": "lt-law-xii-1310",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo Nr. VIII-2032 1, 2, 3 ir 4 priedų pakeitimo įstatymas",
  "short_name": "XII-1310",
  "status": "in_force",
  "issued_date": "2014-11-06",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9fe750106eff11e484b9c12b550436a3/bcxqDcPbTj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 priedo pakeitimas",
      "content": "Pakeisti 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nkelių priežiūros ir\nplėtros programos\nfinansavimo įstatymo\n1 priedas\n\nMOKESČIO UŽ LIETUVOS RESPUBLIKOJE ĮREGISTRUOTAS KROVININES TRANSPORTO PRIEMONES RIBINIAI TARIFAI\n\nTransporto priemonių valdytojų kasmetinio mokesčio už Lietuvos Respublikoje įregistruotas krovinines transporto priemones ribiniai tarifai:\n\nTransporto priemonės kategorija ir klasė, didžiausioji leidžiamoji masė***\nRibiniai tarifai, eurais\n\nN2 ir N3 klasių krovininiai automobiliai, O4 klasės krovininių automobilių priekabos ir puspriekabės\nnuo 12 t (įskaitytinai) iki 15 t didžiausiosios leidžiamosios masės*\n86–179\n\nnuo 12 t (įskaitytinai) iki 15 t didžiausiosios leidžiamosios masės**\n127–254\n\nnuo 15 t (įskaitytinai) iki 23 t didžiausiosios leidžiamosios masės*\n127–301\n\nnuo 15 t (įskaitytinai) iki 23 t didžiausiosios leidžiamosios masės**\n286–573\n\nnuo 23 t (įskaitytinai) iki 29 t didžiausiosios leidžiamosios masės*\n237–474\n\nnuo 23 t (įskaitytinai) iki 29 t didžiausiosios leidžiamosios masės**\n376–753\n\nnuo 29 t (įskaitytinai) iki 33 t didžiausiosios leidžiamosios masės*\n376–753\n\nnuo 29 t (įskaitytinai) iki 33 t didžiausiosios leidžiamosios masės**\n558–1 120\n\nnuo 33 t (įskaitytinai) iki 40 t didžiausiosios leidžiamosios masės*\n535–1 071\n\nnuo 33 t (įskaitytinai) iki 40 t didžiausiosios leidžiamosios masės**\n735–1 471\n\nKrovininių transporto priemonių junginys – N3O4 vežant triašiu vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius (pagamintus pagal ISO standartus)\nnuo 40 t (įskaitytinai) iki 44 t didžiausiosios leidžiamosios masės*\n654–1 309\n\nnuo 40 t (įskaitytinai) iki 44 t didžiausiosios leidžiamosios masės**\n967–1 937\n\n* Kai ašis (ašys) su pneumatine pakaba.\n** Kai yra kita ašies (ašių) pakabų sistema.\n*** Didžiausioji leidžiama naudojantis keliais transporto priemonės ar jų junginio masė pagal Kelių įstatymą arba didžiausioji leidžiamoji masė pagal Saugaus eismo automobilių keliais įstatymą (taikoma ta, kuri yra mažesnė).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 priedo pakeitimas",
      "content": "Pakeisti 2 priedą  ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nkelių priežiūros ir\nplėtros programos\nfinansavimo įstatymo\n2 priedas\n\nKELIŲ NAUDOTOJO MOKESČIO RIBINIAI TARIFAI\n\nTransporto priemonės tipas, kategorija, klasė ir grupė, emisijos klasė*, didžiausioji leidžiamoji masė**\nRibiniai tarifai, eurais\n\nmetų tarifo ribos\nmėnesio tarifo ribos\nsavaitės tarifo ribos\ndienos tarifo ribos\n\nAutobusai\nM2 nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\ntransporto priemonė, kuri turi daugiau kaip 8 sėdimas vietas keleiviams ir vieną sėdimą vietą vairuotojui ir kurios didžiausioji leidžiamoji masė ne didesnė kaip 5 t\n289–579\n28–57\n14–23\n5–11\n\nM3 A B nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\ntransporto priemonė, kuri turi daugiau kaip 8, bet ne daugiau kaip 22 sėdimas vietas keleiviams ir vieną sėdimą vietą vairuotojui ir kurios didžiausioji leidžiamoji masė didesnė kaip 5 t\n434–868\n43–86\n17–40\n5–11\n\nM3 I–III nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\ntransporto priemonė, kurioje telpa daugiau kaip 22 keleiviai, neįskaitant vairuotojo\n463–926\n46–92\n23–46\n5–11\n\nKrovininės transporto priemonės ir jų junginiai\nN1 krovininis automobilis ar krovininių transporto priemonių junginys nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\niki 3,5 t (įskaitytinai)\n289–579\n28–57\n14–23\n5–11\n\nN2 krovininis automobilis ar krovininių transporto priemonių junginys nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\nnuo 3,5 t iki 12 t (įskaitytinai)\n463–1 158\n46–115\n23–49\n5–11\n\nN3 krovininis automobilis ar krovininių transporto priemonių junginys nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\nnuo 12 t didžiausiosios leidžiamosios masės\n521–1 158\n49–115\n26–49\n5–11\n\nN1–N3 krovininis automobilis ar krovininių transporto priemonių junginys nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\niki 16 t (įskaitytinai) didžiausiosios leidžiamosios masės, kai transporto priemonės valdytojas – žemės ūkio veiklos subjektas\n231–579\n23–57\n11–23\n5–11\n\nSpecialiosios paskirties transporto priemo-nės***\nM2–M3 autobusas N1–N3 krovininis automobilis nuo EURO 0 iki VI ir mažiau taršios transporto priemonės\ntransporto priemonė, skirta specialioms funkcijoms atlikti, naudojant specialią įrangą\n231–579\n23–57\n11–23\n5–11\n\n* Transporto priemonių emisijos klasės pagal motorinių transporto priemonių variklių išmetamųjų dujinių ir kietųjų dalelių teršalų normas.\n** Didžiausioji leidžiamoji masė pagal Saugaus eismo automobilių keliais įstatymą.\n*** Specialiosios paskirties transporto priemonės – transporto priemonės ar jų junginiai, kurių sąrašą, įgyvendindama Europos Sąjungos teisės aktus, nustatančius motorinių transporto priemonių ir jų priekabų ir tokioms transporto priemonėms skirtų sistemų, sudedamųjų dalių ir atskirų techninių mazgų patvirtinimo pagrindus, tvirtina Lietuvos Respublikos susisiekimo ministerija arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 priedo pakeitimas",
      "content": "Pakeisti 3 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nkelių priežiūros ir\nplėtros programos\nfinansavimo įstatymo\n3 priedas\n\nMOKESČIŲ UŽ NAUDOJIMĄSI KELIAIS RIBINIAI TARIFAI\n\nI SKYRIUS\nMOKESČIŲ UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT DIDŽIAGABARITĖMIS MOTORINĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ MATMENYS SU KROVINIU AR BE JO YRA DIDESNI UŽ DIDŽIAUSIUOSIUS LEIDŽIAMUS NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONIŲ AR JŲ JUNGINIŲ MATMENIS, RIBINIAI TARIFAI\n\n1. Mokesčio už naudojimąsi keliais važiuojant didžiagabaritėmis motorinėmis transporto priemonėmis ar jų junginiais, kurių matmenys su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamus naudojantis keliais transporto priemonių ar jų junginių matmenis (toliau – didžiausieji leidžiamieji matmenys), ribiniai tarifai:\n\nDidžiausieji leidžiamieji matmenys viršyti, cm\nRibiniai tarifai, eurais\n\naukščio\npločio\nilgio\nvienkar-tiniai, 10 km\nmėnesio\nmetų\n\nsavival-dybės teritori-joje\nšalies terito-rijoje\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n–\n10–20\n–\n1,4–1,7\n67–81\n168–185\n337–405\n844–929\n\n11–30\n21–60\n101–300\n1,7–2,0\n82–94\n206–236\n412–473\n1 031–1 183\n\n31–50\n61–100\n301–500\n2,0–2,1\n95–101\n239–253\n480–506\n1 199–1 267\n\n–\n101–145*\n501–750*\n2,3–2,4\n109–114\n273–287\n547–574\n1 368–1 436\n\n* I kategorijos valstybinės reikšmės keliuose su skiriamąja juosta.\n\n2. Jeigu transporto priemonės ar jų junginio matmenys su kroviniu ar be jo yra didesni už didžiausiuosius leidžiamuosius matmenis daugiau, negu nurodyta lentelėje, transporto priemonė ar jų junginys tampa ypač pavojingi saugiam eismui. Tokioms didžiagabaritėms motorinėms transporto priemonėms ar jų junginiams taikomas vienkartinis mokestis, kuris apskaičiuojamas taip: prie didžiausiojo ribinio tarifo pridedamas papildomas 0,28 euro mokestis už kiekvieno didžiausiojo leidžiamojo matmens viršijimą, t. y. už kiekvieną aukščio viršijimą 10 cm, pločio viršijimą 10 cm ar ilgio viršijimą 1 m, ir dauginama iš koeficiento 1,5. Visais atvejais, jeigu viršijami du ar visi trys matmenys, mokestis nustatomas sumuojant mokesčius už atskirų didžiausiųjų leidžiamųjų matmenų viršijimą.\n\nII SKYRIUS\nMOKESČIO UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT SUNKIASVORĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ AŠIES (AŠIŲ) APKROVA SU KROVINIU AR BE JO YRA DIDESNĖ UŽ DIDŽIAUSIĄJĄ LEIDŽIAMĄ NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONIŲ AR JŲ JUNGINIŲ AŠIES (AŠIŲ) APKROVĄ, RIBINIAI TARIFAI\n\n3. Mokesčio už naudojimąsi keliais sunkiasvorėmis motorinėmis transporto priemonėmis, kurių ašies (ašių) apkrova su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonių ar jų junginių ašies (ašių) apkrovą (toliau – didžiausioji leidžiamoji ašies (ašių) apkrova), ribiniai tarifai:\n\nDidžiausioji leidžiamoji ašies (ašių) apkrova viršyta, t\nRibiniai tarifai, eurais\n\nvienkartiniai, 10 km\nmėnesio\n\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n0,6–1,0\n0,69–0,97\n48–68\n121–170\n\n1,1–1,5\n1,39–1,52\n97–107\n243–267\n\n1,6–2,0\n1,94–2,22\n136–155\n340–389\n\n2,1–3,0\n3,47–3,85\n243–269\n608–675\n\n3,1–4,0\n5,56–6,25\n389–437\n973–1 094\n\n4,1–5,0\n7,64–9,03\n–\n–\n\n5,1–6,0\n9,73–11,12\n–\n–\n\n6,1–7,0\n11,81–13,20\n–\n–\n\n7,1–8,0 įskaitytinai\n13,90–15,98\n–\n–\n\n4. Mokestis nustatomas sumuojant mokesčius už kiekvienos ašies (ašių) didžiausiosios leidžiamosios ašies (ašių) apkrovos viršijimą.\n\n5. Mokesčio už naudojimąsi keliais važiuojant sunkiasvoriais traktoriais ir savaeigėmis mašinomis ar jų junginiais, kurių ašies (ašių) apkrova su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą, ribiniai tarifai:\n\nDidžiausioji leidžiamoji ašies (ašių) apkrova viršyta, t\nRibiniai tarifai, eurais\n\nvienkartiniai, 10 km\nmėnesio\n\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n0,6–1,0\n0,23–0,32\n16–22\n40–56\n\n1,1–1,5\n0,46–0,51\n32–35\n81–89\n\n1,6–2,0\n0,64–0,74\n45–51\n113–129\n\n2,1–3,0\n1,15–1,28\n81–90\n202–225\n\n3,1–4,0\n1,85–2,08\n129–145\n324–364\n\n4,1–5,0\n2,54–3,01\n–\n–\n\n5,1–6,0\n3,24–3,70\n–\n–\n\n6,1–7,0\n3,93–4,40\n–\n–\n\n7,1–8,0 įskaitytinai\n4,63–5,32\n–\n–\n\n6. Mokestis nustatomas sumuojant mokesčius už kiekvienos ašies didžiausiosios leidžiamosios ašies (ašių) apkrovos viršijimą.\n\n7. Kai viršijama didžiausioji leidžiamoji ašies (ašių) apkrova ir masė, nustatomas tas mokesčio dydis, kuris yra didesnis.\n\nIII SKYRIUS\nMOKESČIO UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT SUNKIASVORĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ MASĖ SU KROVINIU AR BE JO YRA DIDESNĖ UŽ DIDŽIAUSIĄJĄ LEIDŽIAMĄ NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONĖS AR JŲ JUNGINIŲ MASĘ, RIBINIAI TARIFAI\n\n8. Mokesčio už naudojimąsi keliais važiuojant sunkiasvorėmis motorinėmis transporto priemonėmis, kurių masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamą naudojantis keliais transporto priemonės ar jų junginių masę (40 t, o vežant 20, 30, 40, 45 pėdų konteinerius, pagamintus pagal ISO standartus, – 44 t) (toliau – didžiausioji leidžiamoji masė), ribiniai tarifai:\n\nDidžiausioji leidžiamoji masė viršyta, t\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, eurais už 10 km\nMėnesio ribiniai tarifai, eurais (šalies teritorijoje)*\n\n1,0–20,0\n1,01–1,30\n115–173\n\n21,0–40,0\n1,30–1,44\n–\n\n> 40\n1,59–1,88\n–\n\n* Taikoma šešių ar daugiau ašių transporto priemonėms, kurias sudaro motorinė transporto priemonė su suporintais galiniais ratais ir priekaba (puspriekabė) su suporintais ratais ir kurių ašies (ašių) apkrova yra ne didesnė už didžiausiąją leidžiamąją ašies (ašių) apkrovą, bendroji masė yra didesnė už didžiausiąją leidžiamąją bendrąją masę ir yra ne didesnė kaip 48 t.\n\n9. Mokesčio už naudojimąsi keliais važiuojant sunkiasvoriais traktoriais ir savaeigėmis mašinomis ar jų junginiais, kurių masė su kroviniu ar be jo yra didesnė už didžiausiąją leidžiamąją masę, ribiniai tarifai:\n\nDidžiausioji leidžiamoji masė viršyta, t\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, eurais už 10 km\n\n1,0–20,0\n0,14–0,19\n\n21,0–40,0\n0,19–0,28\n\n> 40\n0,28–0,41\n\n10. Kai viršijama didžiausioji leidžiamoji ašies (ašių) apkrova ir masė, nustatomas tas mokesčio dydis, kuris yra didesnis.“"
    },
    {
      "provision_ref": "art4",
      "chapter": "III SKYRIUS MOKESČIO UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT SUNKIASVORĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ MASĖ SU KROVINIU AR BE JO YRA DIDESNĖ UŽ DIDŽIAUSIĄJĄ LEIDŽIAMĄ NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONĖS AR JŲ JUNGINIŲ MASĘ, RIBINIAI TARIFAI",
      "section": "4",
      "title": "4 straipsnis. 4 priedo pakeitimas",
      "content": "Pakeisti 4 priedo 1 punktą ir jį išdėstyti taip:\n\n„1. Mokesčio už eismo ribojimą tarifai:\n\nEil. Nr.\nEismo ribojimo priežastys\nTarifai, eurais\n\nValstybinės reikšmės keliai\n\nmagistra-liniai\nkrašto\nrajoniniai\n\n1.1.\nĮvairūs darbai kelio juostoje su važiuojamosios dalies asfalto (cemento) danga iki 3 parų imtinai, kai nepažeidžiama kelio važiuojamoji dalis\n80\n58\n37\n\n1.2.\nĮvairūs darbai kelio juostoje su važiuojamosios dalies žvyro danga iki 3 parų imtinai, kai nepažeidžiama kelio važiuojamoji dalis\n–\n5\n2\n\n1.3.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama asfalto (cemento) danga ir kai kelias visai uždaromas, o transporto priemonių eismas nukreipiamas kitais keliais arba įrengiama uždarytos vietos apylanka\n1 013\n738\n463\n\n1.4.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama žvyro danga ir kai kelias visai uždaromas, o transporto priemonių eismas nukreipiamas kitais keliais arba įrengiama uždarytos vietos apylanka\n–\n75\n75\n\n1.5.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama asfalto (cemento) danga ir kai kelias iš dalies uždaromas (ribojamas greitis)\n253\n184\n115\n\n1.6.\nĮvairūs darbai kelio važiuojamojoje dalyje iki 3 parų imtinai, kai pažeidžiama žvyro danga ir kai kelias iš dalies uždaromas (ribojamas greitis)\n–\n23\n23\n\n1.7.\nInžinerinių komunikacijų klojimas, medžiagų ar įrenginių sandėliavimas kelio juostoje, išskyrus kelio važiuojamąją dalį (1 parai 1 km kelio ar 1 parai 1 vieta)\n28\n14\n7\n\n1.8.\nVisiškas kelio uždarymas, eismo nukreipimas apylanka kitais keliais (1 parai 1 km apylankos)\n–\n2\n5\n\n1.9.\nĮvairūs masiniai, sporto renginiai ir kiti atvejai, kai kelias uždaromas: 1 parai 1 km kelio arba 1 parai 1 vieta; 1 valandai 1 km kelio arba 1 valandai 1 vieta\n290 17\n174 8\n35 2\n\n1.10.\nĮvairūs masiniai, sporto renginiai ir kiti atvejai, kai apribojamas transporto priemonių eismas: 1 parai 1 km kelio; 1 valandai 1 km kelio arba 1 valandai 1 vieta\n144 8\n86 5\n17 1\n“"
    },
    {
      "provision_ref": "art5",
      "chapter": "III SKYRIUS MOKESČIO UŽ NAUDOJIMĄSI KELIAIS VAŽIUOJANT SUNKIASVORĖMIS TRANSPORTO PRIEMONĖMIS, KURIŲ MASĖ SU KROVINIU AR BE JO YRA DIDESNĖ UŽ DIDŽIAUSIĄJĄ LEIDŽIAMĄ NAUDOJANTIS KELIAIS TRANSPORTO PRIEMONĖS AR JŲ JUNGINIŲ MASĘ, RIBINIAI TARIFAI",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
