{
  "id": "lt-law-xiii-614",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo Nr. VIII-1881 16 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-614",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/9fecefd06af011e7827cd63159af616c/qtvxyoQFGj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Veiklos elektros energetikos sektoriuje leidimai išduodami neterminuotam laikui, išskyrus leidimus plėtoti elektros energijos gamybos pajėgumus, tiesti tiesioginę liniją ir leidimus gaminti elektros energiją elektrinėse, įrengtose Lietuvos Respublikos teritorinės jūros ir (ar) Lietuvos Respublikos išskirtinės ekonominės zonos Baltijos jūroje dalyje. Leidimai plėtoti elektros energijos gamybos pajėgumus ir tiesti tiesioginę liniją išduodami 36 mėnesių laikotarpiui. Leidimai gaminti elektros energiją elektrinėse, įrengtose Lietuvos Respublikos teritorinės jūros ir (ar) Lietuvos Respublikos išskirtinės ekonominės zonos Baltijos jūroje dalyje išduodami Atsinaujinančių išteklių energetikos įstatymo 22 straipsnyje nustatyta tvarka išduoto ir galiojančio leidimo naudoti Lietuvos Respublikos teritorinės jūros ir (ar) Lietuvos Respublikos išskirtinės ekonominės zonos Baltijos jūroje dalį atsinaujinančius energijos išteklius naudojančių elektrinių plėtrai ir eksploatacijai pagrindu ir galioja iki šio leidimo galiojimo laikotarpio pabaigos.“\n\n2. Papildyti 16 straipsnį 141 dalimi:\n\n„141. Leidimas plėtoti elektros energijos gamybos pajėgumus nereikalingas, jeigu asmeniui yra išduotas leidimas naudoti Lietuvos Respublikos teritorinės jūros ir (ar) Lietuvos Respublikos išskirtinės ekonominės zonos Baltijos jūroje dalį atsinaujinančius energijos išteklius naudojančių elektrinių plėtrai ir jų eksploatacijai Atsinaujinančių išteklių energetikos įstatymo 22 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos energetikos ministras iki 2017 m. spalio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
