{
  "id": "lt-law-xiii-2184",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto registro įstatymo Nr. I-1539 1, 2, 3, 8, 15, 16, 21, 22, 23, 24, 26, 27, 29, 33, 35, 36, 37, 41, 43, 44, 45 straipsnių pakeitimo ir Įstatymo papildymo 15-1 straipsniu įstatymas",
  "short_name": "XIII-2184",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a0502490935911e9ae2e9d61b1f977b3/iqeiWqrBtP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas reglamentuoja žemės, statinių ir kitų nekilnojamųjų daiktų (toliau – nekilnojamieji daiktai), daiktinių teisių į nekilnojamuosius daiktus, šių teisių suvaržymų, įstatymų nustatytų juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registravimą Lietuvos Respublikos nekilnojamojo turto registre (toliau – nekilnojamojo turto registras), nekilnojamojo turto registro statusą, šio registro steigimą, tvarkymą, reorganizavimą ir likvidavimą, Nekilnojamojo turto registro tvarkytojo teises, pareigas bei atsakomybę.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Nekilnojamojo turto registro paskirtis\n\nNekilnojamojo turto registras steigiamas nekilnojamiesiems daiktams, nuosavybės bei kitoms daiktinėms teisėms į šiuos daiktus, šių teisių suvaržymams, įstatymų nustatytiems juridiniams faktams, teritorijoms, kuriose taikomos specialiosios žemės naudojimo sąlygos, registruoti, oficialiai informacijai apie registre sukauptus duomenis teikti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Nekilnojamųjų daiktų, daiktinių teisių į juos, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimo momentas\n\nNekilnojamieji daiktai, daiktinės teisės į juos, šių teisių suvaržymai, juridiniai faktai laikomi įregistruotais, kai atitinkami duomenys įrašomi į Nekilnojamojo turto registro duomenų bazę. Duomenų įrašymo į Nekilnojamojo turto registro duomenų bazę tvarką nustato Nekilnojamojo turto registro nuostatai. Juos tvirtina Lietuvos Respublikos Vyriausybė.“\n\n2. Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Nekilnojamųjų daiktų, daiktinių teisių į juos, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimo momentas\n\nNekilnojamieji daiktai, daiktinės teisės į juos, šių teisių suvaržymai, juridiniai faktai, teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos, laikomi įregistruotais, kai atitinkami duomenys įrašomi į Nekilnojamojo turto registro duomenų bazę. Duomenų įrašymo į Nekilnojamojo turto registro duomenų bazę tvarką nustato Nekilnojamojo turto registro nuostatai. Juos tvirtina Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teritoriniai registratoriai tvarko nekilnojamojo turto registrą, įregistruoja nekilnojamuosius daiktus, daiktines teises į juos, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos. Tai atlieka teritorinių registratorių darbuotojai, turintys Nekilnojamojo turto registro nuostatuose nustatyta tvarka suteiktą kvalifikaciją.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 15 straipsnio 2 dalies 19 punktą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymą 151 straipsniu:\n\n„151 straipsnis. Teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registravimas\n\n1. Nekilnojamojo turto registre registruojamos pagal Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymą nustatytos teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos.\n\n2. Teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registro įrašų sudarymo tvarką ir turinį nustato Nekilnojamojo turto registro nuostatai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„16 straipsnis. Nekilnojamojo turto registre įregistruotų daiktinių teisių į nekilnojamąjį daiktą, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, išregistravimas“.\n\n2. Papildyti 16 straipsnį 31 dalimi:\n\n„31. Nekilnojamojo turto registre įregistruota teritorija, kurioje taikomos specialiosios žemės naudojimo sąlygos, išregistruojama Specialiųjų žemės naudojimo sąlygų įstatyme nustatytais atvejais ir jeigu pateikiami įstatymų nustatyti dokumentai, patvirtinantys teritorijos, kurioje taikomos specialiosios žemės naudojimo sąlygos, panaikinimą.“\n\n3. Pakeisti 16 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nekilnojamojo turto registre įregistruotų daiktinių teisių į nekilnojamąjį daiktą, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, išregistravimo tvarką nustato Nekilnojamojo turto registro nuostatai.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Nekilnojamojo daikto, daiktinių teisių į jį, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registravimo vieta\n\n1. Nekilnojamasis daiktas registruojamas Nekilnojamojo turto registro nuostatų nustatyta tvarka.\n\n2. Daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, registruoja bet kuris Nekilnojamojo turto registro tvarkytojo teritorinis registratorius Nekilnojamojo turto registro nuostatų nustatyta tvarka.“\n\nStraipsnio pakeitimai:\nNr. XIV-667, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24270"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Daiktinių teisių į nekilnojamąjį daiktą, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimo nekilnojamojo turto registre teisiniai pagrindai\n\nDaiktinių teisių į nekilnojamąjį daiktą atsiradimą, juridinius faktus ir teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, nustatymą patvirtinantys dokumentai, kuriais remiantis šios teisės, jų suvaržymai bei juridiniai faktai, teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos, registruojami nekilnojamojo turto registre, yra:\n\n1) valstybės institucijos sprendimas;\n\n2) teismo sprendimas, nutartis, nutarimas, nuosprendis;\n\n3) įstatymų nustatytų institucijų ar pareigūnų sprendimas areštuoti turtą, o įsigaliojus Turto arešto aktų registro įstatymui, – turto arešto aktų registro dokumentai;\n\n4) nekilnojamojo daikto savininko santuokos, ištuokos, vardo, pavardės pakeitimo, mirties liudijimas;\n\n5) paveldėjimo teisės liudijimas;\n\n6) teismo pranešimas apie civilinės bylos dėl nekilnojamojo turto registre įregistruoto nekilnojamojo daikto teisinio statuso iškėlimą;\n\n7) rašytiniai sandoriai;\n\n8) nekilnojamojo daikto pardavimo varžytynėse, aukcione sutartis (aktas);\n\n9) kitų valstybės kadastrų ir registrų dokumentai;\n\n10) kiti įstatymų nustatyti dokumentai;\n\n11) įstatymų nustatyti dokumentai, patvirtinantys teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, nustatymą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„23 straipsnis. Prašymų įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, padavimo tvarka“.\n\n2. Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prašymą įregistruoti nuosavybės teisę į nekilnojamąjį daiktą paduoda jį įgijęs asmuo, o kai registruojamos kitos daiktinės teisės, taip pat šių teisių į nekilnojamuosius daiktus suvaržymai ar teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos, – šių teisių turėtojas arba asmuo, suinteresuotas jų įregistravimu. Prašymą įregistruoti juridinius faktus paduoda įgaliota institucija ar jų įregistravimu suinteresuotas asmuo. Prašymą Nekilnojamojo turto registro nuostatuose nustatyta tvarka asmuo paduoda pats arba per savo atstovą, turintį įstatymų nustatyta tvarka išduotą įgaliojimą. Prašymas įregistruoti ar išregistruoti nekilnojamąjį daiktą, daiktinę teisę, daiktinių teisių suvaržymus, juridinius faktus ar teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, gali būti pateikiamas asmeniškai, paštu, elektroninių ryšių priemonėmis. Elektroninių ryšių priemonėmis teikiamą prašymą asmuo turi pasirašyti saugiu elektroniniu parašu, patvirtintu kvalifikuotu sertifikatu (toliau – saugus elektroninis parašas).“\n\n3. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kartu su prašymu turi būti pateikiami dokumentai, patvirtinantys prašomų įregistruoti daiktinių teisių, šių teisių suvaržymų, juridinių faktų atsiradimą, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, nustatymą. Dokumento, patvirtinančio nekilnojamojo daikto įgijimą nuosavybėn, daiktinių teisių, šių teisių suvaržymų, juridinių faktų atsiradimą, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, nustatymą pateikiamas tik originalas arba įstatymų nustatyta tvarka patvirtintas jo nuorašas. Dokumentai gali būti rašytiniai ir elektroniniai. Elektroniniai dokumentai turi būti pasirašyti saugiu elektroniniu parašu arba gali būti skaitmenine forma pateikiamos rašytinių dokumentų kopijos, patvirtintos saugiu elektroniniu parašu.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Prašymų įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, registravimas\n\n1. Asmenų paduoti prašymai įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, registruojami prašymų registravimo knygoje. Ją pildo teritorinio registratoriaus darbuotojai.\n\n2. Prašymų registravimo knygoje kaupiami duomenys apie tai, kokie asmenys, kada, kokiu pagrindu prašė nekilnojamojo turto registre įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, ir koks teritorinio registratoriaus įgaliotų asmenų sprendimas buvo priimtas. Prašymų registravimo knygos formą, turinį ir pildymo tvarką nustato Nekilnojamojo turto registro nuostatai.\n\n3. Prašymai prašymų registravimo knygoje registruojami nedelsiant jų padavimo eilės tvarka.\n\n4. Jeigu prašymą padavęs asmuo pageidauja, jam išduodama pažyma, patvirtinanti prašymo įregistravimo faktą, datą ir laiką.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Prašymų įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus nagrinėjimas ir sprendimų priėmimas\n\n1. Prašymas įregistruoti nuosavybės teisę į nekilnojamąjį daiktą turi būti išnagrinėtas, sprendimas dėl jo priimtas ir duomenys į Nekilnojamojo turto registro duomenų bazę turi būti įrašyti ne vėliau kaip per dešimt darbo dienų po prašymo padavimo dienos arba asmens prašymu – skubos tvarka, per vieną darbo dieną. Prašymas įregistruoti kitą daiktinę teisę, šios teisės suvaržymus, juridinius faktus turi būti išnagrinėtas, sprendimas dėl jo priimtas ir duomenys į Nekilnojamojo turto registro duomenų bazę turi būti įrašyti ne vėliau kaip per penkias darbo dienas po prašymo padavimo. Vyriausybės nustatyta tvarka asmens prašymas gali būti išnagrinėtas ir duomenys į Nekilnojamojo turto registro duomenų bazę įrašyti skubos tvarka.\n\n2. Prašymus įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus nagrinėja ir sprendimus priima teritorinio registratoriaus įgalioti darbuotojai.\n\n3. Išnagrinėjęs prašymą, teritorinio registratoriaus įgaliotas darbuotojas gali priimti vieną iš šių sprendimų:\n\n1) prašymą tenkinti – daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus įregistruoti nekilnojamojo turto registre;\n\n2) prašymą atmesti – atsisakyti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus įregistruoti nekilnojamojo turto registre;\n\n3) sprendimo priėmimą atidėti dėl aplinkybių, kurios trukdo nekilnojamojo turto registre įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus. Šiame sprendime teritorinio registratoriaus įgaliotas darbuotojas nustato ne ilgesnį kaip vieno mėnesio terminą aplinkybėms, trukdančioms įregistruoti daiktines teises, šių teisių suvaržymus, juridinius faktus, pašalinti.\n\n4. Sprendimų dėl daiktinių teisių į nekilnojamąjį daiktą, šių teisių suvaržymų, juridinių faktų įregistravimo priėmimo tvarką ir jų formą nustato Nekilnojamojo turto registro nuostatai.\n\n5. Kai priimamas sprendimas prašymą tenkinti, ne vėliau kaip per 24 valandas po sprendimo priėmimo teritorinio registratoriaus įgalioti darbuotojai į Nekilnojamojo turto registro duomenų bazę įrašo duomenis apie įregistruotas daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus.\n\n6. Kai priimamas sprendimas prašymą atmesti arba sprendimo priėmimą atidėti dėl aplinkybių, kurios trukdo įregistruoti daiktinę teisę, daiktinės teisės suvaržymus ar juridinius faktus, notarui, per kurį pateiktas asmens prašymas, arba prašymą pateikusiam asmeniui (kai prašymas pateiktas šio įstatymo 17 straipsnio 3 dalyje nustatytu atveju) teritorinis registratorius Nekilnojamojo turto registro nuostatuose nustatyta tvarka ne vėliau kaip per šio straipsnio 1 dalyje nustatytus terminus įteikia arba išsiunčia sprendimą atsisakyti įregistruoti daiktinę teisę, daiktinės teisės suvaržymus ar juridinius faktus arba sprendimą dėl sprendimo priėmimo atidėjimo. Notaras ne vėliau kaip kitą darbo dieną apie gautą sprendimą informuoja prašymą pateikusį asmenį.“\n\n2. Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Prašymų įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, nagrinėjimas ir sprendimų priėmimas\n\n1. Prašymas įregistruoti daiktinę teisę į nekilnojamąjį daiktą, šios teisės suvaržymus, juridinius faktus turi būti išnagrinėtas, sprendimas dėl jo priimtas ir duomenys į Nekilnojamojo turto registro duomenų bazę turi būti įrašyti ne vėliau kaip per penkias darbo dienas po prašymo padavimo dienos, o kai kartu prašoma įregistruoti ir nekilnojamąjį daiktą arba pakeisti jo kadastro duomenis, – ne vėliau kaip per penkias darbo dienas nuo dienos, kurią baigiasi Nekilnojamojo turto kadastro nuostatuose nustatytas prašymų įregistruoti nekilnojamąjį daiktą ar pakeisti jo kadastro duomenis nagrinėjimo terminas. Asmens pageidavimu prašymas gali būti išnagrinėtas ir duomenys į Nekilnojamojo turto registro duomenų bazę įrašyti skubos tvarka – per tris, dvi arba vieną darbo dieną. Daiktinės teisės – hipoteka ir turtinės teisės į nekilnojamąjį daiktą įkeitimas – turi būti įregistruotos ne vėliau kaip per vieną darbo dieną nuo pranešimo apie patvirtintą hipotekos ar įkeitimo sandorį arba nustatytą priverstinę hipoteką ar priverstinį įkeitimą gavimo dienos.\n\n2. Prašymus įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, nagrinėja ir sprendimus priima teritorinio registratoriaus įgalioti darbuotojai.\n\n3. Išnagrinėjęs prašymą, teritorinio registratoriaus įgaliotas darbuotojas gali priimti vieną iš šių sprendimų:\n\n1) prašymą tenkinti – daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistruoti nekilnojamojo turto registre;\n\n2) prašymą atmesti – atsisakyti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistruoti nekilnojamojo turto registre;\n\n3) sprendimo priėmimą atidėti dėl aplinkybių, kurios trukdo nekilnojamojo turto registre įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos. Šiame sprendime teritorinio registratoriaus įgaliotas darbuotojas nustato ne ilgesnį kaip vieno mėnesio terminą aplinkybėms, trukdančioms įregistruoti daiktines teises, šių teisių suvaržymus, juridinius faktus, pašalinti.\n\n4. Sprendimų dėl daiktinių teisių į nekilnojamąjį daiktą, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimo priėmimo tvarką ir jų formą nustato Nekilnojamojo turto registro nuostatai.\n\n5. Kai priimamas sprendimas prašymą tenkinti, ne vėliau kaip per 24 valandas po sprendimo priėmimo teritorinio registratoriaus įgalioti darbuotojai į Nekilnojamojo turto registro duomenų bazę įrašo duomenis apie įregistruotas daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos.\n\n6. Kai priimamas sprendimas prašymą atmesti arba sprendimo priėmimą atidėti dėl aplinkybių, kurios trukdo įregistruoti daiktinę teisę, daiktinės teisės suvaržymus ar juridinius faktus, notarui, per kurį pateiktas asmens prašymas, arba prašymą pateikusiam asmeniui (kai prašymas pateiktas šio įstatymo 17 straipsnio 3 dalyje nustatytu atveju) teritorinis registratorius Nekilnojamojo turto registro nuostatų nustatyta tvarka ne vėliau kaip per šio straipsnio 1 dalyje nustatytus terminus įteikia arba išsiunčia sprendimą atsisakyti įregistruoti daiktinę teisę, daiktinės teisės suvaržymus ar juridinius faktus arba sprendimą dėl sprendimo priėmimo atidėjimo. Notaras ne vėliau kaip kitą darbo dieną apie gautą sprendimą informuoja prašymą pateikusį asmenį.“\n\nStraipsnio dalies pakeitimai:\nNr. XIV-667, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24270"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Pranešimas apie daiktinių teisių į nekilnojamąjį daiktą, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimą nekilnojamojo turto registre\n\nNekilnojamojo turto registro tvarkytojas, įregistravęs daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, prašymą pateikusio asmens pageidavimu išduodami Nekilnojamojo turto registro nuostatuose nustatytos formos ir turinio registro išrašai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Nekilnojamojo turto registro tvarkytojo teisė atsisakyti įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos\n\nNekilnojamojo turto registro tvarkytojas atsisako įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, jeigu prašymo nagrinėjimo metu nustatoma nors viena iš šių aplinkybių:\n\n1) asmenys, padavę prašymą, neturėjo teisės jį paduoti;\n\n2) dokumentas, kurio pagrindu prašoma atlikti registraciją, neatitinka šio įstatymo reikalavimų;\n\n3) dokumento, kurio pagrindu prašoma atlikti registraciją, forma neatitinka įstatymų ar sandorio šalių nustatytos formos;\n\n4) dokumentas, kurio pagrindu prašoma atlikti registraciją, yra panaikintas, pripažintas neteisėtu ar kitokiu būdu pripažintas netekusiu galios;\n\n5) nesumokėtas Nekilnojamojo turto registro tvarkytojo nustatytas registravimo mokesčio avansas;\n\n6) prašyme ar Nekilnojamojo turto registro tvarkytojui pateiktame dokumente nėra Nekilnojamojo turto registro nuostatuose numatytų duomenų, būtinų nekilnojamajam daiktui bei daiktinių teisių į jį įgijėjams identifikuoti;\n\n7) įstatymai nenumato galimybės prašomas įregistruoti daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, registruoti nekilnojamojo turto registre;\n\n8) Nekilnojamojo turto registro tvarkytojui pateikto dokumento duomenys apie nekilnojamąjį daiktą nesutampa su į nekilnojamojo turto kadastrą įrašytais duomenimis apie tą nekilnojamąjį daiktą;\n\n9) jau yra priimtas Nekilnojamojo turto registro tvarkytojo sprendimas atsisakyti (sprendimo priėmimą atidėti) įregistruoti tas pačias daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos, tų pačių dokumentų pagrindu.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Techninės klaidos gali būti ištaisytos suinteresuoto asmens prašymu arba kai Nekilnojamojo turto registro tvarkytojas pastebėjo klaidą, jeigu nėra pagrindo manyti, kad toks ištaisymas pažeis teisių į tą nekilnojamąjį daiktą turėtojų ar trečiųjų asmenų teisėtus interesus. Techninės klaidos taisomos neatlygintinai ir apie klaidos ištaisymą pranešama prašymą ištaisyti duomenis padavusiam asmeniui bei asmeniui, tiesiogiai susijusiam su taisomais duomenimis apie nekilnojamojo turto registre įregistruotas daiktines teises į nekilnojamąjį daiktą, šių teisių suvaržymus, juridinius faktus, teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Nekilnojamojo turto registro sandara\n\nNekilnojamojo turto registrą sudaro atskirų nekilnojamųjų daiktų ir teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registro įrašai.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Papildyti 36 straipsnį 41 dalimi:\n\n„41. Nekilnojamojo turto registro penktojoje dalyje Nekilnojamojo turto registro nuostatuose nustatyta tvarka įrašomi erdviniai duomenys apie teritorijas, kuriose taikomos specialiosios žemės naudojimo sąlygos.“\n\n2. Pakeisti 36 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nekilnojamojo turto registro duomenų detalų turinį, nekilnojamųjų daiktų ir teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registro įrašų sudarymo ir įforminimo tvarką nustato Nekilnojamojo turto registro tvarkytojas.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 37 straipsnio pakeitimas",
      "content": "1. Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Nekilnojamojo turto registro duomenų bazė\n\n1. Nekilnojamojo turto registro duomenų ir nekilnojamojo turto kadastro duomenų originalai kaupiami ir saugomi Nekilnojamojo turto registro duomenų bazėje. Nekilnojamojo turto registro duomenų bazės duomenų struktūrą ir jų teikimo vartotojams tvarką nustato Nekilnojamojo turto registro nuostatai.\n\n2. Nekilnojamojo turto registro duomenų bazės išrašai ar kiti dokumentai, parengti remiantis šios duomenų bazės duomenimis, yra vienintelė oficiali informacija, įrodanti nekilnojamojo daikto, daiktinių teisių į jį, šių teisių suvaržymų, juridinių faktų įregistravimo nekilnojamojo turto registre faktą.“\n\n2. Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Nekilnojamojo turto registro duomenų bazė\n\n1. Nekilnojamojo turto registro duomenų ir nekilnojamojo turto kadastro duomenų originalai kaupiami ir saugomi Nekilnojamojo turto registro duomenų bazėje. Nekilnojamojo turto registro duomenų bazės duomenų struktūrą ir jų teikimo vartotojams tvarką nustato Nekilnojamojo turto registro nuostatai.\n\n2. Nekilnojamojo turto registro duomenų bazės išrašai ar kiti dokumentai, parengti remiantis šios duomenų bazės duomenimis, yra vienintelė oficiali informacija, įrodanti nekilnojamojo daikto, daiktinių teisių į jį, šių teisių suvaržymų, juridinių faktų ir teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimo nekilnojamojo turto registre faktą.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Atlyginimas už daiktinių teisių į nekilnojamąjį daiktą, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimą (išregistravimą)\n\nAtlyginimo už daiktinių teisių į nekilnojamąjį daiktą, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimą (išregistravimą) dydį ir tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Atlyginimas už naudojimąsi nekilnojamojo turto registro duomenimis\n\nAtlyginimo už naudojimąsi nekilnojamojo turto registro duomenimis dydį ir tvarką nustato Vyriausybė. Teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, paieškos ir peržiūros paslaugos teikiamos neatlygintinai.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnį ir jį išdėstyti taip:\n\n„44 straipsnis. Nekilnojamojo turto registro lėšos\n\nNekilnojamojo turto registras tvarkomas lėšomis, gautomis už nekilnojamojo daikto, daiktinių teisių į jį, šių teisių suvaržymų, juridinių faktų, teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, įregistravimą (išregistravimą) ir naudojimąsi nekilnojamojo turto registro duomenimis. Nekilnojamojo turto registrui tvarkyti gali būti skiriama valstybės biudžeto lėšų.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Nekilnojamojo turto registro reorganizavimas ir likvidavimas\n\nNekilnojamojo turto registras reorganizuojamas ir likviduojamas įstatymu. Likvidavus nekilnojamojo turto registrą, dokumentai, pagal kuriuos buvo įregistruotas nekilnojamasis daiktas, daiktinės teisės į jį, šių teisių suvaržymai, juridiniai faktai, teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos, Archyvų įstatymo nustatyta tvarka perduodami Valstybės archyvui, o reorganizavus nekilnojamojo turto registrą – naujajam registrui.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnio 1 dalį, 5 straipsnį, 12 straipsnio 1 dalį, 18 straipsnio 1 dalį ir šio straipsnio 3 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Šio įstatymo 3 straipsnio 1 dalis, 5 straipsnis, 12 straipsnio 1 dalis ir 18 straipsnio 1 dalis įsigalioja 2020 m. sausio 1 d.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
