{
  "id": "lt-law-xiii-2285",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 626, 628, 629, 668 ir 691 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2285",
  "status": "in_force",
  "issued_date": "2019-07-09",
  "in_force_date": "2019-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a042b7e0ae0411e98451fa7b5933515d/xOVzxafjHn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 626 straipsnio pakeitimas",
      "content": "Papildyti 626 straipsnį 4 dalimi:\n\n„4. Jeigu mirusio skolininko turtą paveldi valstybė, išskyrus atvejus, kai vykdomas išieškojimas iš įkeisto turto, sustabdydamas vykdomąją bylą, antstolis privalo panaikinti skolininko turto areštą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 628 straipsnio pakeitimas",
      "content": "Papildyti 628 straipsnį 4 dalimi:\n\n„4. Vykdomoji byla, kurioje mirusio skolininko turtą paveldi valstybė, išskyrus atvejus, kai vykdomas išieškojimas iš įkeisto turto, sustabdoma tol, kol valstybės institucija Vyriausybės nustatyta tvarka realizuos valstybės paveldėtą skolininko turtą ir apmokės antstoliui vykdymo išlaidas, apskaičiuotas iki vykdomosios bylos sustabdymo dėl to, kad mirusio skolininko turtą paveldi valstybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 629 straipsnio pakeitimas",
      "content": "Papildyti 629 straipsnio 1 dalį 12 punktu:\n\n„12) jeigu valstybės institucija atliko šio Kodekso 628 straipsnio 4 dalyje nurodytus veiksmus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 668 straipsnio pakeitimas",
      "content": "Pakeisti 668 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vykdant išieškojimą iš valstybės, savivaldybės ar biudžetinių įstaigų, išieškojimas gali būti nukreipiamas tik į joms priklausančias pinigines lėšas, išskyrus atvejus, kai vykdomas išieškojimas iš įkeisto turto ir mirusio skolininko turtą paveldi valstybė. Vykdant išieškojimą iš valstybės ar biudžetinių įstaigų, išieškojimas negali būti nukreipiamas į valstybės iždo bendrąją sąskaitą Lietuvos Respublikos valstybės iždo įstatyme nustatytais atvejais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 691 straipsnio pakeitimas",
      "content": "Pakeisti 691 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Areštuotas turtas, atsižvelgiant į arešto pagrindus ir turto rūšis, realizuojamas šiame Kodekse, Vyriausybės ir Sprendimų vykdymo instrukcijoje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2019 m. spalio 1 d.\n\n2. Šis įstatymas taikomas ir vykdomosioms byloms, pradėtoms iki šio įstatymo įsigaliojimo.\n\n3. Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki 2019 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
