{
  "id": "lt-law-xii-1546",
  "type": "statute",
  "title": "Lietuvos Respublikos centrinės kredito unijos įstatymo Nr. VIII-1682 2, 3, 8, 9, 10, 11, 22, 23, 24, 31, 34, 37, 41, 42, 47, 50, 53, 55, 56, 57, 58, 59, 60, 61, 65, 66 straipsnių ir priedo pakeitimo, Įstatymo papildymo 51-1, 54-1 straipsniais ir 28, 29, 30, 33, 38, 39 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XII-1546",
  "status": "in_force",
  "issued_date": "2015-03-19",
  "in_force_date": "2015-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a0a961d0d79d11e4894f9bde45468d3f/wAqcrsurgw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Kitos šio Įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Finansų įstaigų įstatyme ir 2013 m. birželio 26 d. Europos Parlamento ir Tarybos Reglamente (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (OL 2013 L 176, p. 1) (toliau – Reglamentas (ES) Nr. 575/2013).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Centrinė kredito unija savo veikloje vadovaujasi savo įstatais, Civiliniu kodeksu, šiuo Įstatymu, kitais Lietuvos Respublikos įstatymais, reglamentuojančiais finansinių paslaugų teikimą, Europos Sąjungos ir priežiūros institucijos teisės aktais. Centrinė kredito unija taip pat vadovaujasi Finansų įstaigų įstatymu, Kooperatinių bendrovių (kooperatyvų) įstatymu ir kitais teisės aktais, jeigu šis Įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priežiūros institucija atsisako išduoti leidimą įsteigti Centrinę kredito uniją, jeigu:\n\n1) pateikti dokumentai neatitinka šio Įstatymo bei priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) Centrinės kredito unijos įstatų nuostatos neužtikrina saugios ir patikimos Centrinės kredito unijos veiklos ar prieštarauja tai reglamentuojantiems teisės aktams;\n\n3) steigiamos Centrinės kredito unijos teisinė forma, steigėjai, minimalus Centrinės kredito unijos kapitalas, Centrinės kredito unijos vadovai neatitinka šio Įstatymo nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Priežiūros institucija atsisako išduoti licenciją, jeigu:\n\n1) pateikti dokumentai neatitinka šio Įstatymo ir priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) Centrinė kredito unija neatitinka šio straipsnio 9 dalyje nustatytų reikalavimų.“\n\n2. Pakeisti 9 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Apie priimtą sprendimą išduoti licenciją ar jos neišduoti pranešama juridinių asmenų registrui Juridinių asmenų registro nuostatų nustatyta tvarka ir paskelbiama priežiūros institucijos interneto svetainėje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apie licencijos atšaukimą ar jos galiojimo sustabdymą pranešama Centrinei kredito unijai, juridinių asmenų registrui Juridinių asmenų registro nuostatų nustatyta tvarka ir paskelbiama priežiūros institucijos interneto svetainėje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Priežiūros institucija atsisako išduoti leidimą įregistruoti Centrinės kredito unijos įstatų pakeitimus, jeigu:\n\n1) pateikti dokumentai neatitinka šio Įstatymo ir priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) padarius pakeitimus, Centrinės kredito unijos įstatų nuostatos neužtikrins saugios ir patikimos Centrinės kredito unijos veiklos ar jos prieštarauja tai reglamentuojantiems teisės aktams.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Priežiūros institucija atsisako išduoti leidimą rinkti ar skirti Centrinės kredito unijos vadovus, jeigu:\n\n1) pateikti dokumentai neatitinka priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys ar jie yra neteisingi;\n\n2) Centrinės kredito unijos vadovai neatitinka šiame straipsnyje nustatytų reikalavimų;\n\n3) asmeniui, kurį rinkti ar skirti prašoma išduoti leidimą, draudžiama eiti šias pareigas pagal kitus įstatymus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Centrinės kredito unijos veiklos vidaus kontrolė ir pranešimas apie pažeidimus\n\n1. Centrinė kredito unija turi užtikrinti, kad būtų įdiegtos priemonės, kurios leistų jos darbuotojams specialiu, nepriklausomu ir autonomišku kanalu Centrinės kredito unijos viduje pranešti apie šio Įstatymo, jo įgyvendinamųjų teisės aktų ar Reglamento (ES) Nr. 575/2013 nuostatų padarytus ar galimus pažeidimus. Šiam reikalavimui įgyvendinti Centrinė kredito unija gali pasitelkti trečiuosius asmenis. Šioms priemonėms taikomi šio Įstatymo 511 straipsnio 2, 3 ir 4 punktuose nustatyti reikalavimai.\n\n2. Kitus Centrinės kredito unijos veiklos vidaus kontrolės reikalavimus nustato Finansų įstaigų įstatymas ir priežiūros institucijos teisės aktai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Centrinės kredito unijos komitetai\n\n1. Centrinė kredito unija privalo turėti nuolat veikiantį vidaus audito komitetą. Vidaus audito komitetą sudaro ir šio komiteto veiklą kontroliuoja Centrinės kredito unijos stebėtojų taryba. Centrinė kredito unija, jei ji yra svarbi dėl savo dydžio, organizacinės struktūros ir veiklos pobūdžio, apimties ir sudėtingumo, turi sudaryti rizikos, skyrimo ir atlygio komitetus. Rizikos, skyrimo ir atlygio komitetų nariais gali būti tik stebėtojų tarybos nariai. Priežiūros institucija nustato kriterijus, kuriais vadovaujantis Centrinė kredito unija pripažįstama svarbia dėl savo dydžio, organizacinės struktūros ir veiklos pobūdžio, apimties ir sudėtingumo.\n\n2. Centrinė kredito unija turi teisę turėti ir kitų Centrinės kredito unijos vidaus dokumentuose numatytų komitetų.\n\n3. Centrinės kredito unijos komitetų sudarymo ir veiklos tvarką bei kompetenciją nustato Centrinės kredito unijos organų priimti dokumentai. Centrinės kredito unijos komitetų sudarymo ir veiklos tvarkos bei kompetencijos reikalavimus nustato ir priežiūros institucijos teisės aktai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28, 29 ir 30 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 28, 29 ir 30 straipsnius."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Reglamento (ES) Nr. 575/2013 26 straipsnio 1 dalies a–e punktuose nustatytų Centrinės kredito unijos nuosavo kapitalo dalių suma turi būti ne mažesnė kaip vienas milijonas eurų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 33 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 33 straipsnį."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 34 straipsnio pakeitimas",
      "content": "1. Pakeisti 34 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„34 straipsnis. Kapitalų ir rezervų sudarymo ir naudojimo tvarka“.\n\n2. Pakeisti 34 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kiti Centrinės kredito unijos rezervai – tai rezervai, kurių sudarymas numatytas Centrinės kredito unijos įstatuose ir kurie gali būti naudojami Centrinės kredito unijos įstatuose ir (ar) Reglamente (ES) Nr. 575/2013 nustatyta tvarka.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Centrinės kredito unijos veiklos riziką ribojantys reikalavimai ir kapitalo rezervai\n\n1. Centrinės kredito unijos veiklos riziką ribojantys reikalavimai nustatomi Reglamente (ES) Nr. 575/2013.\n\n2. Centrinė kredito unija apskaičiuoja ir sudaro šiuos kapitalo rezervus:\n\n1) kapitalo apsaugos;\n\n2) specialųjį anticiklinį;\n\n3) pasaulinės sisteminės svarbos įstaigų;\n\n4) kitos sisteminės svarbos įstaigų;\n\n5) sisteminės rizikos.\n\n3. Centrinės kredito unijos veiklos riziką ribojančių reikalavimų ir kapitalo rezervų dydžiai, jų apskaičiavimo metodika nustatomi vadovaujantis Reglamentu (ES) Nr. 575/2013 ir priežiūros institucijos teisės aktais.\n\n4. Paskirstymui iš kapitalo rezervų taikomi priežiūros institucijos vadovaujantis Europos Sąjungos teisės aktais nustatyti apribojimai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 38 ir 39 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 38 ir 39 straipsnius."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Skolinimas Centrinės kredito unijos vadovams ir su Centrinės kredito unijos vadovais artimos giminystės, taip pat svainystės ryšiais susijusiems asmenims negali viršyti Centrinės kredito unijos stebėtojų tarybos nustatytų dydžių. Tokio skolinimo sąlygas ir tvarką nustato stebėtojų taryba.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 42 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Centrinė kredito unija gali skolinti su Centrine kredito unija susijusiems asmenims ne daugiau kaip 20 procentų nuosavų lėšų.“\n\n2. Pakeisti 42 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Skolinimo su Centrine kredito unija susijusiems asmenims sąlygas ir tvarką turi patvirtinti Centrinės kredito unijos stebėtojų taryba.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 47 straipsnio pakeitimas",
      "content": "1. Pakeisti 47 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarpinių finansinių ataskaitų rinkinys – finansinių ataskaitų rinkinys, parengtas apibendrinus laikotarpio, trumpesnio negu finansiniai metai, duomenis. Tarpinių finansinių ataskaitų rinkinio sudėtį ir pateikimo priežiūros institucijai periodiškumą nustato Europos Sąjungos ir priežiūros institucijos teisės aktai.“\n\n2. Pakeisti 47 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pasibaigus finansiniams metams, Centrinė kredito unija privalo:\n\n1) ne vėliau kaip prieš 10 dienų iki eilinio visuotinio narių susirinkimo sudaryti sąlygas Centrinės kredito unijos nariams ir priežiūros institucijai susipažinti su audito įmonės patikrintu metinių finansinių ataskaitų rinkiniu, sprendimo dėl pelno paskirstymo projektu ir auditoriaus išvada;\n\n2) ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos visuotinio narių susirinkimo sprendimu patvirtinti metinių finansinių ataskaitų rinkinį ir priimti sprendimą dėl pelno paskirstymo;\n\n3) per 4 mėnesius nuo finansinių metų pabaigos pateikti visuomenei savo metinių finansinių ataskaitų rinkinį, Centrinės kredito unijos finansinės grupės (jeigu ji yra) konsoliduotųjų metinių finansinių ataskaitų rinkinį ir auditoriaus išvadą.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priežiūra atliekama vadovaujantis šiuo Įstatymu, Finansų įstaigų įstatymu, Lietuvos banko įstatymu, Europos Sąjungos ir priežiūros institucijos teisės aktais. Atliekant Centrinės kredito unijos finansinės grupės jungtinę (konsoliduotą) priežiūrą, mutatis mutandis taikomos Bankų įstatymo ir priežiūros institucijos teisės aktų nuostatos, reglamentuojančios finansinių grupių jungtinę (konsoliduotą) priežiūrą.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo papildymas 511 straipsniu",
      "content": "Papildyti Įstatymą 511 straipsniu:\n\n„511 straipsnis. Pranešimas apie pažeidimus\n\nPriežiūros institucija nustato priemones, kurios skatintų pranešti jai apie šio Įstatymo, jo įgyvendinamųjų teisės aktų ar Reglamento (ES) Nr. 575/2013 nuostatų pažeidimą. Šios priemonės turi atitikti šiuos reikalavimus:\n\n1) numatytos specialios pranešimo apie minėtus pažeidimus gavimo ir vertinimo procedūros;\n\n2) užtikrinamas asmens, kuris praneša apie padarytus pažeidimus, konfidencialumas, išskyrus atvejus, kai atskleisti tokią informaciją reikalaujama įstatymų nustatytais atvejais ir tvarka;\n\n3) asmens duomenys tvarkomi asmens duomenų apsaugą reglamentuojančių teisės aktų nustatyta tvarka;\n\n4) užtikrinama tinkama Centrinės kredito unijos darbuotojų, kurie praneša apie pažeidimus, apsauga nuo keršto, diskriminacijos ar kito neteisėto ar nesąžiningo elgesio.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Priežiūros institucijos pareigos ir teisės\n\n1. Be kitų šiame Įstatyme ir kituose teisės aktuose nustatytų pareigų ir teisių, priežiūros institucija turi teisę:\n\n1) duoti Centrinei kredito unijai šio straipsnio 2 dalyje nustatytus privalomus nurodymus, o Centrinė kredito unija privalo juos įvykdyti per priežiūros institucijos nustatytą laiką ir nedelsdama raštu apie tai pranešti priežiūros institucijai;\n\n2) jeigu Centrinės kredito unijos organų priimti sprendimai kelia pavojų Centrinės kredito unijos veiklos stabilumui ir patikimumui, įstatymų nustatyta tvarka kreiptis į teismą, kad jie, esant Civilinio kodekso nustatytiems pagrindams, būtų pripažinti negaliojančiais;\n\n3) sudaryti sutartis su audito įmonėmis, turto vertintojais ar kitais tinkamą kvalifikaciją turinčiais asmenimis dėl Centrinės kredito unijos patikrinimo, kad būtų nustatyta Centrinės kredito unijos turto vertė, Centrinės kredito unijos finansinė būklė, įvertintos prisiimtos rizikos ar patikrintos kitos Centrinės kredito unijos veiklos sritys. Pagal sutartis su priežiūros institucija veikiantys šiame punkte nurodyti asmenys turi teises, nustatytas šio Įstatymo 55 straipsnio 2 ir 3 dalyse. Jei atlikus patikrinimą nustatoma, kad Centrinė kredito unija priežiūros institucijai pateikė neteisingą informaciją, ar nustatomi kiti padaryti teisės aktų pažeidimai, priežiūros institucijos turėtas patikrinimo organizavimo išlaidas kompensuoja Centrinė kredito unija;\n\n4) reikalauti, kad būtų pakeista Centrinės kredito unijos finansinių ataskaitų rinkinius tikrinanti audito įmonė, jei ji ar auditorius neatitinka (nevykdo) įstatymų nustatytų reikalavimų;\n\n5) pagal šio Įstatymo 541 straipsnį reikalauti pateikti priežiūros funkcijai vykdyti reikalingą informaciją ir atlikti priežiūros funkcijai vykdyti reikalingus tyrimus, taip pat atlikti inspektavimus (tikrinimus) pagal šio Įstatymo 55 straipsnį;\n\n6) paskirti nuolatinį priežiūros institucijos atstovą Centrinės kredito unijos veiklai prižiūrėti. Nuolatinis priežiūros institucijos atstovas mutatis mutandis turi teises, numatytas šio Įstatymo 55 straipsnyje.\n\n2. Priežiūros institucija, nustačiusi teisės aktų pažeidimus ar Centrinės kredito unijos veiklos trūkumus arba jei Centrinės kredito unijos veikla kelia grėsmę Centrinės kredito unijos veiklos stabilumui ir patikimumui, arba turėdama duomenų, kad per ateinančius 12 mėnesių teisės aktai gali būti pažeisti, turi teisę duoti Centrinei kredito unijai tokius privalomus nurodymus:\n\n1) per priežiūros institucijos nustatytą laiką pašalinti teisės aktų pažeidimus ar Centrinės kredito unijos veiklos trūkumus;\n\n2) turėti kapitalą, kuris viršytų šiame Įstatyme ir Reglamente (ES) Nr. 575/2013 nustatytus kapitalo reikalavimus ir (arba) sudaryti tinkamus kapitalo rezervus;\n\n3) pagerinti vidaus kontrolės ir (arba) rizikos valdymo procesus;\n\n4) tinkamai įvertinti paskolų vertės sumažėjimą ir suformuoti papildomus specialiuosius atidėjinius ar pagerinti turto valdymo tvarką;\n\n5) nevykdyti tam tikros veiklos, nesudaryti tam tikrų sandorių arba sumažinti tokios veiklos ar sandorių apimtis, įskaitant sandorius dėl Centrinės kredito unijos veiklą papildančių paslaugų pirkimo, dėl kitų juridinių asmenų įstatinio kapitalo ir (arba) balsavimo teisių dalių ar nekilnojamojo turto įsigijimo arba sumažinti investicijas į veiklą, kuri kelia pernelyg didelę riziką Centrinės kredito unijos patikimumui;\n\n6) sumažinti su Centrinės kredito unijos veikla, produktais ir sistemomis susijusias rizikas;\n\n7) sumažinti kintamąją atlygio dalį, mokamą Centrinės kredito unijos vadovams ir darbuotojams, jeigu tai nesuderinama su patikimos kapitalo bazės išlaikymu;\n\n8) naudoti Centrinės kredito unijos grynąjį pelną nuosavam kapitalui stiprinti;\n\n9) apriboti arba nutraukti dividendų mokėjimą Centrinės kredito unijos pajininkams arba palūkanų mokėjimą Centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie įtraukiami į Centrinės kredito unijos kapitalą, turėtojams, jeigu toks draudimas nereiškia Centrinės kredito unijos įsipareigojimų neįvykdymo;\n\n10) priežiūros institucijai pateikti papildomą arba teikti dažniau informaciją, reikalingą priežiūros funkcijoms vykdyti;\n\n11) vykdyti specialius likvidumo reikalavimus;\n\n12) viešai atskleisti papildomą informaciją;\n\n13) per priežiūros institucijos nustatytą laiką atlikti Centrinės kredito unijos tarpinių finansinių ataskaitų rinkinių auditą;\n\n14) parengti ir įgyvendinti per priežiūros institucijos nustatytą laiką jai priimtiną Centrinės kredito unijos veiklos pertvarkymo ar (ir) nustatytų pažeidimų ir (ar) trūkumų pašalinimo priemonių planą;\n\n15) sušaukti Centrinės kredito unijos visuotinį narių susirinkimą ar stebėtojų tarybos arba valdybos posėdį ir juose svarstyti priežiūros institucijos pasiūlytus klausimus;\n\n16) Centrinės kredito unijos vadovams atvykti į priežiūros instituciją ir duoti paaiškinimus. Priežiūros institucija apie nurodymą Centrinės kredito unijos vadovams atvykti į priežiūros instituciją turi teisę paskelbti viešai;\n\n17) vykdyti papildomus reikalavimus dėl Centrinės kredito unijos veiklos rizikos ribojimo arba atlikti kitus veiksmus ar neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai ar Centrinės kredito unijos veiklos trūkumai arba kad Centrinės kredito unijos veikla būtų stabili ir patikima.\n\n3. Šio straipsnio 2 dalyje nustatyti privalomi nurodymai gali būti duodami kartu su taikomomis poveikio priemonėmis.\n\n4. Pagal šio straipsnio 2 dalį priežiūros institucija, nustatydama tinkamą individualaus Centrinės kredito unijos kapitalo reikalavimo dydį arba tinkamus kapitalo rezervų dydžius, taip pat specialius likvidumo reikalavimus, atsižvelgia į kiekybinius ir kokybinius priežiūrinio tikrinimo ir vertinimo rezultatus, sisteminės rizikos įvertinimą, Centrinės kredito unijos valdymo struktūrą, rizikos nustatymo, valdymo, vidaus kontrolės procesus.\n\n5. Priežiūros institucijos nustatyta tvarka priežiūros institucijos darbuotojai turi teisę dalyvauti Centrinės kredito unijos organų ir Centrinės kredito unijos komitetų darbe – dalyvauti susirinkimuose ar posėdžiuose stebėtojų teisėmis ar kitaip stebėti Centrinės kredito unijos organų, komitetų ir Centrinės kredito unijos vadovų veiklą.\n\n6. Priežiūros institucija savo nustatyta tvarka ir vadovaudamasi asmens duomenų apsaugą reglamentuojančiais teisės aktais turi teisę kaupti ir kitaip tvarkyti duomenis apie Centrinės kredito unijos skolininkus. Centrinė kredito unija priežiūros institucijai privalo teikti duomenis apie savo skolininkus ir turi teisę naudotis šiais duomenimis priežiūros institucijos teisės aktų nustatyta tvarka.\n\n7. Šiame Įstatyme numatytomis teisėmis priežiūros institucija naudojasi:\n\n1) tiesiogiai;\n\n2) bendradarbiaudama su kitomis priežiūros institucijomis;\n\n3) pasitelkdama kitus asmenis tam tikriems veiksmams atlikti;\n\n4) pasitelkdama teisėsaugos institucijas.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo papildymas 541 straipsniu",
      "content": "Papildyti Įstatymą 541 straipsniu:\n\n„541 straipsnis. Teisė reikalauti pateikti informaciją ir teisė atlikti tyrimus\n\n1. Priežiūros institucija turi teisę reikalauti, kad jai visą informaciją, reikalingą priežiūros funkcijai atlikti, teiktų:\n\n1) Centrinė kredito unija;\n\n2) Lietuvos Respublikoje įsteigtos finansų kontroliuojančiosios bendrovės;\n\n3) Lietuvos Respublikoje įsteigtos mišrią veiklą vykdančios finansų kontroliuojančiosios bendrovės;\n\n4) Lietuvos Respublikoje įsteigtos mišrią veiklą vykdančios kontroliuojančiosios bendrovės;\n\n5) šios dalies 1–4 punktuose nurodytų subjektų kontroliuojami asmenys;\n\n6) asmenys, su kuriais Centrinė kredito unija yra sudariusi sandorius dėl Centrinės kredito unijos veiklą papildančių paslaugų pirkimo, taip pat kiti asmenys, kuriems šios dalies 2, 3 ir 4 punktuose nurodyti subjektai yra perdavę veiklos funkcijas arba veiklą.\n\n2. Šio straipsnio 1 dalies 1–4 punktuose nurodyti asmenys privalo teikti priežiūros institucijos reikalaujamą informaciją net ir tuo atveju, jei tokia informacija sudaro Centrinės kredito unijos paslaptį, komercinę paslaptį arba yra konfidenciali dėl kitų priežasčių.\n\n3. Priežiūros institucija turi teisę atlikti bet kokius priežiūros funkcijai vykdyti reikalingus su šio straipsnio 1 dalyje nurodytais asmenimis susijusius tyrimus, įskaitant teisę:\n\n1) reikalauti pateikti dokumentus;\n\n2) tikrinti šio straipsnio 1 dalies 1–4 punktuose nurodytų asmenų buhalterinės apskaitos registrus, dokumentus, kompiuteriuose ir kitose laikmenose esančią informaciją, kitus patikrinimui reikalingus informacijos šaltinius, gauti jų kopijas arba išrašus;\n\n3) apklausti ir gauti bet kurio šio straipsnio 1 dalies 1–4 punktuose nurodyto asmens arba jų atstovų ar darbuotojų paaiškinimus raštu arba žodžiu;\n\n4) apklausti visus kitus šios dalies 3 punkte nenurodytus asmenis, kurie sutinka būti apklausti, siekiant gauti su tyrimo dalyku susijusios informacijos.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 55 straipsnio pakeitimas",
      "content": "1. Pakeisti 55 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Centrinę kredito uniją inspektuoja (tikrina) priežiūros institucijos darbuotojai.“\n\n2. Pakeisti 55 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio straipsnio nustatyta tvarka priežiūros institucija turi teisę inspektuoti (tikrinti) šio Įstatymo 541 straipsnio 1 dalies 2–6 punktuose nurodytus asmenis ir Centrinės kredito unijos finansinės grupės narius, jeigu ji atlieka finansinės grupės jungtinę (konsoliduotą) priežiūrą.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros institucija praneša Europos bankininkystės institucijai apie šio Įstatymo nustatyta tvarka išduotas licencijas, pritaikytas poveikio priemones ir dėl šių poveikio priemonių paduotus skundus bei jų nagrinėjimo eigą, Europos Komisijai ir Europos bankininkystės institucijai apie atšauktas licencijas, taip pat joms ir Europos Sąjungos valstybių narių priežiūros institucijoms teikia kitą informaciją. Pranešimų ir informacijos teikimo atvejus ir tvarką nustato priežiūros institucijos teisės aktai.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Poveikio priemonės\n\n1. Priežiūros institucija turi teisę asmenims taikyti šias poveikio priemones:\n\n1) viešai paskelbti apie šio Įstatymo ir kitų teisės aktų pažeidimą ir jį padariusį asmenį;\n\n2) įspėti dėl šio Įstatymo ir kitų teisės aktų pažeidimo ir nurodyti per nustatytą terminą nutraukti teisės akto pažeidimą ir užtikrinti, kad jis nesikartotų;\n\n3) skirti šio Įstatymo nustatytas baudas;\n\n4) laikinai nušalinti Centrinės kredito unijos stebėtojų tarybos narį (narius), valdybos narį (narius), Centrinės kredito unijos administracijos vadovą (vadovus) nuo pareigų arba nušalinti Centrinės kredito unijos stebėtojų tarybos narį (narius), valdybos narį (narius), Centrinės kredito unijos administracijos vadovą (vadovus) nuo pareigų ir reikalauti, kad jie būtų atšaukti iš pareigų ir (ar) su jais būtų nutraukta sutartis ar būtų panaikinti jų įgaliojimai;\n\n5) laikinai uždrausti teikti vieną ar kelias finansines paslaugas;\n\n6) laikinai ar visam laikui uždrausti vieno ar kelių Centrinės kredito unijos filialų ar kitų padalinių veiklą. Priežiūros institucijai priėmus sprendimą laikinai uždrausti filialo ar kito padalinio veiklą, filialas ar kitas padalinys neturi teisės teikti finansinių paslaugų, o priėmus sprendimą visam laikui uždrausti filialo ar kito padalinio veiklą, Centrinė kredito unija, be to, privalo nedelsdama priimti sprendimą nutraukti tokio filialo ar kito padalinio veiklą;\n\n7) laikinai sustabdyti (apriboti) Centrinės kredito unijos nario balsavimo teisę;\n\n8) laikinai apriboti teisę disponuoti lėšomis, esančiomis sąskaitose Lietuvos banke bei kitose kredito įstaigose, ir kitu turtu;\n\n9) atšaukti išduotą licenciją ar laikinai sustabdyti jos galiojimą.\n\n2. Priežiūros institucija finansų kontroliuojančiosioms bendrovėms, mišrios veiklos finansų kontroliuojančiosioms bendrovėms ir (arba) jų vadovams už šio Įstatymo nustatytų finansinės grupės jungtinės (konsoliduotos) priežiūros reikalavimų ir kitų finansinių grupių jungtinę (konsoliduotąją) priežiūrą reglamentuojančių teisės aktų pažeidimą turi teisę taikyti šio straipsnio 1 dalies 1–4 punktuose nurodytas poveikio priemones.\n\n3. Priežiūros institucija, priimdama sprendimą dėl poveikio priemonės taikymo, parinkdama konkrečią poveikio priemonę (priemones) ir jos (jų) dydį, atsižvelgia į nustatytų pažeidimų ir veiklos trūkumų sunkumą, trukmę, kartotinumą, jų įtaką indėlininkų ir kitų kreditorių interesams, asmens, kuriam taikoma poveikio priemonė, kaltę, finansinį pajėgumą, ankstesnius pažeidimus ir jam taikytas poveikio priemones, bendradarbiavimą su priežiūros institucija, dėl pažeidimų gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydį, jei jį įmanoma nustatyti, Centrinės kredito unijos narių ir vadovų pasirengimą bei galimybes pašalinti pažeidimus ir veiklos trūkumus, nustatytų pažeidimų bei veiklos trūkumų ir numatomos taikyti poveikio priemonės (priemonių) pasekmes kredito unijų sistemos stabilumui ir patikimumui ir kitas svarbias aplinkybes.\n\n4. Priežiūros institucija turi teisę taikyti vieną ar kelias poveikio priemones. Priežiūros institucijos sprendimas taikyti poveikio priemonę įsigalioja kitą dieną po jo priėmimo dienos, jeigu šiame Įstatyme ar sprendime nenustatyta kitaip.\n\n5. Priežiūros institucijos sprendimas dėl poveikio priemonės (priemonių) taikymo turi būti motyvuotas ir įstatymų nustatyta tvarka gali būti skundžiamas teismui. Sprendimo, išskyrus sprendimą skirti šio Įstatymo nustatytas baudas, apskundimas nesustabdo šio sprendimo vykdymo. Teismas nevertina ir nesprendžia klausimo dėl poveikio priemonės rūšies parinkimo ir jos taikymo tikslingumo.\n\n6. Poveikio priemonės, kurios pritaikomos laikinai, galioja iki priežiūros institucijos sprendime taikyti poveikio priemonę nurodyto termino. Šis terminas gali būti apibrėžtas konkrečia data, laikotarpiu ar susietas su tam tikrų sąlygų atsiradimu (aplinkybių išnykimu), nebent priežiūros institucija priima sprendimą jas atšaukti anksčiau nustatyto termino.\n\n7. Priežiūros institucija, atsižvelgdama į šio straipsnio 3 dalyje nurodytas aplinkybes, vadovaudamasi teisingumo, protingumo, skaidrumo ir proporcingumo kriterijais, netaiko poveikio priemonių, jeigu pažeidimas yra mažareikšmis, nedarantis esminės žalos pagal įstatymus ir kitus teisės aktus saugomiems interesams, arba jeigu turi pagrindo manyti, kad priežiūros tikslas gali būti pasiektas ir kitomis priemonėmis, ne tik taikant poveikio priemones.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnį ir jį išdėstyti taip:\n\n„58 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka\n\n1. Priežiūros institucija taiko šiame Įstatyme nustatytas poveikio priemones, jei yra bent vienas iš šių pagrindų:\n\n1) verčiamasi indėlių ar kitų grąžintinų lėšų priėmimu iš neprofesionaliųjų rinkos dalyvių, taip pat teikiamos kitos finansinės paslaugos neturint tam šio Įstatymo nustatyta tvarka suteiktos teisės arba jeigu tokia teisė apribota pagal šį Įstatymą, arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis Įstatymas;\n\n2) Centrinė kredito unija licenciją, kitą šio Įstatymo nustatytą leidimą gavo pateikusi klaidingą informaciją ar pasinaudodama kitomis neteisėtomis priemonėmis;\n\n3) nevykdomi arba netinkamai vykdomi Centrinei kredito unijai šiame Įstatyme ir kituose teisės aktuose nustatyti valdymo reikalavimai;\n\n4) per nustatytus terminus nepateikiama šio Įstatymo, kitų teisės aktų nustatyta arba priežiūros institucijos pareikalauta informacija ar pateikiama neišsami arba netiksli informacija;\n\n5) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio Įstatymo 53 straipsnį duoti privalomi nurodymai;\n\n6) nebetenkinami reikalavimai, nustatyti leidimui įsteigti Centrinę kredito uniją ar licencijai gauti;\n\n7) padaromas Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo, Indėlių ir įsipareigojimų investuotojams draudimo įstatymo pažeidimas;\n\n8) Centrinės kredito unijos vadovais paskiriami arba Centrinės kredito unijos vadovų pareigas eina vienas ar keli asmenys, neatitinkantys šio Įstatymo ir kitų teisės aktų nustatytų kvalifikacijos, reputacijos ir patirties reikalavimų tokioms pareigoms eiti;\n\n9) padaromi kiti įstatymų, kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai arba yra grėsmė, kad dėl Centrinės kredito unijos veiklos arba finansinės būklės būtų pažeisti visuomenės ir (arba) klientų interesai.\n\n2. Priežiūros institucija, prieš spręsdama klausimą, ar taikyti poveikio priemonę, per protingumo kriterijų atitinkantį terminą praneša Centrinei kredito unijai apie klausimo nagrinėjimo vietą ir laiką ir pateikia jai informaciją apie nustatytus faktinius duomenis, kurie yra poveikio priemonės taikymo pagrindas, ar sudaro galimybę Centrinės kredito unijos vadovams susipažinti su tokiais faktiniais duomenimis. Centrinė kredito unija turi teisę iki klausimo nagrinėjimo dienos raštu pateikti paaiškinimus. Poveikio priemonės taikymo klausimas svarstomas dalyvaujant Centrinės kredito unijos vadovams. Vadovų neatvykimas ar paaiškinimų nepateikimas netrukdo spręsti poveikio priemonės taikymo klausimo. Neatidėliotinais atvejais priežiūros institucija turi teisę spręsti klausimą dėl poveikio priemonės taikymo, neatsižvelgdama į šios dalies nuostatas. Jeigu Centrinė kredito unija, kuriai pritaikyta poveikio priemonė, po jos pritaikymo raštu pateikia argumentuotus paaiškinimus, kad nebuvo pagrindo taikyti poveikio priemonę, priežiūros institucija svarsto klausimą dėl poveikio priemonės atšaukimo.\n\n3. Poveikio priemonės gali būti skiriamos, jeigu praėjo ne daugiau kaip 2 metai nuo pažeidimo padarymo dienos, o jeigu yra tęstinis ar trunkamas pažeidimas, – nuo paskutinių tęstinio pažeidimo veiksmų atlikimo dienos ar trunkamo pažeidimo pasibaigimo dienos.\n\n4. Sprendimas taikyti poveikio priemonę ne vėliau kaip per 3 darbo dienas nuo priėmimo pateikiamas Centrinei kredito unijai. Informacija apie pritaikytas poveikio priemones, įskaitant informaciją apie padaryto teisės akto pažeidimo esmę ir jį padariusio asmens tapatybę, skelbiama priežiūros institucijos interneto svetainėje nedelsiant po to, kai apie sprendimą taikyti poveikio priemonę informuojamas asmuo, kuriam ji pritaikyta. Jeigu sprendimas taikyti poveikio priemonę yra apskundžiamas, priežiūros institucijos interneto svetainėje taip pat pateikiama informacija apie dėl pritaikytų poveikio priemonių pateiktus skundus ir jų nagrinėjimo rezultatus. Jeigu informacijos apie pritaikytas poveikio priemones paskelbimas padarytų neigiamos įtakos finansų rinkos stabilumui, atliekamam ikiteisminiam tyrimui ar padarytų neproporcingos žalos fiziniams ar juridiniams asmenims, tokios informacijos skelbimas atidedamas tol, kol šios aplinkybės išnyksta, arba ji skelbiama neatskleidžiant informacijos apie pažeidimą padariusį asmenį. Priežiūros institucija užtikrina, kad paskelbta informacija būtų prieinama bent 5 metus nuo jos paskelbimo.\n\n5. Priežiūros institucija sprendimą dėl poveikio priemonės taikymo, kuris pagal Indėlių ir įsipareigojimų investuotojams draudimo įstatymą laikomas draudžiamuoju įvykiu, priima ne vėliau kaip per 5 darbo dienas po to, kai nustato, kad priežiūros institucijos išduotą licenciją turinti Centrinė kredito unija negali įvykdyti pagrįsto reikalavimo grąžinti indėlį ir yra pagrindas manyti, kad to negalės padaryti artimiausiu metu.\n\n6. Poveikio priemonių taikymas juridiniams asmenims neatleidžia jų vadovų ir darbuotojų nuo įstatymų nustatytos civilinės, administracinės ir baudžiamosios atsakomybės.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Baudos\n\n1. Priežiūros institucija turi teisę skirti:\n\n1) Centrinei kredito unijai iki 10 procentų bendrųjų metinių pajamų baudą;\n\n2) fiziniams asmenims iki 5 mln. eurų baudą.\n\n2. Jeigu dėl šio Įstatymo 58 straipsnio 1 dalyje išvardytų pažeidimų buvo gauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir tokių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jei jį įmanoma nustatyti, viršijo šio straipsnio 1 dalyje nurodytą baudos dydį, priežiūros institucija turi teisę skirti baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n3. Baudos į valstybės biudžetą sumokamos ne vėliau kaip per vieną mėnesį nuo dienos, kurią Centrinė kredito unija gavo priežiūros institucijos sprendimą skirti baudą. Jeigu bauda per nurodytą terminą, o priežiūros institucijos sprendimą apskundus teismui – per 10 dienų nuo teismo sprendimo įsiteisėjimo, nesumokama, ji priežiūros institucijos sprendimu išieškoma ne ginčo tvarka (be Centrinės kredito unijos, kuriai paskirta bauda, nurodymo nurašyti lėšas) iš Centrinės kredito unijos, kuriai paskirta bauda, piniginių lėšų, esančių kredito įstaigose, arba priežiūros institucijos sprendimas vykdomas Civilinio proceso kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Apie priimtą sprendimą nušalinti Centrinės kredito unijos stebėtojų tarybos narį (narius), Centrinės kredito unijos valdybos narį (narius), Centrinės kredito unijos administracijos vadovą (vadovus) nuo pareigų pranešama Centrinei kredito unijai, juridinių asmenų registrui ir paskelbiama priežiūros institucijos interneto svetainėje.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros institucijai nusprendus taikyti šio Įstatymo 57 straipsnio 1 dalies 8 punkte nurodytą poveikio priemonę, Centrinė kredito unija neturi teisės disponuoti lėšomis, esančiomis sąskaitose Lietuvos banke bei kitose kredito įstaigose, ir kitu turtu, kurie nurodyti priežiūros institucijos sprendime.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Priežiūros institucija atsisako išduoti leidimą reorganizuoti Centrinę kredito uniją, jeigu:\n\n1) pateikti dokumentai neatitinka įstatymų ir priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys arba šie duomenys yra neteisingi;\n\n2) yra šio Įstatymo 8 straipsnio 4 dalyje arba 9 straipsnio 10 dalyje nustatyti pagrindai.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Priežiūros institucija atsisako išduoti leidimą likviduoti Centrinę kredito uniją, jeigu:\n\n1) pateikti dokumentai neatitinka įstatymų ir priežiūros institucijos teisės aktų nustatytų reikalavimų, pateikti ne visi teisės aktų nustatyti ar papildomai pareikalauti duomenys arba šie duomenys yra neteisingi;\n\n2) galima daryti išvadą, kad Centrinė kredito unija yra nepajėgi visiškai atsiskaityti su kreditoriais (Centrinės kredito unijos turto nepakanka, kad būtų galima patenkinti visus kreditorių reikalavimus).“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Pripažinti netekusiais galios Įstatymo priedo 3 ir 4 punktus.\n\n2. Papildyti Įstatymo priedą 6 punktu:\n\n„6. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos Direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB (OL 2013 L 176, p. 338).“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 34 straipsnį, įsigalioja 2015 m. gegužės 1 d."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Įstatymo įgyvendinimas",
      "content": "Priežiūros institucija iki 2015 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
