{
  "id": "lt-law-xiv-895",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 23 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-895",
  "status": "in_force",
  "issued_date": "2022-01-11",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a0c694e6790c11ec993ff5ca6e8ba60c/tAPhTSVlRS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Pedagoginių darbuotojų kvalifikacijos tobulinimas yra sudedamoji neformaliojo suaugusiųjų švietimo dalis. Ne rečiau kaip kartą per trejus metus pedagoginiai darbuotojai (išskyrus aukštųjų mokyklų darbuotojus), atsižvelgdami į savo pedagoginės veiklos specifiką, privalo tobulinti savo kvalifikaciją socialinių ir emocinių kompetencijų ugdymo ir kitose srityse. Valstybinių ir savivaldybių švietimo įstaigų pedagoginių darbuotojų (išskyrus aukštųjų mokyklų darbuotojus) kvalifikacija tobulinama vadovaujantis švietimo, mokslo ir sporto ministro patvirtintais nuostatais. Aukštųjų mokyklų pedagoginių darbuotojų kvalifikacija tobulinama aukštosios mokyklos nustatyta tvarka.“\n\n2. Pakeisti 23 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kvalifikacijos tobulinimo programas įgyvendina švietimo, mokslo ir sporto ministro nustatyta tvarka patvirtinti pedagogų rengimo centrai ir akredituotos kvalifikacijos tobulinimo įstaigos. Reikalavimus kvalifikacijos tobulinimo programoms nustato švietimo, mokslo ir sporto ministras.“\n\n3. Papildyti 23 straipsnį 7 dalimi:\n\n„7. Nacionalines pedagogų kvalifikacijos tobulinimo programas prioritetinėse kvalifikacijos tobulinimo srityse, kurias trejų metų laikotarpiui tvirtina švietimo, mokslo ir sporto ministras, įgyvendina švietimo, mokslo ir sporto ministro nustatyta tvarka patvirtinti pedagogų rengimo centrai kartu su kitomis aukštosiomis mokyklomis ir (ar) akredituotomis kvalifikacijos tobulinimo įstaigomis. Reikalavimus nacionalinėms pedagogų kvalifikacijos tobulinimo programoms, jų vertinimo, akreditavimo ir registravimo tvarką nustato švietimo, mokslo ir sporto ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) ne mažiau kaip 5 dienas per metus dalyvauti kvalifikacijos tobulinimo programose ir renginiuose;“.\n\n2. Pakeisti 49 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) tobulinti savo kvalifikaciją prioritetinėse kvalifikacijos tobulinimo srityse, kurias tvirtina švietimo, mokslo ir sporto ministras;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos švietimo, mokslo ir sporto ministras iki 2022 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
