{
  "id": "lt-law-xii-815",
  "type": "statute",
  "title": "Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatymo Nr. XI-1425 5, 7, 8 ir 9 straipsnių pakeitimo",
  "short_name": "XII-815",
  "status": "in_force",
  "issued_date": "2014-04-10",
  "in_force_date": "2014-04-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/a1000490c5f111e38c43fee5c144a67d/hoytzhgkjk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 1 ir 2 punktuose nustatytos priemonės skiriamos iki bylos nagrinėjimo pabaigos, jeigu ikiteisminio tyrimo teisėjas ar teismas neskiria Lietuvos Respublikos baudžiamojo proceso kodekse nustatytų kardomųjų priemonių – suėmimo ar įpareigojimo gyventi skyrium nuo nukentėjusiojo. Šias priemones skiria  teismas ne vėliau kaip per 48 valandas.“\n\n2. Papildyti  5 straipsnį 6 dalimi:\n\n„6. Ikiteisminiuose tyrimuose, susijusiuose su smurtu artimoje aplinkoje, Valstybinė teismo medicinos tarnyba prie Teisingumo ministerijos užtikrina, kad sveikatos sutrikdymo mastas būtų nustatomas ir specialistų išvados būtų teikiamos skubos tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gavę pranešimą apie smurtą artimoje aplinkoje, policijos pareigūnai, atvykę į įvykio vietą arba patys būdami to įvykio liudininkai, užrašo duomenis apie smurto artimoje aplinkoje faktą, pradeda ikiteisminį tyrimą ir imasi priemonių, kad per trumpiausią laiką būtų atliktas ikiteisminis tyrimas bei užtikrinta smurtą patyrusio asmens apsauga. Smurtą patyręs asmuo skundo neteikia.“\n\n2. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tais atvejais, kai, taikant įpareigojimą smurtautojui išsikelti, be priežiūros lieka nepilnametis, policijos pareigūnai apie tai praneša vaiko teisių apsaugos skyriui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Specializuotos pagalbos centrai specializuotą kompleksinę pagalbą teikia visą parą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Policijos pareigūnai, atvykę į smurto artimoje aplinkoje įvykio vietą, informuoja smurtą patyrusį asmenį, kad su juo susisieks specializuotos pagalbos centras, kuris suteiks jam pagalbą, ir nedelsdami apie įvykį praneša specializuotos pagalbos centrui. Specializuotos pagalbos centrui pateikiami būtiniausi susisiekti su smurtą patyrusiu asmeniu duomenys.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 3 straipsnis įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
