{
  "id": "lt-law-xiv-834",
  "type": "statute",
  "title": "Lietuvos Respublikos informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų įstatymo Nr. XII-376 19 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-834",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-01-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/a151e5d0697211eca9ac839120d251c4/NhZOKJbrTB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valdymo įmonės valdomo kolektyvinio investavimo subjekto, investicinės bendrovės-valdytojos finansinis turtas (pinigai, indėliai, finansinės priemonės ir kita) turi būti laikomas ir įtraukiamas į apskaitą pas turto saugotoją atidarytoje (atidarytose) sąskaitoje (sąskaitose) atskirai nuo valdymo įmonei, investicinei bendrovei-valdytojai ir turto saugotojui priklausančio turto. Finansinio turto saugotoju gali būti tik licencijuota kredito įstaiga, turinti teisę Lietuvos Respublikoje ar kitoje valstybėje narėje teikti investicines paslaugas, arba Lietuvos Respublikoje buveinę ar padalinį turinti licencijuota finansų maklerio įmonė, turinti teisę Lietuvos Respublikoje ar kitoje valstybėje narėje teikti papildomas paslaugas – saugoti ir administruoti finansines priemones klientų sąskaita – ir turinti ne mažesnį kaip 750 000 eurų pradinį kapitalą. Valdymo įmonė, gavusi savo valdomo kolektyvinio investavimo subjekto dalyvio lėšas, investicinė bendrovė-valdytoja, gavusi savo dalyvio lėšas, privalo nedelsdamos jas pervesti į sąskaitą (sąskaitas), atidarytą (atidarytas) pas turto saugotoją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 2 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
