{
  "id": "lt-law-xiii-3137",
  "type": "statute",
  "title": "Lietuvos Respublikos bendruomeninių organizacijų plėtros įstatymo Nr. XIII-1774 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3137",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2020-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a1fa3bc0c04c11ea9815f635b9c0dcef/sgzlaKeGUk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Savivaldybės bendruomeninių organizacijų tarybos sudarymas ir veikla\n\n1. Savivaldybės bendruomeninių organizacijų taryba sudaroma savivaldybės tarybos sprendimu laikantis šio principo: ne daugiau kaip 1/2 šios tarybos narių sudaro savivaldybės institucijų ir įstaigų atstovai ir ne mažiau kaip 1/2 tarybos narių sudaro bendruomeninių organizacijų, veikiančių savivaldybės teritorijoje, atstovai. Savivaldybės bendruomeninių organizacijų tarybos kadencijos trukmė yra 3 metai. Savivaldybės bendruomeninių organizacijų tarybos sudėtį ir nuostatus tvirtina savivaldybės taryba.\n\n2. Bendruomeninių organizacijų atstovus į savivaldybės bendruomeninių organizacijų tarybą deleguoja tos savivaldybės teritorijoje veikianti ir ne mažiau kaip 1/2 tos savivaldybės teritorijoje veikiančių bendruomeninių organizacijų vienijanti organizacija, kuri nustato deleguojamų atstovų skaičių. Jeigu savivaldybės teritorijoje tokios organizacijos nėra, savivaldybės administracijos direktorius savivaldybės tarybos nustatyta tvarka organizuoja bendruomeninių organizacijų atstovų rinkimus. Tuo atveju atstovų skaičių nustato savivaldybės taryba. Kandidatus turi teisę siūlyti tos savivaldybės teritorijoje veikiančios bendruomeninės organizacijos. Balsuojant kiekviena bendruomeninė organizacija turi po vieną balsą. Rinkimai laikomi įvykusiais, jeigu juose balsavo ne mažiau kaip 1/2 savivaldybės teritorijoje veikiančių bendruomeninių organizacijų. Išrinktais laikomi daugiausiai balsų surinkę kandidatai.\n\n3. Savivaldybės bendruomeninių organizacijų taryba:\n\n1) teikia siūlymus savivaldybės institucijoms dėl savivaldybės teritorijoje veikiančių bendruomeninių organizacijų veiklos skatinimo;\n\n2) teikia siūlymus išplėstinei seniūnaičių sueigai dėl atstovų, deleguojamų į pretendentų į seniūno pareigas konkurso komisijos narius, ir dėl atstovų, deleguojamų dalyvauti savivaldybės tarybos sudaromų komitetų, darbo grupių, komisijų darbe;\n\n3) teikia siūlymus savivaldybių institucijoms ir išplėstinei seniūnaičių sueigai dėl bendruomenių viešųjų poreikių ir iniciatyvų finansavimo tikslingumo, dėl viešųjų paslaugų, už kurių teikimą yra atsakinga savivaldybė, teikimo perdavimo bendruomeninėms ir kitoms nevyriausybinėmis organizacijoms tikslingumo, vietos verslumo skatinimo ir dėl kitų savivaldybės gyventojams svarbių reikalų;\n\n4) atlieka kitas savivaldybės bendruomeninių organizacijų tarybos nuostatuose nustatytas funkcijas.\n\n4. Savivaldybės bendruomeninių organizacijų tarybos darbą techniškai aptarnauja savivaldybės administracija.\n\n5. Savivaldybės administracija interneto svetainėje skelbia savivaldybės bendruomeninių organizacijų tarybos veiklą reglamentuojančius teisės aktus, jos veiklos planus, posėdžių darbotvarkes, posėdžių protokolus ir kitą informaciją apie savivaldybės bendruomeninių organizacijų tarybą ir jos veiklą.\n\n6. Savivaldybės, kurios teritorijoje yra iki 100 000 gyventojų, tarybos sprendimu, kuriam pritarė ne mažiau kaip 1/2 tos savivaldybės teritorijoje veikiančių bendruomeninių organizacijų, savivaldybės nevyriausybinių organizacijų tarybai gali būti pavesta atlikti ir savivaldybės bendruomeninių organizacijų tarybos funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. rugsėjo 1 d.\n\n2. Savivaldybių tarybos iki 2020 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
