{
  "id": "lt-law-xiv-1198",
  "type": "statute",
  "title": "Lietuvos Respublikos suėmimo vykdymo įstatymo Nr. I-1175 pakeitimo įstatymas",
  "short_name": "XIV-1198",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2022-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/a2029f80040211edb32c9f9d8ba206f8/zZRbgPjAeU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos suėmimo vykdymo įstatymo Nr. I-1175 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos suėmimo vykdymo įstatymą Nr. I-1175 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nSUĖMIMO VYKDYMO\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo paskirtis – nustatyti kardomosios priemonės – suėmimo – vykdymo tvarką ir sąlygas, taip pat suimtųjų, laikomų laisvės atėmimo vietų įstaigoje, teisinę padėtį.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Suėmimo vykdymo tvarkos ir suimtųjų laikymo sąlygų užtikrinimas",
      "content": "Laisvės atėmimo vietų įstaiga, užtikrindama suėmimo vykdymo tvarką ir tinkamas suimtųjų laikymo laisvės atėmimo vietų įstaigoje sąlygas, vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais, Lietuvos Respublikos tarptautinėmis sutartimis, kitais Lietuvos Respublikos ir Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Įstatymų taikymas vykdant suėmimą",
      "content": "1. Suėmimas vykdomas pagal tuo metu galiojančius Lietuvos Respublikos įstatymus.\n\n2. Suėmimo vykdymą reglamentuojančių Lietuvos Respublikos įstatymų kolizijos atveju taikomas palankesnis suimtojo teisinę padėtį nustatantis įstatymas.\n\n3. Jeigu Lietuvos Respublikos tarptautinėje sutartyje nustatytos kitokios taisyklės negu šiame įstatyme, taikomos tarptautinės sutarties taisyklės."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Bendrosios suimtųjų teisinės padėties nuostatos",
      "content": "1. Lietuvos Respublikos piliečiai, kuriems paskirtas suėmimas, turi visas Lietuvos Respublikos piliečiams įstatymų nustatytas teises, laisves ir pareigas su apribojimais, kuriuos nustato Lietuvos Respublikos baudžiamojo proceso kodeksas, šis ir kiti tokius apribojimus nustatantys įstatymai.\n\n2. Užsieniečių, kuriems paskirtas suėmimas, teisinę padėtį nustato Lietuvos Respublikos įstatymai, reglamentuojantys šių asmenų teises, laisves ir pareigas jų buvimo Lietuvos Respublikoje metu, Baudžiamojo proceso kodeksas, šis ir kiti suimtųjų užsieniečių teisinę padėtį reglamentuojantys įstatymai, taip pat Lietuvos Respublikos tarptautinės sutartys.\n\n3. Vykdant suėmimą, draudžiama žmogų kankinti, žiauriai su juo elgtis arba žeminti jo orumą. Su suimtuoju net ir jo sutikimu draudžiami medicinos, biologiniai ir kitokie mokslo bandymai. Draudžiama, išskyrus Lietuvos Respublikos teisės aktuose numatytus atvejus, filmuoti ar fotografuoti suimtąjį be išankstinio jo sutikimo.\n\n4. Suimtieji iki jų pasiuntimo į laisvės atėmimo vietų įstaigą gali būti laikomi teritorinės policijos įstaigos areštinėje ne ilgiau kaip penkiolika parų, kol bus atliekami procesiniai veiksmai, kurių negalima atlikti šiems asmenims esant laisvės atėmimo vietų įstaigoje. Suimtieji ikiteisminio tyrimo metu prokuroro motyvuotu nutarimu, o bylos nagrinėjimo teisme metu teisėjo ar teismo motyvuota nutartimi iš laisvės atėmimo vietų įstaigos gali būti perkelti (uždaryti) į teritorinės policijos įstaigos areštinę ne ilgiau kaip septynioms paroms, kad būtų galima atlikti procesinius veiksmus, jeigu procesinių veiksmų atlikimo negalima užtikrinti suimtiesiems esant laisvės atėmimo vietų įstaigoje arba dėl suimtųjų dalyvavimo nagrinėjant bylą teisme. Toks laikymas teritorinės policijos įstaigos areštinėje turi būti nedelsiant nutrauktas, kai tai tampa nebereikalinga. Šiems suimtiesiems taikomos šio įstatymo, išskyrus 13 straipsnio 3 dalies 2 punktą, 5 ir 6 dalis, 14 straipsnį, 15 straipsnio 2 ir 5 dalis bei 6 dalies 1 ir 2 punktus, 16, 21, 22 ir 23 straipsnius, nuostatos. Teritorinių policijos įstaigų areštinių vidaus tvarkos taisykles tvirtina Lietuvos policijos generalinis komisaras.\n\nII SKYRIUS\nASMENŲ SUĖMIMAS IR KONVOJAVIMAS Į LAISVĖS ATĖMIMO VIETŲ ĮSTAIGĄ"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS ASMENŲ SUĖMIMAS IR KONVOJAVIMAS Į LAISVĖS ATĖMIMO VIETŲ ĮSTAIGĄ",
      "section": "5",
      "title": "5 straipsnis. Asmenų suėmimo tvarka",
      "content": "1. Asmenis, kuriems paskirtas suėmimas, išskyrus arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmes atliekančius nuteistuosius, suima ikiteisminio tyrimo ar kiti teisėsaugos institucijų pareigūnai.\n\n2. Suimant gali būti daroma asmens krata. Asmens krata daroma Baudžiamojo proceso kodekso nustatyta tvarka.\n\n3. Nuteistasis, atliekantis arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmę, gavus ikiteisminio tyrimo teisėjo ar teismo nutartį skirti jam suėmimą, nedelsiant izoliuojamas nuo kitų nuteistųjų."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS ASMENŲ SUĖMIMAS IR KONVOJAVIMAS Į LAISVĖS ATĖMIMO VIETŲ ĮSTAIGĄ",
      "section": "6",
      "title": "6 straipsnis. Suimtųjų priėmimo į laisvės atėmimo vietų įstaigą pagrindai ir tvarka",
      "content": "1. Suimtieji į laisvės atėmimo vietų įstaigą priimami, kai laisvės atėmimo vietų įstaigoje gaunamas:\n\n1) ikiteisminio tyrimo teisėjo ar teismo nutartis (nuosprendis) skirti suėmimą arba\n\n2) Baudžiamojo proceso kodekso 77 straipsnyje arba Lietuvos Respublikos įstatyme „Dėl Europos Sąjungos valstybių narių sprendimų baudžiamosiose bylose tarpusavio pripažinimo ir vykdymo“ nustatyta tvarka priimtas Lietuvos Respublikos generalinės prokuratūros prokuroro sprendimas dėl suimto ar su laisvės atėmimu susijusią bausmę atliekančio asmens laikino perėmimo į Lietuvos Respubliką, arba Lietuvos Respublikos generalinės prokuratūros išduotas ir kitos Europos Sąjungos valstybės narės kompetentingos institucijos pripažintas Europos tyrimo orderis dėl suimto ar su laisvės atėmimu susijusią bausmę atliekančio asmens laikino perdavimo į Lietuvos Respubliką.\n\n2. Suimtuosius į laisvės atėmimo vietų įstaigą ir iš jos konvojuoja konvojavimo teisę turinčios institucijos.\n\n3. Į laisvės atėmimo vietų įstaigą atvykusiems suimtiesiems daroma asmens krata, jų turimi daiktai patikrinami. Daryti asmens kratą ir jos metu dalyvauti gali tik tos pačios lyties pareigūnai.\n\n4. Į laisvės atėmimo vietų įstaigą atvykę suimtieji ne vėliau kaip kitą dieną pasirašytinai supažindinami su suėmimo vykdymo tvarka, jų teisėmis, pareigomis ir draudimais. Šią informaciją laisvės atėmimo vietų įstaiga pateikia lietuvių kalba arba suimtojo gimtąja kalba, arba ta kalba, kurią suimtasis supranta. Teisingumo ministro nustatyta tvarka laisvės atėmimo vietų įstaigoje turi būti skelbiamos suimtųjų teisės, pareigos, jiems taikomi draudimai ir kita su suėmimo vykdymu susijusi aktuali informacija, taip pat suimtųjų dienotvarkė.\n\n5. Apie suimtojo atvykimą į laisvės atėmimo vietų įstaigą ne vėliau kaip kitą dieną suimtojo sutikimu pranešama jo nurodytam asmeniui.\n\nIII SKYRIUS\nSUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS\n\nPIRMASIS SKIRSNIS\nSUIMTŲJŲ TEISĖS, PAREIGOS IR JIEMS TAIKOMI DRAUDIMAI"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "7",
      "title": "7 straipsnis. Suimtųjų teisė gauti teisinę pagalbą",
      "content": "1. Suimtieji turi teisę teisingumo ministro nustatyta tvarka nekliudomai susitikti, susirašinėti su savo gynėju ir jam skambinti. Susitikimų ir skambinimo kartų skaičius ir trukmė, laiškų kiekis neribojami.\n\n2. Suimtųjų bendravimo su savo gynėju metu turi būti užtikrinamas suimtojo ir jo gynėjo bendravimo konfidencialumas.\n\n3. Jeigu suimtasis pageidauja paskambinti gynėjui ar susirašinėti su savo gynėju, bet asmeninėje sąskaitoje neturi pinigų skambinimo išlaidoms apmokėti, vokams, pašto ženklams, rašymo priemonėms ir popieriui įsigyti, suimtojo prašymu laisvės atėmimo vietų įstaiga iš šios įstaigos lėšų sudaro sąlygas skambinti gynėjui ar aprūpina susirašinėti su gynėju būtinomis priemonėmis arba sudaro sąlygas į gynėją kreiptis elektroninių ryšių priemonėmis.\n\n4. Šio straipsnio 2 dalies nuostatos mutatis mutandis taikomos ir tais atvejais, kai laisvės atėmimo vietų įstaigoje suimtiesiems teikiamos notarinės ir mediacijos paslaugos."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "8",
      "title": "8 straipsnis. Suimtųjų teisė susirašinėti",
      "content": "1. Suimtieji turi teisę siųsti ir gauti neribotą kiekį laiškų.\n\n2. Suimtiesiems draudžiama siųsti anoniminius ar kolektyvinius skundus valstybės ir savivaldybių institucijoms. Be to, draudžiama kreiptis į valstybės ir savivaldybių institucijas su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais kitų asmenų vardu.\n\n3. Laiškų siuntimo išlaidas apmoka patys suimtieji.\n\n4. Suimtųjų gaunami ir siunčiami laiškai (išskyrus suimtųjų susirašinėjimą su savo gynėju, nusikalstamą veiką tiriančiu ikiteisminio tyrimo pareigūnu ar prokuroru, teismu, kurio žinioje yra byla, kitomis valstybės ir savivaldybių institucijomis ir tarptautinėmis organizacijomis, kurių jurisdikciją ar kompetenciją priimti asmenų, kuriems suėmimas vykdomas Lietuvoje, pareiškimus yra pripažinusi Lietuvos Respublika) ikiteisminio tyrimo teisėjo ar teismo nutartimi gali būti tikrinami, kad būtų užkirstas kelias nusikalstamoms veikoms ar kitiems teisės pažeidimams arba apsaugotos kitų asmenų teisės ir laisvės, arba laikinai (iki trijų mėnesių) apribotas laiškų išsiuntimas ir įteikimas. Ikiteisminio tyrimo teisėjo ar teismo nutartyje turi būti nurodomi laiškų tikrinimo arba išsiuntimo ir įteikimo apribojimo pagrindai, trukmė, būdas, asmenys, kurių siunčiami ar gaunami laiškai bus tikrinami arba kuriems leidžiama siųsti bei iš jų gauti laiškus, ir kitos aplinkybės, dėl kurių laiškus būtina tikrinti arba apriboti jų išsiuntimą ir įteikimą. Laiškų išsiuntimo ir įteikimo apribojimo terminas gali būti pratęstas, tačiau kiekvienu atveju ne ilgesniam negu trijų mėnesių laikotarpiui. Laiškų tikrinimas nutraukiamas arba jų išsiuntimas ir įteikimas atnaujinamas išnykus pagrindams, dėl kurių laiškai buvo tikrinami arba jų išsiuntimas ir įteikimas buvo apribotas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1772, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27589\n\n5. Jeigu suimtasis pageidauja kreiptis į nusikalstamą veiką tiriantį ikiteisminio tyrimo pareigūną ar prokurorą, teismą, kurio žinioje yra byla, kitas valstybės ir savivaldybių institucijas ir tarptautines organizacijas, kurių jurisdikciją ar kompetenciją priimti asmenų, kuriems suėmimas vykdomas Lietuvoje, pareiškimus yra pripažinusi Lietuvos Respublika, bet asmeninėje sąskaitoje neturi pinigų vokams, pašto ženklams, rašymo priemonėms ir popieriui įsigyti, šio suimtojo prašymu laisvės atėmimo vietų įstaiga iš šios įstaigos lėšų aprūpina jį susirašinėti su šioje dalyje nurodytais adresatais būtinomis priemonėmis arba sudaro sąlygas į šiuos adresatus kreiptis elektroninių ryšių priemonėmis."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "9",
      "title": "9 straipsnis. Suimtųjų teisė susitikti su žurnalistais",
      "content": "Ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytiniu sutikimu suimtieji turi teisę susitikti su žurnalistais."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "10",
      "title": "10 straipsnis. Suimtųjų teisė sudaryti civilinius sandorius",
      "content": "Suimtieji turi teisę Lietuvos Respublikos civilinio kodekso nustatyta tvarka disponuoti savo turtu, kuris yra ne laisvės atėmimo vietų įstaigoje, taip pat sudaryti sandorius, išskyrus tuos sandorius, kurių pobūdis nesuderinamas su šio įstatymo 20 straipsnyje suimtiesiems nustatytais draudimais."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "11",
      "title": "11 straipsnis. Suimtųjų teisė sudaryti santuoką",
      "content": "1. Suimtieji turi teisę Civilinio kodekso nustatyta tvarka sudaryti santuoką.\n\n2. Apie suimtojo prašymą suteikti jam galimybę sudaryti santuoką laisvės atėmimo vietų įstaiga privalo nedelsdama raštu pranešti šio suimtojo ikiteisminiam tyrimui vadovaujančiam ar jį atliekančiam prokurorui arba teismui, kurio žinioje yra byla.\n\n3. Suimtojo santuoka sudaroma laisvės atėmimo vietų įstaigoje.\n\n4. Santuokos sudarymo tvarką nustato teisingumo ministras."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "12",
      "title": "12 straipsnis. Suimtųjų teisė atlikti religines apeigas",
      "content": "1. Suimtieji turi teisę laisvės atėmimo vietų įstaigos nustatytu laiku atlikti religines apeigas.\n\n2. Dvasininkus religinėms apeigoms atlikti kviečia laisvės atėmimo vietų įstaiga.\n\n3. Laisvės atėmimo vietų įstaiga privalo užtikrinti, kad religinės apeigos netrukdytų kitų suimtųjų poilsiui."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "13",
      "title": "13 straipsnis. Suimtųjų teisė pasimatyti",
      "content": "1. Suimtieji turi teisę pasimatyti su kitais asmenimis, jeigu nėra gautas suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinis nurodymas apriboti suimtojo teisę pasimatyti. Duoti šį nurodymą galima tik siekiant užkirsti kelią nusikalstamoms veikoms ar kitiems teisės pažeidimams, apsaugoti kitų asmenų teises ir laisves arba kai suimtojo pasimatymas galėtų pakenkti ikiteisminio tyrimo sėkmei. Jeigu ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, nurodo apriboti suimtojo teisę pasimatyti, šiam suimtajam ir laisvės atėmimo vietų įstaigai turi būti nurodoma šio draudimo trukmė, asmenys, su kuriais leidžiama pasimatyti, ir kitos aplinkybės, dėl kurių draudimą būtina taikyti.\nStraipsnio dalies pakeitimai:\nNr. XIV-1772, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27589\n\n2. Suimtieji turi teisę pasimatyti su kitais asmenimis ne dažniau kaip vieną kartą per dieną. Suimtųjų pasimatymai vyksta prižiūrint laisvės atėmimo vietų įstaigos atstovams arba neprižiūrint. Suimtieji pasirenka, kaip įgyvendins savo teisę pasimatyti.\n\n3. Prižiūrint laisvės atėmimo vietų įstaigos atstovams, suimtiesiems leidžiama pasimatyti šiais būdais:\n\n1) nuotoliniu arba nekontaktiniu būdu – iki dviejų valandų;\n\n2) kontaktiniu būdu – iki trijų valandų.\n\n4. Šio straipsnio 3 dalies 2 punkte nurodyto pasimatymo metu suimtajam leidžiama pasimatyti tik su sutuoktiniu arba sugyventiniu ir artimaisiais giminaičiais (toliau kartu – artimieji) ir ne dažniau kaip vieną kartą per mėnesį.\n\n5. Laisvės atėmimo vietų įstaigos atstovams neprižiūrint, suimtajam leidžiama pasimatyti tik su sutuoktiniu arba sugyventiniu. Toks pasimatymas vyksta specialiai įrengtose uždarose patalpose ne ilgiau kaip dvidešimt keturias valandas. Šį pasimatymą laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas gali suteikti drausminių nuobaudų neturinčiam suimtajam ne anksčiau kaip po dviejų savaičių nuo suimtojo atvykimo į laisvės atėmimo vietų įstaigą dienos, vėliau toks pasimatymas gali būti suteikiamas ne dažniau kaip vieną kartą per mėnesį.\n\n6. Šio straipsnio 5 dalyje nurodyto pasimatymo metu suimtojo arba lankytojo pageidavimu teisingumo ministro nustatyta tvarka jiems nemokamai tiekiamas šio įstatymo 25 straipsnio 5 dalyje nurodytas maistas arba sudaromos sąlygos laisvės atėmimo vietų įstaigoje įsigyti maisto produktų.\n\n7. Pasimatymas, kurio metu pažeidžiama pasimatymų tvarka, nedelsiant nutraukiamas. Jeigu per šešis mėnesius nuo pasimatymų tvarkos pažeidimo dienos pakartotinai pažeidžiama pasimatymų tvarka arba jeigu už padarytą pasimatymų tvarkos pažeidimą suimtajam buvo paskirta drausminė nuobauda, kiti šio suimtojo pasimatymai vyksta tik nuotoliniu arba nekontaktiniu būdu, o pasimatymai kontaktiniu būdu arba neprižiūrint laisvės atėmimo vietų įstaigos atstovams vėl leidžiami praėjus trims mėnesiams nuo pasimatymų tvarkos pažeidimo dienos ir jeigu suimtasis neturi drausminių nuobaudų, paskirtų už padarytus pasimatymų tvarkos pažeidimus.\n\n8. Pasimatymų tvarką nustato teisingumo ministras.\n\n9. Sugyventinis yra Civilinio kodekso 3.229 straipsnyje nurodytas asmuo, artimieji giminaičiai – Civilinio kodekso 3.135 straipsnyje nurodyti asmenys."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "14",
      "title": "14 straipsnis. Suimtųjų teisė paskambinti",
      "content": "1. Suimtieji turi teisę paskambinti telefonu arba naudojantis internetine telefonija, jeigu nėra priimtas suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinis nurodymas apriboti suimtojo teisę paskambinti. Duoti šį nurodymą galima tik siekiant užkirsti kelią nusikalstamoms veikoms ar kitiems teisės pažeidimams, apsaugoti kitų asmenų teises ir laisves arba kai suimtojo skambinimas galėtų pakenkti ikiteisminio tyrimo sėkmei. Jeigu ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, priima nurodymą apriboti suimtojo teisę paskambinti, šiam suimtajam ir laisvės atėmimo vietų įstaigai turi būti nurodoma šio apribojimo trukmė, asmenys, kuriems leidžiama paskambinti, ir kitos aplinkybės, dėl kurių apribojimą būtina taikyti. Šioje dalyje nurodyti suimtųjų teisės paskambinti apribojimai netaikomi suimtųjų skambinimui savo gynėjui.\nStraipsnio dalies pakeitimai:\nNr. XIV-1772, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27589\n\n2. Suimtajam leidžiama paskambinti, jeigu jis gali apmokėti skambinimo išlaidas arba jas apmoka kitas abonentas. Paskambinus kalbėtis galima iki dvidešimt minučių.\n\n3. Pokalbis gali būti nutrauktas, jeigu suimtasis pažeidžia teisingumo ministro nustatytą skambinimo tvarką."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "15",
      "title": "15 straipsnis. Suimtųjų teisė laisvės atėmimo vietų įstaigoje turėti asmeninių daiktų, šių daiktų įgijimo būdai ir naudojimosi jais reikalavimai",
      "content": "1. Suimtieji turi teisę laisvės atėmimo vietų įstaigoje turėti asmeninių daiktų. Šiuos daiktus suimtieji gali įsigyti (išskyrus suimtuosius, laikomus teritorinių policijos įstaigų areštinėse) arba gauti perduodamus. Suimtiesiems leidžiamų turėti asmeninių daiktų sąrašą, daiktų kiekį ir bendrą masę nustato teisingumo ministras.\n\n2. Suimtieji turi teisę prenumeruotis, o kiti asmenys turi teisę suimtiesiems prenumeruoti spaudos leidinius (išskyrus pornografinius leidinius ar leidinius, kuriuose propaguojamas smurtas arba žiaurumas).\n\n3. Suimtieji turi teisę vieną kartą per tris mėnesius gauti perduodamų daiktų. Konkrečių daiktų, kurie suimtiesiems gali būti perduodami arba atsiunčiami paštu, sąrašą, perduodamų daiktų priėmimo ir įteikimo suimtiesiems tvarką nustato teisingumo ministras. Viena pašto siunta (vienu kartu perduodami daiktai) neturi sverti daugiau kaip penkiolika kilogramų.\n\n4. Pas suimtuosius rasti daiktai, kurie nenurodyti šio straipsnio 1 dalyje nurodytame sąraše, ar leidžiamą turėti daiktų kiekį arba bendrą leidžiamų turėti daiktų masę viršijantys daiktai paimami. Apie iš suimtojo, atvykusio į laisvės atėmimo vietų įstaigą, paimtus daiktus pranešama nusikalstamą veiką tiriančiam ikiteisminio tyrimo pareigūnui ar prokurorui arba teismui, kurio žinioje yra byla. Jeigu šie daiktai nepridedami prie baudžiamosios bylos, pinigai įrašomi į suimtojo, iš kurio jie paimti, asmeninę sąskaitą, kiti iš suimtojo paimti daiktai atiduodami saugoti ar sunaikinti teisingumo ministro nustatyta tvarka.\n\n5. Suimtieji, turintys teisę naudotis elektros prietaisais, sumoka už šių prietaisų sunaudotą elektros energiją. Suimtiesiems leidžiamų naudotis elektros prietaisų technines charakteristikas ir naudojimosi elektros prietaisais tvarką, taip pat šių prietaisų elektros energijos sąnaudų ir išlaidų už sunaudotą elektros energiją apskaičiavimo ir apmokėjimo taisykles nustato teisingumo ministras.\n\n6. Elektros prietaisai iš suimtųjų paimami, jeigu:\n\n1) suimtieji pažeidžia šio straipsnio 5 dalyje nurodytą naudojimosi elektros prietaisais tvarką, – iki šešių mėnesių;\n\n2) suimtieji įsiskolina už elektros prietaisų sunaudotą elektros energiją, – iki bus sumokėta skola;\n\n3) suimtieji atlieka šio įstatymo 29 straipsnio 3 punkte nustatytą drausminę nuobaudą.\n\n7. Šio straipsnio 6 dalyje nurodytais atvejais paimti elektros prietaisai saugomi laisvės atėmimo vietų įstaigoje. Paimti elektros prietaisai suimtojo prašymu perduodami jų pasiimti į laisvės atėmimo vietų įstaigą atvykusiems suimtojo nurodytiems asmenims arba grąžinami suimtajam, kai jis vėl įgyja teisę naudotis elektros prietaisais arba perkeliamas atlikti arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmę, arba paleidžiamas iš laisvės atėmimo vietų įstaigos."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "16",
      "title": "16 straipsnis. Suimtųjų teisė gauti ir siųsti pinigines perlaidas",
      "content": "1. Suimtieji turi teisę gauti pinigines perlaidas ir siųsti jas artimiesiems, o laisvės atėmimo vietų įstaigos direktoriaus įgalioto pareigūno leidimu – ir kitiems asmenims.\n\n2. Perlaidomis gauti pinigai įrašomi į suimtojo asmeninę sąskaitą.\n\n3. Suimtiesiems atnešti grynieji pinigai laisvės atėmimo vietų įstaigoje nepriimami."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "17",
      "title": "17 straipsnis. Suimtųjų teisė pasivaikščioti gryname ore",
      "content": "1. Suimtieji turi teisę kasdien ne mažiau kaip vieną valandą pasivaikščioti gryname ore. Nepilnamečiams, neįgaliesiems, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, nėščioms moterims ir ligoniams pagal gydytojų išvadą suteikiama teisė pasivaikščioti ne mažiau kaip tris valandas per dieną.\n\n2. Suimtųjų pasivaikščiojimai vyksta dienos metu, laikantis šio įstatymo 27 straipsnyje nustatytų reikalavimų.\n\n3. Pasivaikščiojimas gali būti nutrauktas, jeigu suimtasis pažeidžia teisingumo ministro nustatytą pasivaikščiojimų tvarką arba pats prašo nutraukti pasivaikščiojimą."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "18",
      "title": "18 straipsnis. Suimtųjų teisė į trumpalaikę išvyką dėl svarbių priežasčių",
      "content": "1. Suimtieji, gavę leidimą, turi teisę išvykti iš laisvės atėmimo vietų įstaigos Lietuvos Respublikos teritorijoje ne ilgiau kaip penkioms paroms dėl artimojo mirties ar gyvybei gresiančios sunkios ligos, kuri patvirtinta gydytojų išvada, dėl gaivalinės nelaimės, padariusios didelę turtinę žalą suimtajam ar jo artimiesiems, jeigu apie tai laisvės atėmimo vietų įstaigoje gauti kompetentingos institucijos dokumentai.\n\n2. Leidimą išvykti, gavęs suimtojo ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinį sutikimą, duoda laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas. Jeigu ikiteisminiam tyrimui vadovaujantis ar jį atliekantis prokuroras arba teismas, kurio žinioje yra byla, nesutinka leisti suimtajam išvykti iš laisvės atėmimo vietų įstaigos, suimtajam ir laisvės atėmimo vietų įstaigai turi būti pateikiamas motyvuotas sprendimas. Laikas, kurį suimtasis buvo išvykęs iš laisvės atėmimo vietų įstaigos, įskaitomas į suėmimo laiką. Suimtasis arba kiti jo nurodyti asmenys apmoka visas su suimtojo kelione ir palyda susijusias laisvės atėmimo vietų įstaigos patiriamas išlaidas. Šios išlaidos apskaičiuojamos teisingumo ministro nustatyta tvarka.\n\n3. Suimtuosius šio straipsnio 1 dalyje numatytos išvykos metu lydi laisvės atėmimo vietų įstaigos pareigūnas arba pareigūnai. Pilnamečiams suimtiesiems šios išvykos metu gali būti uždedami antrankiai."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "19",
      "title": "19 straipsnis. Suimtųjų užsieniečių teisė palaikyti ryšius su savo valstybės atstovais",
      "content": "Suimtieji užsieniečiai turi teisę palaikyti ryšius su savo valstybės diplomatinėmis atstovybėmis ir konsulinėmis įstaigomis, įskaitant teisę susitikti ar susirašinėti su savo valstybės diplomatinės atstovybės ar konsulinės įstaigos atstovais arba jiems paskambinti. Suimtojo pageidavimu jo valstybės konsulinės įstaigos turi teisę užtikrinti suimtojo teisinį atstovavimą, įskaitant suimtojo teisę į gynybą."
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "20",
      "title": "20 straipsnis. Suimtųjų pareigos ir jiems taikomi draudimai",
      "content": "1. Suimtieji privalo:\n\n1) vykdyti įstatymuose nustatytus reikalavimus ir laikytis teisingumo ministro nustatytos laisvės atėmimo vietų įstaigos vidaus tvarkos;\n\n2) vykdyti laisvės atėmimo vietų įstaigos pareigūnų reikalavimus.\n\n2. Suimtiesiems draudžiama:\n\n1) organizuoti piketus, mitingus, demonstracijas ir kitus grupinius renginius be laisvės atėmimo vietų įstaigos direktoriaus įgalioto pareigūno leidimo ir juose dalyvauti;\n\n2) be laisvės atėmimo vietų įstaigos direktoriaus įgalioto pareigūno leidimo bendrauti su asmenimis, laikomais kitose kamerose;\n\n3) vartoti alkoholinius gėrimus ar jų surogatus, narkotines, psichotropines ar kitokias psichiką veikiančias medžiagas arba toksines priemones, taip pat be gydytojo leidimo vartoti medikamentus;\n\n4) perleisti savo turtą kitiems suimtiesiems, nuteistiesiems ar laisvės atėmimo vietų įstaigos darbuotojams (pareigūnams, valstybės tarnautojams, darbuotojams, dirbantiems pagal darbo sutartis) arba jį įsigyti iš šių asmenų; teikti mokamas ar kitaip atlyginamas paslaugas tiek kitiems suimtiesiems ar nuteistiesiems, tiek laisvės atėmimo vietų įstaigos darbuotojams arba gauti tokias paslaugas iš šių asmenų;\n\n5) darytis tatuiruotes ir jas daryti kitiems asmenims;\n\n6) be laisvės atėmimo vietų įstaigos direktoriaus įgalioto pareigūno leidimo platinti rankraščius ir leidinius;\n\n7) kurstyti kitus suimtuosius ir nuteistuosius atsisakyti vykdyti laisvės atėmimo vietų įstaigos pareigūnų reikalavimus;\n\n8) reikalauti bet kokios paslaugos iš kito suimtojo ar nuteistojo, naudoti fizinį ar psichinį smurtą prieš kitus asmenis;\n\n9) gauti, įsigyti pornografinių ar smurtą arba žiaurumą propaguojančių spaudos leidinių, knygų, vaizdo ar garso įrašų, taip pat juos laikyti, platinti arba prenumeruoti;\n\n10) turėti tabako gaminių patalpose, kuriose izoliuojami suimtieji, taip pat laisvės atėmimo vietų įstaigos nurodytose vietose ir patalpose, kuriose suimtiesiems teikiamos sveikatos priežiūros paslaugos;\n\n11) su savimi turėti asmeninių daiktų, nenurodytų šio įstatymo 15 straipsnio 1 dalyje ir 33 straipsnio 1 dalyje nurodytuose sąrašuose.\n\nANTRASIS SKIRSNIS\nSUIMTŲJŲ UŽIMTUMAS IR JŲ SOCIALINIŲ POREIKIŲ TENKINIMAS"
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "21",
      "title": "21 straipsnis. Suimtųjų užimtumas",
      "content": "1. Laisvės atėmimo vietų įstaiga, organizuodama suimtųjų užimtumą, privalo kiekvienam suimtajam pasiūlyti įvairios prasmingos veiklos, kad bendras suimtojo už kameros ribų praleidžiamas laikas būtų ne trumpesnis kaip keturios valandos per parą.\n\n2. Suimtųjų užimtumo įvairia prasminga veikla formos:\n\n1) bendrasis ugdymas;\n\n2) nuotolinės studijos;\n\n3) individuali veikla;\n\n4) dalyvavimas laisvės atėmimo vietų įstaigos ar nevyriausybinių organizacijų, asociacijų, valstybės pripažintų religinių bendruomenių ir bendrijų, kitų juridinių asmenų ar jų padalinių bei patikimų savanorių organizuojamoje kultūrinėje, švietėjiškoje, sporto ir kitoje laisvalaikio veikloje;\n\n5) darbinė veikla.\n\n3. Laisvės atėmimo vietų įstaiga, organizuodama suimtųjų užimtumą:\n\n1) konsultuoja suimtuosius, siekdama padidinti jų motyvaciją pradėti ar tęsti mokymąsi pagal bendrojo ugdymo programas laisvės atėmimo vietų įstaigoje;\n\n2) sudaro sąlygas suimtiesiems nuotoliniu būdu studijuoti ne laisvės atėmimo vietų įstaigoje veikiančiose švietimo įstaigose;\n\n3) padeda suimtiesiems įsigyti jų individualiai veiklai reikalingų priemonių;\n\n4) organizuoja kultūrinius, švietėjiškus ir sporto renginius.\n\n4. Suimtųjų užimtumas, kai tai būtina, organizuojamas laikantis šio įstatymo 27 straipsnyje nustatytų reikalavimų.\n\n5. Jeigu yra galimybė, suimtieji gali jų rašytiniu prašymu užsiimti darbine veikla. Suimtųjų užimtumas darbine veikla nelaikomas darbo santykiais ir darbo teisę reglamentuojantys teisės aktai suimtųjų užimtumo darbine veikla nereguliuoja. Darbine veikla suimtiesiems leidžiama užsiimti tik laisvės atėmimo vietų įstaigos teritorijoje. Už darbinės veiklos rezultatus, atsižvelgdama į šios veiklos sudėtingumą, apimtį ir veiklai atlikti skirtą laiką, laisvės atėmimo vietų įstaiga suimtiesiems moka pinigines išmokas. Šių išmokų apskaičiavimo tvarką nustato teisingumo ministras. Darbine veikla užsiimantiems suimtiesiems piniginės išmokos mokamos iš Lietuvos Respublikos bausmių vykdymo kodekso 58 straipsnyje nurodytame fonde sukauptų lėšų.\n\n6. Suimtųjų individualios veiklos vykdymo laisvės atėmimo vietų įstaigoje klausimai sprendžiami vadovaujantis Bausmių vykdymo kodekso 56 straipsnio 4 dalies nuostatomis."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "22",
      "title": "22 straipsnis. Suimtųjų bendrasis ugdymas",
      "content": "1. Laisvės atėmimo vietų įstaigoje organizuojamas suimtųjų iki šešiolikos metų bendrasis ugdymas.\n\n2. Vyresnių negu šešiolikos metų suimtųjų bendrasis ugdymas organizuojamas rašytiniu jų prašymu ir laisvės atėmimo vietų įstaigos direktoriaus sutikimu.\n\n3. Suimtųjų bendrąjį ugdymą organizuoja savivaldybės, kurių teritorijoje suimtiesiems vykdomas suėmimas. Mokyklų veiklai vykdyti reikalingas patalpas suteikia laisvės atėmimo vietų įstaiga, ji taip pat apmoka šių patalpų eksploatavimo, remonto ir mokyklinių baldų įsigijimo išlaidas. Mokymo lėšos ugdymo planui įgyvendinti, vadovėliams ir kitoms mokymo priemonėms įsigyti ir mokyklos ūkiui skirtos lėšos skiriamos iš Lietuvos Respublikos valstybės biudžete numatytų asignavimų. Organizaciniai suimtųjų bendrojo ugdymo vykdymo klausimai gali būti aptariami laisvės atėmimo vietų įstaigos ir suimtųjų bendrąjį ugdymą vykdančių mokyklų susitarimuose.\n\n4. Suimtųjų bendrasis ugdymas vykdomas švietimo sistemos organizavimą reglamentuojančių Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "23",
      "title": "23 straipsnis. Socialinis darbas su suimtaisiais",
      "content": "1. Socialinį darbą su suimtaisiais organizuoja laisvės atėmimo vietų įstaiga.\n\n2. Pagrindinės socialinio darbo su suimtaisiais formos:\n\n1) socialinis ir teisinis švietimas;\n\n2) suimtųjų socialinių ir dvasinių poreikių tenkinimas;\n\n3) pagalba sprendžiant suimtųjų problemas.\n\n3. Socialinis darbas su suimtaisiais, kai tai būtina, organizuojamas laikantis šio įstatymo 27 straipsnyje nustatytų reikalavimų.\n\nTREČIASIS SKIRSNIS\nSUIMTŲJŲ SVEIKATOS PRIEŽIŪRA IR APRŪPINIMAS"
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "24",
      "title": "24 straipsnis. Suimtųjų asmens sveikatos priežiūra",
      "content": "1. Asmens sveikatos priežiūros paslaugos suimtiesiems teikiamos sveikatos apsaugos ministro ir teisingumo ministro nustatyta tvarka.\n\n2. Pirminio lygio ambulatorinės asmens sveikatos priežiūros paslaugos suimtiesiems teikiamos laisvės atėmimo vietų įstaigoje. Šias paslaugas teikia laisvės atėmimo vietų įstaigos asmens sveikatos priežiūros padaliniai.\n\n3. Privaloma nuodugniai patikrinti naujų į laisvės atėmimo vietų įstaigą atvykusių suimtųjų sveikatos būklę. Atsižvelgiant į nepilnamečio suimtojo sveikatos būklę, taip pat į nepilnamečio suimtojo arba jo gynėjo ar artimojo giminaičio arba globėjo (rūpintojo) prašymą, turi būti atliktas papildomas ar pakartotinis šio nepilnamečio suimtojo sveikatos būklės patikrinimas.\n\n4. Kai laisvės atėmimo vietų įstaigos asmens sveikatos priežiūros padaliniai dėl objektyvių priežasčių negali užtikrinti pirminio lygio ambulatorinių asmens sveikatos priežiūros paslaugų teikimo suimtiesiems, šių paslaugų teikimą laisvės atėmimo vietų įstaigos patalpose pagal sudarytas sutartis užtikrina savivaldybės, kurios teritorijoje suimtajam vykdomas suėmimas, pirminio lygio ambulatorines asmens sveikatos priežiūros paslaugas teikianti asmens sveikatos priežiūros įstaiga. Sprendimą dėl konkrečios pirminio lygio ambulatorines asmens sveikatos priežiūros paslaugas teikiančios asmens sveikatos priežiūros įstaigos, kuri užtikrins asmens sveikatos priežiūros paslaugų teikimą suimtiesiems, paskyrimo priima savivaldybės, kurios teritorijoje suimtajam vykdomas suėmimas, taryba.\n\n5. Antrinio lygio asmens sveikatos priežiūros paslaugos, kurios neteikiamos specializuotame laisvės atėmimo vietų įstaigos sveikatos priežiūros padalinyje, ir tretinio lygio asmens sveikatos priežiūros paslaugos suimtiesiems teikiamos arčiausiai esančiose ir reikalingas paslaugas galinčiose suteikti valstybės arba savivaldybių asmens sveikatos priežiūros įstaigose.\n\n6. Asmens sveikatos priežiūros paslaugos valstybės arba savivaldybių asmens sveikatos priežiūros įstaigose suimtiesiems teikiamos užtikrinant suimtųjų apsaugą.\n\n7. Suimtųjų asmens sveikatos priežiūrą organizuoja Lietuvos Respublikos sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "25",
      "title": "25 straipsnis. Suimtųjų buities poreikių užtikrinimo tvarka",
      "content": "1. Suimtiesiems užtikrinamos gyvenamųjų patalpų ir buities sąlygos, atitinkančios Lietuvos Respublikos teisės aktuose nustatytų higienos normų reikalavimus.\n\n2. Kiekvienam suimtajam nemokamai suteikiama atskira miegamoji vieta ir patalynė. Suimtieji gali naudotis savo patalyne (išskyrus antklodę, čiužinį ir pagalvę), jeigu to pageidauja.\n\n3. Suimtieji, kurie neturi savo drabužių ir avalynės, nemokamai aprūpinami drabužiais ir avalyne pagal sezoną.\n\n4. Ne rečiau kaip kartą per savaitę suimtiesiems turi būti sudarytos sąlygos gauti išskalbtą patalynę (išskyrus antklodę, čiužinį ir pagalvę) ir apatinius drabužius. Suimtųjų pageidavimu turi būti suteikta galimybė ne dažniau kaip du kartus per mėnesį pasinaudoti kirpėjo paslaugomis.\n\n5. Suimtiesiems tiekiamas maistas turi atitikti rekomenduojamas paros maistinių medžiagų ir energijos normas ir, kiek tai įmanoma, jų religinius įsitikinimus. Maistu suimtieji aprūpinami nemokamai.\n\n6. Nėščioms moterims pagal gydytojo išvadą leidžiama gauti pašto ar perduodamų maisto produktų siuntinių; jų svorį ir periodiškumą nustato teisingumo ministras.\n\n7. Suimtųjų maitinimo, aprūpinimo drabužiais, avalyne ir higienos priemonėmis tvarką nustato teisingumo ministras.\n\nKETVIRTASIS SKIRSNIS\nSAUGUMO VALDYMAS LAISVĖS ATĖMIMO VIETŲ ĮSTAIGOJE"
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "26",
      "title": "26 straipsnis. Saugumo užtikrinimas laisvės atėmimo vietų įstaigoje",
      "content": "1. Bausmių vykdymo sistemos pareigūnai, laisvės atėmimo vietų įstaigos karjeros valstybės tarnautojai ir kiti darbuotojai, palaikydami profesionaliai pozityvius santykius su suimtaisiais ir stengdamiesi juos individualiai pažinti ir suprasti, užima suimtuosius prasminga veikla, vertina galimą riziką, ją valdo ir taip užtikrina saugią aplinką sau ir suimtiesiems (toliau – dinaminis saugumas). Dinaminio saugumo užtikrinimo tvarką nustato teisingumo ministras.\n\n2. Laisvės atėmimo vietų įstaigoje naudojamos laisvės atėmimo vietų įstaigos direktoriaus nustatytos inžinerinės ir techninės priemonės, teisingumo ministro nustatyta tvarka atliekamos suimtųjų, jų asmeninių daiktų, kamerų kratos ir apžiūros. Suimtiesiems pranešama apie inžinerines ir technines priemones, kurios gali kelti pavojų asmens gyvybei ir sveikatai.\n\n3. Suimtieji laikomi rakinamose kamerose.\n\n4. Lietuvos Respublikos ryšių reguliavimo tarnybos nustatyta tvarka užtikrinama, kad laisvės atėmimo vietų įstaigos teritorijos, kuriose vykdomas suėmimas, nepatektų į judriojo ryšio tinklų aprėpties zoną.\n\n5. Vidaus reikalų ministro ir teisingumo ministro nustatytais atvejais ir tvarka laisvės atėmimo vietų įstaiga, vykdydama suėmimą, gali pasitelkti Viešojo saugumo tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos ir policiją.\n\n6. Į laisvės atėmimo vietų įstaigos teritoriją, kurioje vykdomas suėmimas, įeinantys ir iš jos išeinantys asmenys, išskyrus Respublikos Prezidentą, Lietuvos Respublikos Seimo, Europos Parlamento ar Lietuvos Respublikos Vyriausybės narius, teisėjus, tikrinami laisvės atėmimo vietų įstaigos direktoriaus nustatytomis techninėmis priemonėmis, taip pat tikrinamos įvažiuojančios ir išvažiuojančios transporto priemonės. Kilus pagrįstų įtarimų, patikrinami į laisvės atėmimo vietų įstaigos teritoriją, kurioje vykdomas suėmimas, įeinančių ir iš jos išeinančių asmenų daiktai ir drabužiai. Įėjimo į laisvės atėmimo vietų įstaigos teritoriją, kurioje vykdomas suėmimas, ir išėjimo iš jos tvarką nustato teisingumo ministras.\n\n7. Ypatingųjų situacijų metu laisvės atėmimo vietų įstaiga veikia vadovaudamasi Bausmių vykdymo kodekso 76 straipsnio nuostatomis."
    },
    {
      "provision_ref": "art27",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "27",
      "title": "27 straipsnis. Suimtųjų laikymas atskirai",
      "content": "1. Laisvės atėmimo vietų įstaigoje atskirai vieni nuo kitų turi būti laikomi:\n\n1) vyrai – atskirai nuo moterų;\n\n2) nepilnamečiai – atskirai nuo pilnamečių;\n\n3) suimtieji – atskirai nuo nuteistųjų;\n\n4) buvę ir esami valstybės politikai, teisėsaugos, teismų, prokuratūros, kontrolės, valdžios ir valdymo institucijų pareigūnai – atskirai nuo kitų suimtųjų;\n\n5) suimtieji, kuriems taikomos Lietuvos Respublikos baudžiamojo proceso ir kriminalinės žvalgybos dalyvių, teisingumo ir teisėsaugos institucijų pareigūnų apsaugos nuo nusikalstamo poveikio įstatymo nuostatos, – atskirai nuo kitų suimtųjų.\n\n2. To paties baudžiamojo proceso dalyviai laikomi atskirai vieni nuo kitų tik gavus ikiteisminiam tyrimui vadovaujančio ar jį atliekančio prokuroro arba teismo, kurio žinioje yra byla, rašytinį nurodymą.\n\n3. Nepilnametis, kuris nepasibaigus suėmimo terminui sulaukia pilnametystės, gali būti toliau, bet ne ilgiau, negu iki jam sukaks dvidešimt vieni metai, laikomas kartu su nepilnamečiais suimtaisiais, kai tai atitinka šių nepilnamečių interesus. Sprendimą dėl tokio suimtojo laikymo kartu su nepilnamečiais priima laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas.\n\n4. Suimtieji vieni nuo kitų izoliuojami arba atskirai laikomi ir kitų Lietuvos Respublikos įstatymų nustatytais atvejais ir tvarka. Teisingumo ministro nustatyta tvarka atskirai nuo kitų suimtųjų gali būti laikomi ir kiti šio straipsnio 1 dalyje nenurodyti suimtieji.\n\nPENKTASIS SKIRSNIS\nSUIMTŲJŲ SKATINIMAS IR DRAUSMINIMAS"
    },
    {
      "provision_ref": "art28",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "28",
      "title": "28 straipsnis. Suimtųjų skatinimo priemonės",
      "content": "Už nepriekaištingą elgesį suimtiesiems gali būti skiriamos šios skatinimo priemonės:\n\n1) paskirtos drausminės nuobaudos panaikinimas;\n\n2) pasivaikščiojimo laiko pailginimas;\n\n3) pasimatymo laiko pailginimas."
    },
    {
      "provision_ref": "art29",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "29",
      "title": "29 straipsnis. Suimtųjų drausminimo priemonės",
      "content": "Suimtieji, nevykdantys šio įstatymo 20 straipsnyje nustatytų pareigų ir (ar) nesilaikantys jiems nustatytų draudimų (toliau – pažeidimai), gali būti drausminami jiems skiriant šias drausmines nuobaudas:\n\n1) pailginto pasivaikščiojimo laiko panaikinimas;\n\n2) draudimas vieną mėnesį įsigyti asmeninių daiktų (išskyrus higienos reikmenis ir kanceliarines prekes);\n\n3) suimtojo izoliavimas iki dešimt parų, o nepilnamečio suimtojo – iki penkių parų."
    },
    {
      "provision_ref": "art30",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "30",
      "title": "30 straipsnis. Skatinimo priemonių skyrimo suimtiesiems tvarka",
      "content": "1. Šio įstatymo 28 straipsnyje nurodytas skatinimo priemones suimtiesiems skiria laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas.\n\n2. Skiriant šio įstatymo 28 straipsnio 1 punkte nurodytą skatinimo priemonę, suimtajam panaikinama viena jo turima drausminė nuobauda.\n\n3. Skatinimo tvarka pailgintas pasivaikščiojimo laikas taikomas ne ilgiau kaip vieną mėnesį.\n\n4. Vienu paskatinimu galima pailginti vieno pasimatymo laiką."
    },
    {
      "provision_ref": "art31",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "31",
      "title": "31 straipsnis. Drausminių nuobaudų skyrimo suimtiesiems tvarka",
      "content": "1. Šio įstatymo 29 straipsnyje nurodytas drausmines nuobaudas suimtiesiems skiria laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas.\n\n2. Skiriant drausmines nuobaudas, atsižvelgiama į pažeidimo padarymo aplinkybes ir paskirtų drausminių nuobaudų kiekį bei pobūdį, taip pat į suimtojo rašytinį pasiaiškinimą dėl pažeidimo padarymo. Skiriamos drausminės nuobaudos turi atitikti padaryto pažeidimo sunkumą ir pobūdį.\n\n3. Už kelis vienu metu padarytus pažeidimus skiriama viena drausminė nuobauda.\n\n4. Šio įstatymo 29 straipsnio 3 punkte nustatyta drausminė nuobauda gali būti skiriama tik tuo atveju, kai suimtasis nevykdo šio įstatymo 20 straipsnio 1 dalies 2 punkte nustatytos pareigos arba nesilaiko šio įstatymo 20 straipsnio 2 dalies 1, 3, 7 ir 8 punktuose nustatytų draudimų, taip pat jeigu suimtajam iki šio pažeidimo padarymo per vienus metus tris kartus buvo paskirtos administracinės ir (ar) drausminės nuobaudos. Nėščioms moterims ir asmenims, kurie dėl medicininių priežasčių negali būti izoliuojami, ši drausminė nuobauda neskiriama, o jeigu buvo paskirta, – nevykdoma.\n\n5. Drausminė nuobauda turi būti paskirta ne vėliau kaip per dešimt parų nuo pažeidimo atskleidimo dienos, o kai dėl pažeidimo buvo atliekamas tyrimas, – nuo tyrimo pabaigos dienos, bet ne vėliau kaip per mėnesį nuo pažeidimo padarymo dienos.\n\n6. Paskirta drausminė nuobauda pradedama vykdyti tuoj pat, bet ne vėliau kaip per vieną mėnesį nuo jos paskyrimo dienos. Drausminė nuobauda, kuri nebuvo pradėta vykdyti per vieną mėnesį nuo jos paskyrimo dienos, nebevykdoma.\n\n7. Suimtieji turi teisę šio įstatymo 37 straipsnyje nustatyta tvarka apskųsti jiems paskirtas drausmines nuobaudas. Skundo pateikimas drausminės nuobaudos vykdymo nesustabdo. Laisvės atėmimo vietų įstaigos direktorius, išnagrinėjęs skundą, turi teisę suimtajam paskirtą drausminę nuobaudą sušvelninti arba panaikinti, jeigu ją paskyręs pareigūnas viršijo savo įgaliojimus, netinkamai įvertino visas pažeidimo padarymo aplinkybes arba jeigu drausminė nuobauda paskirta nepadariusiam pažeidimo suimtajam.\n\n8. Jeigu per tris mėnesius, o nepilnamečiui – per du mėnesius po drausminės nuobaudos atlikimo dienos (kai drausminė nuobauda nebuvo vykdoma, – nuo jos paskyrimo dienos) nepaskiriama nauja drausminė nuobauda, laikoma, kad asmuo neturi drausminių nuobaudų.\n\n9. Suimtiesiems, kurie siunčiami atlikti arešto, terminuoto laisvės atėmimo ar laisvės atėmimo iki gyvos galvos bausmių, paskirtos drausminės nuobaudos nebevykdomos.\n\n10. Suimtasis pasirašytinai informuojamas apie drausminės nuobaudos paskyrimą, jam įteikiama sprendimo, kuriuo paskirta drausminė nuobauda, kopija."
    },
    {
      "provision_ref": "art32",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "32",
      "title": "32 straipsnis. Laikinas suimtųjų izoliavimas",
      "content": "Suimtasis, kai gali kilti grėsmė jo sveikatai ar gyvybei, taip pat kai kitomis priemonėmis negalima užkirsti kelio teisės pažeidimui ir būtina besirengiantį daryti teisės pažeidimą arba jį darantį ar padariusį suimtąjį izoliuoti, ne ilgiau kaip keturiasdešimt aštuonioms valandoms izoliuojamas nuo kitų suimtųjų, iki bus priimtas sprendimas dėl šio suimtojo laikymo sąlygų. Šis suimtojo laikinas izoliavimas nelaikomas drausmine nuobauda. Jeigu už padarytą pažeidimą paskiriama šio statymo 29 straipsnio 3 punkte nurodyta drausminė nuobauda, laikino izoliavimo laikas įskaitomas į bendrą suimtajam paskirtos drausminės nuobaudos laiką."
    },
    {
      "provision_ref": "art33",
      "chapter": "III SKYRIUS SUĖMIMO VYKDYMO TVARKA IR SUIMTŲJŲ LAIKYMO SĄLYGOS",
      "section": "33",
      "title": "33 straipsnis. Suimtųjų izoliavimo sąlygos",
      "content": "1. Šio įstatymo 29 straipsnio 3 punkte nustatytą drausminę nuobaudą atliekantys suimtieji neturi teisės gauti pasimatymų (išskyrus teisę susitikti su gynėju), perduodamų daiktų, paskambinti (išskyrus teisę paskambinti gynėjui). Jiems leidžiamų įsigyti ir (ar) turėti drabužių ir avalynės, higienos priemonių ir kitų asmeninių daiktų sąrašą ir jų kiekį nustato teisingumo ministras. Šioje dalyje nurodytiems suimtiesiems leidžiama skaityti knygas, spaudos leidinius ir kitą literatūrą kasdien vieną valandą, o nepilnamečiams, neįgaliesiems, kuriems nustatytas 0–40 procentų darbingumo lygis arba didelių ar vidutinių specialiųjų poreikių lygis, nėščioms moterims ir ligoniams pagal gydytojų išvadą – po tris valandas pasivaikščioti.\n\n2. Už izoliavimo metu padarytus pažeidimus suimtiesiems gali būti skiriamos šio įstatymo 29 straipsnyje nurodytos drausminės nuobaudos, išskyrus pakartotinį izoliavimą.\n\nIV SKYRIUS\nSUIMTŲJŲ PALEIDIMAS IŠ LAISVĖS ATĖMIMO VIETŲ ĮSTAIGOS"
    },
    {
      "provision_ref": "art34",
      "chapter": "IV SKYRIUS SUIMTŲJŲ PALEIDIMAS IŠ LAISVĖS ATĖMIMO VIETŲ ĮSTAIGOS",
      "section": "34",
      "title": "34 straipsnis. Suimtųjų paleidimo iš laisvės atėmimo vietų įstaigos pagrindai",
      "content": "Suimtieji paleidžiami iš laisvės atėmimo vietų įstaigos, kai:\n\n1) suėmimas panaikinamas;\n\n2) suėmimas pakeičiamas kita kardomąja priemone;\n\n3) pasibaigė paskirto ar pratęsto suėmimo terminas."
    },
    {
      "provision_ref": "art35",
      "chapter": "IV SKYRIUS SUIMTŲJŲ PALEIDIMAS IŠ LAISVĖS ATĖMIMO VIETŲ ĮSTAIGOS",
      "section": "35",
      "title": "35 straipsnis. Suimtųjų paleidimo iš laisvės atėmimo vietų įstaigos tvarka",
      "content": "1. Nuosprendis, nutartis arba nutarimas dėl suimtojo paleidimo vykdomi nedelsiant, kai tik jie gaunami laisvės atėmimo vietų įstaigoje.\n\n2. Pasibaigus suėmimo terminui, laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas privalo paleisti suimtąjį ir apie tai pranešti šio asmens nusikalstamą veiką tiriančiam pareigūnui ar prokurorui arba teismui, kurio žinioje yra byla. Jeigu suimtasis prašo, laisvės atėmimo vietų įstaiga privalo leisti suimtajam pranešti telefonu apie jo paleidimą.\n\n3. Paleidžiamiems asmenims paleidimo dieną pasirašytinai išduodami asmens dokumentai ir daiktai, asmeninėje sąskaitoje turimi pinigai, taip pat išbūtą suėmimo laiką liudijantys dokumentai.\n\n4. Paleidžiami nepilnamečiai pasiunčiami pas artimuosius giminaičius arba globėjus (rūpintojus). Šiuos nepilnamečius privalo lydėti laisvės atėmimo vietų įstaigos atstovas arba tėvai, globėjai (rūpintojai) ar artimieji giminaičiai.\n\n5. Jeigu laisvės atėmimo vietų įstaiga yra gavusi pažymą, kad nukentėjusysis pageidauja būti informuotas apie būsimą suimtojo paleidimą į laisvę ar suimtojo pabėgimą iš laisvės atėmimo vietų įstaigos, laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas apie suimtojo paleidimą į laisvę ar suimtojo pabėgimą iš laisvės atėmimo vietų įstaigos privalo pranešti nukentėjusiajam. Nukentėjusysis taip pat informuojamas apie teisės aktuose nustatytas apsaugos priemones, kurios gali būti jam taikomos, ir šių priemonių skyrimo tvarką. Nukentėjusiajam apie suimtojo paleidimą į laisvę pranešama ne vėliau kaip likus vienai dienai iki suimtojo paleidimo dienos. Tais atvejais, kai suimtasis iš laisvės atėmimo vietų įstaigos turi būti paleidžiamas tuoj pat po to, kai gaunamas nuosprendis, nutartis ar nutarimas dėl suimtojo paleidimo į laisvę, taip pat kai suimtasis pabėga iš laisvės atėmimo vietų įstaigos, nukentėjusiajam pranešama iš karto po suimtojo paleidimo į laisvę ar suimtojo pabėgimo iš laisvės atėmimo vietų įstaigos.\n\n6. Paleidžiami asmenys, kurie asmeninėse sąskaitose neturi lėšų, aprūpinami viešojo transporto bilietais kelionei iki gyvenamosios vietos Lietuvos Respublikos teritorijoje. Paleidžiami asmenys, kurie neturi pagal sezoną reikiamų drabužių, avalynės ir lėšų jiems įsigyti, drabužiais ir avalyne pagal sezoną aprūpinami nemokamai.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art36",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "36",
      "title": "36 straipsnis. Suimtųjų valstybei padarytos turtinės žalos atlyginimas",
      "content": "1. Suimtieji privalo atlyginti visą jų suėmimo vykdymo metu valstybei padarytą turtinę žalą.\n\n2. Suimtųjų valstybei padarytos turtinės žalos atlyginimas išieškomas motyvuotu laisvės atėmimo vietų įstaigos direktoriaus įgalioto pareigūno nutarimu, jeigu žalos dydis neviršija suimtojo asmeninėje sąskaitoje esančios pinigų sumos. Apie išieškojimą suimtajam pranešama pasirašytinai. Kitais atvejais turtinės žalos atlyginimas išieškomas Lietuvos Respublikos civilinio proceso kodekso nustatytais pagrindais ir tvarka.\n\n3. Valstybei padarytos turtinės žalos atlyginimo dalis, kurios neatlygino paleistas iš laisvės atėmimo vietų įstaigos asmuo, išieškoma Civilinio proceso kodekso nustatytais pagrindais ir tvarka."
    },
    {
      "provision_ref": "art37",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "37",
      "title": "37 straipsnis. Pareigūnų veiksmų ir sprendimų apskundimas",
      "content": "1. Laisvės atėmimo vietų įstaigos pareigūnų veiksmai ir sprendimai skundžiami Bausmių vykdymo kodekso 100 straipsnyje nustatyta tvarka.\n\n2. Ikiteisminio tyrimo pareigūnų, prokurorų ir teisėjų veiksmai ir sprendimai skundžiami Baudžiamojo proceso kodekso ar kitų teisės aktų nustatyta tvarka.\n\nLietuvos Respublikos\nsuėmimo vykdymo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2012 m. spalio 25 d. Europos Parlamento ir Tarybos direktyva 2012/29/ES, kuria nustatomi būtiniausi nusikaltimų aukų teisių, paramos joms ir jų apsaugos standartai ir kuria pakeičiamas Tarybos pamatinis sprendimas 2001/220/TVR.\n\n2. 2013 m. spalio 22 d. Europos Parlamento ir Tarybos direktyva 2013/48/ES dėl teisės turėti advokatą vykstant baudžiamajam procesui ir Europos arešto orderio vykdymo procedūroms ir dėl teisės reikalauti, kad po laisvės atėmimo būtų informuota trečioji šalis, ir teisės susisiekti su trečiaisiais asmenimis ir konsulinėmis įstaigomis laisvės atėmimo metu.\n\n3. 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/800 dėl procesinių garantijų vaikams, kurie baudžiamajame procese yra įtariamieji ar kaltinamieji.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, sveikatos apsaugos ministras, vidaus reikalų ministras ir Ryšių reguliavimo tarnybos direktorius iki 2022 m. gruodžio 31 d., o teisingumo ministras – iki 2023 m. balandžio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Lietuvos kalėjimų tarnybos direktorius, parengęs šio įstatymo 1 straipsnyje išdėstytame Lietuvos Respublikos suėmimo vykdymo įstatyme nurodytų įgyvendinamųjų teisės aktų projektus, teikia juos tvirtinti teisingumo ministrui.\n\n4. Iki teisingumo ministras priims šio įstatymo įgyvendinamuosius teisės aktus, taikomi su suėmimo vykdymu susiję įgyvendinamieji teisės aktai, Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos direktoriaus ir teisingumo ministro priimti iki 2022 m. gruodžio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
