{
  "id": "lt-law-xiii-2157",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo saugumo tarnybos įstatymo Nr. X-813 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2157",
  "status": "in_force",
  "issued_date": "2019-05-30",
  "in_force_date": "2019-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a23c7ef08b7c11e9ae2e9d61b1f977b3/KNrIrzUAIU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 7 dalimi:\n\n„7. Svarbus valstybės objektas – nacionaliniam saugumui užtikrinti svarbi įmonė, įrenginys ir (ar) turtas, taip pat Lietuvos Respublikos valstybės ar savivaldybės institucijos ar įstaigos pastatas, teritorija, infrastruktūra ar kitas objektas, kurių sunaikinimas, pažeidimas ar veiklos sutrikdymas sukeltų grėsmę nacionaliniam saugumui ar pažeistų valstybės interesus.“\n\n2. Buvusias 2 straipsnio 7, 8 dalis laikyti atitinkamai 8, 9 dalimis.\n\n3. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos sprogmenų apyvartos kontrolės įstatyme ir Lietuvos Respublikos vidaus tarnybos statute.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. spalio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos vidaus reikalų ministras iki 2019 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
