{
  "id": "lt-law-xiii-2473",
  "type": "statute",
  "title": "Lietuvos Respublikos dokumentų ir archyvų įstatymo Nr. I-1115 10, 11, 12 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2473",
  "status": "in_force",
  "issued_date": "2019-10-10",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a21be8d0f0ac11e99681cd81dcdca52c/kkVpaPmtGh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės ar savivaldybės institucijos, įstaigos ar įmonės vadovas privalo:\n\n1) nustatyti institucijos, įstaigos ar įmonės veiklos dokumentų registrus ir (ar) nurodyti jos naudojamus registrus, valstybės informacines sistemas ar kitas informacines sistemas, kuriuose registruoti dokumentai nėra registruojami institucijos, įstaigos ar įmonės veiklos dokumentų registruose, ir kitus apskaitos dokumentus;\n\n2) paskirti už veiklos dokumentų registravimą, tvarkymą, apskaitą, saugojimą ir naikinimą atsakingus asmenis ir nustatyti jų įgaliojimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės ar savivaldybių institucijų, įstaigų ar įmonių vykdant teisės norminių aktų nustatytus įgaliojimus ir veiklą sudaryti ir gauti dokumentai turi būti užregistruoti dokumentų registruose arba nurodytuose naudojamuose registruose, valstybės informacinėse sistemose ar kitose informacinėse sistemose, susisteminti pagal institucijos, įstaigos ar įmonės dokumentacijos planą, sutvarkyti ir įtraukti į apskaitą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Papildyti 12 straipsnį nauja 3 dalimi:\n\n„3. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, valstybės įgalioti asmenys, nevalstybinės organizacijos, privatūs juridiniai asmenys popierinius veiklos dokumentus, išskyrus nuolat saugomus dokumentus, gali išsaugoti elektronine forma, nesaugodami popierinio dokumento, jeigu yra užtikrinamas popierinio dokumento skaitmeninio vaizdo tikrumas. Popierinių dokumentų atrankos ir jų išsaugojimo elektronine forma tvarką nustato Lietuvos vyriausiasis archyvaras.“\n\n2. Buvusią 12 straipsnio 3 dalį laikyti 4 dalimi.\n\n3. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės ir savivaldybių institucijų, įstaigų ir įmonių dokumentų saugojimo ir saugyklų įrengimo reikalavimus nustato Lietuvos vyriausiasis archyvaras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Dokumentus galima naikinti atlikus jų vertės ekspertizę, kai pasibaigia norminių teisės aktų nustatyti dokumentų saugojimo terminai. Sprendimą dėl valstybės ar savivaldybės institucijos, įstaigos ar įmonės, nevalstybinės organizacijos, privataus juridinio asmens veiklos dokumentų naikinimo ar jų saugojimo terminų pratęsimo priima vadovas pagal Lietuvos vyriausiojo archyvaro nustatytus dokumentų rengimo, tvarkymo ir apskaitos bendruosius reikalavimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos vyriausiasis archyvaras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 3 straipsnio 1 dalyje išdėstytos Lietuvos Respublikos dokumentų ir archyvų įstatymo 12 straipsnio 3 dalies nuostatos dėl popierinių dokumentų galimo išsaugojimo elektronine forma taikomos ir iki šio įstatymo įsigaliojimo sukurtiems popieriniams dokumentams.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
