{
  "id": "lt-law-xiii-2090",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 41 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2090",
  "status": "in_force",
  "issued_date": "2019-04-26",
  "in_force_date": "2019-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a2460f306fcd11e9a13eeecaacbc653f/gCKwGbdBIQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Gimnazijos tipui priskiriamos mokyklos, vykdančios švietimo ir mokslo ministro nustatyta tvarka akredituotą vidurinio ugdymo programą ir pagrindinio ugdymo programos antrąją dalį. Atskiru atveju (mokykla gyvenamosiose vietovėse, kuriose nėra kitų vidurinio ugdymo programą lietuvių ar (ir) tautinės mažumos kalba vykdančių bendrojo ugdymo mokyklų, arba bendrojo ugdymo mokykla, pagal Vyriausybės patvirtintus kriterijus priskirta prie miesto pakraščio mokyklų; pasienio ruože esanti bendrojo ugdymo mokykla; nevalstybinė mokykla; mokykla, skirta šalies (regiono) mokiniams, turintiems specialiųjų ugdymosi poreikių; mokykla, vykdanti specializuoto ugdymo krypties programą, kuriai reikalingas ugdymo nuoseklumas, mokykla, kurioje ne mažiau kaip 15 procentų visų mokinių yra didelių ir labai didelių specialiųjų ugdymosi poreikių ir (ar) vidutinį ir sunkų neįgalumą turintys mokiniai ir kuri atitinka Vyriausybės patvirtintus kriterijus) gimnazija gali vykdyti akredituotą vidurinio ugdymo programą ir pagrindinio ugdymo programą ar akredituotą vidurinio ugdymo programą, pagrindinio ugdymo programą ir pradinio ugdymo programą, vadovaudamasi šio įstatymo 28 straipsnio nuostatomis ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
