{
  "id": "lt-law-xiii-2263",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 42, 43, 46, 47, 48, 49, 50, 51, 55, 67, 70, 71, 74, 75, 85, 92 ir 243 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2263",
  "status": "in_force",
  "issued_date": "2019-06-27",
  "in_force_date": "2019-07-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/a21409019efc11e9878fc525390407ce/gVuAkJdqEH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Padariusiam nusikalstamą veiką asmeniui kartu su bausme, remiantis šio kodekso 67, 68, 681, 682, 71, 72, 721, 722 ir 723 straipsniais, gali būti skiriamos viena arba daugiau šių baudžiamojo poveikio priemonių – uždraudimas naudotis specialia teise, viešųjų teisių atėmimas, teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, įmoka į nukentėjusių nuo nusikaltimų asmenų fondą, turto konfiskavimas, įpareigojimas gyventi skyrium nuo nukentėjusio asmens ir (ar) nesiartinti prie nukentėjusio asmens arčiau nei nustatytu atstumu, dalyvavimas smurtinį elgesį keičiančiose programose, išplėstinis turto konfiskavimas. Kartu su baudos bausme įmoka į nukentėjusių nuo nusikaltimų asmenų fondą neskiriama.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 43 straipsnio pakeitimas",
      "content": "Papildyti 43 straipsnį 5 dalimi:\n\n„5. Juridiniam asmeniui kartu su bausme, remiantis šio kodekso 67, 71, 72 ir 723 straipsniais, gali būti skiriamos viena arba daugiau šių baudžiamojo poveikio priemonių – įmoka į nukentėjusių nuo nusikaltimų asmenų fondą, turto konfiskavimas, išplėstinis turto konfiskavimas. Įmoka į nukentėjusių nuo nusikaltimų asmenų fondą gali būti skiriama tik su juridinio asmens veiklos apribojimo bausme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 46 straipsnio pakeitimas",
      "content": "1. Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešuosius darbus teismas skiria šio kodekso specialiojoje dalyje numatytais atvejais. Viešieji darbai skiriami tik tuo atveju, jeigu kaltinamasis sutinka.“\n\n2. Pakeisti 46 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu dėl objektyvių priežasčių asmuo negali atlikti pagal šį straipsnį jam paskirtų viešųjų darbų, teismas gali atleisti jį nuo šios bausmės vietoj jos paskirdamas šio kodekso IX skyriuje numatytą vieną ar kelias baudžiamojo poveikio priemones arba XI skyriuje numatytą vieną ar kelias auklėjamojo poveikio priemones, kai nuo viešųjų darbų bausmės atleidžiamas nepilnametis.“\n\n3. Pakeisti 46 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu asmuo vengia atlikti viešuosius darbus, bausmę vykdanti institucija įspėja nuteistąjį dėl galimų teisinių pasekmių. Jeigu asmuo ir po įspėjimo vengia atlikti viešuosius darbus, teismas bausmę vykdančios institucijos teikimu gali pakeisti viešuosius darbus bauda arba laisvės apribojimu. Viešieji darbai keičiami bauda arba laisvės apribojimu pagal šio kodekso 47, 48 ir 65 straipsniuose nustatytas taisykles.“\n\n4. Pripažinti netekusia galios 46 straipsnio 8 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Jeigu asmuo vengia savo noru sumokėti baudą ir nėra galimybių ją išieškoti, teismas gali pakeisti baudą laisvės apribojimu. Keisdamas baudą laisvės apribojimu, teismas vadovaujasi šio kodekso 48 ir 65 straipsniuose nustatytomis taisyklėmis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Laisvės apribojimas\n\n1. Laisvės apribojimo bausmę teismas skiria šio kodekso specialiojoje dalyje numatytais atvejais.\n\n2. Laisvės apribojimo bausmė gali būti skiriama nuo trijų mėnesių iki dvejų metų. Bausmės terminas skaičiuojamas metais ir mėnesiais.\n\n3. Skirdamas laisvės apribojimo bausmę, teismas paprastai paskiria kaltinamajam intensyvią priežiūrą – nuteistojo buvimo vietos pagal nustatytą laiką kontrolę elektroninio stebėjimo priemonėmis. Nuteistojo buvimo vietą ir laiką nustato teismas.\n\n4. Kartu su intensyvia priežiūra arba vietoj jos teismas gali asmenį, kuriam paskirta laisvės apribojimo bausmė, įpareigoti:\n\n1) dalyvauti elgesio pataisos programoje;\n\n2) neatlygintinai išdirbti iki 200 valandų per teismo nustatytą, bet ne ilgesnį kaip laisvės apribojimo laiką sveikatos priežiūros, socialinių paslaugų įstaigose ar nevalstybinėse organizacijose, kurios rūpinasi senyvo amžiaus asmenimis, neįgaliaisiais ar kitais pagalbos reikalingais žmonėmis;\n\n3) atlyginti nusikalstama veika padarytą turtinę žalą ar jos dalį arba tokią žalą pašalinti savo darbu;\n\n4) pradėti dirbti arba užsiregistruoti Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos, mokytis;\n\n5) gydytis nuo alkoholizmo, narkomanijos, toksikomanijos ar venerinės ligos, kai nuteistasis sutinka.\n\n5. Kartu su intensyvia priežiūra, įpareigojimais arba vietoj jų teismas gali asmeniui, kuriam paskirta laisvės apribojimo bausmė, uždrausti:\n\n1) lankytis tam tikrose vietose;\n\n2) bendrauti su tam tikrais asmenimis ar asmenų grupėmis;\n\n3) turėti, naudoti, įgyti, saugoti pačiam ar perduoti saugoti kitiems asmenims tam tikrus daiktus;\n\n4) vartoti psichiką veikiančias medžiagas.\n\n6. Teismas asmeniui, kuriam paskirta laisvės apribojimo bausmė, kitų baudžiamojo proceso dalyvių prašymu, taip pat savo nuožiūra gali paskirti šio kodekso IX skyriuje numatytą vieną ar kelias baudžiamojo poveikio priemones arba XI skyriuje numatytą vieną ar kelias auklėjamojo poveikio priemones, kai laisvės apribojimo bausmė skiriama nepilnamečiui, ir (ar) kitus baudžiamajame įstatyme nenumatytus draudimus ar įpareigojimus, jeigu, teismo nuomone, tai darytų teigiamą įtaką jo elgesiui.\n\n7. Laisvės apribojimo bausmės vykdymo metu teismas bausmę vykdančios institucijos teikimu gali pakeisti intensyvią priežiūrą, paskirtas baudžiamojo poveikio priemones, auklėjamojo poveikio priemones, įpareigojimus ir (ar) draudimus kitomis šio kodekso IX skyriuje numatytomis baudžiamojo poveikio priemonėmis arba XI skyriuje numatytomis auklėjamojo poveikio priemonėmis, kai laisvės apribojimo bausmė paskirta nepilnamečiui, įpareigojimais, draudimais, paskirti papildomų šio kodekso IX skyriuje numatytų baudžiamojo poveikio priemonių arba XI skyriuje numatytų auklėjamojo poveikio priemonių, kai laisvės apribojimo bausmė paskirta nepilnamečiui, ir (ar) šio straipsnio 4, 5 ir 6 dalyse nurodytų įpareigojimų ir (ar) draudimų, taip pat intensyvią priežiūrą, jeigu tai darytų teigiamą įtaką nuteistojo elgesiui.\n\n8. Jeigu nuteistasis vengia atlikti laisvės apribojimo bausmę, teismas bausmę vykdančios institucijos teikimu gali papildomai paskirti šio kodekso IX skyriuje numatytų baudžiamojo poveikio priemonių arba XI skyriuje numatytų auklėjamojo poveikio priemonių, kai laisvės apribojimo bausmė paskirta nepilnamečiui, ir (ar) šio straipsnio 4, 5 ir 6 dalyse nurodytų įpareigojimų ir (ar) draudimų, taip pat intensyvią priežiūrą arba laisvės apribojimo bausmę pakeisti areštu. Laisvės apribojimo bausmė keičiama areštu pagal šio kodekso 49 ir 65 straipsniuose nustatytas taisykles.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Areštas yra trumpalaikis laisvės atėmimas. Arešto terminas skaičiuojamas paromis.“\n\n2. Pripažinti netekusia galios 49 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 50 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Laisvės atėmimo iki gyvos galvos bausmę nuteistieji atlieka pataisos įstaigose. Laisvės atėmimo iki gyvos galvos bausmės atlikimo tvarką ir sąlygas nustato Bausmių vykdymo kodeksas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Bausmės skyrimas asmeniui, pirmą kartą teisiamam už neatsargų arba nesunkų ar apysunkį tyčinį nusikaltimą\n\nAsmeniui, pirmą kartą teisiamam už neatsargų arba nesunkų ar apysunkį tyčinį nusikaltimą, teismas paprastai skiria su areštu arba terminuotu laisvės atėmimu nesusijusias bausmes. Skirdamas arešto arba terminuoto laisvės atėmimo bausmę, teismas privalo motyvuoti savo sprendimą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnį ir jį išdėstyti taip:\n\n„67 straipsnis. Baudžiamojo poveikio priemonių paskirtis ir rūšys\n\n1. Baudžiamojo poveikio priemonės turi padėti įgyvendinti bausmės paskirtį.\n\n2. Pilnamečiam asmeniui, atleistam nuo baudžiamosios atsakomybės šio kodekso VI skyriuje numatytais pagrindais arba atleistam nuo bausmės šio kodekso X skyriuje numatytais pagrindais, arba lygtinai paleistam iš pataisos įstaigos Bausmių vykdymo kodekso XI skyriuje numatytais pagrindais, gali būti skiriamos šios baudžiamojo poveikio priemonės:\n\n1) uždraudimas naudotis specialia teise;\n\n2) viešųjų teisių atėmimas;\n\n3) teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas;\n\n4) turtinės žalos atlyginimas ar pašalinimas;\n\n5) nemokami darbai;\n\n6) įmoka į nukentėjusių nuo nusikaltimų asmenų fondą;\n\n7) turto konfiskavimas;\n\n8) įpareigojimas gyventi skyrium nuo nukentėjusio asmens ir (ar) nesiartinti prie nukentėjusio asmens arčiau nei nustatytu atstumu;\n\n9) dalyvavimas smurtinį elgesį keičiančiose programose;\n\n10) išplėstinis turto konfiskavimas.\n\n3. Uždraudimas naudotis specialia teise, viešųjų teisių atėmimas, teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, įmoka į nukentėjusių nuo nusikaltimų asmenų fondą, turto konfiskavimas, įpareigojimas gyventi skyrium nuo nukentėjusio asmens ir (ar) nesiartinti prie nukentėjusio asmens arčiau nei nustatytu atstumu, dalyvavimas smurtinį elgesį keičiančiose programose, išplėstinis turto konfiskavimas gali būti skiriami kartu su bausme. Kartu su baudos bausme įmoka į nukentėjusių nuo nusikaltimų asmenų fondą neskiriama.\n\n4. Nepilnamečiui, atleistam nuo baudžiamosios atsakomybės šio kodekso VI ar XI skyriuje numatytais pagrindais arba atleistam nuo bausmės šio kodekso X skyriuje arba 92 straipsnyje numatytais pagrindais, gali būti skiriama įmoka į nukentėjusių nuo nusikaltimų asmenų fondą, turto konfiskavimas, išplėstinis turto konfiskavimas. Kartu su baudos bausme įmoka į nukentėjusių nuo nusikaltimų asmenų fondą neskiriama.\n\n5. Juridiniam asmeniui gali būti skiriama įmoka į nukentėjusių nuo nusikaltimų asmenų fondą, turto konfiskavimas, išplėstinis turto konfiskavimas. Kartu su baudos bausme įmoka į nukentėjusių nuo nusikaltimų asmenų fondą neskiriama.\n\n6. Kai baudžiamojo poveikio priemonės skiriamos kartu su bausme arba skiriamos dvi ar daugiau baudžiamojo poveikio priemonių, atsižvelgiama į jų suderinamumą ir galimybes taisomai veikti nuteistąjį.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pakeisti 70 straipsnį ir jį išdėstyti taip:\n\n„70 straipsnis. Nemokami darbai\n\n1. Teismas skiria nuo 20 iki 100 valandų nemokamų darbų sveikatos priežiūros, socialinių paslaugų ar kitose valstybinėse ar nevalstybinėse įstaigose bei organizacijose. Skirdamas nemokamus darbus, teismas nustato terminą, per kurį jie turi būti atlikti. Šis terminas negali būti ilgesnis kaip vieneri metai.\n\n2. Nemokami darbai skiriami tik tuo atveju, jeigu asmuo sutinka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnį ir jį išdėstyti taip:\n\n„71 straipsnis. Įmoka į nukentėjusių nuo nusikaltimų asmenų fondą\n\n1. Teismas asmeniui gali paskirti nuo 5 iki 125 MGL, o nepilnamečiui – nuo 3 iki 25 MGL dydžio įmoką į nukentėjusių nuo nusikaltimų asmenų fondą. Nepilnamečiui įmoka į nukentėjusių nuo nusikaltimų asmenų fondą skiriama tik tuo atveju, kai nepilnametis dirba ar turi savo turto.\n\n2. Juridiniam asmeniui teismas gali paskirti nuo 100 iki 2 000 MGL dydžio įmoką į nukentėjusių nuo nusikaltimų asmenų fondą.\n\n3. Teismas, skirdamas įmoką į nukentėjusių nuo nusikaltimų asmenų fondą, kartu nustato šios įmokos sumokėjimo terminą. Šis terminas negali būti ilgesnis negu treji metai.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 74 straipsnio pakeitimas",
      "content": "Pakeisti 74 straipsnį ir jį išdėstyti taip:\n\n„74 straipsnis. Baudžiamojo poveikio priemonių nevykdymo teisinės pasekmės\n\n1. Teismo paskirta šio kodekso 67 straipsnio 2 dalies 4 ar 5 punkte numatyta baudžiamojo poveikio priemonė, kurios asmuo negali įvykdyti dėl pateisinamų priežasčių, jo prašymu gali būti pakeista kita baudžiamojo poveikio priemone.\n\n2. Asmuo, kuris vengia įvykdyti jam paskirtą baudžiamojo poveikio priemonę (išskyrus turto konfiskavimą), atsako pagal šio kodekso 243 straipsnį.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 75 straipsnio pakeitimas",
      "content": "Pakeisti 75 straipsnį ir jį išdėstyti taip:\n\n„75 straipsnis. Bausmės vykdymo atidėjimas\n\n1. Asmeniui, pirmą kartą nuteistam arešto bausme, teismas gali atidėti paskirtos bausmės vykdymą nuo trijų mėnesių iki vienerių metų ir paskirti jam intensyvią priežiūrą – nuteistojo buvimo vietos pagal nustatytą laiką kontrolę elektroninio stebėjimo priemonėmis. Nuteistojo buvimo vietą ir laiką nustato teismas. Kartu su intensyvia priežiūra teismas gali paskirti nuteistajam vieną ar kelias tarpusavyje suderintas šio kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) šio straipsnio 5 ir 6 dalyse nustatytas pareigas.\n\n2. Asmeniui, nuteistam laisvės atėmimu ne daugiau kaip šešeriems metams už dėl neatsargumo padarytus nusikaltimus arba ne daugiau kaip ketveriems metams už vieną ar kelis nesunkius ar apysunkius tyčinius nusikaltimus, teismas gali atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų.\n\n3. Asmeniui, nuteistam laisvės atėmimu daugiau kaip šešeriems metams už dėl neatsargumo padarytus nusikaltimus arba daugiau kaip ketveriems metams už vieną ar kelis nesunkius ar apysunkius tyčinius nusikaltimus, arba ne daugiau kaip penkeriems metams už sunkų nusikaltimą, išskyrus sunkius nusikaltimus, numatytus šio kodekso XV, XVI, XVIII, XX, XXI, XXIII, XXXIII, XXXV, XXXVII, XLIV skyriuose, teismas gali iš dalies atidėti paskirtos bausmės vykdymą. Iš dalies atidėdamas bausmės vykdymą, teismas nustato po teismo nuosprendžio įsiteisėjimo nedelsiant atliktinos laisvės atėmimo bausmės dalį, kuri negali būti trumpesnė kaip šeši mėnesiai ir ilgesnė kaip dveji metai, taip pat nuo vienerių iki trejų metų likusios neatliktos bausmės vykdymo atidėjimo terminą.\n\n4. Bausmės vykdymas pagal šio straipsnio 1, 2, 3 dalis gali būti atidėtas, jeigu teismas nusprendžia, kad yra pakankamas pagrindas manyti, kad bausmės tikslai bus pasiekti be realaus bausmės atlikimo arba asmeniui atlikus tik jos dalį.\n\n5. Atidėdamas bausmės vykdymą pagal šio straipsnio 2 ir 3 dalis, teismas paskiria nuteistajam vieną ar kelias tarpusavyje suderintas šio kodekso IX skyriuje numatytas baudžiamojo poveikio priemones, šio straipsnio 1 dalyje nustatytą intensyvią priežiūrą ir (ar) šias pareigas:\n\n1) atsiprašyti nukentėjusio asmens;\n\n2) teikti nukentėjusiam asmeniui pagalbą, kol šis gydosi;\n\n3) gydytis priklausomybės ligas, kai nuteistasis sutinka;\n\n4) auklėti ir prižiūrėti savo nepilnamečius vaikus, rūpintis jų sveikata, išlaikyti juos;\n\n5) pradėti dirbti arba mokytis, tęsti darbą ar mokslą;\n\n6) dalyvauti elgesio pataisos programoje;\n\n7) neišeiti iš namų tam tikru laiku, jeigu tai nesusiję su darbu arba mokymusi;\n\n8) neišvykti už gyvenamosios vietos miesto (rajono) ribų be nuteistojo priežiūrą vykdančios institucijos leidimo;\n\n9) nesilankyti tam tikrose vietose arba nebendrauti su tam tikrais asmenimis ar asmenų grupėmis;\n\n10) nevartoti psichiką veikiančių medžiagų;\n\n11) neturėti, nenaudoti, neįsigyti tam tikrų daiktų arba neužsiimti tam tikra veikla.\n\n6. Teismas asmeniui jo ar kitų baudžiamojo proceso dalyvių prašymu, taip pat savo nuožiūra gali paskirti kitas baudžiamajame įstatyme nenumatytas pareigas, kurios, teismo nuomone, turėtų teigiamos įtakos nuteistojo elgesiui.\n\n7. Skirdamas šio kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) šio straipsnio 5 ir 6 dalyse numatytas pareigas, teismas nustato laiką, per kurį nuteistasis privalo jas įvykdyti.\n\n8. Skirdamas arešto arba laisvės atėmimo bausmę ir šiame straipsnyje nustatyta tvarka neatidėdamas bausmės vykdymo, teismas privalo motyvuoti savo sprendimą.\n\n9. Bausmės vykdymo atidėjimo vykdymo tvarką ir sąlygas nustato Lietuvos Respublikos probacijos įstatymas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 85 straipsnio pakeitimas",
      "content": "Pakeisti 85 straipsnį ir jį išdėstyti taip:\n\n„85 straipsnis. Nemokami auklėjamojo pobūdžio darbai\n\n1. Nemokami auklėjamojo pobūdžio darbai skiriami nuo 20 iki 100 valandų sveikatos priežiūros, socialinių paslaugų ar kitose valstybinėse ar nevalstybinėse įstaigose bei organizacijose, kuriose darbas gali turėti auklėjamąjį pobūdį.\n\n2. Nemokami auklėjamojo pobūdžio darbai skiriami tik tuo atveju, jeigu nepilnametis sutinka.\n\n3. Nemokamų darbų nepilnamečiui negalima skirti, jeigu jis atiduodamas į specialią auklėjimo įstaigą.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 92 straipsnio pakeitimas",
      "content": "Pakeisti 92 straipsnį ir jį išdėstyti taip:\n\n„92 straipsnis. Bausmės vykdymo atidėjimas nepilnamečiui\n\n1. Nepilnamečiui, nuteistam arešto bausme, teismas gali atidėti paskirtos bausmės vykdymą nuo vieno mėnesio iki devynių mėnesių ir paskirti jam intensyvią priežiūrą – nepilnamečio buvimo vietos pagal nustatytą laiką kontrolę elektroninio stebėjimo priemonėmis. Nepilnamečio buvimo vietą ir laiką nustato teismas. Kartu su intensyvia priežiūra teismas gali paskirti nepilnamečiui vieną ar kelias tarpusavyje suderintas šio kodekso 82 straipsnyje numatytas auklėjamojo poveikio priemones, išskyrus atidavimą į specialią auklėjimo įstaigą, ir nustatyti laiką, per kurį nepilnametis turi jas įvykdyti.\n\n2. Nepilnamečiui, nuteistam laisvės atėmimu už vieną ar kelis neatsargius nusikaltimus arba laisvės atėmimu ne daugiau kaip penkeriems metams už vieną ar kelis tyčinius nusikaltimus, teismas gali atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų. Bausmės vykdymas gali būti atidėtas, jeigu teismas nusprendžia, kad yra pakankamas pagrindas manyti, kad bausmės tikslai bus pasiekti be realaus bausmės atlikimo.\n\n3. Nepilnamečiui, nuteistam daugiau kaip penkeriems metams už vieną ar kelis tyčinius nusikaltimus, išskyrus labai sunkius nusikaltimus ir sunkius nusikaltimus, numatytus šio kodekso XV, XVI, XVII, XVIII, XX, XXI, XXIII, XXXIII, XXXV, XXXVII, XLIV skyriuose, teismas gali iš dalies atidėti paskirtos bausmės vykdymą. Iš dalies atidėdamas bausmės vykdymą, teismas nustato po teismo nuosprendžio įsiteisėjimo nedelsiant atliktinos laisvės atėmimo bausmės dalį, kuri negali būti trumpesnė kaip šeši mėnesiai ir ilgesnė kaip vieneri metai, taip pat nuo vienerių iki trejų metų likusios neatliktos bausmės vykdymo atidėjimo terminą.\n\n4. Bausmės vykdymas pagal šio straipsnio 1, 2 ir 3 dalis gali būti atidėtas, jeigu teismas nusprendžia, kad yra pakankamas pagrindas manyti, kad bausmės tikslai bus pasiekti be realaus bausmės atlikimo arba asmeniui atlikus tik jos dalį.\n\n5. Atidėdamas bausmės vykdymą pagal šio straipsnio 2 ir 3 dalis, teismas nepilnamečiui paskiria vieną ar kelias tarpusavyje suderintas šio kodekso 82 straipsnyje numatytas auklėjamojo poveikio priemones, išskyrus atidavimą į specialią auklėjimo įstaigą. Kartu teismas nustato laiką, per kurį nepilnametis turi įvykdyti auklėjamojo poveikio priemones.\n\n6. Skirdamas arešto arba laisvės atėmimo bausmę ir šiame straipsnyje nustatyta tvarka neatidėdamas bausmės vykdymo, teismas privalo motyvuoti savo sprendimą.\n\n7. Bausmės vykdymo atidėjimo nepilnamečiams vykdymo tvarką ir sąlygas nustato Lietuvos Respublikos probacijos įstatymas.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 243 straipsnio pakeitimas",
      "content": "Pakeisti 243 straipsnį ir jį išdėstyti taip:\n\n„243 straipsnis. Vengimas atlikti baudžiamojo poveikio priemones\n\nTas, kas vengė atlikti teismo paskirtą baudžiamojo poveikio priemonę (išskyrus turto konfiskavimą), padarė baudžiamąjį nusižengimą ir\n\nbaudžiamas bauda arba areštu.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 5, 7, 8, 14 ir 16 straipsniai įsigalioja 2020 m. liepos 1 d.\n\n2. Iki šio įstatymo 3, 4, 5, 6 straipsnių įsigaliojimo paskirta arešto bausmė, taip pat arešto bausmė, kurią atlikti teismas nustatė poilsio dienomis, vykdoma, kol bus įvykdyta, jeigu nuteistasis šia bausme ar jo gynėjas Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka nepateikia prašymo dėl bausmės sušvelninimo.\n\n3. Jeigu po šio įstatymo 6 straipsnio įsigaliojimo asmuo pažeidžia arešto bausmės, kurią atlikti teismas nustatė poilsio dienomis, atlikimo tvarką, ją teismas savo sprendimu gali pakeisti įprastine arešto atlikimo tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
