{
  "id": "lt-law-xiii-1241",
  "type": "statute",
  "title": "Lietuvos Respublikos vartojimo kredito įstatymo Nr. XI-1253 22, 22-1, 25-1, 25-2, 25-3, 28, 34, 38 straipsnių pakeitimo, Įstatymo papildymo 21-2, 28-1, 28-2, 33-1, 33-2 straipsniais ir 22-2, 26, 27, 29, 30, 31, 32, 33, 35, 36, 37 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIII-1241",
  "status": "in_force",
  "issued_date": "2018-06-05",
  "in_force_date": "2018-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/a2ff40f06f0f11e8b83be60b2e217f90/zYjurBxobF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 212 straipsniu",
      "content": "Papildyti Įstatymą 212 straipsniu:\n\n„212 straipsnis. Skundų nagrinėjimas\n\n1. Vartojimo kredito davėjai privalo priežiūros institucijos nustatyta tvarka nagrinėti vartojimo kredito gavėjų skundus (prašymus), susijusius su vartojimo kredito davėjų teikiamomis paslaugomis (toliau – skundai).\n\n2. Vartojimo kredito davėjas privalo išnagrinėti rašytinį vartojimo kredito gavėjo skundą ir ne vėliau kaip per 15 darbo dienų nuo skundo gavimo dienos pateikti išsamų, motyvuotą, dokumentais pagrįstą atsakymą raštu popieriuje ar naudodamas kitą patvariąją laikmeną, jeigu dėl to susitarė vartojimo kredito gavėjas ir vartojimo kredito davėjas. Išskirtiniais atvejais, kai dėl priežasčių, kurių vartojimo kredito davėjas negali kontroliuoti, atsakymo neįmanoma pateikti per 15 darbo dienų, jis turi išsiųsti negalutinį atsakymą aiškiai nurodęs atsakymo į skundą vėlavimo priežastis ir terminą, iki kurio vartojimo kredito gavėjas gaus galutinį atsakymą. Bet kuriuo atveju galutinio atsakymo pateikimo terminas neturi viršyti 35 darbo dienų nuo skundo gavimo dienos. Vartojimo kredito davėjas vartojimo kredito gavėjų skundus nagrinėja neatlygintinai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vartojimo kredito davėjo vadovu, fiziniu arba juridiniu asmeniu arba kartu veikiančiu asmeniu, kuriam tiesiogiai ar netiesiogiai priklausančių balsavimo teisių arba įstatinio kapitalo dalis yra lygi arba viršija 20 procentų arba kuris gali daryti tiesioginį ir (arba) netiesioginį lemiamą poveikį, kaip tai apibrėžta Lietuvos Respublikos įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme, vartojimo kredito davėjo veiklai, negali būti asmuo, atitinkantis bent vieną iš šių sąlygų:\n\n1) fizinis asmuo yra pripažintas kaltu padaręs sunkų, labai sunkų nusikaltimą arba nusikaltimą ar baudžiamąjį nusižengimą nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai, visuomenės saugumui, valstybės tarnybai ir viešiesiems interesams ar juos atitinkančias nusikalstamas veikas pagal kitų valstybių baudžiamuosius įstatymus, jeigu jo teistumas už pirmiau nurodytus nusikaltimus nėra išnykęs ar panaikintas arba nepraėjo 3 metai nuo teismo nuosprendžio, kuriuo fizinis asmuo yra pripažintas kaltu dėl šiame punkte nurodytų baudžiamųjų nusižengimų padarymo, įsiteisėjimo;\n\n2) juridiniam asmeniui yra įsiteisėjęs apkaltinamasis teismo nuosprendis už šios dalies 1 punkte nurodytas nusikalstamas veikas ir nepraėjo 3 metai nuo teismo nuosprendžio įsiteisėjimo;\n\n3) jam už šiurkštų įstatymo ar kito teisės akto, reglamentuojančio finansinių paslaugų teikimą arba finansų įstaigų veiklą, reikalavimo pažeidimą, Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo pažeidimą pritaikyta administracinė nuobauda arba kita įstatymuose nustatyta poveikio priemonė, jeigu nuo sprendimo taikyti administracinę nuobaudą arba kitą įstatymuose nustatytą poveikio priemonę įsigaliojimo dienos nepraėjo 3 metai;\n\n4) jis tiesiogiai ar netiesiogiai valdo arba valdė kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį arba dalį, leidžiančią daryti tiesioginį ir (arba) netiesioginį lemiamą poveikį juridiniam asmeniui, arba yra ar buvo vadovu juridinio asmens, kuriam buvo panaikinta teisė verstis finansinių paslaugų teikimu arba už šiurkštų įstatymo ar kito teisės akto, reglamentuojančio finansinių paslaugų teikimą arba finansų įstaigų veiklą, reikalavimo pažeidimą buvo pritaikyta kita poveikio priemonė, jeigu nepraėjo 3 metai nuo sprendimo taikyti poveikio priemonę įsigaliojimo dienos, arba tam juridiniam asmeniui yra įsiteisėjęs apkaltinamasis teismo nuosprendis už šios dalies 1 punkte nurodytas nusikalstamas veikas ir nepraėjo 3 metai nuo teismo nuosprendžio įsiteisėjimo.“\n\n2. Papildyti 22 straipsnį 21 dalimi:\n\n„21. Taikant šio straipsnio 2 dalies nuostatas, šiurkščiu įstatymo ar kito teisės akto, reglamentuojančio finansinių paslaugų teikimą arba finansų įstaigų veiklą, reikalavimo pažeidimu laikomi veiksmai, kuriais pažeidžiamos įstatymo ar kito teisės akto, reglamentuojančio finansinių paslaugų teikimą arba finansų įstaigų veiklą, nuostatos ir dėl kurių už pažeidimą atsakingas asmuo savo ar kitų asmenų naudai išvengė didelės turtinės žalos arba gavo didelės turtinės naudos, arba padarė didelės turtinės žalos kitiems asmenims, arba kilo grėsmė finansų rinkos stabilumui ir patikimumui. Turtinė žala yra didelė ir turtinė nauda yra didelė, kai jų vertė viršija 250 bazinių bausmių ir nuobaudų dydžių sumą.“\n\n3. Pakeisti 22 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmuo gali būti įrašytas į viešąjį vartojimo kredito davėjų sąrašą, jeigu jis atitinka šio įstatymo ir priežiūros institucijos teisės aktų reikalavimus ir pateikia priežiūros institucijai šiuos dokumentus, duomenis ir informaciją:\n\n1) prašymą įrašyti jį į viešąjį vartojimo kredito davėjų sąrašą;\n\n2) informaciją apie viešąjį registrą, kuriame priežiūros institucija gali patikrinti pagrindinius asmens duomenis. Priežiūros institucija prireikus turi teisę prašyti pateikti išplėstinį viešojo registro išrašą;\n\n3) informaciją apie šio straipsnio 2 dalyje nurodytus asmenis, dokumentus ir duomenis, patvirtinančius, kad jie atitinka šio straipsnio 2 dalyje nurodytus reikalavimus;\n\n4) vartojimo kredito gavėjų kreditingumo vertinimo taisykles;\n\n5) informaciją apie registrus ir informacines sistemas, kuriuose tikrinamas vartojimo kredito gavėjų kreditingumas.“\n\n4. Pakeisti 22 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Priežiūros institucija išbraukia vartojimo kredito davėją, nebevykdantį vartojimo kreditų teikimo veiklos arba nepradėjusį jos vykdyti per 6 mėnesius nuo jo įrašymo į viešąjį vartojimo kredito davėjų sąrašą dienos, iš viešojo vartojimo kredito davėjų sąrašo, jeigu vartojimo kredito davėjas neturi galiojančių vartojimo kredito sutarčių arba teisės ir pareigos pagal galiojančias vartojimo kredito sutartis yra perleistos kitam vartojimo kredito davėjui.“\n\n5. Pakeisti 22 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Priežiūros institucija turi teisę motyvuotu sprendimu išbraukti vartojimo kredito davėją iš viešojo vartojimo kredito davėjų sąrašo kitais negu šio straipsnio 12 dalyje nurodytais pagrindais, jeigu:\n\n1) vartojimo kredito davėjui yra iškelta bankroto byla, jis likviduojamas ar pasibaigia kitais įstatymų nustatytais pagrindais;\n\n2) kitais šiame įstatyme nurodytais pagrindais.“\n\n6. Pakeisti 22 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Vartojimo kredito davėjas, priežiūros institucijos sprendimu išbrauktas iš viešojo vartojimo kredito davėjų sąrašo šio straipsnio 12 dalyje nurodytais pagrindais, gali būti vėl įrašytas į viešąjį vartojimo kredito davėjų sąrašą ne anksčiau kaip po vienų metų nuo sprendimo išbraukti jį iš viešojo vartojimo kredito davėjų sąrašo priėmimo dienos. Vartojimo kredito davėjas, išbrauktas iš viešojo vartojimo kredito davėjų sąrašo kitais šiame įstatyme nurodytais pagrindais, gali būti vėl įrašytas į viešąjį vartojimo kredito davėjų sąrašą ne anksčiau kaip po 3 metų nuo sprendimo išbraukti jį iš viešojo vartojimo kredito davėjų sąrašo priėmimo dienos. Vartotojų ginčai su išbrauktu iš viešojo vartojimo kredito davėjų sąrašo asmeniu toliau nagrinėjami Lietuvos Respublikos Lietuvos banko įstatyme nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 221 straipsnio pakeitimas",
      "content": "1. Pakeisti 221 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vartojimo kredito davėjas turi teisę perleisti teises ir pareigas pagal galiojančias vartojimo kredito sutartis tik į viešąjį vartojimo kredito davėjų sąrašą įrašytam asmeniui.“\n\n2. Papildyti 221 straipsnį nauja 2 dalimi:\n\n„2. Priežiūros institucija, priimdama sprendimą išbraukti vartojimo kredito davėją iš viešojo vartojimo kredito davėjų sąrašo vadovaudamasi šio įstatymo 331 straipsnio 5 punktu, įpareigoja vartojimo kredito davėją perleisti teises ir pareigas pagal galiojančias vartojimo kredito sutartis kitam į viešąjį vartojimo kredito davėjų sąrašą įrašytam asmeniui.“\n\n3. Buvusią 221 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 222 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 222 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 251 straipsnio pakeitimas",
      "content": "Pakeisti 251 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarpusavio skolinimo platformos operatoriaus vadovu, fiziniu arba juridiniu asmeniu arba kartu veikiančiu asmeniu, kuriam tiesiogiai ar netiesiogiai priklausančių balsavimo teisių arba įstatinio kapitalo dalis yra lygi arba viršija 20 procentų arba kuris gali daryti tiesioginį ir (arba) netiesioginį lemiamą poveikį, kaip tai apibrėžta Lietuvos Respublikos įmonių grupių konsoliduotosios finansinės atskaitomybės įstatyme, tarpusavio skolinimo platformos operatoriaus veiklai, negali būti asmuo, atitinkantis bent vieną iš šio įstatymo 22 straipsnio 2 dalyje nustatytų sąlygų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 252 straipsnio pakeitimas",
      "content": "Pakeisti 252 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Paskolos davėjo vienam vartojimo kredito gavėjui vienoje tarpusavio skolinimo platformoje suteiktų ir negrąžintų vartojimo kreditų bendra suma negali viršyti 500 eurų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 253 straipsnio pakeitimas",
      "content": "1. Pakeisti 253 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarpusavio skolinimo platformos operatoriui mutatis mutandis taikomos visos šiame įstatyme ir jo įgyvendinamuosiuose priežiūros institucijos teisės aktuose vartojimo kredito davėjui taikomos nuostatos, išskyrus šio įstatymo 22 straipsnio 1, 3, 4, 5 ir 6 dalių nuostatas.“\n\n2. Pakeisti 253 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Tarpusavio skolinimo platformos operatorius privalo nuolat laikytis šių reikalavimų:\n\n1) sąžiningai, teisingai ir profesionaliai veikti geriausiomis paskolos davėjui ir vartojimo kredito gavėjui sąlygomis ir jų interesais, taip pat nediskriminuoti vartojimo kredito gavėjų ir paskolos davėjų;\n\n2) veikti rūpestingai, profesionaliai ir atsargiai;\n\n3) turėti ir naudoti veiklai reikalingas bei patikimas priemones ir procedūras;\n\n4) paskolos davėjui ir vartojimo kredito gavėjui pakankamai atskleisti su jais susijusią ir jiems reikalingą informaciją;\n\n5) įgyvendinti ir taikyti veiksmingas organizacines ir administracines priemones, skirtas užkirsti kelią interesų konfliktams, kurie galėtų neigiamai paveikti paskolos davėjų ir vartojimo kredito gavėjų interesus;\n\n6) vykdyti priežiūros institucijos nurodymus.“\n\n3. Pakeisti 253 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Ne mažiau kaip 50 procentų tarpusavio skolinimo platformos operatoriui paskolos davėjo ir (arba) vartojimo kredito gavėjo mokamo atlygio turi būti skaičiuojama proporcingai nuo paskolos davėjui vartojimo kredito gavėjo grąžintų įmokų. Šios dalies nuostatos netaikomos šio straipsnio 61 dalyje nurodytu atveju.“\n\n4. Pakeisti 253 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Ne mažiau kaip 75 procentai tarpusavio skolinimo platformos operatoriui paskolos davėjo ir (arba) vartojimo kredito gavėjo mokamo atlygio turi būti skaičiuojama proporcingai nuo paskolos davėjui vartojimo kredito gavėjo grąžintų įmokų. Šios dalies nuostatos netaikomos šio straipsnio 61 dalyje nurodytu atveju.“\n\n5. Papildyti 253 straipsnį 61 dalimi:\n\n„61. Šio straipsnio 6 dalyje nustatyti reikalavimai netaikomi tuo atveju, kai tarpusavio skolinimo platformos operatorius kiekvienam vartojimo kredito gavėjui suteikia ne mažiau kaip 12 procentų bendros vartojimo kredito sumos ir užtikrina, kad visu vartojimo kredito sutarties galiojimo laikotarpiu tarpusavio skolinimo platformos operatoriaus pagal konkrečią vartojimo kredito sutartį vartojimo kredito gavėjui suteikta bendros vartojimo kredito sumos dalis sudarytų ne mažiau kaip 12 procentų negrąžintos bendros vartojimo kredito sumos. Vartojimo kredito gavėjo bankroto atveju tarpusavio skolinimo platformos operatoriaus, kaip kreditoriaus, reikalavimai vartojimo kredito gavėjui tenkinami po to, kai visiškai patenkinami paskolos davėjų reikalavimai.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 ir 27 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 26 ir 27 straipsnius."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Priežiūros institucijos funkcijos, teisės ir pareigos\n\n1. Priežiūros institucija atlieka vartojimo kredito teikimo veiklos, vartojimo kredito tarpininko veiklos ir tarpusavio skolinimo platformos operatoriaus veiklos priežiūrą. Ši priežiūra neapima kitos į viešąjį vartojimo kredito davėjų, viešąjį nepriklausomų vartojimo kredito tarpininkų, viešąjį vartojimo kredito davėjo vardu veikiančių tarpininkų arba viešąjį tarpusavio skolinimo platformos operatorių sąrašą įrašytų asmenų vykdomos veiklos, kurios nereglamentuoja šis įstatymas.\n\n2. Priežiūros institucija, vykdydama šio straipsnio 1 dalyje nurodytą priežiūrą, atlieka šias funkcijas:\n\n1) įrašo asmenis į viešąjį vartojimo kredito davėjų sąrašą ir iš jo išbraukia;\n\n2) įrašo asmenis į viešąjį nepriklausomų vartojimo kredito tarpininkų sąrašą ir iš jo išbraukia;\n\n3) įrašo asmenis į viešąjį tarpusavio skolinimo platformos operatorių sąrašą ir iš jo išbraukia;\n\n4) stebi, analizuoja, tikrina ir kitaip prižiūri vartojimo kredito davėjų, vartojimo kredito tarpininkų ir tarpusavio skolinimo platformos operatorių veiklą;\n\n5) tvarko Asmenų, dėl kurių yra pateikti prašymai neleisti jiems sudaryti vartojimo kredito sutarčių, sąrašą;\n\n6) atlieka kitas šiame ir kituose įstatymuose nustatytas funkcijas.\n\n3. Priežiūros institucija, nustačiusi ar turėdama pagrindą įtarti teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimus, vartojimo kredito davėjo, jo tarpininko arba tarpusavio skolinimo platformos operatoriaus veiklos trūkumus, taip pat jei kyla grėsmė visuomenės ir (arba) vartojimo kredito gavėjų interesams, Lietuvos banko įstatymo nustatyta tvarka vartojimo kredito davėjui, vartojimo kredito tarpininkui arba tarpusavio skolinimo platformos operatoriui duoda šiuos privalomus nurodymus:\n\n1) per priežiūros institucijos nustatytą terminą pašalinti teisės aktų pažeidimus arba veiklos trūkumus;\n\n2) atkurti iki teisės aktų pažeidimo buvusią padėtį;\n\n3) laikinai uždrausti vartojimo kredito davėjui, vartojimo kredito tarpininkui arba tarpusavio skolinimo platformos operatoriui sudaryti vartojimo kredito sutartis;\n\n4) priežiūros institucijai pateikti papildomą informaciją arba teikti dažniau, negu nustatyta teisės aktuose, informaciją, reikalingą priežiūros funkcijoms atlikti;\n\n5) viešai atskleisti papildomą informaciją;\n\n6) atlikti kitus veiksmus arba neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai arba veiklos trūkumai.\n\n4. Vartojimo kredito davėjai, vartojimo kredito tarpininkai ir tarpusavio skolinimo platformos operatoriai privalo vykdyti šio straipsnio 3 dalyje nustatytus privalomus nurodymus priežiūros institucijos nustatytais terminais ir nedelsdami, ne vėliau kaip kitą darbo dieną po nurodymo įvykdymo, apie tai raštu pranešti priežiūros institucijai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas 281 straipsniu",
      "content": "Papildyti Įstatymą 281 straipsniu:\n\n„281 straipsnis. Priežiūros tikslu gautos informacijos apsauga\n\nInformacijos, kurią priežiūros institucija gauna priežiūros tikslu, apsaugai taikomos Lietuvos banko įstatymo 43 straipsnio nuostatos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas 282 straipsniu",
      "content": "Papildyti Įstatymą 282 straipsniu:\n\n„282 straipsnis. Priežiūros institucijos atliekami patikrinimai\n\n1. Priežiūros institucija organizuoja ir atlieka patikrinimus, kad nustatytų, ar laikomasi šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai.\n\n2. Reikalavimai priežiūros institucijos rengiamiems patikrinimams yra numatyti Lietuvos banko įstatymo 421 straipsnyje. Atlikdami patikrinimą, priežiūros institucijos tarnautojai turi Lietuvos banko įstatyme ir šiame įstatyme nustatytas teises.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 29, 30, 31, 32 ir 33 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 29, 30, 31, 32 ir 33 straipsnius."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 331 straipsniu",
      "content": "Papildyti Įstatymą 331 straipsniu:\n\n„331 straipsnis. Priežiūros institucijos taikomos poveikio priemonės\n\nPriežiūros institucija taiko asmenims šias poveikio priemones:\n\n1) viešai paskelbia šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimą ir jį padariusį asmenį;\n\n2) įspėja dėl šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimo ir nurodo per nustatytą terminą nutraukti teisės akto pažeidimą;\n\n3) skiria šio įstatymo nustatytas pinigines baudas;\n\n4) įpareigoja vartojimo kredito davėją arba tarpusavio skolinimo platformos operatorių pakeisti vadovą;\n\n5) išbraukia asmenį iš viešojo vartojimo kredito davėjų, viešojo nepriklausomų vartojimo kredito tarpininkų arba viešojo tarpusavio skolinimo platformos operatorių sąrašo.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo papildymas 332 straipsniu",
      "content": "Papildyti Įstatymą 332 straipsniu:\n\n„332 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka\n\n1. Šiame įstatyme nustatytos poveikio priemonės taikomos, kai yra bent vienas iš šių pagrindų:\n\n1) vartojimo kredito teikimo veikla vykdoma asmens, neįrašyto į viešąjį vartojimo kredito davėjų, viešąjį nepriklausomų vartojimo kredito tarpininkų, viešąjį vartojimo kredito davėjo vardu veikiančių tarpininkų arba viešąjį tarpusavio skolinimo platformos operatorių sąrašą, arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) vartojimo kredito davėjas, vartojimo kredito tarpininkas arba tarpusavio skolinimo platformos operatorius į viešąjį vartojimo kredito davėjų, viešąjį nepriklausomų vartojimo kredito tarpininkų arba viešąjį tarpusavio skolinimo platformos operatorių sąrašą buvo įrašytas priežiūros institucijai pateikus klaidingą informaciją arba pasinaudojus kitomis neteisėtomis priemonėmis;\n\n3) nustatytais terminais nepateikiama šio įstatymo, kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, nustatyta ar priežiūros institucijos pareikalauta informacija arba pateikiama neišsami, neteisinga arba netiksli informacija;\n\n4) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 28 straipsnį duoti privalomi nurodymai;\n\n5) nebetenkinamos sąlygos, kuriomis remiantis asmuo buvo įrašytas į viešąjį vartojimo kredito davėjų, viešąjį nepriklausomų vartojimo kredito tarpininkų arba viešąjį tarpusavio skolinimo platformos operatorių sąrašą;\n\n6) trukdoma priežiūros institucijai arba jos įgaliotiems asmenims atlikti patikrinimus;\n\n7) padaromi kiti šio įstatymo arba kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai.\n\n2. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Baudos\n\n1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims - iki 5 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims - iki 25 000 eurų.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, kaip ji apibrėžta Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo 2 straipsnio 22 dalyje, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Jeigu dėl šio įstatymo 332 straipsnio 1 dalyje išvardytų pažeidimų buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir šių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1 arba 4 dalyje nurodytus baudų dydžius, priežiūros institucija skiria baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n4. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, priežiūros institucija vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos juridiniam asmeniui skiria iki 100 000 eurų baudą.\n\n5. Šio įstatymo 332 straipsnio 1 dalies 4 punkte nurodytais atvejais priežiūros institucija už kiekvieną privalomo nurodymo nevykdymo ar netinkamo vykdymo dieną skiria baudą iki vieno procento bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n6. Baudos apskaičiuojamos vadovaujantis Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 35, 36 ir 37 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 35, 36 ir 37 straipsnius."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vartotojų ginčai su vartojimo kredito davėju, vartojimo kredito tarpininku ir tarpusavio skolinimo platformos operatoriumi nagrinėjami Lietuvos banko įstatyme nustatyta tvarka.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 7 straipsnio 4 dalį ir šio straipsnio 2 dalį, įsigalioja 2018 m. birželio 15 d.\n\n2. Priežiūros institucija iki 2018 m. birželio 14 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo įsigaliojimo dieną, vadovaujantis šio įstatymo 6 straipsnyje išdėstyto Lietuvos Respublikos vartojimo kredito įstatymo 252 straipsnio 1 dalyje nustatytu reikalavimu, iki šio įstatymo įsigaliojimo dienos paskolos davėjo vienam vartojimo kredito gavėjui vienoje tarpusavio skolinimo platformoje suteiktų ir negrąžintų vartojimo kreditų bendra suma turi būti skaičiuojama kartu su nuo šio įstatymo įsigaliojimo dienos šiam vartojimo kredito gavėjui suteiktų ir negrąžintų vartojimo kreditų bendra suma, t. y. bendra iki šio įstatymo įsigaliojimo dienos ir nuo šio įstatymo įsigaliojimo dienos paskolos davėjo vienam vartojimo kredito gavėjui vienoje tarpusavio skolinimo platformoje suteiktų ir negrąžintų vartojimo kreditų suma negali viršyti 500 eurų. Jeigu šio įstatymo įsigaliojimo dieną paskolos davėjo vienam vartojimo kredito gavėjui vienoje tarpusavio skolinimo platformoje suteiktų ir negrąžintų vartojimo kreditų bendra suma viršija 500 eurų, paskolos davėjas šiam vartojimo kredito gavėjui negali suteikti vartojimo kreditų tol, kol jam suteiktų ir negrąžintų vartojimo kreditų bendra suma viršys 500 eurų.\n\n4. Šio įstatymo 7 straipsnio 4 dalis įsigalioja 2023 m. sausio 1 d.\n\n5. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vartojimo kredito įstatymo 212 straipsnio nuostatos taikomos tik po šio įstatymo įsigaliojimo gautų vartojimo kredito gavėjų prašymų (skundų) nagrinėjimui.\n\n6. Iki šio įstatymo įsigaliojimo dienos Lietuvos banko gauti, bet neišnagrinėti prašymai įrašyti į viešąjį vartojimo kredito davėjų sąrašą, išduoti pritarimą arba atlikti kitus veiksmus baigiami nagrinėti ir sprendimai priimami prašymo pateikimo metu galiojusių teisės aktų nustatyta tvarka.\n\n7. Vartojimo kredito davėjo vadovai ir kiti šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos vartojimo kredito įstatymo 22 straipsnio 2 dalyje išvardyti asmenys, paskirti iki šio įstatymo įsigaliojimo dienos, atitinkantys Lietuvos Respublikos vartojimo kredito įstatymo 22 straipsnio 2 dalyje, galiojusioje iki šio įstatymo įsigaliojimo dienos, nurodytus reikalavimus, įsigaliojus šiam įstatymui laikomi atitinkančiais šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos vartojimo kredito įstatymo 22 straipsnio 2 dalyje nurodytus reikalavimus, jeigu įsigaliojus šiam įstatymui neatsiranda aplinkybių, nustatytų šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos vartojimo kredito įstatymo 22 straipsnio 2 dalyje.\n\n8. Iki šio įstatymo įsigaliojimo dienos pradėtos, bet nebaigtos poveikio priemonių taikymo procedūros vykdomos pagal iki šio įstatymo įsigaliojimo dienos galiojusias Lietuvos Respublikos vartojimo kredito įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
