{
  "id": "lt-law-xiv-889",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 494, 496-1, 500 ir 501 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-889",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a2f750906d2411ec993ff5ca6e8ba60c/ioBJvpaByc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 494 straipsnio pakeitimas",
      "content": "1. Pakeisti 494 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pagal neveiksnaus tam tikroje srityje ar ribotai veiksnaus tam tikroje srityje asmens, globos ir rūpybos institucijos, rūpintinio arba prokuroro pareiškimą globėjas ar rūpintojas gali būti jį paskyrusio teismo nutartimi nušalintas nuo pareigų, jeigu jis netinkamai atlieka globėjo ar rūpintojo pareigas, neužtikrina globotinio ar rūpintinio teisių ir interesų apsaugos, naudojasi savo teisėmis savanaudiškais tikslais.“\n\n2. Pripažinti netekusia galios 494 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4961 straipsnio pakeitimas",
      "content": "Pakeisti 4961 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu reikalinga skirti vaiko globėją ar rūpintoją ir jeigu vaiko globėju ar rūpintoju rekomenduojama skirti fizinį asmenį arba šeimyną, teismas išreikalauja duomenis apie šio fizinio asmens ir kartu su juo gyvenančių vyresnių kaip šešiolikos metų asmenų ar šeimynos dalyvių teistumą ir padarytus administracinius nusižengimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 500 straipsnio pakeitimas",
      "content": "1. Pakeisti 500 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) vaiko, rekomenduojamo skirti globėju ar rūpintoju fizinio asmens ir kartu su juo gyvenančių vyresnių kaip šešiolikos metų asmenų sveikatos būklės pažymos, išduotos sveikatos apsaugos ministro nustatyta tvarka;“.\n\n2. Papildyti 500 straipsnio 1 dalį 6 punktu:\n\n„6) jei globėju ar rūpintoju rekomenduojama skirti fizinį asmenį ar šeimyną, – valstybinės vaiko teisių apsaugos institucijos atestuotų asmenų išvados, kurioje pagrindžiama, kad asmuo ir jo sutuoktinis ar kartu gyvenantis santuokos neįregistravęs asmuo Vyriausybės patvirtintuose Vaiko globos organizavimo nuostatuose nustatyta tvarka yra tinkamai pasirengę globoti (rūpinti) vaiką, kopija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 501 straipsnio pakeitimas",
      "content": "Pakeisti 501 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priėmęs valstybinės vaiko teisių apsaugos institucijos pareiškimą dėl vaiko nuolatinės globos ar rūpybos nustatymo ir (ar) globėjo ar rūpintojo paskyrimo, teismas, jeigu globėju ar rūpintoju rekomenduojama skirti fizinį asmenį arba šeimyną, išreikalauja duomenis apie šio fizinio asmens ir kartu su juo gyvenančių vyresnių kaip šešiolikos metų asmenų ar šeimynos narių teistumą ir padarytus administracinius nusižengimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2022 m. liepos 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėtos nagrinėti Lietuvos Respublikos civilinio proceso kodekso V dalies XXX skyriuje nurodytos bylos baigiamos nagrinėti pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos civilinio proceso kodekso nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
