{
  "id": "lt-law-xii-1583",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo Nr. IX-675 13 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1583",
  "status": "in_force",
  "issued_date": "2015-03-26",
  "in_force_date": "2015-04-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/a4516d80e1a911e4a4809231b4b55019/gdIrrGCCmY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Ilgalaikis turtas – tai turtas, kuris naudojamas vieneto pajamoms uždirbti (ekonominei naudai gauti) ar šio Įstatymo 26 straipsnio 2 dalyje nurodytai naudai teikti ilgiau kaip vienerius metus ir kurio įsigijimo kaina ne mažesnė už vieneto pagal šio Įstatymo 1 priedėlyje išvardytas ilgalaikio turto grupes nustatytą kainą. Šio turto įsigijimo kaina į vieneto sąnaudas įskaitoma dalimis per turto nusidėvėjimo arba amortizacijos laikotarpį. Vieneto tiesiogiai sumokėtos sumos Europos ekonominės erdvės valstybių ir užsienio valstybių, kurios nepriklauso Europos ekonominei erdvei, tačiau su kuriomis Lietuvos Respublika yra sudariusi dvigubo apmokestinimo išvengimo sutartis, mokykloms už fizinių asmenų, kurie nėra susiję su šiuo vienetu darbo santykiais, mokymą, kurį baigę jie įgyja aukštąjį išsilavinimą ir (arba) kvalifikaciją, jeigu šis išsilavinimas ir (arba) kvalifikacija būtina vieneto pajamoms uždirbti, šiems fiziniams asmenims pradėjus dirbti vienete gali būti priskiriamos ilgalaikiam nematerialiajam turtui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokestiniu laikotarpiu iš pajamų gali būti atskaitomos vieneto tiesiogiai sumokėtos sumos Europos ekonominės erdvės valstybių ir užsienio valstybių, kurios nepriklauso Europos ekonominei erdvei, tačiau su kuriomis Lietuvos Respublika yra sudariusi dvigubo apmokestinimo išvengimo sutartis, mokykloms už fizinių asmenų, susijusių su šiuo vienetu darbo santykiais, mokymą, kurį baigę jie įgyja aukštąjį išsilavinimą ir (arba) kvalifikaciją, jeigu šis išsilavinimas ir (arba) kvalifikacija būtini vieneto pajamoms uždirbti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
