{
  "id": "lt-law-xiv-2568",
  "type": "statute",
  "title": "Lietuvos Respublikos teisės gauti informaciją ir duomenų pakartotinio naudojimo įstatymo Nr. VIII-1524 2 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2568",
  "status": "in_force",
  "issued_date": "2024-04-23",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a443271003ab11efbcbfb318996800a8/GSStSBVuMV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) viešąsias funkcijas atliekančioms valstybės ir savivaldybių institucijoms ir įstaigoms, valstybės ir savivaldybių įmonėms ir viešosioms įstaigoms, kurių savininkė ar dalininkė yra valstybė ar savivaldybė ir kurios finansuojamos iš valstybės ar savivaldybių biudžetų bei valstybės pinigų fondų, įskaitant bibliotekas, muziejus ir valstybės archyvus, taip pat šių subjektų asociacijoms ir regionų plėtros taryboms (toliau – institucijos);“.\n\n2. Pakeisti 2 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) viešosioms įstaigoms, kurių savininkė ar dalininkė, turinti pusę ir daugiau balsų visuotiniame dalininkų susirinkime, yra valstybė ar savivaldybė, kurios nėra finansuojamos iš valstybės ir savivaldybių biudžetų bei valstybės pinigų fondų, tačiau atlieka viešąsias funkcijas, taip pat akcinėms bendrovėms ar uždarosioms akcinėms bendrovėms, kuriose valstybei arba savivaldybei tiesiogiai arba netiesiogiai priklauso (suprantama taip, kaip nustatyta Lietuvos Respublikos akcinių bendrovių įstatymo 5 straipsnyje) akcijos, suteikiančios daugiau kaip pusę balsų visuotiniame akcininkų susirinkime, ir valstybė ar savivaldybė tiesiogiai ar netiesiogiai gali daryti lemiamą įtaką (suprantama taip, kaip nustatyta Akcinių bendrovių įstatymo 5 straipsnyje) rinkdama ir atšaukdama akcinės bendrovės arba uždarosios akcinės bendrovės vadovą, taip pat daugiau kaip pusę valdybos arba stebėtojų tarybos narių, kurios teikia viešąsias paslaugas (toliau – valstybės valdomi subjektai);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Didelės vertės duomenų rinkiniais laikomi tik tie duomenų rinkiniai, kurie yra nurodyti 2022 m. gruodžio 21 d. Komisijos įgyvendinimo reglamente (ES) 2023/138, kuriuo sudaromas konkrečių didelės vertės duomenų rinkinių sąrašas ir nustatoma jų skelbimo bei pakartotinio naudojimo tvarka (toliau – Reglamentas (ES) 2023/138). Didelės vertės duomenų rinkiniai skelbiami ir pakartotinai naudojami vadovaujantis Reglamentu (ES) 2023/138.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2024 m. lapkričio 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2024 m. birželio 9 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
