{
  "id": "lt-law-xiii-3235",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 3, 12, 13, 14, 17, 21, 23 ir 67 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3235",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a4ad0280c75911ea997c9ee767e856b4/JZBjMApFmw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kariuomenė, o įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) atveju, – ir kitos institucijos: Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), Viešojo saugumo tarnyba prie Vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba), Lietuvos Respublikos vadovybės apsaugos tarnyba (toliau – Vadovybės apsaugos tarnyba) ir Lietuvos šaulių sąjungos koviniai būriai, taip pat Lietuvos Respublikos karo padėties įstatymo nustatyta tvarka ginkluotosioms pajėgoms priskirti koviniai asmenų ir jų organizacijų ginkluoto pasipriešinimo vienetai ir partizanų vienetai, veikiantys okupuotoje Lietuvos valstybės teritorijoje;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pagrindinis kariuomenės uždavinys karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu – savarankiškai ir kartu su sąjungininkių ginkluotosiomis pajėgomis ginklu ginti Lietuvos valstybę ir kitas valstybes sąjungininkes.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 7 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) nustato visoms ginkluotąsias pajėgas sudarančioms institucijoms privalomus reikalavimus, įskaitant apsirūpinimo materialiniais ištekliais reikalavimus, būdus ir priemones sąveikai užtikrinti;“.\n\n2. Pakeisti 13 straipsnio 7 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) nustato karinio parengimo reikalavimus institucijoms, kurios, įvedus karo padėtį, tampa ginkluotųjų pajėgų dalimi;“.\n\n3. Pakeisti 13 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Karo padėties metu kariuomenės vadas vykdo Lietuvos Respublikos karo padėties įstatyme nustatytas ginkluotųjų pajėgų vado funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Strateginiu lygmeniu Respublikos Prezidentas, Valstybės gynimo taryba, krašto apsaugos ministras ir kariuomenės vadas priima strateginius sprendimus dėl valstybės karinės apsaugos, ginkluotos gynybos ir karinių operacijų.“\n\n2. Pakeisti 14 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Krašto apsaugos generalinis inspektorius kontroliuoja kariuomenės vienetų bendrą ir karinį pasirengimą, Valstybės sienos apsaugos tarnybos, Viešojo saugumo tarnybos, Vadovybės apsaugos tarnybos, Antrojo operatyvinių tarnybų departamento prie Krašto apsaugos ministerijos ir Lietuvos šaulių sąjungos kovinių būrių pasirengimą bendriems su kariuomene gynybos veiksmams, taip pat atlieka kitas teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Taikos metu savanorių pajėgų funkcijos yra: karių savanorių rengimas, priimančiosios šalies paramos sąjungininkių ginkluotosioms pajėgoms teikimas, šio įstatymo 12 straipsnio 1 dalyje nustatytų kariuomenės uždavinių vykdymas. Karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu savanorių pajėgų kariniai vienetai vykdo jiems nustatytas gynybos, svarbių valstybės ar savivaldybių objektų apsaugos ir paramos sąjungininkių ginkluotosioms pajėgoms užduotis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 21 straipsnio pakeitimas",
      "content": "Papildyti 21 straipsnio 7 dalį 5 punktu:\n\n„5) karo prievolininkai, pašaukti atlikti karo tarnybą paskelbus mobilizaciją, – nuo atvykimo į karinį vienetą arba nuo perėjimo į karinio viršininko pavaldumą momento.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 23 straipsnio pakeitimas",
      "content": "Papildyti 23 straipsnio 4 dalį 4 punktu:\n\n„4) karo prievolininkai, neįgiję pagrindinio karinio parengtumo ir pašaukti atlikti karo tarnybą paskelbus mobilizaciją, – ne vėliau kaip per 20 dienų nuo kario statuso įgijimo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Šiame straipsnyje nustatytos vienkartinių kompensacijų išmokėjimo sąlygos karo padėties ar ginkluotos gynybos nuo agresijos (karo) metu negalioja.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos kariuomenės vadas iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
