{
  "id": "lt-law-xiii-1155",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112 139 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1155",
  "status": "in_force",
  "issued_date": "2018-05-17",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a48aa1b0627311e8acbae39398545bed/QABHTcDQWi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 139 straipsnio pakeitimas",
      "content": "Pakeisti 139 straipsnį ir jį išdėstyti taip:\n\n„139 straipsnis. Baudos už mokesčių įstatymų pažeidimus\n\n1. Jei mokesčių administratorius mokestinio patikrinimo metu nustato, kad mokesčių mokėtojas neapskaičiavo nedeklaruojamo (įskaitant muitinės deklaracijose apskaičiuojamą mokestį) ar nedeklaravo deklaruojamo mokesčio arba neteisėtai pritaikė mažesnį mokesčio tarifą ir dėl šių priežasčių mokėtiną mokestį neteisėtai sumažino, mokesčių mokėtojui priskaičiuojama trūkstama mokesčio suma ir skiriama nuo 10 iki 50 procentų minėtos mokesčio sumos dydžio bauda, jei atitinkamo mokesčio įstatymas nenustato kitaip.\n\n2. Jei šio straipsnio 1 dalyje nurodyta trūkstama mokesčio suma priskaičiuojama dėl mokesčių administratoriaus mokestinio patikrinimo metu nustatytų mokesčių mokėtojo pajamų, kurių gavimo šaltinių mokesčių mokėtojas negali pagrįsti, mokesčių mokėtojui skiriama nuo 50 iki 100 procentų minėtos mokesčio sumos dydžio bauda.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytų skiriamų konkrečių baudų dydis priklauso nuo pažeidimo pobūdžio, nuo to, ar mokesčių mokėtojas bendradarbiavo su mokesčių administratoriumi, nuo mokesčių įstatymų pažeidimo pripažinimo ir kitų aplinkybių, kurias mokesčių administratorius pripažįsta svarbiomis skirdamas didesnę ar mažesnę baudą.\n\n4. Mokesčių mokėtojui, kuriam už to paties mokesčio įstatymo pažeidimą pagal šį Įstatymą mažiau negu prieš penkerius metus jau buvo paskirta bauda, skiriant baudą šio straipsnio 1, 2 ir 3 dalyse nustatyta tvarka apskaičiuotas baudos dydis didinamas dvigubai.\n\n5. Šio straipsnio 1, 2 ir 4 dalyse nustatytos baudos netaikomos, kai mokesčių mokėtojas per mokesčio įstatyme nustatytą terminą nepateikė mokesčio deklaracijos arba kai po mokesčio deklaracijos pateikimo mokesčių administratoriui pastebėjo, kad deklaravo per mažai mokesčio, tačiau iki mokesčių administratoriaus pavedimo patikrinti asmenį išrašymo dienos pateikė mokesčio deklaraciją, o klaidų taisymo atveju – ją patikslino ir pateikė mokesčių administratoriui. Šios dalies nuostatos taip pat taikomos muitinės deklaracijose apskaičiuojamiems mokesčiams.\n\n6. Biudžetinėms įstaigoms, taip pat Lietuvos bankui šio straipsnio 1, 2 ir 4 dalyse nustatytos baudos neskiriamos. Šių įstaigų vadovai ir vyriausieji buhalteriai ar kiti už apskaitos tvarkymą atsakingi asmenys, pažeidę mokesčių įstatymų reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\n2. Jeigu pajamos, kurių gavimo šaltinių mokesčių mokėtojas negali pagrįsti, nustatomos atliekant mokestinį patikrinimą už mokestinį laikotarpį po 2019 m. sausio 1 d. ir mokesčių mokėtojas neįrodo kitaip, laikoma, kad tokios pajamos gautos mokesčių administratoriaus tikrinamu laikotarpiu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
