{
  "id": "lt-law-xiii-1757",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymo Nr. I-733 5 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1757",
  "status": "in_force",
  "issued_date": "2018-12-11",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a50b36b002c111e9a5eaf2cd290f1944/HdYHyMeppv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Papildyti 5 straipsnį nauja 11 dalimi:\n\n„11. Šio straipsnio 6 dalyje nurodytos Nekilnojamojo kultūros paveldo apsaugos specialistų (tyrėjų, projektuotojų, paveldosaugos ekspertų) atestavimo komisija ir Nekilnojamojo kultūros paveldo apsaugos ekspertų komisija atlieka joms jų nuostatuose priskirtas funkcijas, o jų narių darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“\n\n2. Buvusią 5 straipsnio 11 dalį laikyti 12 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Nekilnojamųjų kultūros vertybių vertinimo atrankos ir reikšmingumo lygmens nustatymo kriterijus, šių vertybių atskleidimui reikalingų tyrimų duomenų apimtį ir vertinimo tarybų pavyzdinius nuostatus tvirtina kultūros ministras. Vertinimo tarybų narių darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliota institucija iki 2019 m. birželio 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
