{
  "id": "lt-law-xii-2128",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo Nr. IX-569 1, 2, 48, 53, 57, 58, 58-1, 59, 60 straipsnių ir Įstatymo 1 priedo pakeitimo įstatymas",
  "short_name": "XII-2128",
  "status": "in_force",
  "issued_date": "2015-12-03",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a55713109e6911e58fd1fc0b9bba68a7/jKTytXLDIr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Apmokestinant akcizais gamtines dujas, taikomos tik šio įstatymo 20, 21, 22, 43 straipsnių ir II skyriaus šeštojo skirsnio nuostatos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Visi kiti šio straipsnio 1 dalyje nenurodyti angliavandeniliai, išskyrus durpes, tampa akcizų objektu, jeigu jie parduodami arba naudojami kaip šildymui skirtas kuras. Šioje dalyje nurodytiems produktams taikomi akcizų tarifai, šiame įstatyme nustatyti atitinkamam ekvivalentiškam energiniam produktui, vietoj kurio produktas parduodamas arba naudojamas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) elektros energija, tiekiama buitiniams elektros energijos vartotojams, kaip jie apibrėžti Elektros energetikos įstatyme, taip pat asmenims, kurie pagal Lietuvos Respublikos labdaros ir paramos įstatymą (toliau – Labdaros ir paramos įstatymas) turi paramos gavėjo statusą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Akmens anglių, kokso ir lignito atleidimas nuo akcizų\n\nNuo akcizų už akmens anglis, koksą ir lignitą atleidžiami akmens anglys, koksas ir lignitas, kai jie parduodami ar kitaip perduodami nuosavybėn gyventojams, taip pat asmenims, kurie pagal Labdaros ir paramos įstatymą turi paramos gavėjo statusą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Prievolė mokėti akcizus už gamtines dujas\n\nPrievolė mokėti akcizus už gamtines dujas atsiranda, kai:\n\n1) gamtinės dujos, kurių tiekimas vyksta ne gamtinių dujų perdavimo sistemos virtualiame prekybos taške, kuriame prekiaujama gamtinėmis dujomis, parduodamos ar kitaip perduodamos naudoti kaip variklių degalai ar šildymui skirtas kuras arba\n\n2) gamtinės dujos, kurių tiekimas vyksta gamtinių dujų perdavimo sistemos virtualiame prekybos taške, kuriame prekiaujama gamtinėmis dujomis, asmens, kuriam šios dujos parduotos ar kitaip perduotos, naudojamos kaip variklių degalai ar šildymui skirtas kuras, arba\n\n3) gamtinės dujos naudojamos kaip variklių degalai ar šildymui skirtas kuras ir už jas akcizai dar nesumokėti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnį ir jį išdėstyti taip:\n\n„58 straipsnis. Akcizų už gamtines dujas mokėtojai\n\n1. Šio įstatymo 57 straipsnio 1 punkte nurodytu atveju prievolė mokėti akcizus tenka asmeniui, kuris gamtines dujas ne gamtinių dujų perdavimo sistemos virtualiame prekybos taške, kuriame prekiaujama gamtinėmis dujomis, parduoda ar kitaip perduoda naudoti kaip variklių degalus ar šildymui skirtą kurą.\n\n2. Šio įstatymo 57 straipsnio 2 punkte nurodytu atveju prievolė mokėti akcizus tenka asmeniui, kuris gamtines dujas, jam parduotas ar kitaip perduotas gamtinių dujų perdavimo sistemos virtualiame prekybos taške, kuriame prekiaujama gamtinėmis dujomis, naudoja kaip variklių degalus ar šildymui skirtą kurą.\n\n3. Šio įstatymo 57 straipsnio 3 punkte nurodytu atveju prievolė mokėti akcizus tenka asmeniui, kuris gamtines dujas, už kurias akcizai dar nesumokėti, naudoja kaip variklių degalus ar šildymui skirtą kurą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 581 straipsnio pakeitimas",
      "content": "Pakeisti 581 straipsnį ir jį išdėstyti taip:\n\n„581 straipsnis. Gamtinių dujų atleidimas nuo akcizų\n\n1. Nuo akcizų už gamtines dujas atleidžiamos:\n\n1) eksportuojamos gamtinės dujos;\n\n2) į kitą valstybę narę tiekiamos gamtinės dujos;\n\n3) gamtinės dujos, naudojamos kaip vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusų variklių degalai;\n\n4) buitiniams gamtinių dujų vartotojams, kaip jie apibrėžti Gamtinių dujų įstatyme, taip pat asmenims, kurie pagal Labdaros ir paramos įstatymą turi paramos gavėjo statusą, tiekiamos gamtinės dujos, išskyrus gamtines dujas, naudojamas kaip variklių degalai;\n\n5) gamtinės dujos, naudojamos technologinėms reikmėms gamtinių dujų perdavimo ir skirstymo tinkluose ir gamtinių dujų skystinimo proceso metu;\n\n6) gamtinės dujos, naudojamos mišriai šilumos ir elektros energijos gamybai.\n\n2. Asmenys, teikiantys vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais paslaugas ir tam naudojantys nuo akcizų atleistas gamtines dujas kaip vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusų variklių degalus, taip pat asmenys, naudojantys gamtines dujas mišriai šilumos ir elektros energijos gamybai, registruojami centrinio mokesčių administratoriaus nustatyta tvarka.\n\n3. Nuo akcizų atleistų gamtinių dujų, naudojamų kaip vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusų variklių degalai, taip pat nuo akcizų atleistų gamtinių dujų, naudojamų mišriai šilumos ir elektros energijos gamybai, apskaita tvarkoma centrinio mokesčių administratoriaus nustatyta tvarka.\n\n4. Tais atvejais, kai asmuo gamtines dujas, už kurias šio įstatymo nustatyta tvarka buvo sumokėti akcizai, panaudoja šio straipsnio 1 dalyje nurodytais būdais, akcizai grąžinami Mokesčių administravimo įstatymo nustatyta tvarka, reglamentuojančia mokesčių permokos grąžinimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Gamtinėms dujoms taikomi akcizų tarifai\n\n1. Gamtinėms dujoms, kurios naudojamos kaip variklių degalai, taikomas 23,60 euro už vieną megavatvalandę produkto akcizų tarifas.\n\n2. Gamtinėms dujoms, kurios naudojamos kaip šildymui skirtas kuras, išskyrus šio straipsnio 3 dalyje nurodytą atvejį, taikomas 1,08 euro už vieną megavatvalandę produkto akcizų tarifas.\n\n3. Gamtinėms dujoms, kurios naudojamos kaip šildymui skirtas kuras verslo reikmėms, taikomas 0,54 euro už vieną megavatvalandę produkto akcizų tarifas. Šiame įstatyme gamtinių dujų kaip šildymui skirto kuro naudojimas verslo reikmėms suprantamas kaip jų naudojimas asmens, kuris vykdo ekonominę veiklą, kaip ji apibrėžta Pridėtinės vertės mokesčio įstatyme.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnį ir jį išdėstyti taip:\n\n„60 straipsnis. Akcizų už gamtines dujas deklaracijos pateikimas ir mokesčio sumokėjimas\n\n1. Akcizų už gamtines dujas mokestinis laikotarpis yra kalendorinis mėnuo. Jam pasibaigus, iki kito mėnesio 15 dienos asmuo, kuriam šio įstatymo 57 straipsnyje nustatytais pagrindais atsiranda prievolė mokėti akcizus, privalo vietos mokesčių administratoriui, kurio veiklos teritorijoje jis registruotas mokesčių mokėtoju, pateikti akcizų už gamtines dujas deklaraciją, kurioje privalo būti deklaruota akcizų suma, apskaičiuota už gamtines dujas, už kurias šio įstatymo 57 straipsnyje nustatytais pagrindais atsirado prievolė tą mokestinį laikotarpį sumokėti akcizus. Deklaracijos formą ir jos užpildymo taisykles nustato centrinis mokesčių administratorius.\n\n2. Akcizai sumokami iki šio straipsnio 1 dalyje nustatyto deklaracijos pateikimo termino pabaigos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedo 1 punktą ir jį išdėstyti taip:\n\n„1. KN 2701, 2702, 2704–2715 pozicijose klasifikuojami produktai.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
