{
  "id": "lt-law-xii-1204",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo senatvės ir netekto darbingumo (invalidumo) pensijų kompensavimo įstatymo Nr. XII-886 2 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1204",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a57d45b0544311e48329c4b5fc070a74/mBMqaDmJHE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kompensuojamoji suma išmokama laikantis šio straipsnio 3 ir 4 dalyse nustatytų terminų ir dydžių, išskyrus šiuos atvejus:\n\n1) jeigu asmeniui apskaičiuota kompensuojamoji suma yra ne didesnė kaip 100 litų, ji išmokama visa 2014 m. ketvirtojo ketvirčio paskutinį mėnesį;\n\n2) jeigu asmeniui apskaičiuota kompensuojamoji suma yra didesnė kaip 100 litų, tačiau, išmokėjus jos dalį 2014 m. ketvirtąjį ketvirtį, lieka 100 litų (nuo 2015 m. sausio 1 d. – 28,96 euro) ar mažiau, likusi suma išmokama 2015 m. pirmojo ketvirčio paskutinį mėnesį;\n\n3) jeigu asmeniui apskaičiuota kompensuojamoji suma yra didesnė kaip 100 litų ir, išmokėjus jos dalį 2014 m. ketvirtąjį ketvirtį, lieka daugiau kaip 100 litų (nuo 2015 m. sausio 1 d. – 28,96 euro), tačiau 40 procentų kompensuojamosios sumos yra 100 litų (nuo 2015 m. sausio 1 d. – 28,96 euro) ar mažiau, po 40 procentų kompensuojamosios sumos išmokama atitinkamai 2015 m. ir 2016 m. pirmojo ketvirčio paskutinį mėnesį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
