{
  "id": "lt-law-xii-2680",
  "type": "statute",
  "title": "Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatymo Nr. XI-1425 1, 2, 4, 5, 7, 8, 9 straipsnių pakeitimo ir 6 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-2680",
  "status": "in_force",
  "issued_date": "2016-10-12",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a59249c0946e11e69ad4c8713b612d0f/lNpQaPLcsV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 2 dalimi:\n\n„2. Dėl smurto artimoje aplinkoje mirusio asmens šeimos narys – asmens, kurio mirtis tiesiogiai susijusi su smurtu artimoje aplinkoje, sutuoktinis, nuolat ir nepertraukiamai su tuo asmeniu gyvenęs bei vedęs bendrą namų ūkį ir susijęs artimais įpareigojančiais ryšiais asmuo, tiesiosios linijos giminaitis, brolis, sesuo ar išlaikytinis.“\n\n2. Papildyti 2 straipsnį nauja 3 dalimi:\n\n„3. Ilgalaikės pagalbos paslaugos – specializuotos pagalbos centrų, savivaldybių, įstaigų ir (ar) nevyriausybinių organizacijų teisės aktų nustatyta tvarka organizuojamos ir (ar) teikiamos tęstinės paslaugos (teisinės, sveikatos priežiūros, psichologinės pagalbos, socialinės pagalbos ir kitos), kuriomis siekiama suteikti efektyvią pagalbą smurtą patyrusiam asmeniui, visiškai panaikinti ar sumažinti smurtu artimoje aplinkoje šiam asmeniui sukeltą neigiamą poveikį sveikatai (įskaitant psichikos sveikatą) ir socialiniam gyvenimui.“\n\n3. Buvusias 2 straipsnio 2, 3, 4, 5, 6, 7, 8, 9 ir 10 dalis laikyti atitinkamai 4, 5, 6, 7, 8, 9, 10, 11 ir 12 dalimis.\n\n4. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Smurtą artimoje aplinkoje patyręs asmuo (toliau – smurtą patyręs asmuo) – asmuo, prieš kurį panaudotas smurtas artimoje aplinkoje, arba dėl smurto artimoje aplinkoje mirusio asmens šeimos narys, kuris patyrė žalą dėl to asmens mirties, arba taip pat vaikas, tapęs smurto artimoje aplinkoje liudininku ar gyvenantis aplinkoje, kurioje buvo smurtauta. Smurtautojas nelaikomas smurtą patyrusiu asmeniu.“\n\n5. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Specializuota kompleksinė pagalba smurtą patyrusiems asmenims (toliau – specializuota kompleksinė pagalba) – specializuotos pagalbos centrų smurtą patyrusiems asmenims teikiama kompleksinė pagalba smurto artimoje aplinkoje atveju įveikiant kritinę būklę, specializuota psichologo, teisinė ir kita pagalba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) organizuoja bendrus ir specializuotus teisėjų, prokurorų, policijos pareigūnų, specialistų ir kitų asmenų, dirbančių smurto artimoje aplinkoje prevencijos ir pagalbos srityje, mokymus ir kvalifikacijos tobulinimo kursus pagal Vyriausybės ir jos įgaliotų institucijų bei savivaldybių parengtas programas, finansuojamas iš valstybės ir savivaldybių biudžetų ir tarptautinių programų;“.\n\n2. Papildyti 4 straipsnį 4 dalimi:\n\n„4. Prevencijos priemonių įgyvendinimą savivaldybėse koordinuoja savivaldybės administracijos direktorius arba jo pavaduotojas. Koordinuodamas prevencijos priemonių įgyvendinimą, savivaldybės administracijos direktorius arba jo pavaduotojas turi teisę gauti iš savivaldybių institucijų, įstaigų ir nevyriausybinių organizacijų, dirbančių apsaugos nuo smurto artimoje aplinkoje srityje, prevencijos priemonėms įgyvendinti būtinus duomenis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Smurtą patyrusio asmens apsaugos užtikrinimas\n\n1. Gavus pranešimą dėl smurto artimoje aplinkoje, kai nepakanka duomenų nedelsiant pradėti ikiteisminį tyrimą, gali būti skiriamos šios laikinosios smurtą patyrusio asmens apsaugos užtikrinimo priemonės:\n\n1) įpareigojimas smurtautojui laikinai išsikelti iš gyvenamosios vietos, jeigu jis gyvena su smurtą patyrusiu asmeniu;\n\n2) įpareigojimas smurtautojui nesiartinti prie smurtą patyrusio asmens, nebendrauti, neieškoti ryšių su juo.\n\n2. Kai nepakanka duomenų nedelsiant pradėti ikiteisminį tyrimą ir būtina patikslinti įvykio aplinkybes, policijos pareigūnas ne vėliau kaip per 24 valandas nuo pranešimo gavimo atlieka smurto artimoje aplinkoje rizikos veiksnių vertinimą ir nustatęs riziką arba esant rašytiniam smurtą patyrusio asmens prašymui nedelsdamas kreipiasi į apylinkės teismą dėl laikinųjų smurtą patyrusio asmens apsaugos užtikrinimo priemonių skyrimo. Smurto artimoje aplinkoje rizikos veiksnių vertinimo kriterijus nustato ir tvirtina Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.\n\n3. Šio straipsnio 1 dalies 1 ir 2 punktuose nustatytos priemonės skiriamos tol, kol bus priimtas sprendimas dėl ikiteisminio tyrimo pradėjimo. Apylinkės teismas sprendimą dėl šių priemonių skyrimo priima ne vėliau kaip per 24 valandas.\n\n4. Teismo sprendimas skirti šio straipsnio 1 dalies 1 ir 2 punktuose nustatytas priemones per 48 valandas gali būti skundžiamas aukštesnės instancijos teismui. Teismo sprendimo apskundimas paskirtų šio straipsnio 1 dalies 1 ir 2 punktuose nustatytų priemonių vykdymo nesustabdo.\n\n5. Šio straipsnio 1 dalies 1 ir 2 punktuose nustatytos priemonės neskiriamos, kai smurtautojas yra nepilnametis.\n\n6. Skiriant šio straipsnio 1 dalies 1 ir 2 punktuose nustatytas priemones, jeigu smurtą patyręs asmuo ar smurtautojas dėl savo fizinių ar psichinių trūkumų ar savybių negali likti be priežiūros, šių asmenų priežiūros klausimas sprendžiamas kitų Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n7. Ikiteisminiuose tyrimuose, susijusiuose su smurtu artimoje aplinkoje, Valstybinė teismo medicinos tarnyba užtikrina, kad sveikatos sutrikdymo mastas būtų nustatomas ir specialistų išvados būtų teikiamos skubos tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 6 straipsnį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Teisėsaugos pareigūnų funkcijos organizuojant apsaugą ir pagalbą smurtą patyrusiam asmeniui\n\n1. Gavę pranešimą dėl smurto artimoje aplinkoje, policijos pareigūnai, atvykę į įvykio vietą arba patys būdami to įvykio liudininkai, užfiksuoja duomenis apie smurto artimoje aplinkoje įvykį ir, nustatę nusikalstamos veikos požymius, pradeda ikiteisminį tyrimą, ir imasi priemonių, kad per trumpiausią laiką būtų atliktas ikiteisminis tyrimas ir užtikrinta smurtą patyrusio asmens apsauga. Smurtą patyręs asmuo skundo neteikia.\n\n2. Kai panaudoto smurto artimoje aplinkoje aplinkybės yra aiškios, o baudžiamoji byla dėl tos veikos padarymo turi būti nagrinėjama apylinkės teisme, pareigūnai imasi veiksmų, kad baudžiamasis procesas būtų baigtas pagreitinto proceso tvarka, per kuo trumpesnius terminus.\n\n3. Policijos pareigūnai organizuoja pagalbos teikimą šio įstatymo 9 straipsnio 1 ir 3 dalyse nustatyta tvarka.\n\n4. Kai taikomas įpareigojimas smurtautojui laikinai išsikelti iš gyvenamosios vietos, jeigu jis gyvena kartu su smurtą patyrusiu asmeniu, policijos pareigūnai nedelsdami užtikrina smurtautojo išsikėlimą. Smurtautojo iškeldinimo tvarką nustato Vyriausybės įgaliota institucija.\n\n5. Tais atvejais, kai, taikant įpareigojimą smurtautojui išsikelti, be priežiūros lieka vaikas, policijos pareigūnai apie tai praneša savivaldybės vaiko teisių apsaugos skyriui.\n\n6. Tais atvejais, kai, taikant įpareigojimą smurtautojui išsikelti, be priežiūros lieka globos ar slaugos reikalingas negalią turintis asmuo, policijos pareigūnai apie tai informuoja galintį šiuo asmeniu pasirūpinti giminaitį, kai jo nėra, – socialinių paslaugų įstaigą ir sveikatos priežiūros įstaigą, kurios yra savivaldybės administracijos direktoriaus patvirtintame sąraše ir gali suteikti pagalbą bet kuriuo paros metu.\n\n7. Policijos pareigūnai kontroliuoja, kaip vykdomas teismo sprendimas. Kontrolė atliekama Vyriausybės įgaliotos institucijos nustatyta tvarka.\n\n8. Policijos pareigūnas ar prokuroras, sulaikęs smurtautoją, nedelsdamas informuoja smurtą patyrusį asmenį ir (ar) vaiko atstovą pagal įstatymą (kai smurtą artimoje aplinkoje patiria vaikas) apie smurtautojo laikiną sulaikymą ir jo paleidimą. Pareigūnas, skyręs kardomąją priemonę arba jos skyrimą inicijavęs, arba kreipęsis į apylinkės teismą dėl šio įstatymo 5 straipsnio 1 dalies 1 ir 2 punktuose nustatytų priemonių skyrimo, nedelsdamas informuoja smurtą patyrusį asmenį ir (ar) vaiko atstovą pagal įstatymą (kai smurtą artimoje aplinkoje patiria vaikas) apie šių priemonių skyrimą, pakeitimą arba panaikinimą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Pagalbos valdymas\n\n1. Pagalbos valdymas apima pagalbos priemonių planavimą, administravimą, organizavimą, atsakomybės paskirstymą ir finansavimo užtikrinimą.\n\n2. Vyriausybė tvirtina Vyriausybės įgaliotos institucijos parengtą ilgalaikę valstybinę pagalbos teikimo ir finansavimo programą, kuri finansuojama iš valstybės ir savivaldybių biudžetų lėšų ir tarptautinių programų.\n\n3. Vyriausybės įgaliotos institucijos yra atsakingos už specializuotos pagalbos centrų programos parengimą. Specializuotos pagalbos centrai steigiami prioritetą teikiant nevyriausybinėms organizacijoms.\n\n4. Specializuotos pagalbos centrai teikia nemokamą specializuotą kompleksinę pagalbą smurtą patyrusiems asmenims bei tarpininkauja ir bendradarbiauja su kitomis pagalbą teikiančiomis institucijomis. Dėl smurto artimoje aplinkoje mirusio asmens šeimos nariai turi galimybę gauti specializuotą kompleksinę pagalbą, atsižvelgiant į jų poreikius. Specializuota kompleksinė pagalba, įskaitant ilgalaikės pagalbos paslaugas, negalią turintiems asmenims teikiama atsižvelgiant į specialiuosius šių asmenų poreikius.\n\n5. Smurtą patyrusiems asmenims teisės aktų nustatyta tvarka suteikiama galimybė gauti nemokamą psichologinę pagalbą telefonu visą parą. Šie telefoniniai pokalbiai apmokami iš valstybės biudžeto.\n\n6. Smurtą patyrusiems asmenims gali būti teikiamos laikinojo apgyvendinimo paslaugos, kurios finansuojamos iš savivaldybių biudžetų. Laikinojo apgyvendinimo paslauga, jeigu tai yra būtina, suteikiama nedelsiant bet kuriuo paros metu.\n\n7. Savivaldybių institucijos ir nevyriausybinės organizacijos teisės aktų nustatyta tvarka teikia ir įgyvendina pagalbą smurtą patyrusiems asmenims, įskaitant ilgalaikės pagalbos paslaugas.\n\n8. Pagalbos teikimą prižiūri Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Policijos pareigūnai, atvykę į smurto artimoje aplinkoje įvykio vietą, informuoja smurtą patyrusį asmenį, kad su juo susisieks specializuotos pagalbos centras, kuris suteiks jam pagalbą, įteikia jam psichologinės pagalbos telefono numerį ir kitą rašytinę informaciją apie pagalbą smurtą patyrusiems asmenims ir nedelsdami apie gautą pranešimą dėl smurto artimoje aplinkoje praneša specializuotos pagalbos centrui. Specializuotos pagalbos centrui pateikiami būtiniausi susisiekti su smurtą patyrusiu asmeniu duomenys.“\n\n2. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Policijos pareigūnai nedelsdami, bet ne vėliau kaip kitą darbo dieną, praneša savivaldybės vaiko teisių apsaugos skyriui apie gautą pranešimą dėl smurto artimoje aplinkoje, jeigu smurtą patyręs asmuo yra vaikas (vaikas, prieš kurį panaudotas smurtas, vaikas, gyvenantis ar buvęs įvykio metu aplinkoje, kurioje buvo smurtauta) arba smurtautojas yra nepilnametis.“\n\n3. Papildyti 9 straipsnį 4 dalimi:\n\n„4. Savivaldybės vaiko teisių apsaugos skyrius, gavęs informaciją apie smurtą artimoje aplinkoje, nedelsdamas susisiekia su vaiku ir vaiko atstovu pagal įstatymą ir, įvertinęs poreikį, imasi priemonių, reikalingų geriausiems vaiko interesams užtikrinti.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\napsaugos nuo smurto\nartimoje aplinkoje įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2012 m. spalio 25 d. Europos Parlamento ir Tarybos direktyva 2012/29/ES, kuria nustatomi būtiniausi nusikaltimų aukų teisių, paramos joms ir jų apsaugos standartai ir kuria pakeičiamas Tarybos pamatinis sprendimas 2001/220/TVR (OL 2012 L 315, p. 57).“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
