{
  "id": "lt-law-xv-320",
  "type": "statute",
  "title": "Lietuvos Respublikos dainų švenčių tradicijos įstatymo Nr. X-1334 4 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XV-320",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a58e420055c411f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Dainų šventės ir jų sandara\n\n1. Dainų šventės yra šios:\n\n1) Lietuvos dainų šventė;\n\n2) Lietuvos moksleivių dainų šventė;\n\n3) „Gaudeamus“ šventė;\n\n4) regioninės dainų šventės.\n\n2. Lietuvos dainų šventes sudaro šie renginiai:\n\n1) Ansamblių vakaras, kurio meninę programą sudaro įvairaus amžiaus grupių dainų ir šokių ansamblių, liaudies instrumentų orkestrų, liaudiškų kapelų jungtiniai pasirodymai: atliekami autorių sukurti vokaliniai, instrumentiniai, choreografiniai kūriniai, harmonizuotos, aranžuotos liaudies dainos, instrumentiniai kūriniai, stilizuoti liaudies šokiai, rateliai, žaidimai;\n\n2) Dainų diena, kurios meninę programą sudaro įvairaus amžiaus grupių chorų, pučiamųjų ir kitų orkestrų jungtiniai pasirodymai: atliekami autorių sukurti vokaliniai, instrumentiniai kūriniai, harmonizuotos, aranžuotos ar kitaip pritaikytos, išplėtotos liaudies dainos;\n\n3) Folkloro diena, kurioje dalyvauja Lietuvos etnografinių regionų, pasaulio lietuvių bendruomenių miestų ir kaimų įvairaus amžiaus narių folkloro ansambliai, dainininkai, muzikantai, pasakotojai, tautodailės menininkai ir amatininkai, kulinarinio paveldo bei kitų etninės kultūros sričių puoselėtojai;\n\n4) Kanklių koncertas, kuriame dalyvauja įvairaus amžiaus grupių koncertinių ir tradicinių kanklių ansambliai;\n\n5) Pasaulio lietuvių diena, kurioje dalyvauja pasaulio lietuvių bendruomenių įvairaus amžiaus grupių meno kolektyvai, pristatantys lietuvių tautinę tapatybę stiprinančias veiklas ir dainų švenčių tradiciją puoselėjantį repertuarą;\n\n6) Pučiamųjų instrumentų orkestrų diena, kurios meninę programą sudaro įvairaus amžiaus grupių pučiamųjų orkestrų jungtiniai pasirodymai viešosiose vietose;\n\n7) Šokių diena, kurios meninę programą sudaro įvairaus amžiaus grupių liaudies šokių kolektyvų, ansamblių jungtiniai pasirodymai: atliekami autorių sukurti choreografiniai kūriniai, stilizuoti liaudies šokiai, rateliai ar žaidimai, autoriniai ar aranžuoti instrumentiniai kūriniai;\n\n8) Tautodailės paroda – tautodailininkų ir amatininkų darbų paroda, sudaroma iš savivaldybių ir regioninių parodų atrenkant darbus etapais pagal tradicijų ir meniškumo kriterijus;\n\n9) Teatro diena, kurioje dalyvauja suaugusiųjų, jaunimo, vaikų, lėlių mėgėjų teatrų trupės;\n\n10) Vokalinių ansamblių koncertas, kuriame dalyvauja suaugusiųjų vokaliniai ansambliai.\n\n3. Lietuvos moksleivių dainų šventes sudaro šie pagrindiniai renginiai:\n\n1) Ansamblių vakaras;\n\n2) Dainų diena;\n\n3) Šokių diena;\n\n4) Vaikų meninės raiškos paroda – vizualiųjų menų darbų ekspozicija, sudaryta atrenkant Lietuvos mokinių kūrybinių darbų konkurso darbus.\n\n4. „Gaudeamus“ šventę, vykstančią Lietuvos Respublikoje, Tarybos sprendimu gali sudaryti vienas ar keli šio straipsnio 2 dalyje numatyti Lietuvos dainų švenčių renginiai.\n\n5. Lietuvos dainų šventes, Lietuvos moksleivių dainų šventes ir „Gaudeamus“ šventes, vykstančias Lietuvos Respublikoje, Taryba savo sprendimu gali papildyti ir kitais meno renginiais ir meninėmis programomis. Dėl regioninių dainų švenčių sandaros sprendžia jas organizuojančių savivaldybių institucijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Dainų švenčių programose dalyvauja Lietuvos kultūros tradicijas palaikantys Lietuvos Respublikos ir pasaulio lietuvių vaikų, jaunimo ir suaugusiųjų meno kolektyvai, pasaulio lietuvių bendruomenės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
