{
  "id": "lt-law-xiii-1165",
  "type": "statute",
  "title": "Lietuvos Respublikos korupcijos prevencijos įstatymo Nr. IX-904 6 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1165",
  "status": "in_force",
  "issued_date": "2018-05-17",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a5d81e60627511e8acbae39398545bed/XGYNPatOqO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šiame straipsnyje valstybės ar savivaldybės įstaigomis laikomos valstybės ar savivaldybės įstaigos, valstybės ir savivaldybės įmonės, veikiančios pagal Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymą, akcinės bendrovės, uždarosios akcinės bendrovės, kurių valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, taip pat akcinės bendrovės, uždarosios akcinės bendrovės, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Rašytinio prašymo, kad Specialiųjų tyrimų tarnyba pateiktų informaciją apie asmenį, kurį į pareigas skiria Respublikos Prezidentas, Seimas, Seimo Pirmininkas, Vyriausybė arba Ministras Pirmininkas, taip pat asmenis, kuriuos rengiamasi skirti į viceministrų, ministerijų kanclerių, savivaldybių administracijos direktorių ir jų pavaduotojų, prokurorų, valstybės ar savivaldybių įstaigų vadovų ir jų pavaduotojų, valstybės ar savivaldybių įstaigų padalinių vadovų ir jų pavaduotojų (taikoma struktūriniam padaliniui, nesančiam kitame struktūriniame padalinyje), nacionaliniam saugumui užtikrinti svarbių įmonių vadovų ir jų pavaduotojų, valstybės ar savivaldybės įmonių, veikiančių pagal Valstybės ir savivaldybės įmonių įstatymą, akcinių bendrovių, uždarųjų akcinių bendrovių, kurių valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, taip pat akcinės bendrovės, uždarosios akcinės bendrovės, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, vadovų ir jų pavaduotojų pareigas, pateikimas yra privalomas. Prašymą pateikti informaciją pasirašo į pareigas asmenį skiriantis subjektas ar jo įgaliotas asmuo. Prašymą, kad Specialiųjų tyrimų tarnyba pateiktų informaciją apie asmenį, kurį į pareigas skiria Seimas, pasirašo Seimo Pirmininkas ar jo įgaliotas asmuo, o apie asmenį, kurį į pareigas skiria Vyriausybė, – Ministras Pirmininkas ar jo įgaliotas asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
