{
  "id": "lt-law-xii-1775",
  "type": "statute",
  "title": "Lietuvos Respublikos Konstitucinio Teismo įstatymo Nr. I-67 28 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1775",
  "status": "in_force",
  "issued_date": "2015-06-11",
  "in_force_date": "2018-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a5f3aa8013eb11e58569be21ff080a8c",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Papildyti 28 straipsnio antrąją dalį nauju 3 punktu:\n\n„3) kreiptis į Europos Žmogaus Teisių Teismą su prašymu pateikti konsultacinę išvadą dėl principinių klausimų, susijusių su Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijoje ar jos protokoluose apibrėžtų teisių ir laisvių aiškinimu ar taikymu;“.\n\n2. Buvusį 28 straipsnio antrosios dalies 3 punktą laikyti 4 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Papildyti 49 straipsnio pirmąją dalį nauju 3 punktu:\n\n„3) Konstitucinis Teismas, nagrinėdamas bylą, nusprendžia kreiptis į Europos Žmogaus Teisių Teismą su prašymu pateikti konsultacinę išvadą dėl principinių klausimų, susijusių su Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijoje ar jos protokoluose apibrėžtų teisių ir laisvių aiškinimu ar taikymu;“.\n\n2. Buvusį 49 straipsnio pirmosios dalies 3 punktą laikyti 4 punktu.\n\n3. Papildyti 49 straipsnį nauja ketvirtąja dalimi:\n\n„Atidėjus bylos nagrinėjimą šio straipsnio pirmosios dalies 3 punkte nustatytu pagrindu, atidėtas bylos nagrinėjimas atnaujinamas iš Europos Žmogaus Teisių Teismo gavus konsultacinę išvadą.“\n\n4. Buvusią 49 straipsnio ketvirtąją dalį laikyti penktąja dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijos protokolo Nr. 16 įsigaliojimo Lietuvos Respublikai dieną.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
