{
  "id": "lt-law-xiv-2553",
  "type": "statute",
  "title": "Lietuvos Respublikos asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinio statuso įstatymo Nr. VIII-342 5 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2553",
  "status": "in_force",
  "issued_date": "2024-04-18",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a5eda3d002dc11efbcbfb318996800a8/fpdcmAQGgA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) asmenys, gimę (įvaikinti):\n\na) politinių kalinių ar tremtinių šeimose tremtyje arba už Lietuvos ribų, jeigu bent vienas iš tėvų (įtėvių) tuo metu buvo politinis kalinys ar tremtinys, kuriam pasibaigė įkalinimo ar tremties (ištrėmimo, nutrėmimo) laikas, kai nėra archyvinių įrodymų, kad abiem tėvams (įtėviams) arba turėtam vieninteliam iš tėvų (įtėvių) buvo leista grįžti ir gyventi Lietuvoje;\n\nb) 1965 m. sausio 1 d. ir vėliau buvusių politinių kalinių ar tremtinių šeimose už Lietuvos ribų, jeigu bent vienam iš tėvų (įtėvių) buvo suvaržytos galimybės grįžti į Lietuvą, buvo ribojamas gyvenamosios vietos įregistravimas ir įsidarbinimas Lietuvoje ir dėl šių aplinkybių jis per 6 metus nuo leidimo grįžti į Lietuvą datos nebuvo grįžęs į Lietuvą, kai šias aplinkybes asmenys pagrindžia dokumentais (jeigu tokių dokumentų nėra, aplinkybės turi būti nustatomos bendrosios kompetencijos teismo sprendimu kaip juridinę reikšmę turintis faktas);\n\nc) iki 1964 m. gruodžio 31 d. buvusių politinių kalinių ar tremtinių šeimose už Lietuvos ribų, jeigu bent vienam iš tėvų (įtėvių) tuo metu buvo pasibaigęs įkalinimo ar tremties (ištrėmimo, nutrėmimo, uždraudimo grįžti į Lietuvą) laikas ir kuris iki vaiko gimimo nebuvo grįžęs nuolat gyventi į Lietuvą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
