{
  "id": "lt-law-xii-2575",
  "type": "statute",
  "title": "Lietuvos Respublikos architektų rūmų įstatymo Nr. X-914 3, 6, 8, 9 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2575",
  "status": "in_force",
  "issued_date": "2016-06-30",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a648f52048f711e6b5d09300a16a686c/SbFWqtxtMD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Lietuvos Respublikos įstatymuose nustatyta tvarka ir atvejais atestuoja architektus, vykdo užsienio valstybėje jų turimos teisės pripažinimą, atlieka kitas šiuose įstatymuose numatytas funkcijas, dalyvauja sprendžiant užsienio architektų diplomų pripažinimo ir kitus klausimus, susijusius su leidimu verstis architekto profesine veikla Lietuvoje;“.\n\n2. Pakeisti 3 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Lietuvos Respublikos aplinkos ministro nustatyta tvarka tvarko atestuotų architektų ir architektų, kurių teisė pripažinta, sąrašą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 6 straipsnio 1 dalies 4 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nustato architektų kvalifikacijos tobulinimo organizavimo tvarką;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 9 straipsnio 2 dalies 6 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Architektų atestavimas ir architektų teisės pripažinimas\n\n1. Architektų profesinio atestavimo komisija yra Lietuvos Respublikos įstatymuose nustatyta tvarka sudaryta komisija. Ši komisija, vadovaudamasi šiais Lietuvos Respublikos įstatymais, teikia išvadą Rūmams dėl architektų kvalifikacijos atestatų ir teisės pripažinimo dokumentų išdavimo, keitimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo arba jų galiojimo panaikinimo.\n\n2. Rūmai kiekvienais metais iki balandžio 1 dienos Lietuvos Respublikos aplinkos ministerijai pateikia ataskaitą apie išduotų kvalifikacijos atestatų ir teisės pripažinimo dokumentų, jų galiojimo sustabdymo ir jų galiojimo panaikinimo skaičių, profesinę kvalifikaciją tobulinusių architektų skaičių, architektų skundų dėl sprendimų dėl kvalifikacijos atestato ir teisės pripažinimo dokumento išdavimo, jų galiojimo sustabdymo ir galiojimo panaikinimo skaičių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
