{
  "id": "lt-law-xiii-322",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos oro apsaugos įstatymo Nr. VIII-1392 1 ir 2 straipsnių pakeitimo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "XIII-322",
  "status": "in_force",
  "issued_date": "2017-04-27",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a62a8120316911e78397ae072f58c508/eUXKFmchqW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Aplinkos oras – troposferos oras (ne patalpų), išskyrus darbo aplinkos darbovietėse orą, kuriam taikomi socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyti darbuotojų saugos ir sveikatos reikalavimai ir su kuriuo kiti visuomenės nariai įprastai sąlyčio neturi.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Ribinė aplinkos oro užterštumo vertė (toliau – ribinė užterštumo vertė) – mokslinėmis žiniomis pagrįsta aplinkos oro užterštumo lygio vertė, kuri nustatyta aplinkos ministro ir sveikatos apsaugos ministro siekiant išvengti kenksmingo poveikio žmonių sveikatai ir (arba) aplinkai, užkirsti jam kelią ar jį sumažinti ir kurios negalima viršyti nuo aplinkos ministro ir sveikatos apsaugos ministro nustatytos datos.“\n\n3. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Siektina aplinkos oro užterštumo vertė (toliau – siektina užterštumo vertė) – aplinkos oro užterštumo lygio vertė, kuri nustatyta aplinkos ministro ir sveikatos apsaugos ministro siekiant išvengti kenksmingo poveikio žmonių sveikatai ir (arba) aplinkai, užkirsti jam kelią ar jį sumažinti ir kuri negali būti viršijama, jeigu įmanoma, nuo aplinkos ministro ir sveikatos apsaugos ministro nustatytos datos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\naplinkos oro apsaugos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2008 m. gegužės 21 d. Europos Parlamento ir Tarybos direktyva 2008/50/EB dėl aplinkos oro kokybės ir švaresnio oro Europoje (OL 2008 L 152, p. 1).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. liepos 1 d.\n\n2. Lietuvos Respublikos aplinkos ministras ir Lietuvos Respublikos sveikatos apsaugos ministras iki 2017 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
