{
  "id": "lt-law-xii-1336",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 63, 64 ir 65 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1336",
  "status": "in_force",
  "issued_date": "2014-11-18",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a6bcc1e0757111e4805fa6cb12e2ef99/WLCJiZtGAH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 63 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 63 straipsnio 3 punktą.\n\n2. Pakeisti 63 straipsnio 10 punktą ir jį išdėstyti taip:\n\n„10) atšaukia prieštaraujančius įstatymams ar savivaldybės tarybos sprendimams savivaldybės mero potvarkius, komitetų, komisijų, bendruomenės sveikatos tarybos, kitų padalinių sprendimus sveikatinimo veiklos klausimais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5) šio įstatymo ir kitų teisės aktų nustatyta tvarka sudaro sveikatinimo veiklos sutartis ir kontroliuoja, kaip jų laikomasi;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 65 straipsnio pakeitimas",
      "content": "Papildyti 65 straipsnį 4 dalimi:\n\n„4. Savivaldybės gydytojas:\n\n1) savivaldybės teritorijoje organizuoja ir dalyvauja įgyvendinant Lietuvos sveikatos programą, kitas valstybines sveikatinimo programas;\n\n2) organizuoja ir dalyvauja įgyvendinant savivaldybės tarybos patvirtintas sveikatinimo programas;\n\n3) nuolat analizuoja savivaldybės gyventojų sveikatos būklę ir jos rizikos veiksnius, pagal kompetenciją teikia išvadas ir pasiūlymus savivaldybės merui, administracijos direktoriui ir kitoms institucijoms;\n\n4) kiekvienais metais savivaldybės tarybai teikia metinį pranešimą apie savivaldybės gyventojų sveikatos būklę ir priemones jai gerinti;\n\n5) koordinuoja savivaldybės teritorijoje esančių sveikatos ir sveikatinimo įstaigų veiklą ligų prevencijos ir sveikatinimo klausimais;\n\n6) atlieka kitas savivaldybės gydytojo nuostatuose ir kituose teisės aktuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
