{
  "id": "lt-law-xii-2380",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 9, 18, 18-1, 18-3, 19 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2380",
  "status": "in_force",
  "issued_date": "2016-05-19",
  "in_force_date": "2016-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a6b2986028b611e6acf89da936cb7409/PUjRvCTVAW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jei valstybės tarnautojo pareigybės aprašyme yra nustatytas specialus reikalavimas atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija, kandidatūra patikrinama iki asmens, pripažinto laimėjusiu konkursą, priėmimo į valstybės tarnautojo pareigas arba iki asmens priėmimo į valstybės tarnautojo pareigas, į kurias šio Įstatymo nustatyta tvarka priimama be konkurso. Į valstybės tarnautojo pareigas asmuo yra priimamas gavus kompetentingos valstybės institucijos išvadą, kad šiam asmeniui gali būti išduotas leidimas dirbti ar susipažinti su įslaptinta informacija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Karjeros valstybės tarnautojas šio straipsnio 1–8 dalyse nurodytais atvejais ir sąlygomis į pareigas, kurių pareigybės aprašyme yra nustatytas specialus reikalavimas atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija, perkeliamas tik tada, kai yra kompetentingos valstybės institucijos išvada, kad šiam asmeniui gali būti išduotas leidimas dirbti ar susipažinti su įslaptinta informacija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 181 straipsnio pakeitimas",
      "content": "Pakeisti 181 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Statutinis valstybės tarnautojas šiame straipsnyje nurodytais atvejais ir sąlygomis į pareigas, kurių pareigybės aprašyme yra nustatytas specialus reikalavimas atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija, perkeliamas tik tada, kai yra kompetentingos valstybės institucijos išvada, kad šiam asmeniui gali būti išduotas leidimas dirbti ar susipažinti su įslaptinta informacija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 183 straipsnio pakeitimas",
      "content": "1. Pakeisti 183 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės tarnautojui, kurio pareigybės aprašyme yra nustatytas specialus reikalavimas atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija, uždraudus dirbti ar susipažinti su įslaptinta informacija ir paslapčių subjekto vadovui ar jo įgaliotam asmeniui nusprendus, kad tas valstybės tarnautojas negali vykdyti pavestų funkcijų nesinaudodamas įslaptinta informacija, šis tarnautojas gali būti laikinai perkeltas į kitas valstybės tarnautojo pareigas, kurių pareigybės aprašyme nėra nustatytas specialusis reikalavimas atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija:\n\n1) karjeros valstybės tarnautojas – į to paties lygio ar žemesnes karjeros valstybės tarnautojo ar įstaigos vadovo pareigas;\n\n2) politinio (asmeninio) pasitikėjimo valstybės tarnautojas – į to paties lygio ar žemesnes politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas;\n\n3) įstaigos vadovas – į to paties lygio ar žemesnes karjeros valstybės tarnautojo ar įstaigos vadovo pareigas;\n\n4) statutinis valstybės tarnautojas – į to paties lygio ar žemesnes statutinio, karjeros valstybės tarnautojo ar įstaigos vadovo pareigas.“\n\n2. Pakeisti 183 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Valstybės tarnautojas į kitas pareigas laikinai perkeliamas ne ilgesniam kaip Valstybės ir tarnybos paslapčių įstatymo 18 straipsnio 8 dalyje nustatytam asmens kandidatūros tikrinimo laikotarpiui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Karjeros valstybės tarnautojas arba statutinis valstybės tarnautojas į šio straipsnio 1 dalyje nurodytas pareigas, kurių pareigybės aprašyme yra nustatytas specialus reikalavimas atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija, perkeliamas tik tada, kai yra kompetentingos valstybės institucijos išvada, kad šiam asmeniui gali būti išduotas leidimas dirbti ar susipažinti su įslaptinta informacija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Valstybės tarnautojas ir įstaigos vadovas į šio straipsnio 1, 2 ir 4 dalyse nurodytas pareigas, kurių pareigybės aprašyme yra nustatytas specialus reikalavimas atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija, perkeliamas tik tada, kai yra kompetentingos valstybės institucijos išvada, kad šiam asmeniui gali būti išduotas leidimas dirbti ar susipažinti su įslaptinta informacija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
