{
  "id": "lt-law-xiii-3243",
  "type": "statute",
  "title": "Lietuvos Respublikos teisėkūros pagrindų įstatymo Nr. XI-2220 20 straipsnio pakeitimo ir Įstatymo papildymo ketvirtuoju-1 skirsniu įstatymas",
  "short_name": "XIII-3243",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a69705f0c75e11ea997c9ee767e856b4/zxwsCjKLpt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 20 straipsnio 7 dalį.\n\n2. Pripažinti netekusia galios 20 straipsnio 11 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas ketvirtuoju1 skirsniu",
      "content": "Papildyti Įstatymą ketvirtuoju1 skirsniu:\n\n„ketvirtasis1 skirsnis\nTeisėkūros ypatumai MOBILIZACIJOS, nepaprastOSIOS ir karo padėtiES METU"
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "244 straipsnis. Teisės aktų projektų rengimas, teisės aktų skelbimas ir įsigaliojimas nepaprastosios ar karo padėties metu",
      "content": "1. Nepaprastosios ar karo padėties metu, kai nėra galimybės teisėkūrai naudoti Teisės aktų informacinės sistemos, įstatymų ir kitų teisės aktų projektai rengiami, šio įstatymo 5 straipsnio 2 dalyje nurodyta informacija ir dokumentai tvarkomi ir skelbiami kitomis prieinamomis priemonėmis ir būdais.\n\n2. Nepaprastosios ar karo padėties metu, kai nėra galimybių teisės aktus skelbti Teisės aktų registre, teisės aktai, išskyrus šio įstatymo 245 ir 246 straipsniuose nurodytuosius, ne vėliau kaip per tris kalendorines dienas po pasirašymo oficialiai paskelbiami visuomenės informavimo priemonėse ir įsigalioja mutatis mutandis šio įstatymo 20 straipsnyje nustatyta tvarka.\n\n3. Lietuvos Respublikos mokesčių įstatymams, nustatantiems naujus mokesčius, naujus mokesčio tarifus, mokesčio lengvatas, sankcijas už mokesčių įstatymų pažeidimus arba iš esmės pakeičiantiems apmokestinimo tam tikru mokesčiu tvarką ar apmokestinimo teisinio reglamentavimo bei taikymo principus, ir teisės aktams, keičiantiems ar nustatantiems naują ūkio subjektų veiklos ar jos priežiūros teisinį reguliavimą, kai tas teisinis reguliavimas arba jo pakeitimai reikalingi nepaprastosios padėties įvedimo tikslams pasiekti ar valstybės gynybai, kitoms gyvybiškai svarbioms valstybės funkcijoms mobilizacijos ar karo padėties metu atlikti, šio įstatymo 20 straipsnio 3 ir 4 dalyse nustatyti reikalavimai dėl teisės aktų įsigaliojimo netaikomi."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "245 straipsnis. Seimo nutarimų dėl mobilizacijos ar demobilizacijos skelbimo, karo arba nepaprastosios padėties įvedimo ar atšaukimo, ginkluotųjų pajėgų panaudojimo, Respublikos Prezidento dekretų dėl mobilizacijos skelbimo, karo padėties įvedimo ar atšaukimo, nepaprastosios padėties įvedimo, gynybos nuo ginkluotos agresijos skelbimas ir įsigaliojimas",
      "content": "1. Seimo nutarimas dėl mobilizacijos ar demobilizacijos skelbimo, karo arba nepaprastosios padėties įvedimo ar atšaukimo, ginkluotųjų pajėgų panaudojimo, Respublikos Prezidento dekretas dėl mobilizacijos skelbimo, karo padėties įvedimo ar atšaukimo, nepaprastosios padėties įvedimo, gynybos nuo ginkluotos agresijos nedelsiant registruojamas ir oficialiai skelbiamas Teisės aktų registre, išskyrus atvejus, kai juos skelbti Teisės aktų registre nėra galimybių, ir visuomenės informavimo priemonėse.\n\n2. Seimo nutarimas dėl mobilizacijos ar demobilizacijos skelbimo, karo arba nepaprastosios padėties įvedimo ar atšaukimo, ginkluotųjų pajėgų panaudojimo, Respublikos Prezidento dekretas dėl karo padėties atšaukimo, nepaprastosios padėties įvedimo įsigalioja nuo oficialaus paskelbimo Teisės aktų registre ir (ar) visuomenės informavimo priemonėse, priklausomai nuo to, kur paskelbta anksčiau.\n\n3. Respublikos Prezidento dekretas dėl mobilizacijos skelbimo, karo padėties įvedimo, gynybos nuo ginkluotos agresijos įsigalioja nuo dekreto pasirašymo."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "246 straipsnis. Konstitucinio Teismo aktų ir Konstitucinio Teismo pirmininko pranešimų paskelbimas ir įsigaliojimas, kitų teismų sprendimų skelbimas nepaprastosios ar karo padėties metu",
      "content": "1. Nepaprastosios ar karo padėties metu, kai nėra galimybių Teisės aktų registre skelbti Konstitucinio Teismo nutarimų ir sprendimų dėl Konstitucinio Teismo nutarimo išaiškinimo, taip pat Konstitucinio Teismo pirmininko pranešimų dėl ginčijamo akto galiojimo sustabdymo ir dėl sustabdyto akto galiojimo atnaujinimo, šie Konstitucinio Teismo aktai ir Konstitucinio Teismo pirmininko pranešimai ne vėliau kaip per tris kalendorines dienas po pasirašymo oficialiai paskelbiami visuomenės informavimo priemonėse ir įsigalioja oficialaus paskelbimo dieną.\n\n2. Nepaprastosios ar karo padėties metu, kai nėra galimybių Teisės aktų registre skelbti Lietuvos Aukščiausiojo Teismo ir Lietuvos vyriausiojo administracinio teismo sprendimų, nutarčių, nutarimų, taip pat visų įsiteisėjusių administracinių teismų sprendimų dėl norminių administracinių aktų teisėtumo, šie sprendimai, nutartys ir nutarimai skelbiami visuomenės informavimo priemonėse.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
