{
  "id": "lt-law-xii-2164",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2016 metų rodiklių patvirtinimo įstatymas",
  "short_name": "XII-2164",
  "status": "in_force",
  "issued_date": "2015-12-10",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a67c9400a7f011e5be7fbe3f919a1ebe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2016 metų pajamos, išlaidos ir planuojamas 2016 metų rezultatas",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo 2016 metų biudžetą – 3 343 095 520 eurų pajamų, 3 438 964 675 eurus išlaidų (planuojamas metų rezultatas – išlaidos viršija pajamas 95 869 155 eurais) (1 priedas)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2016 metų pinigų srautai ir kasos apyvartos lėšos",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2016 metų pinigų srautus (2 priedas) ir 52 726 000 eurų kasos apyvartos lėšų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybinio socialinio draudimo įmokų tarifai 2016 metais",
      "content": "1. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos ir motinystės, nedarbo socialinio draudimo įmokų 27,8 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui – 3,4 procento;\n\n3) nedarbo socialiniam draudimui – 1,1 procento.\n\n2. Patvirtinti šalies bendrąjį nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos 0,2 procento dydžio tarifą.\n\n3. Patvirtinti keturias nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifų grupes ir šioms grupėms priskirtų draudėjų mokamos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifus:\n\n1) I grupė – 0,18 procento;\n\n2) II grupė – 0,37 procento;\n\n3) III grupė – 0,9 procento;\n\n4) IV grupė – 1,8 procento.\n\n4. Patvirtinti apdraustųjų valstybinio pensijų socialinio draudimo įmokos 3 procentų dydžio tarifą.\n\n5. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos ir motinystės socialinio draudimo įmokų 26,7 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui – 3,4 procento.\n\n6. Nustatyti, kad nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo yra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais, taip pat nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 1, 3 ir 4 dalyse nustatytų tarifų dydžių valstybinio socialinio draudimo įmokos.\n\n7. Nustatyti, kad nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nenurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 4 ir 5 dalyse nustatytų tarifų dydžių valstybinio socialinio draudimo įmokos. Nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo nėra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais (Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 5 dalis), yra apskaičiuojamos šio straipsnio 4 dalyje nustatytų tarifų dydžių apdraustojo ir šio straipsnio 5 dalies 1 punkte bei 8 dalies 2 punkte nustatytų tarifų dydžių draudėjo valstybinio socialinio draudimo įmokos.\n\n8. Patvirtinti savarankiškai dirbantiems asmenims (išskyrus asmenis, kurie verčiasi individualia veikla turėdami verslo liudijimą, individualių įmonių savininkus, mažųjų bendrijų narius ir ūkinių bendrijų tikruosius narius) valstybiniam pensijų, ligos ir motinystės socialiniam draudimui, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, draudimo įmokų 28,5 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 26,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, – 2,2 procento.\n\n9. Nustatyti, kad individualių įmonių savininkams, mažųjų bendrijų nariams ir ūkinių bendrijų tikriesiems nariams apskaičiuojamos šio straipsnio 8 dalies 1 punkte nustatyto tarifo dydžio valstybinio socialinio draudimo įmokos.\n\n10. Nustatyti, kad nuo operatyvinės veiklos slaptiesiems dalyviams pagal su jais sudarytas rašytines slapto bendradarbiavimo sutartis mokamo atlygio yra apskaičiuojamos šio straipsnio 1 dalies 1 punkte nustatyto tarifo dydžio draudėjo ir šio straipsnio 4 dalyje nustatyto tarifo dydžio apdraustojo valstybinio socialinio draudimo įmokos.\n\n11. Patvirtinti 50 procentų valstybinės socialinio draudimo bazinės pensijos (toliau – bazinė pensija) dydžio valstybinio socialinio draudimo įmoką valstybinės socialinio draudimo pensijos pagrindinei daliai gauti.\n\n12. Patvirtinti valstybinio savanoriškojo pensijų socialinio draudimo įmokų tarifus:\n\n1) valstybinių socialinio draudimo pensijų pagrindinei daliai gauti – 50 procentų bazinės pensijos;\n\n2) valstybinių socialinio draudimo pensijų papildomai daliai gauti – 15 procentų valstybiniam socialiniam draudimui deklaruojamų sumų, neviršijančių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžio;\n\n3) valstybinei socialinio draudimo pensijai gauti – 26,3 procento valstybiniam socialiniam draudimui deklaruojamų sumų, neviršijančių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžio.\n\n13. Patvirtinti apdraustųjų asmenų, dalyvaujančių pensijų kaupime, valstybinio pensijų socialinio draudimo įmokos dalies, pervedamos pensijų kaupimo bendrovėms, 2,0 procento dydžio tarifą.\n\n14. Patvirtinti valstybinio pensijų socialinio draudimo įmokos tarifo dalį, skirtą valstybinės socialinio draudimo senatvės pensijos papildomai daliai, – 9,3 procento.\n\n15. Patvirtinti Valstybinio socialinio draudimo fondo (toliau – Fondas) veiklos sąnaudų kompensacijai už išmokų, finansuojamų iš valstybės biudžeto, skyrimą, mokėjimą ir pristatymą, dydį – 2,1 procento nuo šioms išmokoms skirtos Lietuvos Respublikos valstybės biudžeto lėšų sumos.\n\n16. Patvirtinti Fondo veiklos sąnaudų kompensacijai už pensijų draudimo įmokų surinkimą ir pervedimą pensijų kaupimo bendrovėms dydį – 0,41 procento nuo surinktų ir pervestų įmokų sumos.\n\n17. Patvirtinti Fondo veiklos sąnaudų kompensacijai už sveikatos draudimo įmokų surinkimą ir pervedimą į Privalomojo sveikatos draudimo fondą dydį – 0,41 procento nuo surinktų ir pervestų įmokų sumos.\n\n18. Patvirtinti Fondo veiklos sąnaudų kompensacijai už nedarbo draudimo įmokų, pervedamų Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai Užimtumo fondui sudaryti, surinkimą ir pervedimą dydį – 0,41 procento nuo surinktų ir pervestų įmokų sumos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asignavimai iš Lietuvos Respublikos valstybės biudžeto",
      "content": "1. Valstybinių socialinio draudimo senatvės ir netekto darbingumo (invalidumo) pensijų kompensavimui išmokėti 2016 metais skirti 105 000 000 eurų iš Lietuvos Respublikos valstybės biudžeto.\n\n2. Fondo 2014–2016 metais iš komercinių bankų paimtų paskolų 2016 metais mokamoms palūkanoms dengti skirti 2 018 049 eurus asignavimų iš Lietuvos Respublikos valstybės biudžeto lėšų (Lietuvos Respublikos finansų ministerijos (toliau – Finansų ministerija) asignavimų)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lėšos Lietuvos Respublikos užimtumo rėmimo įstatymo nustatytoms aktyvios darbo rinkos politikos priemonėms įgyvendinti",
      "content": "Lietuvos Respublikos užimtumo rėmimo įstatymo nustatytoms aktyvios darbo rinkos politikos priemonėms įgyvendinti 2016 metais skirti 28 962 002 eurus nedarbo socialinio draudimo lėšų."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Fondo biudžeto laikino lėšų trūkumo dengimas",
      "content": "Lėšų, reikalingų valstybinio socialinio draudimo išmokoms, trūkumas dengiamas skolintomis lėšomis arba prireikus – Lietuvos Respublikos Vyriausybės sprendimu iš kitų šaltinių."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Paskolų, paimtų siekiant vykdyti įsipareigojimus apdraustiesiems, palūkanų dengimas",
      "content": "1. Siekdama vykdyti įsipareigojimus apdraustiesiems, Fondo valdyba turi teisę gauti valstybės perskolinamas paskolas ir, gavusi išankstinį Finansų ministerijos leidimą, imti paskolas iš komercinių bankų.\n\n2. 2016 metais valstybės perskolinamos paskolos Fondui teikiamos už 0 (nulio) procentų palūkanų normą. Faktinės iš valstybės vardu pasiskolintų lėšų teikiamų paskolų palūkanos dengiamos iš Lietuvos Respublikos valstybės biudžeto lėšų (Finansų ministerijos asignavimų) ir informacija apie jų sumas atskleidžiama Fondo finansinėse ataskaitose."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Fondo biudžeto struktūrinio postūmio užduotis",
      "content": "Siekiant, kad 2017–2018 metais Fondo biudžeto atitinkamų metų rezultatas būtų perteklinis, 2016 metams nustatyti Fondo biudžeto struktūrinio rezultato rodiklio pagerinimą 0,2 procentinio punkto bendrojo vidaus produkto. Fondo biudžeto struktūrinio rezultato rodiklio pagerėjimas yra vertinamas pagal 1997 m. liepos 7 d. Tarybos reglamento (EB) Nr. 1466/97 dėl biudžeto būklės priežiūros stiprinimo ir ekonominės politikos priežiūros bei koordinavimo (OL 2004 m. specialusis leidimas, 10 skyrius, 1 tomas, p. 84) su paskutiniais pakeitimais, padarytais 2011 m. lapkričio 16 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1175/2011 (OL 2011 L 306, p. 12), nuostatas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas.",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė\n\nLietuvos Respublikos\nvalstybinio socialinio draudimo\nfondo biudžeto 2016 metų rodiklių\npatvirtinimo įstatymo\n1 priedas\n\nLIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDO 2016 METŲ BIUDŽETAS\n\nEur\n\n1. Pajamos\n3 343 095 520\n\n1.1. Draudėjų valstybinio socialinio draudimo įmokos\n2 919 058 204\n\n1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n307 480 681\n\n1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n98 395 186\n\n1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n651 000\n\n1.5. Delspinigiai, palūkanos ir baudos\n1 723 239\n\n1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto\n2 018 049\n\n1.7. Atgautos į ankstesnių metų išlaidas iškeltos abejotinai atgautinos sumos\n0\n\n1.8. Veiklos pajamos ir iš įtraukto į Fondo apskaitą turto gaunamos pajamos\n13 769 161\n\n1.9. Iki 2012 m. gruodžio 31 d. sveikatos draudimo įmokos iš socialinio draudimo pašalpų\n0\n\n1.10. Lėšos už Europos Sąjungos institucijų pensijų sistemoje įgytas pensines teises\n0\n\n2. Išlaidos\n3 438 964 675\n\n2.1. Pensijų socialiniam draudimui\n2 451 337 382\n\n2.2. Ligos ir motinystės socialiniam draudimui\n465 809 107\n\n2.3. Nedarbo socialiniam draudimui\n106 258 802\n\n2.3.1. Nedarbo draudimo išmokoms\n77 296 800\n\n2.3.2. Aktyvios darbo rinkos politikos priemonėms\n28 962 002\n\n2.4. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n19 065 973\n\n2.5. Iki 2012 m. gruodžio 31 d. lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n0\n\n2.6. Lėšos, pervedamos į pensijų fondus\n153 762 567\n\n2.7. Neatgautinos ir abejotinai atgautinos sumos\n15 000 000\n\n2.8. Veiklos sąnaudos\n227 730 844\n\n2.8.1. Fondo administravimo įstaigų finansavimo sąnaudos\n72 219 458\n\n2.8.2. Ilgalaikio turto nusidėvėjimas ir amortizacija\n4 923 540\n\n2.8.3. Kitos Fondo veiklos sąnaudos\n150 587 846\n\n3. Einamųjų metų rezultatas\n-95 869 155\n\n____________________________\n\nLietuvos Respublikos\nvalstybinio socialinio draudimo\nfondo biudžeto 2016 metų rodiklių\npatvirtinimo įstatymo\n2 priedas\n\nLIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDO BIUDŽETO 2016 METŲ PINIGŲ SRAUTAI\n\nEur\n\n1. Įprastinė veikla\n-123 961 095\n\n1.1. Fondo įprastinė veikla\n-123 961 095\n\n1.1.1. Pinigų įplaukos\n3 404 884 133\n\n1.1.1.1. Draudėjų valstybinio socialinio draudimo įmokos\n2 881 273 548\n\n1.1.1.1.1. Pensijų socialiniam draudimui\n2 357 054 658\n\n1.1.1.1.2. Ligos ir motinystės socialiniam draudimui\n343 304 424\n\n1.1.1.1.3. Ligos ir motinystės socialiniam draudimui, kai draudžiama motinystės, tėvystės ir motinystės (tėvystės) pašalpoms\n54 230\n\n1.1.1.1.4. Nedarbo socialiniam draudimui\n111 094 016\n\n1.1.1.1.5. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n20 190 630\n\n1.1.1.1.6. Iki 2012 m. gruodžio 31 d. sveikatos draudimui\n0\n\n1.1.1.1.7. Pensijų ir nedarbo socialiniam draudimui valstybės lėšomis\n47 922 750\n\n1.1.1.1.7.1. Pensijų socialiniam draudimui valstybės lėšomis\n46 030 860\n\n1.1.1.1.7.2. Nedarbo socialiniam draudimui valstybės lėšomis\n1 891 890\n\n1.1.1.1.8. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui valstybės  lėšomis\n31 220\n\n1.1.1.1.9. Pensijų, ligos ir motinystės socialiniam draudimui, iki 2012 m. gruodžio 31 d. sveikatos draudimui valstybės lėšomis\n1 621 620\n\n1.1.1.1.9.1. Pensijų socialiniam draudimui valstybės lėšomis\n1 435 980\n\n1.1.1.1.9.2. Ligos ir motinystės socialiniam draudimui valstybės lėšomis\n185 640\n\n1.1.1.1.9.3. Iki 2012 m. gruodžio 31 d. sveikatos draudimui valstybės lėšomis\n0\n\n1.1.1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n303 483 432\n\n1.1.1.2.1. Pensijų socialiniam draudimui\n303 483 432\n\n1.1.1.2.2. Iki 2012 m. gruodžio 31 d. sveikatos draudimui\n0\n\n1.1.1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n97 411 236\n\n1.1.1.3.1. Pensijos pagrindinės ir papildomos dalių draudimui\n92 477 930\n\n1.1.1.3.2. Ligos ir motinystės socialiniam draudimui, kai draudžiama motinystės, tėvystės ir motinystės (tėvystės) pašalpoms\n4 933 306\n\n1.1.1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n651 000\n\n1.1.1.5. Delspinigiai, palūkanos ir baudos\n1 378 591\n\n1.1.1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto\n107 018 049\n\n1.1.1.7. Veiklos pajamos ir iš įtraukto į Fondo apskaitą turto gaunamos pajamų įplaukos\n13 668 277\n\n1.1.1.7.1. Fondo veiklos sąnaudų kompensavimas už surinktas ir pervestas įmokas\n7 868 277\n\n1.1.1.7.1.1. Pensijų fondai\n862 223\n\n1.1.1.7.1.2. Užimtumo fondas\n118 744\n\n1.1.1.7.1.3. Privalomojo sveikatos draudimo fondas\n3 908 310\n\n1.1.1.7.1.4. Kitos kompensavimo sumos\n2 979 000\n\n1.1.1.7.2. Kitos veiklos pajamos\n5 800 000\n\n1.1.1.8. Iki 2012 m. gruodžio 31 d. įmokų sveikatos draudimui įplaukos iš socialinio draudimo pašalpų\n0\n\n1.1.1.9. Lėšos už Europos Sąjungos institucijų pensijų sistemoje įgytas pensines teises\n0\n\n1.1.2. Pinigų išlaidos\n-3 528 845 228\n\n1.1.2.1. Pensijų socialiniam draudimui\n-2 556 337 382\n\n1.1.2.2. Ligos ir motinystės socialiniam draudimui\n-472 809 107\n\n1.1.2.3. Nedarbo socialiniam draudimui\n-106 258 802\n\n1.1.2.3.1. Nedarbo draudimo išmokoms\n-77 296 800\n\n1.1.2.3.2. Aktyvios darbo rinkos politikos priemonėms\n-28 962 002\n\n1.1.2.4. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n-19 065 973\n\n1.1.2.5. Iki 2012 m. gruodžio 31 d. lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n0\n\n1.1.2.6. Lėšos, pervedamos į pensijų fondus\n-151 456 129\n\n1.1.2.7. Fondo administravimo įstaigų finansavimas\n-72 530 858\n\n1.1.2.8. Kitos Fondo veiklos sąnaudos\n-150 386 977\n\n1.2. Kita Fondui pavesta veikla\n0\n\n1.2.1. Pinigų įplaukos\n1 251 003 328\n\n1.2.1.1. Lietuvos Respublikos valstybės biudžeto lėšos, skirtos išmokoms finansuoti\n144 834 000\n\n1.2.1.2. Sveikatos draudimo lėšos\n968 200 995\n\n1.2.1.3. Pensijų kaupimo dalyvių mokamos papildomos kaupiamosios pensijų įmokos\n68 493 333\n\n1.2.1.4. Iš Lietuvos Respublikos valstybės biudžeto lėšų už pensijų kaupimo dalyvį mokamos papildomos kaupiamosios pensijų įmokos\n69 475 000\n\n1.2.1.5. Kitos pinigų įplaukos\n0\n\n1.2.2. Pinigų išlaidos\n-1 251 003 328\n\n1.2.2.1. Lietuvos Respublikos valstybės biudžeto išmokos\n-144 834 000\n\n1.2.2.2. Lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n-968 200 995\n\n1.2.2.3. Pervedamos pensijų kaupimo dalyvių mokamos papildomos kaupiamosios pensijų įmokos\n-68 493 333\n\n1.2.2.4. Pervedamos iš Lietuvos Respublikos valstybės biudžeto lėšų už pensijų kaupimo dalyvį mokamos papildomos kaupiamosios įmokos\n-69 475 000\n\n1.2.2.5. Kitos pinigų išlaidos\n0\n\n2. Investicinė veikla\n-7 417 811\n\n2.1. Išlaidos nematerialiajam turtui įsigyti\n-4 241 446\n\n2.2. Įplaukos, gautos pardavus nematerialųjį turtą\n0\n\n2.3. Išlaidos ilgalaikiam materialiajam turtui įsigyti\n-3 244 308\n\n2.4. Įplaukos, gautos pardavus ilgalaikį materialųjį turtą\n67 943\n\n2.5. Išlaidos akcijoms, obligacijoms, kitiems vertybiniams popieriams įsigyti\n0\n\n2.6. Įplaukos, gautos pardavus akcijas, obligacijas, kitus vertybinius popierius\n0\n\n3. Finansinė veikla\n134 087 631\n\n3.1. Gautos trumpalaikės paskolos\n0\n\n3.2. Grąžintos trumpalaikės paskolos\n-321 478 220\n\n3.3. Gautos  ilgalaikės paskolos\n744 099 798\n\n3.4. Grąžintos ilgalaikės paskolos\n-288 533 947\n\n3.5. Įsipareigojimų pagal lizingo (finansinės nuomos) sutartis padengimas\n0\n\n4. Grynųjų pinigų ir jų ekvivalentų pokytis\n2 708 725\n\n5. Grynųjų pinigų ir jų ekvivalentų cirkuliacija\n\n5.1. Metų pradžioje\n50 017 275\n\n5.2. Pokytis\n2 708 725\n\n5.3. Metų pabaigoje\n52 726 000\n\n6. Kasos apyvartos lėšos\n52 726 000\n\n_____________________________"
    }
  ],
  "definitions": []
}
