{
  "id": "lt-law-xiv-2811",
  "type": "statute",
  "title": "Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatymas",
  "short_name": "XIV-2811",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a71c2bf036d511efbdaea558de59136c/tOzIKbvStt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo tikslas – reglamentuoti įmonių atskaitomybę ir įmonių grupių konsoliduotąją atskaitomybę, siekiant įmonių ir įmonių grupių (toliau kartu – įmonės (įmonių grupės)) veiklą teisingai atskleidžiančių ataskaitų ir konsoliduotųjų ataskaitų (toliau kartu – (konsoliduotosios) ataskaitos), leidžiančių esamiems ir potencialiems investuotojams bei kitiems (konsoliduotųjų) ataskaitų vartotojams priimti pagrįstus ekonominius sprendimus.\n\n2. Šis įstatymas nustato įmonių (įmonių grupių) Juridinių asmenų registro tvarkytojui teikiamų ir įmonių interneto svetainėse skelbiamų (konsoliduotųjų) ataskaitų ir (arba) jų rinkinių sudėties, juose teikiamos informacijos reikalavimus, (konsoliduotųjų) ataskaitų parengimo, pateikimo ir paskelbimo tvarką, (konsoliduotųjų) ataskaitų kokybės užtikrinimo reikalavimus ir atsakomybę.\n\n3. Šiuo įstatymu įgyvendinami šio įstatymo priede nurodyti Europos Sąjungos teisės aktai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "1. Šio įstatymo nuostatos dėl finansinių ataskaitų taikomos šioms įmonėms:\n\n1) ribotos civilinės atsakomybės pelno siekiantiems juridiniams asmenims, įregistruotiems Lietuvos Respublikoje;\n\n2) tikrosioms ūkinėms bendrijoms ir komanditinėms ūkinėms bendrijoms, kurių visi tikrieji nariai yra akcinės bendrovės ar uždarosios akcinės bendrovės arba kurios veikia kaip investicinės bendrovės.\n\n2. Šio įstatymo nuostatos dėl konsoliduotųjų finansinių ataskaitų taikomos akcinėms bendrovėms, uždarosioms akcinėms bendrovėms ir šio straipsnio 1 dalies 2 punkte nurodytoms įmonėms, kurios gali daryti tiesioginį ar netiesioginį lemiamą poveikį vienai ar kelioms įmonėms, kurios yra pelno siekiantys juridiniai asmenys.\n\n3. Šio įstatymo nuostatos dėl vadovybės ataskaitos ir konsoliduotosios vadovybės ataskaitos (toliau kartu – (konsoliduotosios) vadovybės ataskaitos) taikomos:\n\n1) akcinėms bendrovėms, uždarosioms akcinėms bendrovėms;\n\n2) tikrosioms ūkinėms bendrijoms ir komanditinėms ūkinėms bendrijoms, kurių visi tikrieji nariai yra akcinės bendrovės ar uždarosios akcinės bendrovės;\n\n3) valstybės įmonėms ir savivaldybės įmonėms tiek, kiek susijusios su (konsoliduotojoje) vadovybės ataskaitoje pateikiama informacija tvarumo klausimais;\n\n4) kitų teisinių formų, negu nurodytos šios dalies 1–3 punktuose, įmonėms, kurios yra draudimo įmonės, perdraudimo įmonės, kredito įstaigos, išskyrus kredito unijas.\n\n4. Šio įstatymo nuostatos dėl įmonės mokėjimų valdžios institucijoms ataskaitos ir įmonių grupės konsoliduotosios mokėjimų valdžios institucijoms ataskaitos (toliau kartu – (konsoliduotosios) mokėjimų valdžios institucijoms ataskaitos), pelno mokesčio informacijos ataskaitos taikomos:\n\n1) akcinėms bendrovėms, uždarosioms akcinėms bendrovėms;\n\n2) tikrosioms ūkinėms bendrijoms ir komanditinėms ūkinėms bendrijoms, kurių visi tikrieji nariai yra akcinės bendrovės ar uždarosios akcinės bendrovės.\n\n5. Šio įstatymo nuostatos dėl trečiosios valstybės įmonės tvarumo ataskaitos ir pelno mokesčio informacijos ataskaitos taikomos trečiosios valstybės įmonių, neturinčių patronuojamųjų įmonių Europos Sąjungoje, Lietuvos Respublikoje įsteigtiems filialams (toliau – filialas).\n\n6. Jeigu kituose valstybės ir savivaldybių įmonių, bankų, kitų kredito ir finansų įstaigų, reguliuojamos rinkos operatoriaus, Centrinio vertybinių popierių depozitoriumo, draudimo įmonių ir perdraudimo įmonių veiklą reglamentuojančiuose įstatymuose nustatyta papildomų, negu nustatyti šiame įstatyme, reikalavimų dėl finansinių ataskaitų ir konsoliduotųjų finansinių ataskaitų (toliau kartu – (konsoliduotosios) finansinės ataskaitos), (konsoliduotosios) vadovybės ataskaitos, (konsoliduotosios) mokėjimų valdžios institucijoms ataskaitos, pelno mokesčio informacijos ataskaitos, taikomi kituose įstatymuose nustatyti reikalavimai tiek, kiek tai neprieštarauja šiam įstatymui.\n\n7. Kai įmonė savo nuožiūra pasirenka rengti šiame įstatyme nustatytas finansines ataskaitas, vadovybės ataskaitą, informaciją tvarumo klausimais, mokėjimų valdžios institucijoms ataskaitą, pelno mokesčio informacijos ataskaitą, įmonių grupė – konsoliduotąsias finansines ataskaitas, konsoliduotąją vadovybės ataskaitą, kurioje gali būti pateikiama ir informacija tvarumo klausimais, konsoliduotąją mokėjimų valdžios institucijoms ataskaitą, kurių šis įstatymas neįpareigoja jų rengti, šiame įstatyme nustatytus šioms (konsoliduotosioms) ataskaitoms keliamus reikalavimus dėl (konsoliduotųjų) ataskaitų parengimo, pateikimo Juridinių asmenų registro tvarkytojui, paskelbimo įmonės interneto svetainėje, (konsoliduotųjų) finansinių ataskaitų audito ir (konsoliduotosios) tvarumo atskaitomybės užtikrinimo jos taiko savo nuožiūra."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Ataskaitinis laikotarpis – laikotarpis, kuriam sudaromas ataskaitų ir konsoliduotųjų ataskaitų rinkinys.\n\n2. Ataskaitos – pagal šį įstatymą įmonių rengiamos finansinės ataskaitos, vadovybės ataskaitos, pelno mokesčio informacijos ataskaitos ir mokėjimų valdžios institucijoms ataskaitos.\n\n3. Ataskaitos prieinamumas visuomenei – galimybė visuomenei susipažinti su trečiųjų valstybių įmonių tvarumo ataskaitomis ir pelno mokesčio informacijos ataskaitomis, kurios yra pateiktos Juridinių asmenų registro tvarkytojui ir paskelbtos įmonės arba filialo interneto svetainėje pagal šio įstatymo reikalavimus.\n\n4. Ataskaitų ir konsoliduotųjų ataskaitų vartotojai (toliau – ataskaitų vartotojai) – subjektai, kuriuos gali dominti ataskaitų ir konsoliduotųjų ataskaitų turinys, – esami ir potencialūs investuotojai, skolintojai ir kiti kreditoriai, įskaitant turto valdytojus, kredito įstaigas, draudimo įmones, taip pat kiti vartotojai, įskaitant įmonės verslo partnerius, profesines sąjungas ir socialinius partnerius, visuomenę ir nevyriausybines organizacijas, valdžios sektorių, analitikus ir akademinės bendruomenės atstovus.\n\n5. Atskira įmonė – pelno siekiantis juridinis asmuo, kuris nepriklauso įmonių grupei.\n\n6. Europos Sąjungos elektroninio ataskaitų teikimo formatas (toliau – ES elektroninio ataskaitų teikimo formatas) – elektroninio ataskaitų teikimo formatas, nustatytas 2018 m. gruodžio 17 d. Komisijos deleguotajame reglamente (ES) 2019/815, kuriuo Europos Parlamento ir Tarybos direktyva 2004/109/EB papildoma techniniais reguliavimo standartais, kuriais nustatomas vienas elektroninio ataskaitų teikimo formatas, su visais pakeitimais.\n\n7. Europos tvarumo atskaitomybės standartai – Europos Komisijos deleguotaisiais aktais patvirtinti tvarumo atskaitomybės standartai.\n\n8. Finansų kontroliuojančioji įmonė – įmonė, kurios vienintelė veiklos kryptis yra įsigyti kitų įmonių akcijų, jas valdyti ir iš to gauti pelną, nei tiesiogiai, nei netiesiogiai nedalyvaujant tų įmonių valdyme, nedarant poveikio savo, kaip akcininkės, teisėms.\n\n9. Įmonės atskaitomybė – įmonės ataskaitų rengimas, teikimas ir skelbimas.\n\n10. Įmonės finansinių ataskaitų rinkinys (toliau – finansinių ataskaitų rinkinys) – įmonės metinių ataskaitų rinkinio sudėtinė dalis – finansinės ataskaitos, kuriose pateikiami finansiniai duomenys apie įmonės finansinę būklę, veiklos rezultatus ir, kai taikytina, pinigų srautus.\n\n11. Įmonės vadovas – juridinio asmens vadovas arba juridinio asmens, kuris neturi vadovo, savininkas, arba mažosios bendrijos atstovas. Ūkinėje bendrijoje ūkio subjekto vadovu laikytinas tikrasis narys, kuris paskirtas vykdyti Lietuvos Respublikos civilinio kodekso 2.82 straipsnio 3 dalyje nurodytas valdymo organo pareigas.\n\n12. Įmonių grupė – patronuojančioji įmonė ir jos patronuojamosios įmonės.\n\n13. Įmonių grupės konsoliduotoji atskaitomybė – įmonių grupės konsoliduotųjų ataskaitų rengimas, teikimas ir skelbimas.\n\n14. Įmonių grupės konsoliduotųjų finansinių ataskaitų rinkinys (toliau – konsoliduotųjų finansinių ataskaitų rinkinys) – įmonių grupės metinių ataskaitų rinkinio sudėtinė dalis – konsoliduotosios finansinės ataskaitos, kurios rengiamos ir teikiamos kaip vienos įmonės finansinių ataskaitų rinkinys.\n\n15. Konsoliduotoji vadovybės ataskaita – įmonių grupės metinių ataskaitų rinkinio sudėtinė dalis – ataskaita, kurioje pateikiami duomenys apie įmonių grupę ir jos įmonių veiklą ir, kai taikytina, įmonių grupės informacija tvarumo klausimais.\n\n16. Konsoliduotosios ataskaitos – pagal šį įstatymą įmonių grupės rengiamos konsoliduotosios finansinės ataskaitos, konsoliduotosios vadovybės ataskaitos ir konsoliduotosios mokėjimų valdžios institucijoms ataskaitos.\n\n17. Mokesčių jurisdikciją turinti teritorija – jurisdikcijai priklausanti teritorija, turinti fiskalinę autonomiją pelno mokesčio atžvilgiu.\n\n18. Netiesioginis lemiamas poveikis įmonei – lemiamas poveikis įmonei, daromas kitos įmonės per savo patronuojamąsias įmones arba patronuojamųjų įmonių patronuojamąsias įmones dėl bent vienos iš šio straipsnio 25 dalyje nustatytų sąlygų.\n\n19. Pagrindinė patronuojančioji įmonė – įmonė, rengianti įmonių grupės, apimančios kitas įmonių grupes, konsoliduotųjų finansinių ataskaitų rinkinį.\n\n20. Pagrindiniai nematerialieji ištekliai – fizinio pavidalo neturintys ištekliai, nuo kurių iš esmės priklauso įmonės verslo modelis ir kurie yra įmonės vertės kūrimo šaltinis.\n\n21. Patronuojamoji įmonė – įmonė, kuriai kita įmonė gali daryti tiesioginį ar netiesioginį lemiamą poveikį.\n\n22. Patronuojančioji įmonė – įmonė, kuri kitai įmonei gali daryti tiesioginį ar netiesioginį lemiamą poveikį.\n\n23. Reikšminga informacija – informacija, kurios nepateikimas arba klaidingas pateikimas gali iškreipti ataskaitas, konsoliduotąsias ataskaitas ir paveikti šių ataskaitų vartotojų priimamus sprendimus.\n\n24. Tarpinės finansinės ataskaitos – finansinės ataskaitos, sudaromos apibendrinus laikotarpio, trumpesnio negu finansiniai metai, duomenis.\n\n25. Tiesioginis lemiamas poveikis įmonei – teisė valdyti kitos įmonės finansinę ir ūkinę veiklą, siekiant gauti iš to naudos, atsirandanti dėl bent vienos iš šių sąlygų:\n\n1) įmonė turi kitos įmonės daugiau kaip pusę dalyvių balsavimo teisių;\n\n2) įmonė, būdama kitos įmonės dalyvė, turi teisę rinkti arba atšaukti tos kitos įmonės vadovą, daugumą valdymo ar priežiūros organo narių;\n\n3) įmonė turi teisę kitai įmonei daryti lemiamą poveikį pagal su šia įmone sudarytą sutartį arba pagal steigimo sutartį ar įstatus;\n\n4) įmonė, būdama kitos įmonės dalyvė, pagal susitarimus su kitais tos kitos įmonės dalyviais gali spręsti, kaip panaudoti daugiau kaip pusę tos įmonės dalyvių balsų.\n\n26. Trečioji valstybė – valstybė, kuri nėra Europos Sąjungos valstybė narė, taip pat nėra Europos ekonominės erdvės valstybė.\n\n27. Trečiosios valstybės įmonė – trečiojoje valstybėje įsteigtas juridinis asmuo, kurio teisinė forma atitinka Lietuvos Respublikos akcinių bendrovių įstatyme reglamentuojamas juridinių asmenų teisines formas (akcinė bendrovė arba uždaroji akcinė bendrovė) ir kuriam netaikomi Lietuvos Respublikos arba kitos valstybės narės teisės aktai.\n\n28. Trečiosios valstybės įmonės tvarumo ataskaita – trečiosios valstybės įmonės ataskaita arba jos dalis, kurioje pateikiama informacija tvarumo klausimais ir kuri atitinka šiame įstatyme tokiai informacijai nustatytus reikalavimus.\n\n29. Tvarumo atskaitomybė – su tvarumo klausimais susijusios informacijos rengimas, teikimas ir skelbimas.\n\n30. Tvarumo klausimai – aplinkos, socialinių ir žmogaus teisių bei valdymo veiksniai, įskaitant tvarumo veiksnius, apibrėžtus 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2019/2088 dėl su tvarumu susijusios informacijos atskleidimo finansinių paslaugų sektoriuje su visais pakeitimais 2 straipsnio 24 punkte.\n\n31. Vadovybė – juridinio asmens valdymo ir (arba) priežiūros organų nariai ir darbuotojai, turintys įgaliojimus duoti pavaldiems asmenims nurodymus, priimti reikšmingus sprendimus, susijusius su juridinio asmens valdymu ir veikla.\n\n32. Vadovybės ataskaita – įmonės metinių ataskaitų rinkinio sudėtinė dalis – ataskaita, kurioje pateikiami duomenys apie įmonės veiklą ir, kai taikytina, informacija apie bendrovių valdyseną, informacija apie vadovybės atlygį ir informacija tvarumo klausimais.\n\n33. Valdžios institucija – valstybės narės ar trečiosios valstybės nacionalinė, regioninė ar vietos valdžios institucija.\n\n34. Valstybė narė – Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.\n\n35. Šiame įstatyme vartojama sąvoka „pardavimo grynosios pajamos“ suprantama kaip ataskaitiniais finansiniais metais pardavus prekes ir paslaugas uždirbtos įmonių pajamos, iš kurių atimtos grąžintų prekių pardavimo, nukainojimo, nuolaidų sumos. Draudimo įmonių ir perdraudimo įmonių, kredito įstaigų, valdymo įmonių pardavimo grynosios pajamos suprantamos taip, kaip pajamos apibrėžtos tarptautiniuose finansinės atskaitomybės standartuose. Kai taikomos šio įstatymo 26 straipsnio nuostatos dėl trečiųjų valstybių įmonių tvarumo ataskaitų, pardavimo grynosios pajamos suprantamos taip, kaip jos apibrėžtos arba suprantamos teisės aktuose, pagal kuriuos rengiamos trečiųjų valstybių įmonių finansinės ataskaitos.\n\n36. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos 1997 m. Konvencijoje dėl kovos su užsienio pareigūnų papirkimu sudarant tarptautinius verslo sandorius, Lietuvos Respublikos akcinių bendrovių įstatyme, Lietuvos Respublikos draudimo įstatyme, Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme, Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme, Lietuvos finansinės atskaitomybės standartuose, Europos tvarumo atskaitomybės standartuose.\nStraipsnio dalies pakeitimai:\nNr. XIV-3012, 2024-10-03, paskelbta TAR 2024-10-10, i. k. 2024-17777\n\nII SKYRIUS\nĮMONIŲ IR ĮMONIŲ GRUPIŲ KATEGORIJOS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS ĮMONIŲ IR ĮMONIŲ GRUPIŲ KATEGORIJOS",
      "section": "4",
      "title": "4 straipsnis. Įmonių kategorijos",
      "content": "1. Labai mažos įmonės – įmonės, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną neviršija šių dydžių:\n\n1) balanse nurodyto turto vertė – 450 000 eurų;\n\n2) pardavimo grynosios pajamos per ataskaitinius finansinius metus – 900 000 eurų;\n\n3) vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus – 10 darbuotojų.\n\n2. Mažos įmonės – įmonės, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną neviršija šių dydžių:\n\n1) balanse nurodyto turto vertė – 7 500 000 eurų;\n\n2) pardavimo grynosios pajamos per ataskaitinius finansinius metus – 15 000 000 eurų;\n\n3) vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus – 50 darbuotojų.\n\n3. Vidutinės įmonės – įmonės, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną neviršija šių dydžių:\n\n1) balanse nurodyto turto vertė – 25 000 000 eurų;\n\n2) pardavimo grynosios pajamos per ataskaitinius finansinius metus – 50 000 000 eurų;\n\n3) vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus – 250 darbuotojų.\n\n4. Didelės įmonės – įmonės, kurių ne mažiau kaip 2 rodikliai paskutinę finansinių metų dieną viršija dydžius, nurodytus šio straipsnio 3 dalyje.\n\n5. Vidutinis metinis darbuotojų skaičius apskaičiuojamas finansų ministro nustatyta tvarka.\n\n6. Šio straipsnio 1–4 dalyse nurodyta įmonė priskiriama kitai įmonių kategorijai, kai šio straipsnio 1–4 dalyse nurodyti rodikliai paskutinę finansinių metų dieną neviršijami arba pradedami viršyti 2 iš eilės finansinius metus.\n\n7. Ribotos civilinės atsakomybės juridiniai asmenys, finansines ataskaitas rengiantys pagal tarptautinius finansinės atskaitomybės standartus, investicinės bendrovės, mažosios bendrijos, kredito unijos, neribotos civilinės atsakomybės juridiniai asmenys, nurodyti šio įstatymo 2 straipsnio 1 dalies 2 punkte, į šiame straipsnyje nurodytas kategorijas neskirstomi tik dėl šio įstatymo nuostatų dėl finansinių ataskaitų rengimo."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS ĮMONIŲ IR ĮMONIŲ GRUPIŲ KATEGORIJOS",
      "section": "5",
      "title": "5 straipsnis. Įmonių grupių kategorijos",
      "content": "1. Mažos įmonių grupės – įmonių grupės, kurių ne mažiau kaip 2 bendri įmonių grupės metinių finansinių ataskaitų rodikliai patronuojančiosios įmonės paskutinę finansinių metų dieną neviršija šių dydžių:\n\n1) balanse nurodyto turto vertė (neatskaitant tarpusavio sandorių verčių) – 7 500 000 eurų;\n\n2) pardavimo grynosios pajamos per ataskaitinius finansinius metus (neatskaitant tarpusavio pardavimo pajamų) – 15 000 000 eurų;\n\n3) vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus – 50 darbuotojų.\n\n2. Vidutinės įmonių grupės – įmonių grupės, kurių ne mažiau kaip 2 bendri įmonių grupės metinių finansinių ataskaitų rodikliai patronuojančiosios įmonės paskutinę finansinių metų dieną neviršija šių dydžių:\n\n1) balanse nurodyto turto vertė (neatskaitant tarpusavio sandorių verčių) – 25 000 000 eurų;\n\n2) pardavimo grynosios pajamos per ataskaitinius finansinius metus (neatskaitant tarpusavio pardavimo pajamų) – 50 000 000 eurų;\n\n3) vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus – 250 darbuotojų.\n\n3. Didelės įmonių grupės – įmonių grupės, kurių ne mažiau kaip 2 bendri įmonių grupės metinių finansinių ataskaitų rodikliai patronuojančiosios įmonės paskutinę finansinių metų dieną viršija dydžius, nurodytus šio straipsnio 2 dalyje.\n\n4. Įmonių grupė priskiriama kitai įmonių grupių kategorijai, kai šio straipsnio 1–3 dalyse nurodyti rodikliai patronuojančiosios įmonės paskutinę finansinių metų dieną neviršijami arba pradedami viršyti 2 iš eilės finansinius metus.\n\nIII SKYRIUS\n(KONSOLIDUOTŲJŲ) ATASKAITŲ RINKINIŲ SUDĖTIS"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ RINKINIŲ SUDĖTIS",
      "section": "6",
      "title": "6 straipsnis. Metinių (konsoliduotųjų) ataskaitų rinkinio sudėtis",
      "content": "Metinių (konsoliduotųjų) ataskaitų rinkinį sudaro šios ataskaitos ir jų rinkiniai:\n\n1) metinių finansinių ataskaitų rinkinys, metinių konsoliduotųjų finansinių ataskaitų rinkinys (toliau kartu – (konsoliduotųjų) finansinių ataskaitų rinkinys);\n\n2) (konsoliduotoji) vadovybės ataskaita, kai ji turi būti rengiama pagal šį įstatymą;\n\n3) (konsoliduotoji) mokėjimų valdžios institucijoms ataskaita, kai ji turi būti rengiama pagal šį įstatymą;\n\n4) pelno mokesčio informacijos ataskaita, kai ji turi būti rengiama pagal šį įstatymą."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ RINKINIŲ SUDĖTIS",
      "section": "7",
      "title": "7 straipsnis. Metinių (konsoliduotųjų) finansinių ataskaitų rinkinio sudėtis",
      "content": "1. Metinių (konsoliduotųjų) finansinių ataskaitų rinkinį, išskyrus šio įstatymo 8 straipsnyje nurodytas išimtis, sudaro:\n\n1) finansinės būklės ataskaita arba balansas, konsoliduotoji finansinės būklės ataskaita arba konsoliduotasis balansas – (konsoliduotoji) finansinė ataskaita, kurioje nurodomas visas įmonės (įmonių grupės) turtas, nuosavas kapitalas ir įsipareigojimai paskutinę ataskaitinio laikotarpio dieną;\n\n2) pelno (nuostolių) ataskaita, konsoliduotoji pelno (nuostolių) ataskaita – (konsoliduotoji) finansinė ataskaita, kurioje nurodomos visos įmonės (įmonių grupės) ataskaitinio laikotarpio pajamos, sąnaudos ir veiklos rezultatai – pelnas arba nuostoliai;\n\n3) nuosavo kapitalo pokyčių ataskaita, konsoliduotoji nuosavo kapitalo pokyčių ataskaita – (konsoliduotoji) finansinė ataskaita, kurioje pateikiami duomenys apie įmonės (įmonių grupės) nuosavo kapitalo pasikeitimus per ataskaitinį laikotarpį;\n\n4) pinigų srautų ataskaita, konsoliduotoji pinigų srautų ataskaita – (konsoliduotoji) finansinė ataskaita, kurioje nurodomos visos įmonės (įmonių grupės) pinigų ir pinigų ekvivalentų įplaukos ir išmokos per ataskaitinį laikotarpį;\n\n5) finansinių ataskaitų aiškinamasis raštas, konsoliduotųjų finansinių ataskaitų aiškinamasis raštas – (konsoliduotoji) finansinė ataskaita, kurioje paaiškinamos šio straipsnio 1 dalies 1–4 punktuose nurodytose (konsoliduotosiose) finansinėse ataskaitose nurodytos sumos, taip pat pateikiama papildoma reikšminga informacija, kurios nėra kitose (konsoliduotosiose) finansinėse ataskaitose.\n\n2. Visos šio straipsnio 1 dalyje nurodytos (konsoliduotosios) finansinės ataskaitos sudaro nedalomą visumą.\n\n3. (Konsoliduotųjų) finansinių ataskaitų, nurodytų šio straipsnio 1 dalyje, pavadinimai gali būti kitokie, jeigu (konsoliduotosios) finansinės ataskaitos rengiamos pagal tarptautinius finansinės atskaitomybės standartus.\n\n4. Investicinių bendrovių, mažųjų bendrijų ir neribotos civilinės atsakomybės juridinių asmenų finansinių ataskaitų rinkinio sudėties ir parengimo reikalavimai nustatomi Lietuvos finansinės atskaitomybės standartuose, jeigu finansinės ataskaitos rengiamos pagal Lietuvos finansinės atskaitomybės standartus. Kredito unijų finansinių ataskaitų rinkinio sudėties ir parengimo reikalavimai nustatomi Lietuvos finansinės atskaitomybės standartuose."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ RINKINIŲ SUDĖTIS",
      "section": "8",
      "title": "8 straipsnis. Mažoms ir labai mažoms įmonėms taikomos finansinių ataskaitų rinkinio sudėties išimtys",
      "content": "1. Mažų įmonių finansinių ataskaitų rinkinį sudaro šios finansinės ataskaitos:\n\n1) balansas arba sutrumpintas balansas;\n\n2) pelno (nuostolių) ataskaita;\n\n3) finansinių ataskaitų aiškinamasis raštas.\n\n2. Labai mažos įmonės, išskyrus, jeigu jos yra finansų kontroliuojančiosios įmonės, gali nerengti finansinių ataskaitų aiškinamojo rašto ir tada jų finansinių ataskaitų rinkinį sudaro šios finansinės ataskaitos:\n\n1) trumpas balansas;\n\n2) trumpa pelno (nuostolių) ataskaita arba pelno (nuostolių) ataskaita.\n\n3. Mažos įmonės, be šio straipsnio 1 dalyje nurodytų finansinių ataskaitų, savo nuožiūra gali rengti šio įstatymo 7 straipsnio 1 dalies 3 ir 4 punktuose nurodytas nuosavo kapitalo pokyčių ataskaitą ir pinigų srautų ataskaitą."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ RINKINIŲ SUDĖTIS",
      "section": "9",
      "title": "9 straipsnis. Sutrumpintos ir trumpos finansinės ataskaitos",
      "content": "1. Sutrumpinto balanso, trumpo balanso, trumpos pelno (nuostolių) ataskaitos reikalavimai nustatomi Lietuvos finansinės atskaitomybės standartuose, jeigu finansinės ataskaitos rengiamos pagal Lietuvos finansinės atskaitomybės standartus.\n\n2. Jeigu labai maža įmonė pasirenka taikyti šio įstatymo 8 straipsnio 2 dalyje nustatytą išimtį, ji po balansu pateikia, jeigu turi:\n\n1) informaciją apie balanse neparodytus finansinius pasižadėjimus, garantijas, neapibrėžtuosius įsipareigojimus, neapibrėžtąjį turtą bendromis sumomis, nurodydama visų reikšmingų užstatų rūšį ir pobūdį;\n\n2) informaciją apie visus pasižadėjimus, susijusius su pensijomis pagal ilgalaikio atlygio planus ir įmonių grupės įmonėmis, pagal jungtinės veiklos sutartį kontroliuojamomis bendrosiomis įmonėmis arba asocijuotosiomis įmonėmis;\n\n3) informaciją apie įmonės vadovui, valdymo ir priežiūros organų nariams išmokėtų avansų ir suteiktų paskolų sumas, nurodydama palūkanų normas, pagrindines paskolų sąlygas ir visas sugrąžintas, nurašytas arba atsisakytas sumas, taip pat už šiuos asmenis teikiant visų rūšių garantijas įmonės prisiimtų pasižadėjimų sumą, nurodydama atskirai įmonės vadovui, valdymo ir priežiūros organų nariams tenkančią sumą;\n\n4) reikšmingą informaciją apie įvykius, įvykusius po finansinių metų pabaigos."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ RINKINIŲ SUDĖTIS",
      "section": "10",
      "title": "10 straipsnis. (Konsoliduotosios) vadovybės ataskaitos sudėtis",
      "content": "1. Vadovybės ataskaitą sudaro:\n\n1) šio įstatymo 20 straipsnyje nurodyti duomenys apie įmonę;\n\n2) informacija apie bendrovių valdyseną, kai ji turi būti pateikiama pagal šio įstatymo 19 straipsnyje nustatytus reikalavimus;\n\n3) informacija apie vadovybės atlygį (toliau – informacija apie atlygį), kai ji turi būti pateikiama pagal šio įstatymo 19 straipsnyje nustatytus reikalavimus;\n\n4) informacija tvarumo klausimais, kai ji turi būti pateikiama pagal šio įstatymo 19 straipsnyje nustatytus reikalavimus.\n\n2. Konsoliduotąją vadovybės ataskaitą sudaro šio straipsnio 1 dalies 1 punkte nurodyti konsoliduotieji duomenys apie įmonių grupę ir įmonių grupės informacija tvarumo klausimais (toliau – konsoliduotoji informacija tvarumo klausimais).\n\n3. Kiekviena iš šio straipsnio 1 ir 2 dalyse nurodytų (konsoliduotosios) vadovybės ataskaitos sudėtinių dalių turi būti aiškiai išskirta ir pateikiama vadovybės ataskaitos tai informacijai skirtoje dalyje.\n\nIV SKYRIUS\nBENDROSIOS (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMO NUOSTATOS"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS BENDROSIOS (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMO NUOSTATOS",
      "section": "11",
      "title": "11 straipsnis. Bendrieji (konsoliduotųjų) ataskaitų rengimo reikalavimai",
      "content": "1. (Konsoliduotųjų) ataskaitų rengimo reikalavimai priklauso nuo kategorijos, kuriai įmonė priskiriama, išskyrus šio įstatymo 7 straipsnio 4 dalyje nurodytas įmones.\n\n2. Labai mažos įmonės, išskyrus, jeigu jos yra finansų kontroliuojančiosios įmonės, turi teisę pasirinkti taikyti šiame įstatyme nurodytas finansinių ataskaitų rinkinio ir vadovybės ataskaitos rengimo išimtis.\n\n3. Kai labai maža įmonė, išskyrus, jeigu jos vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje, netaiko išimties, nustatytos šio įstatymo 8 straipsnio 2 dalyje, ir po balansu nepateikia šio įstatymo 9 straipsnio 2 dalyje nurodytos informacijos, jeigu ją turi, jai taikomi tokie patys reikalavimai kaip mažai įmonei.\n\n4. Laikoma, kad labai mažų įmonių pagal šio įstatymo 8 straipsnio 2 dalyje ir 9 straipsnio 2 dalyje nustatytas išimtis parengtos finansinės ataskaitos neprieštarauja šio įstatymo 13 straipsnio 1 dalyje nustatytam reikalavimui.\n\n5. Viešojo intereso įmonėms ir valstybės bei savivaldybės įmonėms, kurios nelaikomos viešojo intereso įmonėmis pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, kai rengiamos finansinės ataskaitos, taikomi tokie patys reikalavimai kaip ir didelėms įmonėms."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS BENDROSIOS (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMO NUOSTATOS",
      "section": "12",
      "title": "12 straipsnis. (Konsoliduotųjų) ataskaitų finansinės informacijos reikalavimai",
      "content": "(Konsoliduotosiose) ataskaitose teikiama finansinė informacija turi būti:\n\n1) tinkama ataskaitų vartotojų sprendimams priimti;\n\n2) patikima, nes:\n\na) teisingai rodo finansinę būklę, veiklos rezultatus ir pinigų srautus, jeigu įmonė (įmonių grupė) rengia pinigų srautų ataskaitą (konsoliduotąją pinigų srautų ataskaitą);\n\nb) atskleidžia ūkinių operacijų ekonominę prasmę;\n\nc) nešališka;\n\n3) visais reikšmingais atžvilgiais išsami;\n\n4) suprantama;\n\n5) palyginama;\n\n6) pagrįsta finansinės apskaitos registrų duomenimis."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS BENDROSIOS (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMO NUOSTATOS",
      "section": "13",
      "title": "13 straipsnis. Bendrieji (konsoliduotųjų) finansinių ataskaitų rengimo reikalavimai",
      "content": "1. (Konsoliduotosios) finansinės ataskaitos turi būti rengiamos taip, kad tikrai ir teisingai parodytų įmonės (įmonių grupės) turtą, nuosavą kapitalą, įsipareigojimus, pajamas, sąnaudas ir pinigų srautus, jeigu įmonė (įmonių grupė) rengia pinigų srautų ataskaitą (konsoliduotąją pinigų srautų ataskaitą).\n\n2. Metines (konsoliduotąsias) finansines ataskaitas įmonės (įmonių grupės) parengia pasibaigus jų finansiniams metams pagal finansinių metų ir jų paskutinės dienos duomenis, išskyrus šio įstatymo 15 straipsnio 2 dalyje nurodytus atvejus.\n\n3. Tarpines (konsoliduotąsias) finansines ataskaitas įmonės (įmonių grupės) parengia, kai to reikia, arba kitų teisės aktų, reglamentuojančių ataskaitų sudarymą, nustatyta tvarka ar periodiškumu pagal ataskaitinio laikotarpio ir jo paskutinės dienos duomenis.\n\n4. Įregistruotos naujos įmonės parengia veiklos pradžios balansą, kuriame turi būti nurodytas įmonės veiklos pradžioje buvęs turtas, nuosavas kapitalas ir įsipareigojimai.\n\n5. (Konsoliduotosios) finansinės ataskaitos rengiamos vadovaujantis šiuo įstatymu, Lietuvos finansinės atskaitomybės standartais arba tarptautiniais finansinės atskaitomybės standartais (toliau kartu – finansinės atskaitomybės standartai), kaip nustatyta Finansinės apskaitos įstatyme. (Konsoliduotųjų) finansinių ataskaitų aiškinamajame rašte turi būti nurodyta, pagal kokius finansinės atskaitomybės standartus parengtos (konsoliduotosios) finansinės ataskaitos.\n\n6. (Konsoliduotosios) finansinės ataskaitos rengiamos naudojant eurą, o prireikus – ir eurą, ir užsienio valiutą.\n\n7. Iki finansinių ataskaitų parengimo į įmonės finansinę apskaitą turi būti įtrauktos visos ataskaitinio laikotarpio ūkinės operacijos.\n\n8. Kai šio įstatymo ir finansinės atskaitomybės standartų nuostatų neužtenka, kad (konsoliduotosios) finansinės ataskaitos tikrai ir teisingai parodytų įmonės (įmonių grupės) turtą, nuosavą kapitalą, įsipareigojimus, pajamas, sąnaudas ir pinigų srautus, jeigu įmonė (įmonių grupė) rengia pinigų srautų ataskaitą (konsoliduotąją pinigų srautų ataskaitą), (konsoliduotųjų) finansinių ataskaitų aiškinamajame rašte turi būti pateikta papildoma informacija.\n\n9. Kai patronuojančiosios įmonės ir jos patronuojamųjų įmonių ataskaitiniai laikotarpiai nesutampa, rengiant konsoliduotąsias finansines ataskaitas pasirenkamas tas ataskaitinis laikotarpis, kurio finansines ataskaitas parengė tos įmonių grupės didžiausios įmonės. Šiuo atveju kitos tos įmonių grupės įmonės savo finansines ataskaitas turi parengti iki tos įmonių grupės didžiausių įmonių paskutinės ataskaitinio laikotarpio, kurio finansinės ataskaitos parengiamos, dienos, o jeigu to padaryti neįmanoma, gali būti konsoliduojamos ir skirtingų laikotarpių finansinės ataskaitos, tačiau tie laikotarpiai negali skirtis daugiau kaip 3 mėnesiais.\n\n10. Jeigu konsoliduojant finansines ataskaitas buvo taikytos šio straipsnio 9 dalies nuostatos, tai turi būti nurodyta konsoliduotųjų finansinių ataskaitų aiškinamajame rašte."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS BENDROSIOS (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMO NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Finansiniai metai",
      "content": "1. Įmonės finansiniai metai (ataskaitinis laikotarpis, kuriam sudaromas įmonės metinių finansinių ataskaitų rinkinys) trunka 12 mėnesių, išskyrus šio straipsnio 3 ir 4 dalyse nurodytus atvejus. Įmonės pasirenka finansinius metus atsižvelgdamos į savo veiklos pobūdį.\n\n2. Finansiniai metai gali būti keičiami ne dažniau kaip vieną kartą per 5 metus. Ši nuostata netaikoma, jeigu įmonė keičia savo finansinius metus į finansinius metus, sutampančius su kalendoriniais metais.\n\n3. Įmonės, kuri pradeda ūkinę veiklą, pirmieji finansiniai metai yra laikotarpis nuo jos įsteigimo dienos iki finansinių metų pabaigos.\n\n4. Įmonės, kuri baigia savo ūkinę veiklą dėl reorganizavimo ar likvidavimo, paskutiniai finansiniai metai yra laikotarpis nuo finansinių metų pradžios iki jos likvidavimo ar reorganizavimo pabaigos dienos.\n\n5. Įmonės, kuri keičia savo finansinius metus, finansinių metų pabaiga yra naujų finansinių metų pabaiga, jeigu laikotarpis nuo finansinių metų pradžios iki naujų finansinių metų pabaigos yra ne ilgesnis negu 18 mėnesių. Jeigu šis laikotarpis yra ilgesnis negu 18 mėnesių, nustatomi pereinamieji finansiniai metai, kurių pradžia yra senų finansinių metų pabaiga, o pabaiga – naujų finansinių metų pradžia."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS BENDROSIOS (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMO NUOSTATOS",
      "section": "15",
      "title": "15 straipsnis. Reorganizuojamų arba likviduojamų įmonių papildomi atskaitomybės reikalavimai",
      "content": "1. Likviduojamos įmonės nerengia vadovybės ataskaitos.\n\n2. Jeigu yra priimtas sprendimas likviduoti ar reorganizuoti įmonę, ta įmonė turi parengti finansines ataskaitas ir pagal sprendimo dėl įmonės likvidavimo ar reorganizavimo priėmimo dienos duomenis, ir pagal įmonės likvidavimo ar reorganizavimo pabaigos dienos duomenis.\n\nV SKYRIUS\nKONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ IR KONSOLIDUOTOSIOS VADOVYBĖS ATASKAITOS PARENGIMAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ IR KONSOLIDUOTOSIOS VADOVYBĖS ATASKAITOS PARENGIMAS",
      "section": "16",
      "title": "16 straipsnis. Pareiga parengti konsoliduotąsias finansines ataskaitas ir konsoliduotąją vadovybės ataskaitą",
      "content": "1. Patronuojančioji įmonė, išskyrus mažą įmonių grupę, kurioje nėra viešojo intereso įmonių, ir šio įstatymo 17 straipsnyje nurodytas išimtis, privalo parengti metines konsoliduotąsias finansines ataskaitas ir konsoliduotąją vadovybės ataskaitą.\n\n2. Patronuojančioji įmonė, turinti tik patronuojamąsias įmones, kurių kiekviena atskirai ir visos kartu yra nereikšmingos, kaip nurodyta šio įstatymo 18 straipsnio 1 dalies 4 punkte, konsoliduotųjų finansinių ataskaitų ir konsoliduotosios vadovybės ataskaitos gali nerengti.\n\n3. Patronuojančiosios įmonės ir visų jos patronuojamųjų įmonių ataskaitos turi būti konsoliduojamos, išskyrus šio įstatymo 17 straipsnyje nurodytas išimtis, neatsižvelgiant į tai, kur yra įregistruotos patronuojamųjų įmonių buveinės."
    },
    {
      "provision_ref": "art17",
      "chapter": "V SKYRIUS KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ IR KONSOLIDUOTOSIOS VADOVYBĖS ATASKAITOS PARENGIMAS",
      "section": "17",
      "title": "17 straipsnis. Sąlygos, kai patronuojančioji įmonė, būdama kitos įmonių grupės patronuojamoji įmonė, nerengia konsoliduotųjų finansinių ataskaitų ir konsoliduotosios vadovybės ataskaitos",
      "content": "1. Patronuojančioji įmonė gali nerengti konsoliduotųjų finansinių ataskaitų ir konsoliduotosios vadovybės ataskaitos, jeigu ji yra patronuojamoji įmonė ir atitinka vieną iš šių sąlygų:\n\n1) visas jos akcijas valdo jos patronuojančioji įmonė;\n\n2) ne mažiau kaip 90 procentų jos akcijų valdo jos patronuojančioji įmonė ir likę jos akcininkai neprieštarauja, kad nebūtų rengiamos konsoliduotosios finansinės ataskaitos.\n\n2. Įmonė, kuri atitinka vieną iš šio straipsnio 1 dalyje nustatytų sąlygų, gali nerengti konsoliduotųjų finansinių ataskaitų ir konsoliduotosios vadovybės ataskaitos, kai:\n\n1) jos ir jos patronuojamųjų įmonių finansinės ataskaitos įtrauktos į kitos įmonių grupės konsoliduotąsias finansines ataskaitas, kurias patronuojančioji įmonė rengia vadovaudamasi šiuo įstatymu ar kitos valstybės narės teisės aktais arba tarptautiniais finansinės atskaitomybės standartais, arba būdu, lygiaverčiu tarptautiniams finansinės atskaitomybės standartams;\n\n2) jos ir jos patronuojamųjų įmonių vadovybės ataskaitos įtrauktos į kitos įmonių grupės konsoliduotąją vadovybės ataskaitą, kurią patronuojančioji įmonė rengia vadovaudamasi šiuo įstatymu arba kitos valstybės narės teisės aktais;\n\n3) šios dalies 1 ir 2 punktuose nurodytos įmonių grupės konsoliduotosios finansinės ataskaitos ir konsoliduotoji vadovybės ataskaita kartu su auditoriaus išvada lietuvių ir (arba) anglų kalbomis (kalba) teikiamos Juridinių asmenų registro tvarkytojui ir skelbiamos vadovaujantis šiuo įstatymu;\n\n4) jos finansinių ataskaitų aiškinamajame rašte nurodytas patronuojančiosios įmonės, kuri rengia šios dalies 1 punkte nurodytas konsoliduotąsias finansines ataskaitas, pavadinimas, kodas, buveinės adresas, sprendimas atleisti nuo konsoliduotųjų finansinių ataskaitų rengimo ir atleidimo priežastys;\n\n5) jos vadovybės ataskaitoje nurodytas patronuojančiosios įmonės, kuri rengia šios dalies 2 punkte nurodytą konsoliduotąją vadovybės ataskaitą, pavadinimas, kodas, buveinės adresas, sprendimas atleisti nuo konsoliduotosios vadovybės ataskaitos rengimo ir atleidimo priežastys.\n\n3. Šiame straipsnyje nurodytos išimtys netaikomos, jeigu bent vienos iš įmonių grupės įmonių vertybiniais popieriais prekiaujama reguliuojamoje rinkoje."
    },
    {
      "provision_ref": "art18",
      "chapter": "V SKYRIUS KONSOLIDUOTŲJŲ FINANSINIŲ ATASKAITŲ IR KONSOLIDUOTOSIOS VADOVYBĖS ATASKAITOS PARENGIMAS",
      "section": "18",
      "title": "18 straipsnis. Sąlygos, kai patronuojamosios įmonės finansinės ataskaitos ir vadovybės ataskaita nekonsoliduojamos",
      "content": "1. Patronuojamosios įmonės finansinės ataskaitos ir vadovybės ataskaita gali būti nekonsoliduojamos, jeigu yra bent viena iš šių sąlygų:\n\n1) patronuojamosios įmonės akcijos įsigytos numatant jas parduoti per vienus metus nuo įsigijimo dienos;\n\n2) patronuojamosios įmonės veiklai taikomi reikšmingi ilgalaikiai apribojimai, kurie suvaržo jos valdymą ir galimybę perleisti patronuojančiajai įmonei turtą;\n\n3) ypač retais atvejais, kai nedarant per didelių išlaidų arba pernelyg nedelsiant neįmanoma gauti informacijos, reikalingos konsoliduotosioms finansinėms ataskaitoms sudaryti;\n\n4) patronuojamoji įmonė nereikšminga įmonių grupės požiūriu. Įmonių grupės požiūriu patronuojamoji įmonė laikoma nereikšminga, jeigu jos turtas finansinių metų pabaigoje neviršija 5 procentų patronuojančiosios įmonės turto, o pardavimo grynosios pajamos per ataskaitinius metus neviršija 5 procentų patronuojančiosios įmonės pardavimo grynųjų pajamų per tą patį laikotarpį.\n\n2. Šio straipsnio 1 dalies 4 punkte nurodyta sąlyga netaikoma, jeigu toje pačioje įmonių grupėje yra keletas tokių patronuojamųjų įmonių ir nekonsolidavus jų finansinių ataskaitų nebūtų laikomasi šio straipsnio 1 dalies 4 punkte nurodytos sąlygos ir reikalavimo tikrai ir teisingai parodyti įmonių grupės turtą, nuosavą kapitalą, įsipareigojimus, pajamas, sąnaudas ir pinigų srautus.\n\nVI SKYRIUS\n(KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI SKYRIUS (KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA",
      "section": "19",
      "title": "19 straipsnis. (Konsoliduotosios) vadovybės ataskaitos turinys, atsižvelgiant į įmonių kategorijas",
      "content": "1. Įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje, išskyrus labai mažas įmones, vadovybės ataskaitoje turi pateikti šio įstatymo 20 straipsnio 1 ir 2 dalyse nurodytą informaciją, informaciją tvarumo klausimais, informaciją apie bendrovių valdyseną ir informaciją apie atlygį.\n\n2. Labai mažos įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje, vadovybės ataskaitoje turi pateikti šio įstatymo 20 straipsnio 1 dalyje nurodytą informaciją, informaciją apie bendrovių valdyseną ir informaciją apie atlygį.\n\n3. Kitos, negu nurodyta šio straipsnio 1 dalyje, didelės įmonės ir šio įstatymo 2 straipsnio 3 dalyje nurodytos didelės įmonės vadovybės ataskaitoje turi pateikti šio įstatymo 20 straipsnio 1 ir 2 dalyse nurodytą informaciją ir informaciją tvarumo klausimais.\n\n4. Kitos, negu nurodyta šio straipsnio 1 ir 2 dalyse, labai mažos ir mažos įmonės, kurios nesirenka taikyti šio straipsnio 8 dalyje leidžiamos išimties, ir vidutinės įmonės vadovybės ataskaitoje pateikia šio įstatymo 20 straipsnio 1 dalyje nurodytą informaciją.\n\n5. Didelės įmonių grupės patronuojančioji įmonė konsoliduotojoje vadovybės ataskaitoje turi pateikti šio įstatymo 20 straipsnio 3 dalyje nurodytą informaciją ir konsoliduotąją informaciją tvarumo klausimais.\n\n6. Vidutinės įmonių grupės patronuojančioji įmonė konsoliduotojoje vadovybės ataskaitoje turi pateikti šio įstatymo 20 straipsnio 3 dalyje nurodytą informaciją.\n\n7. (Konsoliduotojoje) vadovybės ataskaitoje informacijos tvarumo klausimais ir konsoliduotosios informacijos tvarumo klausimais (toliau kartu – (konsoliduotoji) informacija tvarumo klausimais) gali nepateikti įmonės, kai tenkinamos šio įstatymo 23 straipsnyje nurodytos sąlygos.\n\n8. Labai mažos ir mažos įmonės, išskyrus viešojo intereso įmones, gali nerengti vadovybės ataskaitos, jeigu šio įstatymo 20 straipsnio 1 dalies 3–6 punktuose nurodytą informaciją labai mažos įmonės pateikia po balansu, o mažos įmonės – finansinių ataskaitų aiškinamajame rašte."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI SKYRIUS (KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA",
      "section": "20",
      "title": "20 straipsnis. (Konsoliduotosios) vadovybės ataskaitos turinys",
      "content": "1. Metinėje vadovybės ataskaitoje turi būti pateikiama:\n\n1) objektyvi įmonės būklės, veiklos vykdymo ir plėtros apžvalga, pagrindinių rizikos rūšių ir neapibrėžtumų, su kuriais įmonė susiduria, apibūdinimas;\n\n2) finansinių ir nefinansinių veiklos rezultatų analizės informacija, su aplinkosaugos, išskiriant veiksmus dėl klimato, personalo, kovos su korupcija ir kyšininkavimu, atskirai išskiriant užsienio pareigūnų papirkimą sudarant tarptautinius verslo sandorius, klausimais susijusi informacija, kai reikia, – nuorodos į metinėse finansinėse ataskaitose pateiktus duomenis ir papildomi šių duomenų paaiškinimai;\n\n3) visų įmonės įsigytų ir turimų savų akcijų skaičius, jų nominalioji vertė ir įstatinio kapitalo dalis, kurią tos akcijos sudaro;\n\n4) per ataskaitinį laikotarpį įsigytų ir perleistų savų akcijų skaičius, jų nominalioji vertė ir įstatinio kapitalo dalis, kurią tos akcijos sudaro;\n\n5) informacija apie savų akcijų, jeigu jos įsigyjamos ar perleidžiamos už užmokestį, apmokėjimą;\n\n6) įmonės savų akcijų įsigijimo per ataskaitinį laikotarpį priežastys;\n\n7) informacija apie įmonės Lietuvos Respublikoje, kitose valstybėse narėse įsteigtus filialus, filialus ir atstovybes;\n\n8) reikšminga informacija apie įvykius, įvykusius po finansinių metų pabaigos;\n\n9) įmonės veiklos planai ir prognozės;\n\n10) informacija apie įmonės tyrimų ir plėtros veiklą;\n\n11) informacija apie finansinės rizikos valdymo tikslus, naudojamas apsidraudimo priemones, kurioms taikoma apsidraudimo sandorių apskaita, ir įmonės kainų rizikos, kredito rizikos, likvidumo rizikos ir pinigų srautų rizikos mastą, kai įmonė naudoja finansines priemones ir kai tai yra svarbu vertinant įmonės turtą, nuosavą kapitalą, įsipareigojimus, pajamas ir sąnaudas;\n\n12) informacija apie akcinės bendrovės ir uždarosios akcinės bendrovės vadovo, valdybos narių, stebėtojų tarybos narių kitas einamas vadovaujamas pareigas (juridinio asmens pavadinimas, kodas, vadovo, valdymo organo arba priežiūros organo nario einamos pareigos) ir informacija apie pagrindinę jų darbovietę (pareigos, juridinio asmens pavadinimas, kodas);\n\n13) jeigu nustatyta šio įstatymo 19 straipsnyje, – informacija tvarumo klausimais, parengta pagal šio įstatymo 21 straipsnyje nustatytus reikalavimus;\n\n14) jeigu nustatyta šio įstatymo 19 straipsnyje, – informacija apie bendrovių valdyseną, parengta pagal šio įstatymo 24 straipsnyje nustatytus reikalavimus;\n\n15) jeigu nustatyta šio įstatymo 19 straipsnyje, – informacija apie atlygį, parengta pagal šio įstatymo 25 straipsnyje nustatytus reikalavimus.\n\n2. Šio įstatymo 19 straipsnio 1, 3 ir 5 dalyse nurodytos įmonės, be šio straipsnio 1 dalyje nurodytos informacijos, metinėje (konsoliduotojoje) vadovybės ataskaitoje pateikia informaciją apie pagrindinius nematerialiuosius išteklius ir paaiškina, kokį poveikį jie daro įmonės (įmonių grupės) verslo modeliui ir kaip prisideda prie įmonės (įmonių grupės) vertės kūrimo.\n\n3. Metinėje konsoliduotojoje vadovybės ataskaitoje turi būti pateikiama šio straipsnio 1 dalies 1, 2, 4, 6–8 ir 13 punktuose nurodyta konsoliduota informacija įmonių grupės lygmeniu, taip pat:\n\n1) nurodoma patronuojančiosios įmonės akcijų, priklausančių pačiai įmonei, jos patronuojamosioms įmonėms arba jų pavedimu, bet savo vardu veikiantiems asmenims, skaičius ir nominalioji vertė;\n\n2) aprašomi įmonių grupės vidaus kontrolės ir rizikos valdymo sistemų, susijusių su konsoliduotųjų finansinių ataskaitų rengimu, pagrindiniai požymiai.\n\n4. Labai mažos, mažos ir vidutinės įmonės, nurodytos šio įstatymo 19 straipsnio 4 dalyje, savo metinėse vadovybės ataskaitose gali nepateikti šio straipsnio 1 dalies 2 punkte nurodytos nefinansinės informacijos.\n\n5. Įmonė, rengianti konsoliduotąją vadovybės ataskaitą, savo vadovybės ataskaitą gali sujungti su konsoliduotąja vadovybės ataskaita."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI SKYRIUS (KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA",
      "section": "21",
      "title": "21 straipsnis. (Konsoliduotosios) informacijos tvarumo klausimais apimtis",
      "content": "1. (Konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje tvarumo klausimams, pateikiama informacija, reikalinga suprasti:\n\n1) kokį poveikį įmonės (įmonių grupės) veikla daro tvarumo klausimams;\n\n2) kokį poveikį tvarumo klausimai turi įmonės (įmonių grupės) veiklos pokyčiams, veiklos rezultatams ir būklei.\n\n2. Šio straipsnio 1 dalyje nurodyta informacija, išskyrus šio straipsnio 9 dalyje nurodytą atvejį, apima bent šių dalykų aprašymą ir rodiklius, kai taikoma, trumpuoju, vidutiniu ir ilguoju laikotarpiais:\n\n1) įmonės (įmonių grupės) verslo modelio ir strategijos, be kita ko, nurodant:\n\na) įmonės (įmonių grupės) verslo modelio ir strategijos atsparumą rizikoms, susijusioms su tvarumo klausimais;\n\nb) įmonės (įmonių grupės) galimybes, susijusias su tvarumo klausimais;\n\nc) įmonės (įmonių grupės) planus, įskaitant įgyvendinimo veiksmus ir susijusius finansinius ir investicijų planus, kuriais užtikrinama, kad jos verslo modelis ir strategija būtų suderinami su perėjimu prie tvarios ekonomikos ir 2015 m. gruodžio 12 d. Paryžiaus susitarimu priimtu Jungtinių Tautų bendrosios klimato kaitos konvencijos šalių konferencijoje (Paryžiaus susitarime) nustatytu tikslu apriboti visuotinį atšilimą 1,5 °C ir poveikio klimatui neutralumo tikslu iki 2050 m., kaip nustatyta 2021 m. birželio 30 d. Europos Parlamento ir Tarybos reglamente (ES) 2021/1119, kuriuo nustatoma poveikio klimatui neutralumo pasiekimo sistema ir iš dalies keičiami reglamentai (EB) Nr. 401/2009 ir (ES) 2018/1999 (Europos klimato teisės aktas), ir, kai aktualu, tai, kokį poveikį įmonei (įmonių grupei) daro su anglimis, nafta ir dujomis susijusi veikla;\n\nd) tai, kaip įmonės (įmonių grupės) verslo modeliu ir strategija atsižvelgiama į įmonės (įmonių grupės) suinteresuotų subjektų interesus ir įmonės (įmonių grupės) poveikį tvarumo klausimams;\n\ne) tai, kaip įmonės (įmonių grupės) strategija įgyvendinta atsižvelgiant į tvarumo klausimus;\n\n2) įmonės (įmonių grupės) nustatytų per tam tikrą laiką pasiektinų tikslų, susijusių su tvarumo klausimais, įskaitant, kai aktualu, absoliutaus išmetamo šiltnamio efektą sukeliančių dujų kiekio mažinimo tikslus bent 2030 ir 2050 metais, padarytą pažangą siekiant šių tikslų ir pareiškimą, ar įmonės (įmonių grupės) tikslai, susiję su aplinkos veiksniais, yra pagrįsti įtikinamais moksliniais įrodymais;\n\n3) įmonės (įmonių) vadovo (vadovų), valdymo ir priežiūros organų vaidmens, susijusio su tvarumo klausimais, bei jų ekspertinių žinių ir įgūdžių, kurių reikia tam vaidmeniui atlikti, arba tokių organų galimybės naudotis tokiomis žiniomis ir įgūdžiais;\n\n4) įmonės (įmonių grupės) politikos, susijusios su tvarumo klausimais;\n\n5) esamų paskatų sistemų, siūlomų su tvarumo klausimais susijusiems įmonės (įmonių) vadovui (vadovams), valdymo ir priežiūros organų nariams;\n\n6) išsamaus patikrinimo proceso, įmonės (įmonių grupės) vykdomo tvarumo klausimais ir, kai taikytina, laikantis Europos Sąjungos reikalavimų įmonėms vykdyti išsamaus patikrinimo procesą;\n\n7) pagrindinio faktinio arba galimo neigiamo poveikio, susijusio su įmonės (įmonių grupės) veikla ir jos vertės grandine, įskaitant jos produktus ir paslaugas, verslo santykius ir tiekimo grandinę, veiksmų, kurių imtasi tam poveikiui nustatyti ir stebėti, ir kito neigiamo poveikio, kurį įmonė ir patronuojančioji įmonė (toliau kartu – (patronuojančioji) įmonė) turi nustatyti pagal kitus Europos Sąjungos reikalavimus įmonėms vykdyti išsamaus patikrinimo procesą;\n\n8) visų veiksmų, kurių įmonė (įmonių grupė) ėmėsi siekdama užkirsti kelią faktiniam arba galimam neigiamam poveikiui, jį sušvelninti, ištaisyti ir pašalinti, ir tokių veiksmų rezultatų;\n\n9) pagrindinių rizikų, susijusių su tvarumo klausimais, jų valdymo būdų ir kokį poveikį šie klausimai daro įmonei (įmonių grupei);\n\n10) 2020 m. birželio 18 d. Europos Parlamento ir Tarybos reglamento (ES) 2020/852 dėl sistemos tvariam investavimui palengvinti sukūrimo, kuriuo iš dalies keičiamas Reglamentas (ES) 2019/2088, (toliau – Taksonomijos reglamentas) 8 straipsnyje nurodytos informacijos.\n\n3. (Patronuojančioji) įmonė nurodo šio straipsnio 2 dalyje nurodytos (konsoliduotosios) informacijos tvarumo klausimais rinkimo procesus.\n\n4. (Konsoliduotoji) informacija tvarumo klausimais apima informaciją apie įmonės (įmonių grupės) veiklą ir jos vertės grandinę, įskaitant produktus ir paslaugas, verslo santykius ir tiekimo grandinę.\n\n5. (Konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais, taip pat pateikiamos ir papildomai paaiškinamos nuorodos į (konsoliduotojoje) vadovybės ataskaitoje esančią kitą susijusią informaciją ir su informacija tvarumo klausimais susijusias sumas, nurodytas (konsoliduotosiose) finansinėse ataskaitose.\n\n6. (Konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais, galima neatskleisti informacijos apie būsimus pokyčius arba su vykstančiomis derybomis susijusius klausimus, jeigu, remiantis tinkamai pagrįsta (patronuojančiosios) įmonės vadovo, valdymo ir priežiūros organų narių, veikiančių pagal jiems įstatymais atitinkamai priskirtą kompetenciją, nuomone, tokios informacijos atskleidimas labai pakenktų komercinei atitinkamos įmonės (įmonių grupės) padėčiai, o jos neatskleidimas netrukdytų teisingai ir proporcingai suprasti įmonės (įmonių grupės) veiklos pokyčių, veiklos rezultatų, būklės ir jos veiklos poveikio.\n\n7. Jeigu (patronuojančioji) įmonė nustato reikšmingų skirtumų tarp įmonių grupei kylančios rizikos arba poveikio ir vienos ar daugiau jos patronuojamųjų įmonių rizikos arba poveikio, ta (patronuojančioji) įmonė (konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais, nurodo atitinkamos (atitinkamų) patronuojamosios (patronuojamųjų) įmonės (įmonių) riziką ir poveikį.\n\n8. Patronuojančiosios įmonės konsoliduotosiose vadovybės ataskaitose nurodo, kurioms į konsoliduotąją vadovybės ataskaitą įtrauktoms patronuojamosioms įmonėms netaikomas reikalavimas pateikti (konsoliduotąją) informaciją tvarumo klausimais pagal šio įstatymo 23 straipsnį.\n\n9. Šio įstatymo 19 straipsnio 1 dalyje nurodytos mažos ir vidutinės įmonės gali nuspręsti, kad vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais, bus teikiamas tik šios informacijos aprašymas ir rodikliai:\n\n1) įmonės verslo modelio ir strategijos;\n\n2) įmonės politikos, susijusios su tvarumo klausimais;\n\n3) pagrindinio faktinio arba galimo neigiamo įmonės poveikio tvarumo srityje ir visų veiksmų, kurių imamasi siekiant nustatyti ir stebėti tokį faktinį arba galimą neigiamą poveikį, užkirsti jam kelią, jį sušvelninti arba ištaisyti;\n\n4) įmonei kylančios pagrindinės rizikos, susijusios su tvarumo klausimais, ir šios rizikos valdymo būdų.\n\n10. Šio įstatymo 19 straipsnio 1 dalyje nurodytos įmonės, kurios yra mažos ir nesudėtingos įstaigos, apibrėžtos 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 575/2013 dėl riziką ribojančių reikalavimų kredito įstaigoms, kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012, su visais pakeitimais 4 straipsnio 1 dalies 145 punkte, ir priklausomos draudimo ar perdraudimo įmonės, apibrėžtos Draudimo įstatyme, (toliau kartu – mažos ir nesudėtingos įstaigos, apibrėžtos Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 145 punkte, ir priklausomos draudimo ar perdraudimo įmonės) gali nuspręsti, kad vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais, bus teikiama tik šio straipsnio 9 dalyje nurodyta informacija."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI SKYRIUS (KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA",
      "section": "22",
      "title": "22 straipsnis. (Konsoliduotajai) informacijai tvarumo klausimais taikomi reikalavimai",
      "content": "1. (Patronuojančioji) įmonė, pateikdama šio įstatymo 21 straipsnio 1–6 dalyse nurodytą informaciją, vadovaujasi Europos tvarumo atskaitomybės standartais.\n\n2. Mažos ir vidutinės įmonės, mažos ir nesudėtingos įstaigos, apibrėžtos Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 145 punkte, ir priklausomos draudimo ar perdraudimo įmonės, kurios vadovaujasi šio įstatymo 21 straipsnio 9 dalimi, teikia informaciją laikydamosi mažoms ir vidutinėms įmonėms taikomų Europos tvarumo atskaitomybės standartų.\n\n3. Laikoma, kad įmonės, kurios laikosi šio įstatymo 21 straipsnio 1–7 dalyse nustatytų reikalavimų, ir įmonės, kurios vadovaujasi šio įstatymo 21 straipsnio 9 dalimi, įvykdė šio įstatymo 20 straipsnio 1 dalies 2 punkte nustatytą reikalavimą ir vadovybės ataskaitoje neturi pateikti šio įstatymo 20 straipsnio 1 dalies 2 punkte nustatytos informacijos.\n\n4. (Konsoliduotojoje) vadovybės ataskaitoje, kurioje privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, teikiama informacija ženklinama pagal ES elektroninio ataskaitų teikimo formatą."
    },
    {
      "provision_ref": "art23",
      "chapter": "VI SKYRIUS (KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA",
      "section": "23",
      "title": "23 straipsnis. Sąlygos, kai (patronuojančioji) įmonė neteikia (konsoliduotosios) informacijos tvarumo klausimais",
      "content": "1. (Konsoliduotosios) informacijos tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje gali neteikti (patronuojančioji) įmonė, išskyrus šio straipsnio 5 dalyje nurodytą atvejį, kuri yra:\n\n1) patronuojamoji įmonė, jeigu jos ir jos patronuojamųjų įmonių informacija yra pateikta vadovaujantis šiuo įstatymu arba kitos valstybės narės teisės aktais rengiamoje patronuojančiosios įmonės konsoliduotojoje vadovybės ataskaitoje;\n\n2) patronuojančiosios įmonės, kuri yra trečiosios valstybės įmonė, patronuojamoji įmonė, jeigu tokia įmonė ir jos patronuojamosios įmonės yra įtrauktos į tos patronuojančiosios trečiosios valstybės įmonės konsoliduotąją tvarumo ataskaitą:\n\na) kuri yra parengta ES elektroninio ataskaitų teikimo formatu;\n\nb) kuri yra parengta laikantis Europos tvarumo atskaitomybės standartų arba būdu, lygiaverčiu Europos tvarumo atskaitomybės standartams, kaip nustatyta pagal Europos Komisijos įgyvendinimo aktą dėl Europos tvarumo atskaitomybės standartų lygiavertiškumo, ir\n\nc) kurioje yra pateikta Taksonomijos reglamento 8 straipsnyje nurodyta atskleistina informacija, apimanti Europos Sąjungoje įsteigtos patronuojamosios įmonės ir jos patronuojamųjų įmonių vykdomą veiklą.\n\n2. Jeigu taikoma šio straipsnio 1 dalyje nurodyta išimtis:\n\n1) patronuojamosios įmonės, kuri atitinka sąlygas neteikti informacijos tvarumo klausimais, vadovybės ataskaitoje pateikiama visa ši informacija:\n\na) patronuojančiosios įmonės, teikiančios informaciją tvarumo klausimais grupės lygmeniu pagal Europos tvarumo atskaitomybės standartus arba būdu, lygiaverčiu Europos tvarumo atskaitomybės standartams, pavadinimas ir buveinė (adresas);\n\nb) nuorodos į interneto svetainėje skelbiamą patronuojančiosios įmonės konsoliduotąją vadovybės ataskaitą arba, kai taikytina, į patronuojančiosios trečiosios valstybės įmonės konsoliduotąją tvarumo ataskaitą, nurodytą šio straipsnio 1 dalies 2 punkte, ir į tvarumo atskaitomybės užtikrinimo išvadą;\n\nc) informacija, kad įmonė atitinka sąlygas neteikti šio įstatymo 19 straipsnio 1, 3 arba 5 dalyje nurodytos informacijos tvarumo klausimais;\n\n2) kai patronuojančioji įmonė yra įsteigta trečiojoje valstybėje, jos konsoliduotoji tvarumo ataskaita ir tvarumo atskaitomybės užtikrinimo išvada dėl trečiosios valstybės įmonės konsoliduotosios tvarumo ataskaitos, kurią pateikė vienas ar daugiau asmenų arba įmonių, kurie pagal patronuojančiajai įmonei taikomą teisę įgalioti pateikti užtikrinimo išvadą dėl informacijos tvarumo klausimais, teikiamos Juridinių asmenų registro tvarkytojui šio įstatymo 36 straipsnio 5 dalyje nustatyta tvarka. Patronuojančiosios trečiosios valstybės įmonės konsoliduotoji tvarumo ataskaita teikiama lietuvių ir (arba) anglų kalbomis (kalba).\n\n3. Siekiant taikyti šio straipsnio 1 dalyje nurodytą išimtį, kai taikomas Reglamento (ES) Nr. 575/2013 10 straipsnis, kredito įstaigos, kurios nuolat susijusios su centrine įstaiga, kuri jas prižiūri Reglamento (ES) Nr. 575/2013 10 straipsnyje nustatytomis sąlygomis, laikomos tos centrinės įstaigos patronuojamosiomis įmonėmis.\n\n4. Siekiant taikyti šio straipsnio 1 dalyje nurodytą išimtį, draudimo įmonės, kurios priklauso draudimo ir (ar) perdraudimo įmonių grupei, kaip ji apibrėžta Draudimo įstatyme, ir kurioms pagal Draudimo įstatymą taikoma įmonių grupės priežiūra, laikomos tos įmonių grupės patronuojančiosios įmonės patronuojamosiomis įmonėmis.\n\n5. Šio straipsnio 1 dalyje nustatytos išimties negali taikyti didelės įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje.\n\n6. Kai šio straipsnio 1 dalyje nurodytos (patronuojančiosios) įmonės patronuojančioji įmonė konsoliduotąją vadovybės ataskaitą arba konsoliduotąją tvarumo ataskaitą parengia ir paskelbia vėliau, negu (konsoliduotąją) vadovybės ataskaitą turi parengti ir pateikti Juridinių asmenų registro tvarkytojui šio straipsnio 1 dalyje nurodyta (patronuojančioji) įmonė, šio straipsnio 1 dalyje nurodyta (patronuojančioji) įmonė:\n\n1) savo (konsoliduotojoje) vadovybės ataskaitoje šio straipsnio 2 dalies 1 punkte nurodytą informaciją papildo informacija, kad jos patronuojančioji įmonė paskelbs informaciją, kaip nurodyta šio straipsnio 1 dalyje, ne vėliau kaip per 12 mėnesių nuo finansinių metų, už kuriuos parengta (konsoliduotoji) vadovybės ataskaita, paskutinės dienos, nurodydama konkrečią paskelbimo datą ir\n\n2) prie (konsoliduotosios) vadovybės ataskaitos prideda patronuojančiosios įmonės deklaraciją, kad konsoliduotoji vadovybės ataskaita arba konsoliduotoji tvarumo ataskaita bus paskelbta ne vėliau kaip per 12 mėnesių nuo finansinių metų, už kuriuos parengta (konsoliduotoji) vadovybės ataskaita, paskutinės dienos, nurodydama konkrečią paskelbimo datą."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI SKYRIUS (KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA",
      "section": "24",
      "title": "24 straipsnis. Informacijos apie bendrovių valdyseną apimtis",
      "content": "1. Vadovybės ataskaitos dalyje, skirtoje informacijai apie bendrovių valdyseną, turi būti pateikiama:\n\n1) nuoroda (nuorodos) į taikomą (taikomus) bendrovių valdymo kodeksą (kodeksus) ir kur jis (jie) viešai paskelbtas (paskelbti) ir (arba) nuoroda į viešai paskelbtą visą reikalingą informaciją apie įmonės (įmonių grupės) valdymo praktiką;\n\n2) jeigu nuo taikomo (taikomų) bendrovių valdymo kodekso (kodeksų) nuostatų nukrypstama ir (arba) jų nesilaikoma, nuostatos, nuo kurių nukrypstama ir (arba) kurių nesilaikoma, ir to priežastys;\n\n3) informacija apie rizikos mastą ir rizikos valdymą – apibūdinamas su finansine atskaitomybe susijusios rizikos valdymas, rizikos mažinimo priemonės ir įmonėje (įmonių grupėje) įdiegta vidaus kontrolės sistema;\n\n4) informacija apie reikšmingus tiesiogiai arba netiesiogiai valdomus įmonės akcijų paketus;\n\n5) informacija apie įmonės sandorius su susijusiomis šalimis, nustatyta Akcinių bendrovių įstatymo 372 straipsnyje (nurodant sandorio šalis (juridinio asmens teisinė forma, pavadinimas, kodas, registras, kuriame kaupiami ir saugomi duomenys apie šį asmenį, buveinė (adresas); fizinio asmens vardas, pavardė, adresas korespondencijai) ir sandorio vertę);\n\n6) informacija apie įmonės akcininkus, turinčius specialias kontrolės teises, ir šių teisių aprašymas;\n\n7) informacija apie visus esamus balsavimo teisių apribojimus, tokius kaip tam tikrą balsų procentą arba skaičių turinčių asmenų balsavimo teisių apribojimai, terminus, iki kurių galima pasinaudoti balsavimo teisėmis, arba sistemas, pagal kurias vertybinių popierių suteikiamos turtinės teisės yra atskiriamos nuo vertybinių popierių turėtojo;\n\n8) informacija apie taisykles, reglamentuojančias įmonės valdybos narių išrinkimą ir pakeitimą, taip pat įmonės įstatų pakeitimus;\n\n9) informacija apie įmonės valdybos narių įgaliojimus;\n\n10) informacija apie įmonės visuotinio akcininkų susirinkimo kompetenciją, akcininkų teises ir jų įgyvendinimą, jeigu ši informacija nenustatyta įstatymuose;\n\n11) informacija apie įmonės valdymo, priežiūros organų ir jų komitetų sudėtį, jų ir įmonės vadovo veiklos sritis;\n\n12) renkant įmonės vadovą, valdymo ir priežiūros organų narius taikomos įvairovės politikos, susijusios su lytimi, kitais aspektais, tokiais kaip amžius, negalia, išsilavinimas, profesinė patirtis, aprašymas, šios politikos tikslai, jos įgyvendinimo būdai ir rezultatai ataskaitiniu laikotarpiu. Jeigu įvairovės politika netaikoma, paaiškinamos netaikymo priežastys. Įmonių, kuriose sudaromos valdybos ir (ar) stebėtojų tarybos, vadovybės ataskaitos dalyje, skirtoje informacijai apie bendrovių valdyseną, turi būti pateikiama ir statistinė informacija apie lyčių atstovavimą įmonės valdymo ir priežiūros organuose (atstovavimo procentai pagal lytį), priemonės, kurių įmonė jau ėmėsi arba ketina imtis tam, kad įmonės valdymo ir priežiūros organuose nepakankamai atstovaujamos lyties asmenys užimtų ne mažiau kaip 33 proc. (bet ne daugiau kaip 49 proc.) įmonės vadovo, valdybos narių, stebėtojų tarybos narių pozicijų, ir priežastys, jeigu šios proporcijos nepavyksta pasiekti;\nStraipsnio punkto pakeitimai:\nNr. XIV-3012, 2024-10-03, paskelbta TAR 2024-10-10, i. k. 2024-17777\n\n13) informacija apie visus įmonės akcininkų tarpusavio susitarimus (jų esmė, sąlygos).\n\n2. Šio straipsnio 1 dalies 12 punkte nurodytą informaciją turi pateikti didelės įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje.\n\n3. (Konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai apie bendrovių valdyseną, gali būti nepateikta šio straipsnio 1 dalies 12 punkte nurodyta informacija, jeigu ši informacija pateikta (konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais. Tokiu atveju (konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai apie bendrovių valdyseną, turi būti pateikta nuoroda, kur teikiama ši informacija."
    },
    {
      "provision_ref": "art25",
      "chapter": "VI SKYRIUS (KONSOLIDUOTOJI) VADOVYBĖS ATASKAITA",
      "section": "25",
      "title": "25 straipsnis. Informacijos apie atlygį apimtis",
      "content": "Vadovybės ataskaitos dalyje, skirtoje informacijai apie atlygį, turi būti nurodyta, kaip buvo atsižvelgta į ankstesnio ataskaitinio laikotarpio visuotinio akcininkų susirinkimo balsavimo dėl informacijos apie atlygį rezultatus. Vadovybės ataskaitos dalyje, skirtoje informacijai apie atlygį, neteikiami valdymo ir priežiūros organų narių asmens duomenys, nurodyti 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) 9 straipsnio 1 dalyje, arba asmens duomenys, kurie parodo valdymo ir priežiūros organų narių šeiminę padėtį. Vadovybės ataskaitos dalyje, skirtoje informacijai apie atlygį, nurodoma ši informacija apie kiekvieną valdymo ir priežiūros organų nario atlygį:\n\n1) visas atlygis ir visos atlygio dalys, santykinės fiksuotojo ir kintamojo atlygio dalys, paaiškinimas, kaip atlygis atitinka patvirtintą atlygio politiką, įskaitant tai, kaip juo prisidedama prie įmonės ilgojo laikotarpio rezultatų, ir informacija apie tai, kaip buvo taikomi veiklos rezultatų kriterijai;\n\n2) metiniai atlygio pokyčiai; įmonės rezultatų ir vidutinio atlygio, remiantis įmonės darbuotojų, kurie nėra valdymo ir priežiūros organų nariai, darbo visą darbo laiką ekvivalentu, pokyčiai per bent 5 paskutinius finansinius metus, pateikti taip, kad būtų galima juos palyginti;\n\n3) bet koks atlygis, gautas iš bet kurios įmonės, kuri priklauso įmonių grupei;\n\n4) suteiktos akcijos, akcijų pasirinkimo sandorių suteiktos teisės, bet kurios įmonės, kuri priklauso įmonių grupei, akcijų pasirinkimo sandorių kainos, datos ir bet kokie šių sandorių pakeitimai;\n\n5) informacija apie naudojimąsi galimybe susigrąžinti kintamąjį atlygį.\n\nVII SKYRIUS\nTREČIOSIOS VALSTYBĖS ĮMONIŲ TVARUMO ATASKAITŲ PRIEINAMUMAS VISUOMENEI"
    },
    {
      "provision_ref": "art26",
      "chapter": "VII SKYRIUS TREČIOSIOS VALSTYBĖS ĮMONIŲ TVARUMO ATASKAITŲ PRIEINAMUMAS VISUOMENEI",
      "section": "26",
      "title": "26 straipsnis. Trečiosios valstybės įmonių tvarumo ataskaitų prieinamumo visuomenei užtikrinimo sąlygos",
      "content": "1. Lietuvos Respublikoje įsteigta patronuojamoji įmonė, kurios pagrindinė patronuojančioji įmonė yra trečiosios valstybės įmonė, turi užtikrinti trečiosios valstybės pagrindinės patronuojančiosios įmonės konsoliduotosios tvarumo ataskaitos prieinamumą visuomenei.\n\n2. Šio straipsnio 1 dalies nuostata taikoma įmonėms, kurių vertybiniais popieriais leidžiama prekiauti reguliuojamoje rinkoje, išskyrus labai mažas įmones, ir didelėms įmonėms tais atvejais, kai trečiosios valstybės įmonių grupės lygmeniu arba, jeigu netaikoma, atskiros įmonės pardavimo grynosios pajamos, uždirbtos Europos Sąjungoje, paskutinę praėjusių finansinių metų dieną 2 finansinius metus iš eilės viršija 150 000 000 eurų.\n\n3. Filialas privalo:\n\n1) užtikrinti jį įsteigusios trečiosios valstybės įmonės atskiros tvarumo ataskaitos prieinamumą visuomenei, kai filialą įsteigusi įmonė nepriklauso įmonių grupei;\n\n2) užtikrinti jį įsteigusios trečiosios valstybės patronuojančiosios įmonės konsoliduotosios tvarumo ataskaitos prieinamumą visuomenei, kai filialą įsteigusios įmonės patronuojančioji įmonė yra trečiosios valstybės įmonė.\n\n4. Šio straipsnio 3 dalies nuostatos filialui taikomos, jeigu tenkinamos šios sąlygos:\n\n1) filialo pardavimo grynosios pajamos paskutinę praėjusių finansinių metų dieną viršija 40 000 000 eurų;\n\n2) filialą įsteigusios atskiros trečiosios valstybės įmonės arba trečiosios valstybės įmonių grupės lygmeniu pardavimo grynosios pajamos, uždirbtos Europos Sąjungoje, paskutinę praėjusių finansinių metų dieną 2 finansinius metus iš eilės viršija 150 000 000 eurų.\n\n5. Šio straipsnio 1 ir 3 dalyse nurodyta trečiosios valstybės patronuojančiosios įmonės konsoliduotoji tvarumo ataskaita ir trečiosios valstybės atskiros įmonės tvarumo ataskaita (toliau kartu – (konsoliduotoji) tvarumo ataskaita) turi būti parengtos pagal Europos Komisijos deleguotuoju aktu nustatytus trečiosios valstybės juridiniams asmenims taikomus tvarumo atskaitomybės standartus, kuriuose nurodoma informacija, pateiktina trečiosios valstybės įmonės tvarumo ataskaitoje, arba būdu, lygiaverčiu Europos tvarumo atskaitomybės standartams, arba vadovaujantis Europos tvarumo atskaitomybės standartais. Šioje ataskaitoje turi būti pateikta informacija, nurodyta šio įstatymo 21 straipsnio 2 dalies 1 punkto b–e papunkčiuose ir  2–8 punktuose.\n\n6. Kai šiame straipsnyje nurodyta (konsoliduotoji) tvarumo ataskaita neparengiama arba parengiama nesilaikant šio straipsnio 5 dalies nuostatų, patronuojamoji įmonė arba filialas prašo savo pagrindinės patronuojančiosios įmonės arba atskiros įmonės pateikti informaciją, kuri reikalinga (konsoliduotajai) tvarumo ataskaitai parengti. Jeigu pagrindinė patronuojančioji įmonė arba atskira įmonė visos reikalingos informacijos nepateikia, patronuojamoji įmonė arba filialas parengia (konsoliduotąją) tvarumo ataskaitą, kurioje pateikiama visa turima arba gauta informacija, ir pareiškimą, kuriame nurodoma, kad pagrindinė patronuojančioji įmonė arba atskira įmonė nepateikė informacijos, kuri reikalinga (konsoliduotajai) tvarumo ataskaitai parengti, ir užtikrina (konsoliduotosios) tvarumo ataskaitos ir, kai taikoma, pareiškimo prieinamumą visuomenei.\n\nVIII SKYRIUS\n(KONSOLIDUOTOJI) MOKĖJIMŲ VALDŽIOS INSTITUCIJOMS ATASKAITA"
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII SKYRIUS (KONSOLIDUOTOJI) MOKĖJIMŲ VALDŽIOS INSTITUCIJOMS ATASKAITA",
      "section": "27",
      "title": "27 straipsnis. (Konsoliduotosios) mokėjimų valdžios institucijoms ataskaitos rengimo sąlygos",
      "content": "1. (Konsoliduotąją) mokėjimų valdžioms institucijoms ataskaitą kiekvienais finansiniais metais privalo parengti šio įstatymo 2 straipsnio 4 dalyje nurodytos (patronuojančiosios) didelės ir viešojo intereso įmonės, kurios yra gavybos pramonės arba pirmykščių miškų medienos ruošos įmonės, išskyrus įmones, nurodytas šio įstatymo 28 straipsnyje.\n\n2. Patronuojančioji įmonė laikoma gavybos pramonės įmone arba pirmykščių miškų medienos ruošos įmone, jeigu kuri nors iš jos patronuojamųjų įmonių yra gavybos pramonės įmonė arba pirmykščių miškų medienos ruošos įmonė."
    },
    {
      "provision_ref": "art28",
      "chapter": "VIII SKYRIUS (KONSOLIDUOTOJI) MOKĖJIMŲ VALDŽIOS INSTITUCIJOMS ATASKAITA",
      "section": "28",
      "title": "28 straipsnis. Sąlygos, kai (patronuojančioji) įmonė nerengia (konsoliduotosios) mokėjimų valdžios institucijoms ataskaitos",
      "content": "1. Mokėjimų valdžios institucijoms ataskaitos nerengia įmonė, kuri yra patronuojamoji ar patronuojančioji įmonė, jeigu tenkinama viena iš šių sąlygų:\n\n1) jos patronuojančiajai įmonei taikomi Lietuvos Respublikos arba kitos valstybės narės teisės aktai ir įmonės mokėjimai valdžios institucijoms pateikiami jos patronuojančiosios įmonės rengiamoje konsoliduotojoje mokėjimų valdžios institucijoms ataskaitoje;\n\n2) jeigu ji yra mažos įmonių grupės arba vidutinės įmonių grupės patronuojančioji įmonė, išskyrus atvejus, kai bent viena iš įmonių grupės įmonių yra viešojo intereso įmonė.\n\n2. Įmonės duomenys apie mokėjimus valdžios institucijoms neturi būti pateikiami konsoliduotojoje mokėjimų valdžios institucijoms ataskaitoje, jeigu įmonei taikoma šio įstatymo 18 straipsnyje nurodyta bent viena išimtis ir įmonė ja pasinaudojo."
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII SKYRIUS (KONSOLIDUOTOJI) MOKĖJIMŲ VALDŽIOS INSTITUCIJOMS ATASKAITA",
      "section": "29",
      "title": "29 straipsnis. (Konsoliduotosios) mokėjimų valdžios institucijoms ataskaitos turinys",
      "content": "Finansų ministras nustato kriterijus, pagal kuriuos įmonės atskaitomybės atžvilgiu laikomos gavybos pramonės arba pirmykščių miškų medienos ruošos įmonėmis ir kokia informacija turi būti pateikta tokių įmonių (konsoliduotojoje) mokėjimų valdžios institucijoms ataskaitoje.\n\nIX SKYRIUS\nPELNO MOKESČIO INFORMACIJOS ATASKAITA"
    },
    {
      "provision_ref": "art30",
      "chapter": "IX SKYRIUS PELNO MOKESČIO INFORMACIJOS ATASKAITA",
      "section": "30",
      "title": "30 straipsnis. Pelno mokesčio informacijos ataskaitos rengimo sąlygos",
      "content": "1. Metinę pelno mokesčio informacijos ataskaitą privalo parengti šio įstatymo 2 straipsnio 4 dalyje nurodytos atskiros įmonės ir pagrindinės patronuojančiosios įmonės, kurių pajamos, nurodytos jų metinėse (konsoliduotosiose) finansinėse ataskaitose, kiekvienais iš 2 finansinių metų iš eilės paskutinę finansinių metų dieną viršija 750 000 000 eurų, išskyrus šio straipsnio 2 ir 3 dalyse nurodytas įmones.\n\n2. Šio straipsnio 1 dalyje nustatyta pareiga nebetaikoma, kai pagrindinės patronuojančiosios įmonės metinėse konsoliduotosiose finansinėse ataskaitose nurodytos pajamos ir atskiros įmonės metinėse finansinėse ataskaitose nurodytos pajamos kiekvienais iš 2 finansinių metų iš eilės paskutinę finansinių metų dieną neviršija 750 000 000 eurų.\n\n3. Šio straipsnio 1 dalies nuostatos netaikomos, kai tenkinama bent viena iš sąlygų:\n\n1) atskiroms įmonėms arba pagrindinėms patronuojančiosioms įmonėms ir jų grupės įmonėms, jeigu tokios įmonės, įskaitant jų filialus, yra įsisteigusios (yra įsteigti) arba turi nuolatinę verslo arba nuolatinės verslo veiklos vietą tik Lietuvos Respublikos teritorijoje ir nėra įsisteigusios (nėra įsteigti) arba tokios vietos neturi jokioje kitoje mokesčių jurisdikciją turinčioje teritorijoje;\n\n2) atskiroms įmonėms ir pagrindinėms patronuojančiosioms įmonėms, jeigu tokios įmonės arba jų grupės įmonės paskelbia informaciją pagal Lietuvos banko valdybos nustatomus visuomenei skelbiamos informacijos reikalavimus ir pateikia informaciją apie visą savo ir įmonių grupės įmonių, įtrauktų į metines konsoliduotąsias finansines ataskaitas, veiklą."
    },
    {
      "provision_ref": "art31",
      "chapter": "IX SKYRIUS PELNO MOKESČIO INFORMACIJOS ATASKAITA",
      "section": "31",
      "title": "31 straipsnis. Trečiosios valstybės įmonių pelno mokesčio informacijos ataskaitos prieinamumo visuomenei užtikrinimas",
      "content": "1. Pareiga užtikrinti trečiosios valstybės pagrindinės patronuojančiosios įmonės ir atskiros įmonės pelno mokesčio ataskaitos prieinamumą visuomenei yra, kai pagrindinės patronuojančiosios įmonės metinėse konsoliduotosiose finansinėse ataskaitose nurodytos pajamos ir atskiros įmonės metinėse finansinėse ataskaitose nurodytos pajamos kiekvienais iš 2 finansinių metų iš eilės paskutinę finansinių metų dieną viršija 750 000 000 eurų.\n\n2. Šio straipsnio 1 dalyje nurodytą pareigą turi:\n\n1) vidutinės ir didelės patronuojamosios įmonės, kurių pagrindinė patronuojančioji įmonė yra šio straipsnio 1 dalyje nurodyta įmonė;\n\n2) šio straipsnio 1 dalyje nurodytų įmonių įsteigti filialai, kurių pardavimo grynosios pajamos kiekvienais iš 2 finansinių metų iš eilės paskutinę finansinių metų dieną viršija 8 000 000 eurų;\n\n3) šios dalies 1 punkte nenurodytos įmonės ir 2 punkte nenurodyti filialai, jeigu tokios įmonės arba filialai veikia tik tam, kad būtų išvengta šiame skyriuje nustatytų atskaitomybės reikalavimų vykdymo.\n\n3. Kai šio straipsnio 1 dalyje nurodyta pelno mokesčio informacijos ataskaita neparengiama ir vidutinė arba didelė patronuojamoji įmonė arba filialas pelno mokesčio informacijos ataskaitai rengti reikalingos informacijos neturi, įmonė arba asmuo (asmenys), paskirtas (paskirti) vykdyti informacijos atskleidimo reikalavimus filiale, prašo savo pagrindinės patronuojančiosios įmonės arba atskiros įmonės pateikti informaciją, kuri reikalinga išsamiai pelno mokesčio informacijos ataskaitai parengti. Jeigu visa prašoma informacija nepateikiama, vidutinė arba didelė patronuojamoji įmonė arba filialas parengia pelno mokesčio informacijos ataskaitą, kurioje pateikiama visa turima arba gauta informacija, ir pareiškimą, kuriame nurodoma, kad jos pagrindinė patronuojančioji įmonė arba atskira įmonė nepateikė informacijos, kuri reikalinga išsamiai pelno mokesčio informacijos ataskaitai parengti, bei užtikrina jų prieinamumą visuomenei.\n\n4. Šio straipsnio 3 dalies nuostatos filialui taikomos, jeigu filialą įsteigusios įmonės pagrindinė patronuojančioji įmonė, tenkinanti šio straipsnio 1 dalyje nurodytas sąlygas, neturi vidutinės arba didelės patronuojamosios įmonės, kaip nurodyta šio straipsnio 2 dalies 1 punkte.\n\n5. Šio straipsnio 1 ir 3 dalyse nustatytos pareigos nebetaikomos, kai 2 finansinius metus iš eilės netenkinamas šio straipsnio 1 dalyje nurodytas kriterijus.\n\n6. Šio straipsnio 2 dalyje nurodyta vidutinė ir didelė patronuojamoji įmonė arba filialas neprivalo užtikrinti pelno mokesčio informacijos ataskaitos prieinamumo visuomenei, kai trečiosios valstybės pagrindinė patronuojančioji įmonė arba atskira įmonė yra parengusi pelno mokesčio informacijos ataskaitą, kuri atitinka šiuos kriterijus:\n\n1) ataskaita prieinama visuomenei nemokamai ir elektroniniu formatu, kuris nuskaitomas mašininiu būdu, pagrindinės patronuojančiosios įmonės arba atskiros įmonės interneto svetainėje bent viena iš Europos Sąjungos oficialiųjų kalbų ne vėliau kaip per 12 mėnesių nuo finansinių metų, už kuriuos pelno mokesčio informacijos ataskaita yra parengta, paskutinės dienos;\n\n2) ataskaitoje nurodomas pelno mokesčio informacijos ataskaitą interneto svetainėje paskelbusios bent vienos patronuojamosios įmonės arba vieno filialo, kuriems taikomi kitos valstybės narės teisės aktai, pavadinimas ir buveinė (adresas)."
    },
    {
      "provision_ref": "art32",
      "chapter": "IX SKYRIUS PELNO MOKESČIO INFORMACIJOS ATASKAITA",
      "section": "32",
      "title": "32 straipsnis. Pelno mokesčio informacijos ataskaitos turinys",
      "content": "1. Pelno mokesčio informacijos ataskaitoje pateikiama finansų ministro nustatyta informacija, susijusi su visa atskiros įmonės arba pagrindinės patronuojančiosios įmonės veikla, įskaitant visų įmonių grupės įmonių, įtrauktų į atitinkamų finansinių metų konsoliduotąsias finansines ataskaitas, veiklą.\n\n2. Šio įstatymo 30 straipsnio 1 ir 2 dalyse ir 31 straipsnio 1 dalyje nurodytos pajamos suprantamos kaip:\n\n1) įmonių, kurioms taikomi Lietuvos Respublikos arba kitos valstybės narės teisės aktai ir kurios netaiko tarptautinių finansinės atskaitomybės standartų, pardavimo grynosios pajamos;\n\n2) kitų, negu nurodyta šios dalies 1 punkte, įmonių pajamos, kaip jos apibrėžtos arba suprantamos teisės aktuose, pagal kuriuos rengiamos finansinės ataskaitos.\n\nX SKYRIUS\n(KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ AUDITAS. (KONSOLIDUOTOSIOS) TVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS. (KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ IR (KONSOLIDUOTŲJŲ) VADOVYBĖS ATASKAITŲ KOKYBĖS STEBĖSENA"
    },
    {
      "provision_ref": "art33",
      "chapter": "X SKYRIUS (KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ AUDITAS. (KONSOLIDUOTOSIOS) TVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS. (KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ IR (KONSOLIDUOTŲJŲ) VADOVYBĖS ATASKAITŲ KOKYBĖS STEBĖSENA",
      "section": "33",
      "title": "33 straipsnis. (Konsoliduotųjų) finansinių ataskaitų auditas",
      "content": "Įmonės (įmonių grupės) metinių (konsoliduotųjų) finansinių ataskaitų auditą, tarpinių (konsoliduotųjų) finansinių ataskaitų auditą atlieka ir auditoriaus išvadą parengia auditoriai, audito įmonės pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymo reikalavimus."
    },
    {
      "provision_ref": "art34",
      "chapter": "X SKYRIUS (KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ AUDITAS. (KONSOLIDUOTOSIOS) TVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS. (KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ IR (KONSOLIDUOTŲJŲ) VADOVYBĖS ATASKAITŲ KOKYBĖS STEBĖSENA",
      "section": "34",
      "title": "34 straipsnis. (Konsoliduotosios) tvarumo atskaitomybės užtikrinimas",
      "content": "Įmonės (konsoliduotąją) informaciją tvarumo klausimais patikrina auditoriai, audito įmonės arba nepriklausomi užtikrinimo paslaugų teikėjai ir tvarumo atskaitomybės užtikrinimo išvadą parengia pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą."
    },
    {
      "provision_ref": "art35",
      "chapter": "X SKYRIUS (KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ AUDITAS. (KONSOLIDUOTOSIOS) TVARUMO ATSKAITOMYBĖS UŽTIKRINIMAS. (KONSOLIDUOTŲJŲ) FINANSINIŲ ATASKAITŲ IR (KONSOLIDUOTŲJŲ) VADOVYBĖS ATASKAITŲ KOKYBĖS STEBĖSENA",
      "section": "35",
      "title": "35 straipsnis. (Konsoliduotųjų) finansinių ataskaitų ir (konsoliduotųjų) vadovybės ataskaitų kokybės stebėsena",
      "content": "1. Finansų ministras nustato Juridinių asmenų registro tvarkytojui pateiktų (konsoliduotųjų) finansinių ataskaitų ir (konsoliduotųjų) vadovybės ataskaitų, kai jos pagal šį ar įmonių veiklą reglamentuojančius įstatymus privalo būti parengiamos pagal reikalavimus, nustatytus (konsoliduotųjų) finansinių ataskaitų ir (konsoliduotosios) vadovybės ataskaitos rengimą reglamentuojančiuose teisės aktuose, kokybės stebėsenos (toliau šiame straipsnyje – ataskaitų kokybės stebėsena) tvarką ir paskiria stebėsenos instituciją.\n\n2. Stebėsenos institucija, atlikdama ataskaitų kokybės stebėseną, turi teisę kreiptis į įmonę dėl papildomos informacijos, reikalingos ataskaitų kokybės stebėsenai atlikti, pateikimo.\n\n3. Įmonė, gavusi stebėsenos institucijos kreipimąsi dėl papildomos informacijos, reikalingos ataskaitų kokybės stebėsenai atlikti, pateikimo, vadovaudamasi šio straipsnio 1 dalyje nurodyta tvarka, per 10 darbo dienų turi pateikti stebėsenos institucijos prašomą informaciją.\n\n4. Jeigu stebėsenos institucija, atlikdama ataskaitų kokybės stebėseną, nustato reikšmingų trūkumų, Juridinių asmenų registro tvarkytojui pateikia pranešimą apie tai. Šio pranešimo pagrindu Juridinių asmenų registre įregistruojamas faktas, kad atliktos ataskaitų kokybės stebėsenos metu buvo nustatyta reikšmingų trūkumų. Šis faktas neturi būti išregistruotas iš Juridinių asmenų registro tol, kol Juridinių asmenų registre tvarkomos atitinkamos ataskaitos. Reikšmingų trūkumų kriterijus nustato stebėsenos institucija.\n\nXI SKYRIUS\n(KONSOLIDUOTŲJŲ) ATASKAITŲ TEIKIMAS, SKELBIMAS IR SAUGOJIMAS"
    },
    {
      "provision_ref": "art36",
      "chapter": "XI SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ TEIKIMAS, SKELBIMAS IR SAUGOJIMAS",
      "section": "36",
      "title": "36 straipsnis. (Konsoliduotųjų) ataskaitų, įmonės reorganizavimo pabaigos finansinės ataskaitos, įmonės likvidavimo pabaigos finansinės ataskaitos teikimas Juridinių asmenų registro tvarkytojui",
      "content": "1. (Konsoliduotosios) finansinės ataskaitos, (konsoliduotoji) vadovybės ataskaita ir, kai taikytina, deklaracija, nurodyta šio įstatymo 23 straipsnio 6 dalyje, kartu su auditoriaus išvada, kai auditas privalomas pagal įstatymus, ir tvarumo atskaitomybės užtikrinimo išvada, kai įmonės (konsoliduotojoje) vadovybės ataskaitoje privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, teikiamos Juridinių asmenų registro tvarkytojui įstatymų ir kitų teisės aktų, reglamentuojančių šių ataskaitų teikimo tvarką, nustatytais atvejais Vyriausybės nustatyta tvarka.\n\n2. Juridinių asmenų registro tvarkytojui iki įmonės išregistravimo iš Juridinių asmenų registro dienos turi būti pateiktos įmonės reorganizavimo pabaigos finansinė ataskaita ir likvidavimo pabaigos finansinė ataskaita. Įmonės, kurių finansinės ataskaitos parengtos vadovaujantis tarptautiniais finansinės atskaitomybės standartais, vietoj reorganizavimo pabaigos finansinės ataskaitos ir likvidavimo pabaigos finansinės ataskaitos Juridinių asmenų registro tvarkytojui pateikia pagal šiuos standartus parengtas finansines ataskaitas.\n\n3. (Konsoliduotoji) mokėjimų valdžios institucijoms ataskaita pateikiama Juridinių asmenų registro tvarkytojui kartu su (konsoliduotosiomis) finansinėmis ataskaitomis ir (konsoliduotąja) vadovybės ataskaita.\n\n4. Šio įstatymo 30 straipsnyje ir 31 straipsnio 3 dalyje nurodyta pelno mokesčio informacijos ataskaita ir, kai taikytina, pareiškimas, nurodytas šio įstatymo 31 straipsnio 3 dalyje, pateikiami Juridinių asmenų registro tvarkytojui per 12 mėnesių nuo finansinių metų, už kuriuos parengta ataskaita, paskutinės dienos.\n\n5. Šio įstatymo 26 straipsnyje nurodyta (konsoliduotoji) tvarumo ataskaita ir, kai taikytina, pareiškimas, nurodytas šio įstatymo 26 straipsnio 6 dalyje, kartu su tvarumo atskaitomybės užtikrinimo išvada pateikiami Juridinių asmenų registro tvarkytojui per 12 mėnesių nuo finansinių metų, už kuriuos parengta (konsoliduotoji) tvarumo ataskaita, paskutinės dienos.\n\n6. Įmonės, išskyrus įmones, kurių vertybiniais popieriais prekiaujama reguliuojamose rinkose, kurių dalyviai yra viešojo sektoriaus subjektai, ir valstybės valdomos įmonės bei savivaldybių valdomos įmonės savo metinius finansinių ataskaitų rinkinius teikia tiems viešojo sektoriaus subjektams, kurie yra šių juridinių asmenų dalyviai ar juose įgyvendina savininko teises ir pareigas, Viešojo sektoriaus atskaitomybės įstatymo nustatyta tvarka ir terminais, ketvirčio finansinių ataskaitų duomenis pateikdami pasibaigus ketvirčiui ne vėliau kaip per 25 dienas.\n\n7. Kai (konsoliduotojoje) vadovybės ataskaitoje privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, Juridinių asmenų registro tvarkytojui teikiama ES elektroninio ataskaitų teikimo formatu parengta (konsoliduotoji) vadovybės ataskaita.\n\n8. Juridinių asmenų registro tvarkytojui pateiktų (konsoliduotųjų) finansinių ataskaitų ir (konsoliduotosios) vadovybės ataskaitos formos ir tekstai turi būti tokie, pagal kuriuos buvo parengta auditoriaus išvada ir, kai vadovybės ataskaitoje pateikta informacija tvarumo klausimais, tvarumo atskaitomybės užtikrinimo išvada."
    },
    {
      "provision_ref": "art37",
      "chapter": "XI SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ TEIKIMAS, SKELBIMAS IR SAUGOJIMAS",
      "section": "37",
      "title": "37 straipsnis. (Konsoliduotųjų) ataskaitų skelbimas interneto svetainėse",
      "content": "1. Viešojo intereso įmonių, valstybės ir savivaldybės įmonių, įmonių, kurių (konsoliduotojoje) vadovybės ataskaitoje pagal šį įstatymą privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, (konsoliduotosios) finansinės ataskaitos, (konsoliduotoji) vadovybės ataskaita ir, kai taikytina, deklaracija, nurodyta šio įstatymo 23 straipsnio 6 dalyje, kartu su auditoriaus išvada ir tvarumo atskaitomybės užtikrinimo išvada skelbiamos jų interneto svetainėse.\n\n2. Šio įstatymo 26 straipsnyje nurodyta pagrindinės patronuojančiosios įmonės arba filialą įsteigusios trečiosios valstybės įmonės (konsoliduotoji) tvarumo ataskaita ir, kai taikytina, pareiškimas, nurodytas šio įstatymo 26 straipsnio 6 dalyje, skelbiami bent viena iš Europos Sąjungos oficialiųjų kalbų ne vėliau kaip per 12 mėnesių nuo finansinių metų, už kuriuos parengta trečiosios valstybės įmonės (konsoliduotoji) tvarumo ataskaita, paskutinės dienos patronuojamosios įmonės arba filialo interneto svetainėje. Ši (konsoliduotoji) tvarumo ataskaita skelbiama kartu su tvarumo atskaitomybės užtikrinimo išvada, kuri parengta pagal Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymo reikalavimus, valstybės narės tvarumo atskaitomybės užtikrinimo išvadai keliamus reikalavimus arba pagal trečiosios valstybės reikalavimus, o kai trečiosios valstybės įmonė nepateikia tvarumo atskaitomybės užtikrinimo išvados, šio įstatymo 26 straipsnio 6 dalyje nurodyta patronuojamoji įmonė arba filialas pateikia informaciją, kad pagrindinė patronuojančioji įmonė arba atskira įmonė nepateikė tvarumo atskaitomybės užtikrinimo išvados.\n\n3. Informaciją apie atlygį įmonė skelbia savo interneto svetainėje, kur ji nemokamai turi būti prieinama 10 metų.\n\n4. Pelno mokesčio informacijos ataskaita ir, kai taikytina, pareiškimas, nurodytas šio įstatymo 31 straipsnio 3 dalyje, turi būti paskelbti bent viena iš Europos Sąjungos oficialiųjų kalbų ne vėliau kaip per 12 mėnesių nuo finansinių metų, už kuriuos parengta pelno mokesčio informacijos ataskaita, paskutinės dienos:\n\n1) įmonės interneto svetainėje, kai taikoma šio įstatymo 30 straipsnio 1 dalis;\n\n2) patronuojamosios įmonės, filialo interneto svetainėje arba įmonių grupės įmonės interneto svetainėje, kai taikoma šio įstatymo 31 straipsnio 2 ir 3 dalys.\n\n5. Kai (konsoliduotojoje) vadovybės ataskaitoje privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, tokią vadovybės ataskaitą parengusios įmonės interneto svetainėje skelbiama ES elektroninio ataskaitų teikimo formatu parengta (konsoliduotoji) vadovybės ataskaita.\n\n6. Juridinių asmenų interneto svetainėse skelbiamų (konsoliduotųjų) finansinių ataskaitų ir (konsoliduotosios) vadovybės ataskaitos formos ir tekstai turi būti tokie, pagal kuriuos buvo parengta auditoriaus išvada ir, kai vadovybės ataskaitoje pateikta informacija tvarumo klausimais, tvarumo atskaitomybės užtikrinimo išvada.\n\n7. Šiame straipsnyje nurodytos ataskaitos ir, kai taikytina, pareiškimai, išskyrus šio straipsnio 3 dalyje nurodytą atvejį, turi būti skelbiami šiame straipsnyje nurodytose interneto svetainėse bent 5 metus iš eilės.\n\n8. (Konsoliduotojoje) vadovybės ataskaitoje pateikti įmonės vadovo, valdymo ir priežiūros organų narių asmens duomenys, nurodyti šio įstatymo 20 straipsnio 1 dalies 12 punkte, 24 straipsnio 1 dalies 5 punkte ir 25 straipsnyje, viešai skelbiami įmonių interneto svetainėse siekiant šių tikslų:\n\n1) didinti įmonės skaidrumą;\n\n2) gerinti valdymo ir priežiūros organų narių atskaitomybę visuomenei;\n\n3) vykdyti valdymo ir priežiūros organų narių atlygio, bendrovių valdysenos priežiūrą."
    },
    {
      "provision_ref": "art38",
      "chapter": "XI SKYRIUS (KONSOLIDUOTŲJŲ) ATASKAITŲ TEIKIMAS, SKELBIMAS IR SAUGOJIMAS",
      "section": "38",
      "title": "38 straipsnis. (Konsoliduotųjų) ataskaitų saugojimo tvarka",
      "content": "(Konsoliduotosios) ataskaitos saugomos Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka.\n\nXII SKYRIUS\nSU (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMU SUSIJUSIOS TEISĖS, PAREIGOS IR ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art39",
      "chapter": "XII SKYRIUS SU (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMU SUSIJUSIOS TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "39",
      "title": "39 straipsnis. Su (konsoliduotųjų) ataskaitų rengimu susijusios teisės ir pareigos",
      "content": "1. Patronuojančioji įmonė turi pasinaudoti teise daryti tiesioginį ar netiesioginį lemiamą poveikį, siekdama užtikrinti, kad jos reikalavimu patronuojamosios įmonės laiku pateiktų informaciją, būtiną šio įstatymo reikalavimams įvykdyti.\n\n2. Įmonė, pagal įstatymus vadovybės ataskaitoje privalanti pateikti informaciją tvarumo klausimais, turi imtis veiksmų, kad (konsoliduotojoje) informacijoje tvarumo klausimais reikalinga pateikti informacija taip pat būtų gauta ir iš kitų įmonių ar asmenų, dalyvaujančių vertės grandinėje ar tiekimo grandinėje.\n\n3. (Patronuojančioji) įmonė turi informuoti darbuotojų atstovus ir su jais aptarti informaciją tvarumo klausimais ir jos gavimo bei patikrinimo būdus. Darbuotojų atstovų nuomonė prireikus perduodama atitinkamai (patronuojančiosios) įmonės vadovui, valdymo ar priežiūros organams.\n\n4. Valstybės valdomos įmonės ar savivaldybių valdomos įmonės, kurios pagal 2013 m. gegužės 21 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 549/2013 dėl Europos nacionalinių ir regioninių sąskaitų sistemos Europos Sąjungoje su visais pakeitimais nuostatas priskiriamos prie vietos arba centrinės valdžios sektoriaus ir nurodytos Lietuvos Respublikos oficialiosios statistikos ir valstybės duomenų valdysenos įstatyme nustatytame oficialiosios statistikos portale, turi rengti tarpines ketvirčio finansines ataskaitas ir jas skelbti savo interneto svetainėse."
    },
    {
      "provision_ref": "art40",
      "chapter": "XII SKYRIUS SU (KONSOLIDUOTŲJŲ) ATASKAITŲ RENGIMU SUSIJUSIOS TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "40",
      "title": "40 straipsnis. Atsakomybė už (konsoliduotųjų) ataskaitų parengimą, pateikimą Juridinių asmenų registro tvarkytojui ir paskelbimą",
      "content": "1. Įmonės vadovas atsakingas už:\n\n1) finansines ataskaitas rengiančio asmens parinkimą ir (arba) paskyrimą;\n\n2) teisingos, tikslios, išsamios informacijos apie ūkines operacijas ir kitos informacijos, reikalingos finansinėms ataskaitoms parengti, teikimą laiku finansines ataskaitas rengiančiam asmeniui.\n\n2. (Patronuojančiosios) įmonės vadovas, valdymo ir priežiūros organų nariai įstatymų nustatyta tvarka pagal vadovui, valdymo ir priežiūros organams įstatymais atitinkamai priskirtą kompetenciją yra atsakingi už:\n\n1) (konsoliduotųjų) finansinių ataskaitų parengimą pagal šio įstatymo ir tarptautinių finansinės atskaitomybės standartų arba Lietuvos finansinės atskaitomybės standartų reikalavimus;\n\n2) (konsoliduotosios) vadovybės ataskaitos parengimą pagal šio įstatymo reikalavimus ir, kai pagal įstatymus (konsoliduotojoje) vadovybės ataskaitoje privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, pagal Europos tvarumo atskaitomybės standartų arba mažoms ir vidutinėms įmonėms taikomų Europos tvarumo atskaitomybės standartų ir ES elektroninio ataskaitų teikimo formato reikalavimus;\n\n3) šios dalies 1 ir 2 punktuose nurodytų ataskaitų kartu su auditoriaus išvada (jeigu auditas privalomas pagal įstatymus) ir, kai (konsoliduotojoje) vadovybės ataskaitoje pagal įstatymus privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, kartu su tvarumo atskaitomybės užtikrinimo išvada pateikimą Juridinių asmenų registro tvarkytojui pagal šio įstatymo reikalavimus.\n\n3. (Patronuojančiosios) įmonės vadovas, nevykdantis šio straipsnio 1 ir 2 dalyse nurodytų pareigų, valdymo ir priežiūros organų nariai, nevykdantys šio straipsnio 2 dalyje nurodytų pareigų arba netinkamai jas vykdantys, yra atsakingi už su tokiu nevykdymu ar netinkamu vykdymu susijusią žalą, padarytą (patronuojančiajai) įmonei ir (arba) kitiems asmenims.\n\n4. Šio įstatymo 26 straipsnio 2 dalyje nurodytos patronuojamosios įmonės vadovas, valdymo ir priežiūros organų nariai, kiek leidžia asmens (asmenų) turimos žinios ir gebėjimai, yra atsakingi už trečiosios valstybės įmonės tvarumo ataskaitos ir, kai taikytina, pareiškimo, nurodyto šio įstatymo 26 straipsnio 6 dalyje, parengimą pagal šio įstatymo 26 straipsnyje nustatytus reikalavimus ir (arba) šių dokumentų kartu su tvarumo atskaitomybės užtikrinimo išvada prieinamumo visuomenei užtikrinimą pagal įstatymuose priskirtą kompetenciją.\n\n5. Šio įstatymo 26 straipsnio 4 dalyje nurodyto filialo paskirtas (paskirti) vykdyti reikalavimus asmuo (asmenys), kiek leidžia asmens (asmenų) turimos žinios ir gebėjimai, užtikrina, kad trečiosios valstybės įmonės tvarumo ataskaita ir, kai taikytina, pareiškimas, nurodytas šio įstatymo 26 straipsnio 6 dalyje, būtų parengti pagal šio įstatymo 26 straipsnyje nustatytus reikalavimus ir (arba) užtikrintas šių dokumentų kartu su tvarumo atskaitomybės užtikrinimo išvada prieinamumas visuomenei.\n\n6. Už šio įstatymo 30 straipsnyje ir 31 straipsnio 3 dalyje nurodytos pelno mokesčio informacijos ataskaitos ir, kai taikytina, pareiškimo, nurodyto šio įstatymo 31 straipsnio 3 dalyje, parengimą ir (arba) prieinamumo visuomenei užtikrinimą pagal įstatymuose priskirtą kompetenciją, kiek leidžia asmens (asmenų) turimos žinios ir gebėjimai, atsako šio įstatymo 30 straipsnio 1 dalyje nurodytos pagrindinės patronuojančiosios įmonės ar atskiros įmonės vadovas, valdymo ir priežiūros organų nariai arba šio įstatymo 31 straipsnio 2 dalyje nurodytos patronuojamosios įmonės vadovas, valdymo ir priežiūros organų nariai arba asmuo (asmenys), paskirtas (paskirti) vykdyti informacijos atskleidimo reikalavimus filiale.\n\n7. Už (konsoliduotosios) mokėjimų valdžios institucijoms ataskaitos parengimą ir pateikimą Juridinių asmenų registro tvarkytojui atsako (patronuojamosios) įmonės vadovas.\n\nXIII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art41",
      "chapter": "XIII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "41",
      "title": "41 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Vyriausybė ir finansų ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus, išskyrus šio straipsnio 5 dalyje nurodytus įgyvendinamuosius teisės aktus.\n\n3. 2025 m. liepos 1 d. įsigalioja tokia šio įstatymo 13 straipsnio 2 dalies redakcija:\n\n„2. Metines (konsoliduotąsias) finansines ataskaitas įmonės (įmonių grupės) parengia pasibaigus jų finansiniams metams pagal finansinių metų ir jų paskutinės dienos duomenis, išskyrus šio įstatymo 15 straipsnio 2 ir 3 dalyse nurodytus atvejus.“\n\n4. 2025 m. liepos 1 d. įsigalioja tokia šio įstatymo 15 straipsnio redakcija:\n\n„15 straipsnis. Reorganizuojamų arba likviduojamų įmonių papildomi atskaitomybės reikalavimai\n\n1. Likviduojamos įmonės nerengia vadovybės ataskaitos.\n\n2. Jeigu įmonė yra reorganizuojama, ji turi parengti reorganizavimo pabaigos finansinę ataskaitą pagal paskutinės įmonės veiklos dienos iki reorganizavimo pabaigos dienos duomenis. Jeigu įmonė yra likviduojama, ji turi parengti likvidavimo pabaigos finansinę ataskaitą pagal paskutinės įmonės veiklos dienos iki likvidavimo pabaigos dienos duomenis.\n\n3. Jeigu nuo finansinių metų pabaigos iki paskutinės įmonės veiklos dienos iki likvidavimo pabaigos dienos praėjo ne daugiau negu 3 mėnesiai, paskutinių iki likvidavimo pasibaigusių finansinių metų metinių finansinių ataskaitų rinkinys gali būti nerengiamas, jeigu visa finansinių metų reikšminga informacija pateikiama likvidavimo pabaigos finansinėje ataskaitoje.\n\n4. Reorganizavimo pabaigos finansinės ataskaitos ir likvidavimo pabaigos finansinės ataskaitos turinys detalizuojamas Lietuvos finansinės atskaitomybės standartuose.\n\n5. Šio straipsnio nuostatos dėl reorganizavimo pabaigos finansinės ataskaitos ir likvidavimo pabaigos finansinės ataskaitos rengimo netaikomos įmonėms, tvarkančioms finansinę apskaitą vadovaujantis tarptautiniais finansinės atskaitomybės standartais.“\n\n5. Vyriausybė ir finansų ministras iki 2025 m. kovo 31 d. priima šio straipsnio 4 dalyje išdėstyto Įmonių ir įmonių grupių atskaitomybės įstatymo 15 straipsnio įgyvendinamuosius teisės aktus, susijusius su įmonių reorganizavimu ir likvidavimu.\n\n6. 2026 m. sausio 1 d. šio įstatymo 36 straipsnis papildomas 9 dalimi:\n\n„9. Juridinių asmenų registro tvarkytojas nepriima įmonės (įmonių grupės) pateikto metinių (konsoliduotųjų) finansinių ataskaitų rinkinio be auditoriaus išvados, jeigu auditas privalomas pagal įstatymus.“\n\n7. 2023 m. gruodžio 31 d. pasibaigusių finansinių metų ataskaitų kokybės stebėsenai taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\n8. Jeigu sprendimas dėl įmonės reorganizavimo ar likvidavimo priimamas iki 2025 m. birželio 30 d., rengiant įmonės reorganizavimo ataskaitą ar likvidavimo ataskaitą ir teikiant ją Juridinių asmenų registro tvarkytojui taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\n9. Šio įstatymo 4 ir 5 straipsniuose nurodyti įmonių ir įmonių grupių piniginių dydžių kriterijai, pagal kuriuos nustatoma įmonės kategorija, taikomi rengiant ataskaitas pradedant 2024 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n10. Šio įstatymo nuostatos taikomos rengiant 2024 m. birželio 22 d. ar vėliau prasidedančių ataskaitinių laikotarpių pelno mokesčio informacijos ataskaitas.\n\n11. Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymo 2 straipsnio 39 dalies 1–3 punktuose nurodytos didelės viešojo intereso įmonės, kurių vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus paskutinę tų metų dieną viršija 500, ir Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymo 2 straipsnio 39 dalies 1–3 punktuose nurodytos didelės įmonių grupės patronuojančiosios įmonės, kurių vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus paskutinę tų metų dieną viršija 500, informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pateikia pradedant 2024 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n12. Kitos didelės įmonės, negu nurodyta šio straipsnio 11 dalyje, ir kitos didelės įmonių grupės, negu nurodyta šio straipsnio 11 dalyje, patronuojančiosios įmonės (konsoliduotąją) informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pateikia pradedant 2025 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n13. Mažos ir vidutinės įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje, informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pateikia pradedant 2026 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n14. Kai (konsoliduotąją) informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pradėjusi teikti (patronuojančioji) įmonė pirmuosius 3 metus neturi visos reikiamos pateikti informacijos apie savo vertės grandinę, kaip nustatyta šio įstatymo 21 straipsnio 4 dalyje, ji savo (konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais, paaiškina, kokias pastangas deda siekdama gauti reikiamą informaciją apie savo vertės grandinę, nurodo priežastis, kodėl nebuvo gauta visa reikiama informacija, ir planus, kaip ji ateityje ketina gauti reikiamą informaciją.\n\n15. Mažos ir vidutinės įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje, mažos ir nesudėtingos įstaigos, apibrėžtos Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 145 punkte, ir priklausomos draudimo ar perdraudimo įmonės gali nuspręsti savo vadovybės ataskaitoje neteikti informacijos tvarumo klausimais už iki 2028 m. sausio 1 d. prasidedantį ataskaitinį laikotarpį. Tokiais atvejais įmonė savo vadovybės ataskaitoje trumpai paaiškina, kodėl informacija tvarumo klausimais nebuvo pateikta.\n\n16. Jeigu patronuojančioji įmonė, kuri yra trečiosios valstybės įmonė, ataskaitiniais laikotarpiais, prasidėjusiais iki 2030 metų, nerengia trečiosios valstybės įmonės konsoliduotosios tvarumo ataskaitos, kaip nurodyta šio įstatymo 23 straipsnyje, konsoliduotąją tvarumo ataskaitą, kurioje pateikia informaciją apie visas patronuojančiosios įmonės Europos Sąjungoje įsteigtas patronuojamąsias įmones, atitinkančias šio įstatymo 19 straipsnio 1 ir 3 dalių nuostatas, rengia patronuojamoji įmonė, kuri atitinka šio įstatymo 19 straipsnio 1 ir 3 dalių nuostatas, jeigu tenkinama šio straipsnio 18 dalyje nustatyta sąlyga.\n\n17. Šio straipsnio 16 dalyje nurodytu atveju patronuojamoji įmonė konsoliduotojoje tvarumo ataskaitoje pateikia Taksonomijos reglamento 8 straipsnyje nurodytą atskleistiną informaciją, kuri apima visų Europos Sąjungoje įsteigtų patronuojamųjų įmonių, nurodytų šio straipsnio 16 dalyje, veiklas.\n\n18. Šio straipsnio 16 dalyje nurodytą konsoliduotąją tvarumo ataskaitą rengia Lietuvos Respublikoje įsteigta patronuojamoji įmonė, kai ji yra viena iš įmonių grupės Europos Sąjungoje įsteigtų patronuojamųjų įmonių ir jos apyvarta (kai taikytina, konsoliduota apyvarta) bent vienais iš ankstesnių 5 finansinių metų buvo didžiausia Europos Sąjungoje.\n\n19. Lietuvos Respublikoje įsteigta patronuojamoji įmonė, pagal šio straipsnio 16 dalyje nustatytus reikalavimus parengusi konsoliduotąją tvarumo ataskaitą, ją skelbia šio įstatymo 37 straipsnio 2 dalyje nustatyta tvarka.\n\n20. Šio straipsnio 16 dalyje nurodyta konsoliduotoji tvarumo ataskaita laikoma atitinkančia patronuojančiosios trečiosios valstybės įmonės konsoliduotąją tvarumo ataskaitą.\n\n21. Šio įstatymo 26 straipsnyje nustatyti reikalavimai dėl trečiųjų valstybių įmonių tvarumo ataskaitų prieinamumo visuomenei užtikrinimo taikomi 2028 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n22. Įsigaliojus šiam įstatymui:\n\n1) kituose teisės aktuose nuorodos į Lietuvos Respublikos įmonių atskaitomybės įstatymą ir Lietuvos Respublikos įmonių grupių konsoliduotosios atskaitomybės įstatymą laikomos nuorodomis į Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatymą;\n\n2) kituose teisės aktuose, reglamentuojančiuose juridinių asmenų, kuriems taikomas šis įstatymas, veiklą, sąvokos „metinis pranešimas“, „veiklos ataskaita“ atitinka sąvoką „vadovybės ataskaita“."
    },
    {
      "provision_ref": "art42",
      "chapter": "XIII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "42",
      "title": "42 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios:\n\n1) Lietuvos Respublikos įmonių atskaitomybės įstatymas Nr. IX-575 su visais pakeitimais ir papildymais;\n\n2) Lietuvos Respublikos įmonių grupių konsoliduotosios atskaitomybės įstatymas  Nr. IX-576 su visais pakeitimais ir papildymais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos\nįmonių ir įmonių grupių\natskaitomybės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2002 m. liepos 19 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1606/2002 dėl tarptautinių apskaitos standartų taikymo.\n\n2. 2023 m. rugpjūčio 13 d. Komisijos reglamentas (EB) 2023/1803, kuriuo pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 1606/2002 priimami tam tikri tarptautiniai apskaitos standartai.\n\n3. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/34/ES dėl tam tikrų rūšių įmonių metinių finansinių ataskaitų, konsoliduotųjų finansinių ataskaitų ir susijusių pranešimų, kuria iš dalies keičiama Europos Parlamento ir Tarybos direktyva 2006/43/EB ir panaikinamos Tarybos direktyvos 78/660/EEB ir 83/349/EEB, su paskutiniais pakeitimais, padarytais 2021 m. lapkričio 24 d. Europos Parlamento ir Tarybos direktyva (ES) 2021/2101 ir 2022 m. gruodžio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2464, kuria iš dalies keičiamas Reglamentas (ES) Nr. 537/2014, Direktyva 2004/109/EB, Direktyva 2006/43/EB ir Direktyva 2013/34/ES dėl įmonių informacijos apie tvarumą teikimo.\n\n4. 2017 m. gegužės 17 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/828, kuria iš dalies keičiamos Direktyvos 2007/36/EB nuostatos, susijusios su akcininkų ilgalaikio dalyvavimo skatinimu.\n\n5. 2023 m. spalio 17 d. Komisijos deleguotoji direktyva (ES) 2023/2775, kuria dėl labai mažų, mažųjų, vidutinių ir didžiųjų įmonių ar grupių dydžio kriterijų koregavimo iš dalies keičiama Europos Parlamento ir Tarybos direktyva 2013/34/ES.\n\n6. 2022 m. lapkričio 23 d. Europos Parlamento ir Tarybos direktyva (ES) 2022/2381 dėl biržinių bendrovių direktorių pareigas einančių asmenų lyčių pusiausvyros gerinimo ir susijusių priemonių.\nPapildyta straipsnio dalimi:\nNr. XIV-3012, 2024-10-03, paskelbta TAR 2024-10-10, i. k. 2024-17777\n\n_____________________"
    }
  ],
  "definitions": [
    {
      "term": "Ataskaitinis laikotarpis",
      "definition": "laikotarpis, kuriam sudaromas ataskaitų ir konsoliduotųjų ataskaitų rinkinys.",
      "source_provision": "art3"
    },
    {
      "term": "Ataskaitos",
      "definition": "pagal šį įstatymą įmonių rengiamos finansinės ataskaitos, vadovybės ataskaitos, pelno mokesčio informacijos ataskaitos ir mokėjimų valdžios institucijoms ataskaitos.",
      "source_provision": "art3"
    },
    {
      "term": "Ataskaitos prieinamumas visuomenei",
      "definition": "galimybė visuomenei susipažinti su trečiųjų valstybių įmonių tvarumo ataskaitomis ir pelno mokesčio informacijos ataskaitomis, kurios yra pateiktos Juridinių asmenų registro tvarkytojui ir paskelbtos įmonės arba filialo interneto svetainėje pagal šio įstatymo reikalavimus.",
      "source_provision": "art3"
    },
    {
      "term": "Ataskaitų ir konsoliduotųjų ataskaitų vartotojai (toliau",
      "definition": "ataskaitų vartotojai) – subjektai, kuriuos gali dominti ataskaitų ir konsoliduotųjų ataskaitų turinys, – esami ir potencialūs investuotojai, skolintojai ir kiti kreditoriai, įskaitant turto valdytojus, kredito įstaigas, draudimo įmones, taip pat kiti vartotojai, įskaitant įmonės verslo partnerius, profesines sąjungas ir socialinius partnerius, visuomenę ir nevyriausybines organizacijas, valdžios sektorių, analitikus ir akademinės bendruomenės atstovus.",
      "source_provision": "art3"
    },
    {
      "term": "Atskira įmonė",
      "definition": "pelno siekiantis juridinis asmuo, kuris nepriklauso įmonių grupei.",
      "source_provision": "art3"
    },
    {
      "term": "Europos Sąjungos elektroninio ataskaitų teikimo formatas (toliau",
      "definition": "ES elektroninio ataskaitų teikimo formatas) – elektroninio ataskaitų teikimo formatas, nustatytas 2018 m. gruodžio 17 d. Komisijos deleguotajame reglamente (ES) 2019/815, kuriuo Europos Parlamento ir Tarybos direktyva 2004/109/EB papildoma techniniais reguliavimo standartais, kuriais nustatomas vienas elektroninio ataskaitų teikimo formatas, su visais pakeitimais.",
      "source_provision": "art3"
    },
    {
      "term": "Europos tvarumo atskaitomybės standartai",
      "definition": "Europos Komisijos deleguotaisiais aktais patvirtinti tvarumo atskaitomybės standartai.",
      "source_provision": "art3"
    },
    {
      "term": "Finansų kontroliuojančioji įmonė",
      "definition": "įmonė, kurios vienintelė veiklos kryptis yra įsigyti kitų įmonių akcijų, jas valdyti ir iš to gauti pelną, nei tiesiogiai, nei netiesiogiai nedalyvaujant tų įmonių valdyme, nedarant poveikio savo, kaip akcininkės, teisėms.",
      "source_provision": "art3"
    },
    {
      "term": "Įmonės atskaitomybė",
      "definition": "įmonės ataskaitų rengimas, teikimas ir skelbimas.",
      "source_provision": "art3"
    },
    {
      "term": "Įmonės finansinių ataskaitų rinkinys (toliau",
      "definition": "finansinių ataskaitų rinkinys) – įmonės metinių ataskaitų rinkinio sudėtinė dalis – finansinės ataskaitos, kuriose pateikiami finansiniai duomenys apie įmonės finansinę būklę, veiklos rezultatus ir, kai taikytina, pinigų srautus.",
      "source_provision": "art3"
    },
    {
      "term": "Įmonės vadovas",
      "definition": "juridinio asmens vadovas arba juridinio asmens, kuris neturi vadovo, savininkas, arba mažosios bendrijos atstovas. Ūkinėje bendrijoje ūkio subjekto vadovu laikytinas tikrasis narys, kuris paskirtas vykdyti Lietuvos Respublikos civilinio kodekso 2.82 straipsnio 3 dalyje nurodytas valdymo organo pareigas.",
      "source_provision": "art3"
    },
    {
      "term": "Įmonių grupė",
      "definition": "patronuojančioji įmonė ir jos patronuojamosios įmonės.",
      "source_provision": "art3"
    },
    {
      "term": "Įmonių grupės konsoliduotoji atskaitomybė",
      "definition": "įmonių grupės konsoliduotųjų ataskaitų rengimas, teikimas ir skelbimas.",
      "source_provision": "art3"
    },
    {
      "term": "Įmonių grupės konsoliduotųjų finansinių ataskaitų rinkinys (toliau",
      "definition": "konsoliduotųjų finansinių ataskaitų rinkinys) – įmonių grupės metinių ataskaitų rinkinio sudėtinė dalis – konsoliduotosios finansinės ataskaitos, kurios rengiamos ir teikiamos kaip vienos įmonės finansinių ataskaitų rinkinys.",
      "source_provision": "art3"
    },
    {
      "term": "Konsoliduotoji vadovybės ataskaita",
      "definition": "įmonių grupės metinių ataskaitų rinkinio sudėtinė dalis – ataskaita, kurioje pateikiami duomenys apie įmonių grupę ir jos įmonių veiklą ir, kai taikytina, įmonių grupės informacija tvarumo klausimais.",
      "source_provision": "art3"
    },
    {
      "term": "Konsoliduotosios ataskaitos",
      "definition": "pagal šį įstatymą įmonių grupės rengiamos konsoliduotosios finansinės ataskaitos, konsoliduotosios vadovybės ataskaitos ir konsoliduotosios mokėjimų valdžios institucijoms ataskaitos.",
      "source_provision": "art3"
    },
    {
      "term": "Mokesčių jurisdikciją turinti teritorija",
      "definition": "jurisdikcijai priklausanti teritorija, turinti fiskalinę autonomiją pelno mokesčio atžvilgiu.",
      "source_provision": "art3"
    },
    {
      "term": "Netiesioginis lemiamas poveikis įmonei",
      "definition": "lemiamas poveikis įmonei, daromas kitos įmonės per savo patronuojamąsias įmones arba patronuojamųjų įmonių patronuojamąsias įmones dėl bent vienos iš šio straipsnio 25 dalyje nustatytų sąlygų.",
      "source_provision": "art3"
    },
    {
      "term": "Pagrindinė patronuojančioji įmonė",
      "definition": "įmonė, rengianti įmonių grupės, apimančios kitas įmonių grupes, konsoliduotųjų finansinių ataskaitų rinkinį.",
      "source_provision": "art3"
    },
    {
      "term": "Pagrindiniai nematerialieji ištekliai",
      "definition": "fizinio pavidalo neturintys ištekliai, nuo kurių iš esmės priklauso įmonės verslo modelis ir kurie yra įmonės vertės kūrimo šaltinis.",
      "source_provision": "art3"
    },
    {
      "term": "Patronuojamoji įmonė",
      "definition": "įmonė, kuriai kita įmonė gali daryti tiesioginį ar netiesioginį lemiamą poveikį.",
      "source_provision": "art3"
    },
    {
      "term": "Patronuojančioji įmonė",
      "definition": "įmonė, kuri kitai įmonei gali daryti tiesioginį ar netiesioginį lemiamą poveikį.",
      "source_provision": "art3"
    },
    {
      "term": "Reikšminga informacija",
      "definition": "informacija, kurios nepateikimas arba klaidingas pateikimas gali iškreipti ataskaitas, konsoliduotąsias ataskaitas ir paveikti šių ataskaitų vartotojų priimamus sprendimus.",
      "source_provision": "art3"
    },
    {
      "term": "Tarpinės finansinės ataskaitos",
      "definition": "finansinės ataskaitos, sudaromos apibendrinus laikotarpio, trumpesnio negu finansiniai metai, duomenis.",
      "source_provision": "art3"
    },
    {
      "term": "Tiesioginis lemiamas poveikis įmonei",
      "definition": "teisė valdyti kitos įmonės finansinę ir ūkinę veiklą, siekiant gauti iš to naudos, atsirandanti dėl bent vienos iš šių sąlygų:\n\n1) įmonė turi kitos įmonės daugiau kaip pusę dalyvių balsavimo teisių;\n\n2) įmonė, būdama kitos įmonės dalyvė, turi teisę rinkti arba atšaukti tos kitos įmonės vadovą, daugumą valdymo ar priežiūros organo narių;\n\n3) įmonė turi teisę kitai įmonei daryti lemiamą poveikį pagal su šia įmone sudarytą sutartį arba pagal steigimo sutartį ar įstatus;\n\n4) įmonė, būdama kitos įmonės dalyvė, pagal susitarimus su kitais tos kitos įmonės dalyviais gali spręsti, kaip panaudoti daugiau kaip pusę tos įmonės dalyvių balsų.",
      "source_provision": "art3"
    },
    {
      "term": "Trečioji valstybė",
      "definition": "valstybė, kuri nėra Europos Sąjungos valstybė narė, taip pat nėra Europos ekonominės erdvės valstybė.",
      "source_provision": "art3"
    },
    {
      "term": "Trečiosios valstybės įmonė",
      "definition": "trečiojoje valstybėje įsteigtas juridinis asmuo, kurio teisinė forma atitinka Lietuvos Respublikos akcinių bendrovių įstatyme reglamentuojamas juridinių asmenų teisines formas (akcinė bendrovė arba uždaroji akcinė bendrovė) ir kuriam netaikomi Lietuvos Respublikos arba kitos valstybės narės teisės aktai.",
      "source_provision": "art3"
    },
    {
      "term": "Trečiosios valstybės įmonės tvarumo ataskaita",
      "definition": "trečiosios valstybės įmonės ataskaita arba jos dalis, kurioje pateikiama informacija tvarumo klausimais ir kuri atitinka šiame įstatyme tokiai informacijai nustatytus reikalavimus.",
      "source_provision": "art3"
    },
    {
      "term": "Tvarumo atskaitomybė",
      "definition": "su tvarumo klausimais susijusios informacijos rengimas, teikimas ir skelbimas.",
      "source_provision": "art3"
    },
    {
      "term": "Tvarumo klausimai",
      "definition": "aplinkos, socialinių ir žmogaus teisių bei valdymo veiksniai, įskaitant tvarumo veiksnius, apibrėžtus 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2019/2088 dėl su tvarumu susijusios informacijos atskleidimo finansinių paslaugų sektoriuje su visais pakeitimais 2 straipsnio 24 punkte.",
      "source_provision": "art3"
    },
    {
      "term": "Vadovybė",
      "definition": "juridinio asmens valdymo ir (arba) priežiūros organų nariai ir darbuotojai, turintys įgaliojimus duoti pavaldiems asmenims nurodymus, priimti reikšmingus sprendimus, susijusius su juridinio asmens valdymu ir veikla.",
      "source_provision": "art3"
    },
    {
      "term": "Vadovybės ataskaita",
      "definition": "įmonės metinių ataskaitų rinkinio sudėtinė dalis – ataskaita, kurioje pateikiami duomenys apie įmonės veiklą ir, kai taikytina, informacija apie bendrovių valdyseną, informacija apie vadovybės atlygį ir informacija tvarumo klausimais.",
      "source_provision": "art3"
    },
    {
      "term": "Valdžios institucija",
      "definition": "valstybės narės ar trečiosios valstybės nacionalinė, regioninė ar vietos valdžios institucija.",
      "source_provision": "art3"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.\n\n35. Šiame įstatyme vartojama sąvoka „pardavimo grynosios pajamos“ suprantama kaip ataskaitiniais finansiniais metais pardavus prekes ir paslaugas uždirbtos įmonių pajamos, iš kurių atimtos grąžintų prekių pardavimo, nukainojimo, nuolaidų sumos. Draudimo įmonių ir perdraudimo įmonių, kredito įstaigų, valdymo įmonių pardavimo grynosios pajamos suprantamos taip, kaip pajamos apibrėžtos tarptautiniuose finansinės atskaitomybės standartuose. Kai taikomos šio įstatymo 26 straipsnio nuostatos dėl trečiųjų valstybių įmonių tvarumo ataskaitų, pardavimo grynosios pajamos suprantamos taip, kaip jos apibrėžtos arba suprantamos teisės aktuose, pagal kuriuos rengiamos trečiųjų valstybių įmonių finansinės ataskaitos.\n\n36. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos 1997 m. Konvencijoje dėl kovos su užsienio pareigūnų papirkimu sudarant tarptautinius verslo sandorius, Lietuvos Respublikos akcinių bendrovių įstatyme, Lietuvos Respublikos draudimo įstatyme, Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme, Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme, Lietuvos finansinės atskaitomybės standartuose, Europos tvarumo atskaitomybės standartuose.\nStraipsnio dalies pakeitimai:\nNr. XIV-3012, 2024-10-03, paskelbta TAR 2024-10-10, i. k. 2024-17777\n\nII SKYRIUS\nĮMONIŲ IR ĮMONIŲ GRUPIŲ KATEGORIJOS",
      "source_provision": "art3"
    },
    {
      "term": "Metinėje konsoliduotojoje vadovybės ataskaitoje turi būti pateikiama šio straipsnio 1 dalies 1, 2, 4, 6",
      "definition": "8 ir 13 punktuose nurodyta konsoliduota informacija įmonių grupės lygmeniu, taip pat:\n\n1) nurodoma patronuojančiosios įmonės akcijų, priklausančių pačiai įmonei, jos patronuojamosioms įmonėms arba jų pavedimu, bet savo vardu veikiantiems asmenims, skaičius ir nominalioji vertė;\n\n2) aprašomi įmonių grupės vidaus kontrolės ir rizikos valdymo sistemų, susijusių su konsoliduotųjų finansinių ataskaitų rengimu, pagrindiniai požymiai.\n\n4. Labai mažos, mažos ir vidutinės įmonės, nurodytos šio įstatymo 19 straipsnio 4 dalyje, savo metinėse vadovybės ataskaitose gali nepateikti šio straipsnio 1 dalies 2 punkte nurodytos nefinansinės informacijos.\n\n5. Įmonė, rengianti konsoliduotąją vadovybės ataskaitą, savo vadovybės ataskaitą gali sujungti su konsoliduotąja vadovybės ataskaita.",
      "source_provision": "art20"
    },
    {
      "term": "(Patronuojančioji) įmonė, pateikdama šio įstatymo 21 straipsnio 1",
      "definition": "6 dalyse nurodytą informaciją, vadovaujasi Europos tvarumo atskaitomybės standartais.\n\n2. Mažos ir vidutinės įmonės, mažos ir nesudėtingos įstaigos, apibrėžtos Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 145 punkte, ir priklausomos draudimo ar perdraudimo įmonės, kurios vadovaujasi šio įstatymo 21 straipsnio 9 dalimi, teikia informaciją laikydamosi mažoms ir vidutinėms įmonėms taikomų Europos tvarumo atskaitomybės standartų.",
      "source_provision": "art22"
    },
    {
      "term": "Laikoma, kad įmonės, kurios laikosi šio įstatymo 21 straipsnio 1",
      "definition": "7 dalyse nustatytų reikalavimų, ir įmonės, kurios vadovaujasi šio įstatymo 21 straipsnio 9 dalimi, įvykdė šio įstatymo 20 straipsnio 1 dalies 2 punkte nustatytą reikalavimą ir vadovybės ataskaitoje neturi pateikti šio įstatymo 20 straipsnio 1 dalies 2 punkte nustatytos informacijos.\n\n4. (Konsoliduotojoje) vadovybės ataskaitoje, kurioje privaloma pateikti (konsoliduotąją) informaciją tvarumo klausimais, teikiama informacija ženklinama pagal ES elektroninio ataskaitų teikimo formatą.",
      "source_provision": "art22"
    },
    {
      "term": "Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymo 2 straipsnio 39 dalies 1",
      "definition": "3 punktuose nurodytos didelės viešojo intereso įmonės, kurių vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus paskutinę tų metų dieną viršija 500, ir Finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymo 2 straipsnio 39 dalies 1–3 punktuose nurodytos didelės įmonių grupės patronuojančiosios įmonės, kurių vidutinis metinis darbuotojų skaičius per ataskaitinius finansinius metus paskutinę tų metų dieną viršija 500, informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pateikia pradedant 2024 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n12. Kitos didelės įmonės, negu nurodyta šio straipsnio 11 dalyje, ir kitos didelės įmonių grupės, negu nurodyta šio straipsnio 11 dalyje, patronuojančiosios įmonės (konsoliduotąją) informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pateikia pradedant 2025 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n13. Mažos ir vidutinės įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje, informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pateikia pradedant 2026 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n14. Kai (konsoliduotąją) informaciją tvarumo klausimais (konsoliduotojoje) vadovybės ataskaitoje pradėjusi teikti (patronuojančioji) įmonė pirmuosius 3 metus neturi visos reikiamos pateikti informacijos apie savo vertės grandinę, kaip nustatyta šio įstatymo 21 straipsnio 4 dalyje, ji savo (konsoliduotosios) vadovybės ataskaitos dalyje, skirtoje informacijai tvarumo klausimais, paaiškina, kokias pastangas deda siekdama gauti reikiamą informaciją apie savo vertės grandinę, nurodo priežastis, kodėl nebuvo gauta visa reikiama informacija, ir planus, kaip ji ateityje ketina gauti reikiamą informaciją.\n\n15. Mažos ir vidutinės įmonės, kurių vertybiniais popieriais leista prekiauti reguliuojamoje rinkoje, mažos ir nesudėtingos įstaigos, apibrėžtos Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 145 punkte, ir priklausomos draudimo ar perdraudimo įmonės gali nuspręsti savo vadovybės ataskaitoje neteikti informacijos tvarumo klausimais už iki 2028 m. sausio 1 d. prasidedantį ataskaitinį laikotarpį. Tokiais atvejais įmonė savo vadovybės ataskaitoje trumpai paaiškina, kodėl informacija tvarumo klausimais nebuvo pateikta.\n\n16. Jeigu patronuojančioji įmonė, kuri yra trečiosios valstybės įmonė, ataskaitiniais laikotarpiais, prasidėjusiais iki 2030 metų, nerengia trečiosios valstybės įmonės konsoliduotosios tvarumo ataskaitos, kaip nurodyta šio įstatymo 23 straipsnyje, konsoliduotąją tvarumo ataskaitą, kurioje pateikia informaciją apie visas patronuojančiosios įmonės Europos Sąjungoje įsteigtas patronuojamąsias įmones, atitinkančias šio įstatymo 19 straipsnio 1 ir 3 dalių nuostatas, rengia patronuojamoji įmonė, kuri atitinka šio įstatymo 19 straipsnio 1 ir 3 dalių nuostatas, jeigu tenkinama šio straipsnio 18 dalyje nustatyta sąlyga.\n\n17. Šio straipsnio 16 dalyje nurodytu atveju patronuojamoji įmonė konsoliduotojoje tvarumo ataskaitoje pateikia Taksonomijos reglamento 8 straipsnyje nurodytą atskleistiną informaciją, kuri apima visų Europos Sąjungoje įsteigtų patronuojamųjų įmonių, nurodytų šio straipsnio 16 dalyje, veiklas.\n\n18. Šio straipsnio 16 dalyje nurodytą konsoliduotąją tvarumo ataskaitą rengia Lietuvos Respublikoje įsteigta patronuojamoji įmonė, kai ji yra viena iš įmonių grupės Europos Sąjungoje įsteigtų patronuojamųjų įmonių ir jos apyvarta (kai taikytina, konsoliduota apyvarta) bent vienais iš ankstesnių 5 finansinių metų buvo didžiausia Europos Sąjungoje.\n\n19. Lietuvos Respublikoje įsteigta patronuojamoji įmonė, pagal šio straipsnio 16 dalyje nustatytus reikalavimus parengusi konsoliduotąją tvarumo ataskaitą, ją skelbia šio įstatymo 37 straipsnio 2 dalyje nustatyta tvarka.\n\n20. Šio straipsnio 16 dalyje nurodyta konsoliduotoji tvarumo ataskaita laikoma atitinkančia patronuojančiosios trečiosios valstybės įmonės konsoliduotąją tvarumo ataskaitą.\n\n21. Šio įstatymo 26 straipsnyje nustatyti reikalavimai dėl trečiųjų valstybių įmonių tvarumo ataskaitų prieinamumo visuomenei užtikrinimo taikomi 2028 m. sausio 1 d. ar vėliau prasidedančiais ataskaitiniais laikotarpiais.\n\n22. Įsigaliojus šiam įstatymui:\n\n1) kituose teisės aktuose nuorodos į Lietuvos Respublikos įmonių atskaitomybės įstatymą ir Lietuvos Respublikos įmonių grupių konsoliduotosios atskaitomybės įstatymą laikomos nuorodomis į Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatymą;\n\n2) kituose teisės aktuose, reglamentuojančiuose juridinių asmenų, kuriems taikomas šis įstatymas, veiklą, sąvokos „metinis pranešimas“, „veiklos ataskaita“ atitinka sąvoką „vadovybės ataskaita“.",
      "source_provision": "art41"
    }
  ]
}
