{
  "id": "lt-law-xiv-2627",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinio draudimo pensijų įstatymo Nr. I-549 58 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2627",
  "status": "in_force",
  "issued_date": "2024-05-14",
  "in_force_date": "2024-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a6f97200177611efbcbfb318996800a8/tXwNsTSGLq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Senatvės pensijos amžių sukakusiems asmenims netekto darbingumo (invalidumo) pensijų mokėjimas tęsiamas, iki šios pensijos gavėjas pagal šį įstatymą įgyja teisę į didesnio dydžio, negu jam mokama netekto darbingumo (invalidumo) pensija, senatvės pensiją arba senatvės pensiją asmeniui su negalia, apskaičiuotą pagal šio įstatymo 34 straipsnį. Šios nuostatos taikomos senatvės pensijos amžių sukakusiems netekto darbingumo (invalidumo) pensijų gavėjams, kuriems dalyvumo lygis nustatytas po 2024 m. sausio 1 d. Jeigu socialinio draudimo netekto darbingumo (invalidumo) pensijų gavėjai, kuriems socialinio draudimo senatvės pensija paskirta iki 2017 m. gruodžio 31 d., teisę į didesnio dydžio, negu jiems mokama socialinio draudimo netekto darbingumo (invalidumo) pensija, senatvės pensiją įgijo iki 2024 m. gegužės 31 d., socialinio draudimo senatvės pensija jiems pradedama mokėti nuo pirmos dienos mėnesio, einančio po to mėnesio, kurį asmeniui nustatytas mažesnis kaip 70 procentų netekto dalyvumo lygis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2024 m. birželio 1 d.\n\n2. Valstybinio socialinio draudimo fondo valdybos administravimo įstaigos senatvės pensijos amžių sukakusiems socialinio draudimo netekto darbingumo (invalidumo) pensijų gavėjams, kuriems dalyvumo lygis buvo nustatytas nuo 2024 m. sausio 1 d. iki 2024 m. gegužės 31 d., netekto darbingumo (invalidumo) pensijų mokėjimą atnaujina be asmenų prašymo, jeigu ši pensija yra didesnė už mokamą socialinio draudimo senatvės pensiją arba senatvės pensiją asmeniui su negalia, ir ne vėliau kaip iki 2024 m. liepos 31 d. apskaičiuoja ir išmoka šios pensijos nepriemoką (jeigu tokia susidarė) už laikotarpį nuo 2024 m. sausio 1 d. iki 2024 m. gegužės 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
