{
  "id": "lt-law-xiv-1016",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo Nr. XII-2111 6, 12 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1016",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a7889d30c15211ec8d9390588bf2de65/ntoVDQRNvD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Civilinės būklės aktų įrašai rašomi lietuvių kalba. Asmens vardas ir pavardė civilinės būklės aktų įrašuose rašomi Lietuvos Respublikos asmens vardo ir pavardės rašymo dokumentuose įstatymo ir kitų teisės aktų, reglamentuojančių vardų ir pavardžių rašymą dokumentuose, nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gimimo įraše vaiko vardas, pavardė, Lietuvos Respublikos pilietybė, taip pat vaiko tėvų duomenys įrašomi Lietuvos Respublikos civilinio kodekso 3.139, 3.140, 3.166, 3.167 straipsniuose ir Lietuvos Respublikos pilietybės įstatyme nustatytais pagrindais. Vaiko tautybė įrašoma pagal tėvų tautybę. Jeigu vaiko tėvai yra skirtingų tautybių, vaiko tautybė įrašoma tėvų susitarimu pagal vieno iš jų tautybę. Tėvams nesusitarus dėl vaiko tautybės, tautybė neįrašoma.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Civilinės būklės aktų įrašai keičiami ar papildomi, kai paaiškėja nauji (pasikeitę) duomenys apie asmenį, jo tėvus ar sutuoktinį ir yra tai patvirtinantis dokumentas. Civilinės būklės aktų įrašai taip pat keičiami ar papildomi, kai asmuo nori pasirinkti vieno iš savo tėvų ar senelių tautybę ir pageidauja duomenis apie savo tautybę civilinės būklės aktų įrašuose pakeisti ar šiais duomenimis papildyti civilinės būklės aktų įrašus, kuriuose tokių duomenų nėra. Duomenys apie vaiko tautybę gimimo įraše keičiami ar šiais duomenimis gimimo įrašas, kuriame tokių duomenų nėra, papildomas mutatis mutandis taikant šio įstatymo 12 straipsnio 1 dalies nuostatas dėl vaiko tautybės įrašymo. Duomenys apie tautybę išbraukiami iš civilinės būklės aktų įrašų, kuriuose jie buvo įrašyti, asmens pageidavimu ar vaiko tėvų susitarimu. Duomenys apie tautybę civilinės būklės aktų įrašuose keičiami ar iš civilinės būklės aktų įrašų išbraukiami arba civilinės būklės aktų įrašai duomenimis apie tautybę papildomi Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 1 d.\n\n2. Teisingumo ministras iki 2022 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
