{
  "id": "lt-law-xiii-710",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo Nr. VIII-1881 9, 16 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-710",
  "status": "in_force",
  "issued_date": "2017-11-07",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a764fe90cad811e7910a89ac20768b0f/tzTjeEPBCC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) nustato prekybos elektros energija priežiūros tvarką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Leidimus, nurodytus šio straipsnio 1 dalies 1–5 punktuose, išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą, panaikina leidimų galiojimą, keičia, tikslina, išduoda leidimų dublikatus, leidimais reguliuojamą veiklą prižiūri Valstybinė energetikos inspekcija. Leidimus, nurodytus šio straipsnio 1 dalies 6 punkte, išduoda, sustabdo jų galiojimą, panaikina galiojimo sustabdymą, panaikina leidimų galiojimą, keičia, tikslina ir leidimais reguliuojamą veiklą prižiūri Komisija.“\n\n2. Pakeisti 16 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Leidimas vykdyti nepriklausomo elektros energijos tiekimo veiklą išduodamas asmenims, kuriems nėra pradėta bankroto, reorganizavimo ir (ar) likvidavimo procedūra.“\n\n3. Pripažinti netekusiomis galios 16 straipsnio 22 ir 23 dalis.\n\n4. Pakeisti 16 straipsnio 25 dalį ir ją išdėstyti taip:\n\n„25. Jeigu pateikti ne visi šio straipsnio 1 dalies 1–5 punktuose nurodytiems leidimams išduoti reikalingi dokumentai arba pateikti duomenys yra neteisingi, taip pat jeigu jų nepakanka nustatyti, ar dokumentai atitinka nustatytus reikalavimus, Valstybinė energetikos inspekcija ne vėliau kaip per 10 darbo dienų nuo prašymo registravimo leidimus išduodančioje institucijoje dienos praneša asmeniui, kad būtina pateikti trūkstamus dokumentus ar informaciją. Asmuo trūkstamus dokumentus ar informaciją pateikia ne vėliau kaip per 30 kalendorinių dienų nuo pranešimo gavimo dienos. Jeigu asmuo per nustatytą terminą pateikia trūkstamus dokumentus ar informaciją, taip pašalindamas aplinkybes, trukdančias išduoti leidimą, leidimas išduodamas šio įstatymo 17 straipsnyje nustatytu terminu.“\n\n5. Papildyti 16 straipsnio 26 dalį nauju 6 punktu:\n\n„6) efektyviai ir ekonomiškai vykdyti leidimais reguliuojamą veiklą, nediskriminuoti vartotojų ir kitų rinkos dalyvių, laikytis sąžiningos konkurencijos;“.\n\n6. Papildyti 16 straipsnio 26 dalį 7 punktu:\n\n„7) informuoti ir konsultuoti vartotojus;“.\n\n7. Papildyti 16 straipsnio 26 dalį 8 punktu:\n\n„8) kalendoriniams metams pasibaigus, per keturis mėnesius atlikti nepriklausomą leidimais reguliuojamos veiklos sąnaudų auditą ir apie rezultatus informuoti Komisiją. Ši nuostata taikoma nepriklausomiems tiekėjams, kurių tiekiamos elektros energijos kaina reguliuojama šio įstatymo 67 straipsnio 1 dalyje numatytais atvejais;“.\n\n8. Buvusį 16 straipsnio 26 dalies 6 punktą laikyti 9 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmuo, siekiantis gauti veiklos elektros energetikos sektoriuje licenciją ar leidimą, išskyrus šio įstatymo 16 straipsnio 1 dalies 6 punkte nurodytą leidimą, Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka pateikia licencijas ar leidimus išduodančiai institucijai prašymą ir šiose taisyklėse nustatytus dokumentus ir (ar) informaciją. Asmuo, siekiantis įgyti leidimą vykdyti nepriklausomo elektros energijos tiekimo veiklą, Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka pateikia Komisijai atitikties šio įstatymo 16 straipsnio 21 dalyje nustatytiems reikalavimams deklaraciją (toliau – deklaracija). Ne vėliau kaip per 5 darbo dienas nuo asmens teisės vykdyti nepriklausomo elektros energijos tiekimo veiklą įgijimo dienos Komisija privalo patikrinti deklaracijoje pateiktą informaciją.“\n\n2. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencija ar leidimas, išskyrus šio įstatymo 16 straipsnio 1 dalies 6 punkte nurodytą leidimą, išduodami arba rašytinis motyvuotas atsisakymas išduoti licenciją ar leidimą pateikiamas pareiškėjui ne vėliau kaip per 30 kalendorinių dienų nuo Licencijavimo taisyklėse ir Veiklos elektros energetikos sektoriuje leidimų išdavimo taisyklėse nustatyta tvarka pateikto prašymo bei visų reikalingų ir tinkamai įformintų dokumentų registravimo licencijas ar leidimus išduodančioje institucijoje dienos. Jeigu į tinkamai pateiktą prašymą išduoti licenciją ar leidimą neatsakoma per šioje dalyje nurodytą terminą, laikoma, kad yra priimtas teigiamas sprendimas dėl licencijos ar leidimo išdavimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pateikti prašymai išduoti leidimus vykdyti nepriklausomo elektros energijos tiekimo veiklą baigiami nagrinėti iki šio įstatymo įsigaliojimo galiojusiuose Lietuvos Respublikos elektros energetikos įstatymo 16 ir 17 straipsniuose nustatyta tvarka ir sąlygomis.\n\n3. Lietuvos Respublikos Vyriausybė ir jos įgaliota institucija, Valstybinė kainų ir energetikos kontrolės komisija, Lietuvos Respublikos energetikos ministras iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
