{
  "id": "lt-law-xiv-1128",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 37 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1128",
  "status": "in_force",
  "issued_date": "2022-05-26",
  "in_force_date": "2022-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a747bd20e01e11ec8d9390588bf2de65/JsAqDYaakh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Teisės į valstybės finansuojamą formaliojo profesinio mokymo vietą neturintys asmenys\n\n1. Teisės į valstybės finansuojamą formaliojo profesinio mokymo vietą neturi asmenys:\n\n1) valstybės lėšomis įgiję dvi arba daugiau kvalifikacijų, taip pat valstybės lėšomis įgiję tris kvalifikacijas, jeigu pirmąją kvalifikaciją įgijo kartu su pagrindiniu išsilavinimu, antrąją – kartu su viduriniu išsilavinimu, arba specialiųjų ugdymosi poreikių turintys asmenys, kurie, priimti mokytis neturėdami reikiamo išsilavinimo, valstybės lėšomis įgijo tris kvalifikacijas, iš jų pirmąją ir antrąją kvalifikacijas įgijo baigdami bendrojo ugdymo programas;\n\n2) valstybės lėšomis įgiję vieną kvalifikaciją ir mokęsi pagal tęstinio profesinio mokymo programą valstybės finansuojamose profesinio mokymo vietose, jeigu jie, išklausę daugiau kaip pusę profesinio mokymo programos, nutraukė profesinį mokymą savo noru arba su jais profesinio mokymo sutartis buvo nutraukta;\n\n3) jau turintys vieną aukštojo mokslo kvalifikaciją, įgytą baigus studijas valstybės finansuojamoje studijų vietoje, ir vienu metu besimokantys pagal dvi ar daugiau profesinio mokymo arba aukštojo mokslo pakopinių studijų ar profesinių studijų programų, jeigu bent viena iš šių programų finansuojama valstybės lėšomis.\n\n2. Nustatant šio straipsnio 1 dalyje nurodytą įgytų kvalifikacijų skaičių:\n\n1) neįskaitomos kvalifikacijos, įgytos pagal formaliojo profesinio mokymo programas, kurių apimtis mažesnė negu 20 mokymosi kreditų, o jeigu formaliojo profesinio mokymo programų trukmė nustatyta valandomis, jų atitiktis mokymosi kreditams nustatoma švietimo, mokslo ir sporto ministro nustatyta tvarka;\n\n2) vienai kvalifikacijai prilyginamos ne daugiau kaip trys kvalifikacijos, įgytos mokantis pagal vieną formaliąją profesinio mokymo programą.\n\n3. Šis straipsnis netaikomas asmenims, kurių profesinis mokymas vykdomas Užimtumo įstatymo ir Neįgaliųjų socialinės integracijos įstatymo nustatyta tvarka, ir asmenims, kurių profesinį mokymą vykdo pataisos pareigūnų profesinio mokymo, vidaus reikalų profesinio mokymo teikėjai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas  ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. birželio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir švietimo, mokslo ir sporto ministras iki 2022 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
