{
  "id": "lt-law-xiv-2936",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų įstaigų įstatymo Nr. I-1428 pakeitimo įstatymo Nr. XIV-2242 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2936",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "in_force_date": "2024-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/a7be1aa04a4411efbdaea558de59136c/EPRjAzJvTq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Viešųjų įstaigų, kurių savininkė ar dalininkė, turinti daugiau kaip 1/2 balsų visuotiniame dalininkų susirinkime, yra valstybė ar savivaldybė, vadovai, paskirti iki šio įstatymo įsigaliojimo dienos ir pareigas einantys 5 metus ar trumpiau, toliau eina savo pareigas 5 metus nuo šio įstatymo įsigaliojimo dienos. Šis 5 metų laikotarpis prilyginamas pirmajai kadencijai einant vadovo pareigas.“\n\n2. Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Viešųjų įstaigų, kurių savininkė ar dalininkė, turinti daugiau kaip 1/2 balsų visuotiniame dalininkų susirinkime, yra valstybė ar savivaldybė, vadovai, paskirti iki šio įstatymo įsigaliojimo dienos ir pareigas einantys ilgiau negu 5 metus, toliau eina savo pareigas 5 metus nuo šio įstatymo įsigaliojimo dienos. Šis 5 metų laikotarpis prilyginamas antrajai kadencijai einant vadovo pareigas.“\n\n3. Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Viešųjų įstaigų, kurių savininkė ar dalininkė, turinti daugiau kaip 1/2 balsų visuotiniame dalininkų susirinkime, yra valstybė ar savivaldybė, vadovai, kurie yra paskirti iki šio įstatymo įsigaliojimo dienos ir kuriems šio įstatymo įsigaliojimo dieną iki teisės gauti visą socialinio draudimo senatvės pensiją yra likę ne daugiau kaip 5 metai, toliau eina vadovo pareigas iki tos dienos, kai įgyja teisę gauti visą socialinio draudimo senatvės pensiją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Viešųjų įstaigų vadovai, su kuriais, vadovaujantis Lietuvos Respublikos viešųjų įstaigų įstatymo Nr. I-1428 pakeitimo įstatymo Nr. XIV‑2242 2 straipsnio 12 dalimi, sudarytos terminuotos vienų metų darbo sutartys, įstaigos vadovo pareigas eina iki 2029 m. gegužės 2 d. Einamų viešosios įstaigos vadovo pareigų laikotarpis iki 2029 m. gegužės 2 d. laikomas antrąja viešosios įstaigos vadovo kadencija.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
