{
  "id": "lt-law-xiii-2233",
  "type": "statute",
  "title": "Lietuvos Respublikos žalos atlyginimo dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga laikinojo įstatymo Nr. VIII-366 18 ir 18-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2233",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a7e7343098c411e9ae2e9d61b1f977b3/mRvGaEdoyv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18  straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Žalos atlyginimo mokėjimas reorganizavus ar likvidavus įmonę\n\n1. Jeigu įmonė, įpareigota atlyginti nukentėjusiajam žalą dėl nelaimingo atsitikimo darbe ar susirgimo profesine liga arba kai dėl nelaimingo atsitikimo darbe ar dėl profesinės ligos asmuo miršta, reorganizuojama, reikalavimai atlyginti žalą pereina tos įmonės teisių perėmėjui.\n\n2. Jeigu įmonė, kuri turėjo mokėti nukentėjusiajam šiame įstatyme nustatytą žalos atlyginimą, likviduojama ne Juridinių asmenų nemokumo įstatymo nustatyta tvarka, žalos atlyginimo klausimas sprendžiamas Civilinio kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 181 straipsnio pakeitimas",
      "content": "1. Pakeisti 181 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kai įmonei ar fiziniam asmeniui iškelta bankroto byla ar įmonės bankroto procesas vykdomas ne teismo tvarka, taip pat kai įmonė neveikia ir jos bankroto procesas nevykdomas bei dėl lėšų ir turto stokos įmonėje antstolis grąžino nukentėjusiajam vykdomuosius dokumentus arba teismas priima nutartį atsisakyti iškelti nemokaus juridinio asmens bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą Juridinių asmenų registro tvarkytojo iniciatyva;“.\n\n2. Papildyti 181 straipsnį 3 dalimi:\n\n„3. Nutraukus įmonės ar fizinio asmens bankroto procesą, valstybės perimta žalos atlyginimo mokėjimo prievolė grąžinama įmonei ar fiziniam asmeniui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
