{
  "id": "lt-law-xii-1094",
  "type": "statute",
  "title": "Lietuvos Respublikos regioninės plėtros įstatymo Nr. VIII-1889 pakeitimo įstatymas",
  "short_name": "XII-1094",
  "status": "in_force",
  "issued_date": "2014-09-18",
  "in_force_date": "2014-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a7f9f440496811e483c6e89f9dba57fd/GEGOUoBqFn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos regioninės plėtros įstatymo Nr. VIII-1889 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos regioninės plėtros įstatymą Nr. VIII-1889 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nREGIONINĖS PLĖTROS\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato nacionalinės regioninės politikos tikslą, jo įgyvendinimo uždavinius, nacionalinės regioninės politikos įgyvendinimą ir finansavimą, teritorijas, kuriose įgyvendinama nacionalinė regioninė politika, regioninės plėtros planavimo dokumentų rengimą ir tvirtinimą, taip pat nacionalinę regioninę politiką įgyvendinančius subjektus ir jų įgaliojimus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Nacionalinė regioninė politika – valstybės ir savivaldybių institucijų ir kitų subjektų tikslinė veikla, kuria daromas skirtingas poveikis regionų socialinei ir ekonominei plėtrai siekiant mažinti socialinius ir ekonominius skirtumus tarp regionų ir pačiuose regionuose, skatinti visoje valstybės teritorijoje tolygią ir tvarią plėtrą.\n\n2. Probleminė teritorija – Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) pagal jos nustatytus probleminių teritorijų išskyrimo kriterijus išskirta tikslinė teritorija, kurioje įgyvendinami regionų socialinių ir ekonominių skirtumų mažinimo programoje nustatyti probleminių teritorijų plėtros tikslai ir uždaviniai.\n\n3. Regionas – apskritis arba iš kelių bendras ribas turinčių apskričių ar savivaldybių Vyriausybės išskirta teritorija, kurioje įgyvendinama nacionalinė regioninė politika.\n\n4. Regioninės svarbos projektas – Vyriausybės nustatytus regionų socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų pripažinimo regioninės svarbos projektais kriterijus atitinkantis socialinės, ekonominės plėtros ir (arba) infrastruktūros projektas, kuris vykdomas įgyvendinant regiono plėtros plane nustatytus regiono plėtros tikslus ir uždavinius ir kurio įgyvendinimas turės esminę įtaką regiono ekonominei, socialinei, demografinei būklei ir (arba) atskiros ūkio šakos (sektoriaus) būklei.\n\n5. Regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projektas – pagal nustatytus reikalavimus parengtas ir regiono plėtros plane nustatytus tikslus ir uždavinius ir (arba) tikslinės teritorijos vystymo programoje nurodytas priemones atitinkantis techninių, finansinių ir kitokių dokumentų rinkinys, skirtas per apibrėžtą laiką ir su tam tikrais ištekliais sukurti regiono gyventojų poreikius tenkinantį unikalų ir pamatuojamą produktą (socialinės ar inžinerinės infrastruktūros objektą (objektus) ir pan.) ir (arba) suteikti jiems reikalingą paslaugą (paslaugas).\n\n6. Tikslinė teritorija – pagal tikslinės teritorijos išskyrimo kriterijus ir (arba) principus išskirta teritorija, kurioje įgyvendinama nacionalinė regioninė politika ir planavimo dokumentuose ir (arba) nacionaliniuose Europos Sąjungos finansinės paramos programavimo dokumentuose nustatyti tikslinių teritorijų vystymo tikslai ir uždaviniai.\n\n7. Tikslinės teritorijos išskyrimo kriterijus – teritorijos socialinės, ekonominės ar demografinės būklės vertinimo matas, nustatomas atsižvelgiant į Vyriausybės patvirtintus nacionalinės regioninės politikos prioritetus, planavimo dokumentuose ir (arba) nacionaliniuose Europos Sąjungos finansinės paramos programavimo dokumentuose nustatytus tikslinių teritorijų vystymo tikslus ir uždavinius.\n\nII SKYRIUS\nNACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, JO ĮGYVENDINIMO UŽDAVINIAI, NACIONALINĖS REGIONINĖS POLITIKOS ĮGYVENDINIMAS IR FINANSAVIMAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, JO ĮGYVENDINIMO UŽDAVINIAI, NACIONALINĖS REGIONINĖS POLITIKOS ĮGYVENDINIMAS IR FINANSAVIMAS",
      "section": "3",
      "title": "3 straipsnis. Nacionalinės regioninės politikos tikslas ir jo įgyvendinimo uždaviniai",
      "content": "1. Nacionalinės regioninės politikos tikslas – mažinti socialinius ir ekonominius skirtumus tarp regionų ir pačiuose regionuose, skatinti visoje valstybės teritorijoje tolygią ir tvarią plėtrą.\n\n2. Nacionalinės regioninės politikos tikslo įgyvendinimo uždaviniai:\n\n1) išskirti tikslines teritorijas, nustatyti ir įgyvendinti jų vystymo tikslus ir uždavinius;\n\n2) spręsti atskirų ūkio šakų (sektorių) savitas regionines ir vietines problemas;\n\n3) sudaryti sąlygas tolygiai ir tvariai ilgalaikei visų regionų plėtrai."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, JO ĮGYVENDINIMO UŽDAVINIAI, NACIONALINĖS REGIONINĖS POLITIKOS ĮGYVENDINIMAS IR FINANSAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Nacionalinės regioninės politikos įgyvendinimas ir finansavimas",
      "content": "1. Nacionalinė regioninė politika įgyvendinama vykdant verslo, žmogiškųjų išteklių ir infrastruktūros plėtrą ir yra sudedamoji valstybės viešosios politikos dalis.\n\n2. Vykdant tarptautinio bendradarbiavimo programas, nacionalinė regioninė politika gali aprėpti veiklą, susijusią su tų programų įgyvendinimu kaimyninėse valstybėse ar atskirose jų teritorijose.\n\n3. Įgyvendinant nacionalinę regioninę politiką, gali būti teikiama valstybės pagalba Europos Sąjungos ir Lietuvos Respublikos teisės aktuose dėl valstybės pagalbos teikimo nustatyta tvarka.\n\n4. Nacionalinės regioninės politikos įgyvendinimo priemonių vykdymas gali būti finansuojamas iš Europos Sąjungos finansinės paramos lėšų nacionaliniuose Europos Sąjungos finansinės paramos programavimo dokumentuose nustatytomis sąlygomis ir tvarka.\n\n5. Regionų socialinės, ekonominės plėtros ir (arba) infrastruktūros projektai gali būti finansuojami iš valstybės biudžeto, Europos Sąjungos finansinės paramos ir kitų finansavimo šaltinių lėšų šio straipsnio 3 ir 4 dalyse nurodytuose teisės aktuose ir dokumentuose nustatyta tvarka ir sąlygomis, jeigu šie projektai atitinka bent vieną iš šių papildomų sąlygų:\n\n1) įgyvendina planavimo dokumentuose ir (arba) nacionaliniuose Europos Sąjungos finansinės paramos programavimo dokumentuose nustatytus tikslinių teritorijų vystymo tikslus ir uždavinius ir probleminės teritorijos plėtros programoje arba tikslinės teritorijos (išskyrus probleminę teritoriją) vystymo programoje (toliau – tikslinės teritorijos vystymo programa) nurodytas priemones;\n\n2) yra skirti konkrečių regionų atskirų ūkio šakų (sektorių) savitoms regioninėms ir vietinėms problemoms spręsti ir įgyvendina atskirų valdymo sričių (sektorių) planavimo dokumentuose nurodytas priemones;\n\n3) įgyvendina valstybės politikos kryptis nustatančiuose planavimo dokumentuose nustatytus tikslus, uždavinius ir (arba) priemones ir regionų plėtros planuose nurodytas priemones;\n\n4) regiono plėtros tarybos sprendimu yra pripažinti regioninės svarbos projektais."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, JO ĮGYVENDINIMO UŽDAVINIAI, NACIONALINĖS REGIONINĖS POLITIKOS ĮGYVENDINIMAS IR FINANSAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Regioninės svarbos projektai",
      "content": "1. Regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projektą regioninės svarbos projektu pripažįsta regiono plėtros taryba.\n\n2. Dėl regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projekto pripažinimo regioninės svarbos projektu į regiono plėtros tarybą kreipiasi savivaldybės taryba, ministerija ar jos įgaliota institucija.\n\n3. Regiono plėtros tarybos sprendimu regiono plėtros plane nustatomos regioninės svarbos projekto įgyvendinimo priemonės.\n\nIII SKYRIUS\nTERITORIJOS, KURIOSE ĮGYVENDINAMA NACIONALINĖ REGIONINĖ POLITIKA"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS TERITORIJOS, KURIOSE ĮGYVENDINAMA NACIONALINĖ REGIONINĖ POLITIKA",
      "section": "6",
      "title": "6 straipsnis. Teritorijos, kuriose įgyvendinama nacionalinė regioninė politika",
      "content": "1. Nacionalinė regioninė politika įgyvendinama regionuose ir tikslinėse teritorijose.\n\n2. Jeigu Vyriausybės sprendimu regionas sudaromas iš kelių bendras ribas turinčių savivaldybių ir šio regiono ribos nesutampa su apskrities teritorijos ribomis, Lietuvos Respublikos vidaus reikalų ministerija (toliau – Vidaus reikalų ministerija) šio sprendimo projektą derina su į tokį regioną įeisiančių savivaldybių tarybomis. Vyriausybė šioje dalyje nurodytą regioną sudaro įvertinusi į šį regioną įeisiančių savivaldybių tarybų nuomonę (pasiūlymus)."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS TERITORIJOS, KURIOSE ĮGYVENDINAMA NACIONALINĖ REGIONINĖ POLITIKA",
      "section": "7",
      "title": "7 straipsnis. Tikslinės teritorijos",
      "content": "1. Problemines teritorijas Vyriausybė išskiria Vidaus reikalų ministerijos teikimu 2007–2013 metų Europos Sąjungos finansinės paramos programavimo laikotarpiui. Iki šio teikimo klausimas dėl probleminių teritorijų išskyrimo turi būti apsvarstytas Nacionalinėje regioninės plėtros taryboje.\n\n2. Probleminę teritoriją sudaro:\n\n1) vieno regiono teritorija;\n\n2) kelių bendras ribas turinčių regionų arba tų regionų bendras ribas turinčių savivaldybių teritorija;\n\n3) regiono dalis, kurioje yra viena savivaldybė arba kelios bendras ribas turinčios savivaldybės, priklausančios tam pačiam regionui.\n\n3. Kitos (išskiriamos 2014–2020 metų Europos Sąjungos finansinės paramos programavimo laikotarpiui) tikslinės teritorijos yra:\n\n1) teritorija, apimanti miestą, turintį 6 000 ir daugiau gyventojų, arba miestą – savivaldybės centrą, turintį ir mažiau kaip 6 000 gyventojų;\n\n2) teritorija, apimanti miesto ir (arba) kaimo gyvenamąsias (gyvenamąją) vietoves (vietovę), turinčias (turinčią) iki 6 000 gyventojų, išskyrus miestą – savivaldybės centrą;\n\n3) teritorija, apimanti dalį miesto arba kaimo gyvenamosios vietovės.\n\n4. Gyvenamųjų vietovių grupėje, apimančioje miestus, turinčius 6 000 ir daugiau gyventojų, ir miestus – savivaldybių centrus, turinčius mažiau kaip 6 000 gyventojų, tikslines teritorijas išskiria Vidaus reikalų ministerija pagal vidaus reikalų ministro nustatytus tikslinių teritorijų išskyrimo kriterijus.\n\n5. Gyvenamųjų vietovių grupėje, apimančioje miesto ir kaimo gyvenamąsias vietoves, turinčias iki 6 000 gyventojų, išskyrus miestus – savivaldybių centrus, tikslines teritorijas pagal vidaus reikalų ministro nustatytus tikslinių teritorijų išskyrimo principus ir savo nustatytus tikslinių teritorijų išskyrimo kriterijus išskiria regionų plėtros tarybos.\n\n6. Savivaldybių tarybos pagal savo nustatytus tikslinių teritorijų išskyrimo kriterijus išskiria mažesnes už gyvenamąją vietovę tikslines teritorijas, priskirtas Vyriausybės patvirtintame planavimo dokumente, kuriame nustatyti tikslinių teritorijų vystymo tikslai ir uždaviniai, nurodytus požymius atitinkančiai teritorijų grupei. Savivaldybės taryba išskiria tikslines teritorijas ir tuo atveju, kai tikslinių teritorijų išskyrimas nėra priskirtas Vyriausybės, Vidaus reikalų ministerijos arba regiono plėtros tarybos kompetencijai.\n\nIV SKYRIUS\nREGIONINĖS PLĖTROS PLANAVIMO DOKUMENTŲ RENGIMAS IR TVIRTINIMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV SKYRIUS REGIONINĖS PLĖTROS PLANAVIMO DOKUMENTŲ RENGIMAS IR TVIRTINIMAS",
      "section": "8",
      "title": "8 straipsnis. Regioninės plėtros planavimo dokumentai",
      "content": "1. Nacionalinei regioninei politikai įgyvendinti rengiami ir tvirtinami:\n\n1) valstybės lygmens regioninės plėtros planavimo dokumentai: regionų socialinių ir ekonominių skirtumų mažinimo programa ir probleminių teritorijų plėtros programos;\n\n2) regiono lygmens regioninės plėtros planavimo dokumentai – regionų plėtros planai;\n\n3) gyvenamųjų vietovių, jų dalių ar grupių lygmens regioninės plėtros planavimo dokumentai – tikslinių teritorijų vystymo programos.\n\n2. Regioninės plėtros planavimo dokumentai rengiami vadovaujantis pagal Lietuvos Respublikos teritorijų planavimo įstatymą parengtais teritorijų planavimo dokumentais."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV SKYRIUS REGIONINĖS PLĖTROS PLANAVIMO DOKUMENTŲ RENGIMAS IR TVIRTINIMAS",
      "section": "9",
      "title": "9 straipsnis. Valstybės lygmens regioninės plėtros planavimo dokumentų rengimas ir tvirtinimas",
      "content": "1. Regionų socialinių ir ekonominių skirtumų mažinimo programą rengia Vidaus reikalų ministerija:\n\n1) atsižvelgdama į Vyriausybės patvirtintus nacionalinės regioninės politikos prioritetus, planavimo dokumentus ir nacionalinius Europos Sąjungos finansinės paramos programavimo dokumentus, kuriuose nustatyti tikslinių teritorijų vystymo tikslai ir uždaviniai, atskirų valdymo sričių (sektorių) planavimo dokumentus, kuriuose nustatytos nacionalinės regioninės politikos įgyvendinimo priemonės;\n\n2) atlikusi regionų socialinės, ekonominės ir demografinės būklės ir vystymosi tendencijų lyginamąją analizę;\n\n3) atlikusi šio straipsnio 3 dalyje nurodytuose Vyriausybės nutarimų projektuose siūlomų išskirti probleminių teritorijų socialinės, ekonominės ir demografinės būklės ir vystymosi tendencijų lyginamąją analizę;\n\n4) įvertinusi regionų plėtros planuose nustatytus regionų plėtros prioritetus, tikslus ir uždavinius;\n\n5) įvertinusi valstybės ir savivaldybių institucijų, socialinių bei ekonominių partnerių iniciatyvas ir pasiūlymus.\n\n2. Regionų socialinių ir ekonominių skirtumų mažinimo programoje turi būti nurodyta:\n\n1) regionų socialinės, ekonominės ir demografinės būklės ir vystymosi tendencijų lyginamosios analizės pagrindiniai duomenys;\n\n2) regionų socialinių ir ekonominių skirtumų mažinimo programos įgyvendinimo laikotarpio nacionalinės regioninės politikos prioritetai;\n\n3) probleminių teritorijų plėtros tikslai ir uždaviniai;\n\n4) uždaviniai ir priemonės konkrečių regionų atskirų ūkio šakų (sektorių) savitoms regioninėms ir vietinėms problemoms spręsti. Šie uždaviniai ir priemonės įgyvendinami pagal atskirų valdymo sričių (sektorių) planavimo dokumentus.\n\n3. Vidaus reikalų ministerija parengia ir kartu su regionų socialinių ir ekonominių skirtumų mažinimo programa Nacionalinei regioninės plėtros tarybai teikia svarstyti Vyriausybės nutarimų dėl probleminių teritorijų išskyrimo kriterijų nustatymo ir probleminių teritorijų išskyrimo projektus. Nacionalinei regioninės plėtros tarybai pritarus šiems nutarimų projektams ir regionų socialinių ir ekonominių skirtumų mažinimo programai, Vidaus reikalų ministerija teikia šiuos dokumentus svarstyti ir tvirtinti Vyriausybei.\n\n4. Vyriausybei patvirtinus regionų socialinių ir ekonominių skirtumų mažinimo programą, nustačius probleminių teritorijų išskyrimo kriterijus ir išskyrus problemines teritorijas:\n\n1) ministerijos regionų socialinių ir ekonominių skirtumų mažinimo programoje nustatytus uždavinius ir priemones konkrečių regionų atskirų ūkio šakų (sektorių) savitoms regioninėms ir vietinėms problemoms spręsti įtraukia į pagal kompetenciją rengiamus atskirų valdymo sričių (sektorių) planavimo dokumentus ir rengdamos nacionalinius Europos Sąjungos finansinės paramos programavimo dokumentus atsižvelgia į regionų socialinių ir ekonominių skirtumų mažinimo programoje nustatytus tikslus ir uždavinius;\n\n2) Vidaus reikalų ministerija, bendradarbiaudama su savivaldybių, esančių išskirtose probleminėse teritorijose, administracijomis, rengia probleminių teritorijų plėtros programas. Probleminių teritorijų plėtros programas svarsto Nacionalinė regioninės plėtros taryba. Nacionalinei regioninės plėtros tarybai pritarus probleminių teritorijų plėtros programoms, Vidaus reikalų ministerija teikia jas svarstyti ir tvirtinti Vyriausybei. Probleminių teritorijų plėtros programos rengiamos Vyriausybės patvirtintoje Strateginio planavimo metodikoje nustatyta tvarka, jeigu jų rengimo nereglamentuoja šis įstatymas."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS REGIONINĖS PLĖTROS PLANAVIMO DOKUMENTŲ RENGIMAS IR TVIRTINIMAS",
      "section": "10",
      "title": "10 straipsnis. Regiono plėtros plano rengimas ir tvirtinimas",
      "content": "1. Regiono plėtros planą rengia Vyriausybės įgaliota įstaiga prie Vidaus reikalų ministerijos (toliau – įstaiga prie Vidaus reikalų ministerijos):\n\n1) atsižvelgdama į Vyriausybės patvirtintus nacionalinės regioninės politikos prioritetus, planavimo dokumentus ir nacionalinius Europos Sąjungos finansinės paramos programavimo dokumentus, kuriuose nustatyti tikslinių teritorijų vystymo tikslai ir uždaviniai, atskirų valdymo sričių (sektorių) planavimo dokumentus, kuriuose nustatytos nacionalinės regioninės politikos įgyvendinimo priemonės, ir savivaldybių strateginius plėtros planus;\n\n2) atlikusi regiono socialinės, ekonominės ir demografinės būklės analizę;\n\n3) įvertinusi valstybės ir savivaldybių institucijų, socialinių bei ekonominių partnerių iniciatyvas ir pasiūlymus ir suderinusi su atitinkamomis valstybės institucijomis (asignavimų valdytojais) plano įgyvendinimo priemonių finansavimo apimtį ir siekiamus rezultatus, jeigu šių priemonių įgyvendinimą numatoma finansuoti iš valstybės biudžeto ar iš Europos Sąjungos finansinės paramos lėšų.\n\n2. Regiono plėtros plane turi būti nurodyta:\n\n1) regiono socialinės, ekonominės ir demografinės būklės analizės pagrindiniai duomenys;\n\n2) regiono plėtros prioritetai, tikslai ir uždaviniai;\n\n3) regione išskirtos tikslinės teritorijos;\n\n4) plano įgyvendinimo priemonės (iš jų priemonės, skirtos regiono plėtros tarybos išskirtų tikslinių teritorijų vystymo tikslams ir uždaviniams įgyvendinti), jų vykdytojai, lėšų poreikis, finansavimo šaltiniai;\n\n5) plano įgyvendinimo nuostatos;\n\n6) plano įgyvendinimo stebėsenos nuostatos.\n\n3. Regionų plėtros planai rengiami vidaus reikalų ministro nustatyta tvarka.\n\n4. Regiono plėtros planą tvirtina regiono plėtros taryba."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS REGIONINĖS PLĖTROS PLANAVIMO DOKUMENTŲ RENGIMAS IR TVIRTINIMAS",
      "section": "11",
      "title": "11 straipsnis. Tikslinių teritorijų vystymo programų rengimas ir tvirtinimas",
      "content": "Savivaldybių tarybų ir Vidaus reikalų ministerijos išskirtų tikslinių teritorijų vystymo programos rengiamos vidaus reikalų ministro nustatyta tvarka. Šias programas tvirtina vidaus reikalų ministras.\n\nV SKYRIUS\nNACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI"
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "12",
      "title": "12 straipsnis. Vyriausybės įgaliojimai",
      "content": "Vyriausybė, nustatydama ir įgyvendindama nacionalinę regioninę politiką:\n\n1) tvirtina nacionalinės regioninės politikos prioritetus;\n\n2) sudaro Nacionalinę regioninės plėtros tarybą, tvirtina jos sudėtį ir nuostatus;\n\n3) nustato probleminių teritorijų išskyrimo kriterijus; šie kriterijai, įvertinus socialinių, ekonominių ir demografinių problemų savitumą, atskiroms probleminėms teritorijoms gali būti skirtingi;\n\n4) pagal probleminių teritorijų išskyrimo kriterijus išskiria problemines teritorijas;\n\n5) svarsto ir tvirtina regionų socialinių ir ekonominių skirtumų mažinimo programą;\n\n6) svarsto ir tvirtina probleminių teritorijų plėtros programas;\n\n7) sudaro regionus iš kelių bendras ribas turinčių apskričių ar savivaldybių, nustato jų plėtros tarybų sudarymo tvarką;\n\n8) nustato regionų socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų pripažinimo regioninės svarbos projektais kriterijus;\n\n9) atlieka kitas teisės aktuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art13",
      "chapter": "V SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "13",
      "title": "13 straipsnis. Vidaus reikalų ministerijos įgaliojimai",
      "content": "1. Vidaus reikalų ministerija pagal kompetenciją formuoja nacionalinę regioninę politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą.\n\n2. Vidaus reikalų ministerija:\n\n1) tvirtina Nacionalinės regioninės plėtros tarybos darbo reglamentą;\n\n2) dalyvauja rengiant planavimo dokumentus ir nacionalinius Europos Sąjungos finansinės paramos programavimo dokumentus, reikalingus nacionalinės regioninės politikos tikslui įgyvendinti;\n\n3) rengia planavimo dokumentus, kuriais Vyriausybė tvirtina nacionalinės regioninės politikos prioritetus;\n\n4) vertina planavimo dokumentus, kuriuose nustatomos nacionalinės regioninės politikos įgyvendinimo priemonės, valstybės politikos kryptis nustatančius teisės aktus, galinčius turėti skirtingą poveikį atskirų regionų plėtrai, ir teikia šių dokumentų ir teisės aktų rengėjams (prireikus – Vyriausybei) išvadas, ar šie dokumentai ir teisės aktai atitinka nacionalinės regioninės politikos tikslą ir jo įgyvendinimo uždavinius, ar planavimo dokumentuose nustatomos nacionalinės regioninės politikos įgyvendinimo priemonės yra veiksmingos;\n\n5) rengia regionų socialinių ir ekonominių skirtumų mažinimo programą, teikia ją svarstyti Nacionalinei regioninės plėtros tarybai, o šiai pritarus – svarstyti ir tvirtinti Vyriausybei;\n\n6) rengia Vyriausybės nutarimų dėl probleminių teritorijų išskyrimo kriterijų nustatymo ir dėl probleminių teritorijų išskyrimo projektus, teikia juos svarstyti Nacionalinei regioninės plėtros tarybai, o šiai pritarus – svarstyti ir priimti Vyriausybei;\n\n7) rengia probleminių teritorijų plėtros programas, teikia jas svarstyti Nacionalinei regioninės plėtros tarybai, o šiai pritarus – svarstyti ir tvirtinti Vyriausybei;\n\n8) konsultuoja regionų plėtros tarybas ir įstaigą prie Vidaus reikalų ministerijos dėl rengiamų regionų plėtros planų, teikia siūlymus dėl jų tobulinimo;\n\n9) administruoja valstybės biudžeto lėšas, skirtas regionų plėtros tarybų vykdant joms nustatytus įgaliojimus patiriamoms išlaidoms (kanceliarijos, pašto, telefono, interneto ryšio, transporto ir kitoms įprastinėms veiklos išlaidoms) padengti, šio įstatymo 15 straipsnio 10 dalyje nurodytam atlyginimui regiono plėtros tarybos pirmininkui ar jo pavaduotojui mokėti, tarptautiniam bendradarbiavimui regioninės plėtros srityje remti, apmokant narystės tarptautinėse regionų bendradarbiavimo organizacijose išlaidas (narystės mokestį ir regiono plėtros tarybos pirmininko arba regiono plėtros tarybos deleguoto atstovo komandiruočių išlaidas) ir bendradarbiavimo su kitų valstybių regionais išlaidas, kai tam tikrame regione nacionalinė regioninė politika įgyvendinama pagal tarptautinio bendradarbiavimo programas (regionų plėtros tarybų deleguojamų atstovų komandiruočių išlaidas ir Lietuvoje vykstančių renginių organizavimo išlaidas);\n\n10) organizuoja Nacionalinės regioninės plėtros tarybos posėdžius;\n\n11) teikia pasiūlymus valstybės ir savivaldybių institucijoms dėl planavimo dokumentų, kuriuose nustatytos nacionalinės regioninės politikos įgyvendinimo priemonės ir (arba) tikslinių teritorijų vystymo tikslai ir uždaviniai, įgyvendinimo;\n\n12) nustato tikslinių teritorijų išskyrimo kriterijus ir pagal juos išskiria tikslines teritorijas;\n\n13) nustato tikslinių teritorijų išskyrimo principus, pagal kuriuos regionų plėtros tarybos išskiria tikslines teritorijas;\n\n14) nustato tikslinių teritorijų vystymo programų rengimo tvarką, pagal kurią rengiamos savivaldybių tarybų ir Vidaus reikalų ministerijos išskirtų tikslinių teritorijų vystymo programos; kartu su savivaldybių, kuriose yra savivaldybių tarybų ar Vidaus reikalų ministerijos išskirtos tikslinės teritorijos, vykdomosiomis institucijomis rengia šių tikslinių teritorijų vystymo programas; tvirtina savivaldybių tarybų ir Vidaus reikalų ministerijos išskirtų tikslinių teritorijų vystymo programas;\n\n15) organizuoja savo rengiamų regioninės plėtros planavimo dokumentų aptarimą su valstybės ir savivaldybių institucijomis, regionų plėtros tarybomis, socialiniais ir ekonominiais partneriais, teikia informaciją apie šių dokumentų rengimą ir įgyvendinimą valstybės ir savivaldybių institucijoms ir visuomenei;\n\n16) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas.\n\n3. Valstybės ir savivaldybių institucijos, kurioms Vidaus reikalų ministerija pateikė pasiūlymus dėl planavimo dokumentų, kuriuose nustatytos nacionalinės regioninės politikos įgyvendinimo priemonės ir (arba) tikslinių teritorijų vystymo tikslai ir uždaviniai, įgyvendinimo, turi pateikti Vidaus reikalų ministerijai motyvuotą informaciją, į kuriuos pasiūlymus neatsižvelgta ar atsižvelgta iš dalies."
    },
    {
      "provision_ref": "art14",
      "chapter": "V SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "14",
      "title": "14 straipsnis. Nacionalinė regioninės plėtros taryba ir jos įgaliojimai",
      "content": "1. Nacionalinė regioninės plėtros taryba yra konsultacinė grupė, susidedanti iš ministerijų, kitų valstybės institucijų ir įstaigų, Lietuvos savivaldybių asociacijos, socialinių ir ekonominių partnerių atstovų ir regionų plėtros tarybų pirmininkų.\n\n2. Nacionalinės regioninės plėtros tarybos pirmininką skiria Vyriausybė.\n\n3. Socialiniai ir ekonominiai partneriai, neturintys atstovų Nacionalinėje regioninės plėtros taryboje, jos darbe dalyvauja patariamojo balso teise. Socialinius ir ekonominius partnerius į savo posėdžius kviečia Nacionalinė regioninės plėtros taryba.\n\n4. Nacionalinė regioninės plėtros taryba:\n\n1) Vidaus reikalų ministerijos teikimu:\n\na) svarsto regionų socialinių ir ekonominių skirtumų mažinimo programą ar kitus planavimo dokumentus, kuriais Vyriausybė tvirtina nacionalinės regioninės politikos prioritetus, taip pat planavimo dokumentus, kuriuose nustatomi tikslinių teritorijų vystymo tikslai ir uždaviniai, ir teikia išvadas dėl šių dokumentų Vidaus reikalų ministerijai;\n\nb) svarsto Vyriausybės nutarimų dėl probleminių teritorijų išskyrimo kriterijų nustatymo ir probleminių teritorijų išskyrimo projektus ir teikia Vidaus reikalų ministerijai išvadas dėl šių projektų;\n\nc) svarsto probleminių teritorijų plėtros programas, teikia išvadas dėl šių programų Vidaus reikalų ministerijai;\n\nd) svarsto atskirų valdymo sričių (sektorių) planavimo dokumentus, kuriuose nustatomos nacionalinės regioninės politikos įgyvendinimo priemonės, teikia išvadas dėl šių dokumentų jų rengėjams ir Vidaus reikalų ministerijai;\n\n2) svarsto kitus aktualius nacionalinės regioninės politikos įgyvendinimo klausimus, kuriuos inicijuoja nacionalinę regioninę politiką įgyvendinantys subjektai;\n\n3) atlieka kitas teisės aktuose nustatytas funkcijas.\n\n5. Nacionalinė regioninės plėtros taryba posėdžiauja ne rečiau kaip kartą per metus. Nacionalinė regioninės plėtros taryba sprendimus priima visų tarybos narių balsų dauguma Nacionalinės regioninės plėtros tarybos darbo reglamente nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "chapter": "V SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "15",
      "title": "15 straipsnis. Regionų plėtros tarybos ir jų įgaliojimai",
      "content": "1. Regiono plėtros taryba sudaroma iš regiono savivaldybių merų, deleguotų savivaldybių tarybų narių ir Vyriausybės arba jos įgaliotos institucijos paskirto asmens.\n\n2. Regiono plėtros tarybos sudėtį per 3 mėnesius nuo galutinių savivaldybių tarybų rinkimų rezultatų paskelbimo tvirtina vidaus reikalų ministras. Vyriausybės ar jos įgaliotos institucijos paskirtas regiono plėtros tarybos narys kviečia pirmąjį regiono plėtros tarybos posėdį ir pirmininkauja regiono plėtros tarybos posėdžiams tol, kol regiono plėtros taryba išsirenka pirmininką.\n\n3. Savivaldybių tarybų narius į regiono plėtros tarybą deleguoja savivaldybių tarybos pagal kiekvienos savivaldybės gyventojų skaičių:\n\n1) kai savivaldybė turi 200 000 ir daugiau gyventojų, – 3 tarybos narius;\n\n2) kai savivaldybė turi nuo 50 000 iki 200 000 gyventojų, – 2 tarybos narius;\n\n3) kai savivaldybė turi iki 50 000 gyventojų, – vieną tarybos narį.\n\n4. Savivaldybės gyventojų skaičius nustatomas pagal kalendorinių metų, einančių prieš kalendorinius metus, kuriais vyko paskutiniai savivaldybių tarybų rinkimai, sausio 1 dienos gyvenamąją vietą deklaravusių asmenų ir neturinčių gyvenamosios vietos asmenų apskaitos duomenis, paskelbtus Lietuvos Respublikos gyventojų registro tvarkytojo interneto svetainėje, šio tvarkytojo nuostatuose nustatyta tvarka ir per nustatytus terminus.\n\n5. Socialiniai ir ekonominiai partneriai regiono plėtros tarybos darbe dalyvauja patariamojo balso teise. Socialinius ir ekonominius partnerius į savo posėdžius kviečia regiono plėtros taryba.\n\n6. Regionų, kuriuos sudaro Vyriausybė, plėtros tarybų sudarymo tvarką, vadovaudamasi šiuo įstatymu, nustato Vyriausybė.\n\n7. Regiono plėtros taryba:\n\n1) tvirtina savo nuostatus ir darbo reglamentą;\n\n2) svarsto ir tvirtina regiono plėtros planą;\n\n3) svarsto ir teikia siūlymus Vidaus reikalų ministerijai ir Nacionalinei regioninės plėtros tarybai dėl regionų socialinių ir ekonominių skirtumų mažinimo programos;\n\n4) teikia siūlymus Vidaus reikalų ministerijai ir regiono savivaldybių taryboms dėl tikslinių teritorijų išskyrimo kriterijų nustatymo ir tikslinių teritorijų išskyrimo;\n\n5) teikia siūlymus Vyriausybei ir Vidaus reikalų ministerijai dėl probleminės teritorijos plėtros programos priemonių nustatymo ir šios programos vykdymo, taip pat siūlymus Vidaus reikalų ministerijai ir regiono savivaldybių taryboms dėl šių institucijų pagal kompetenciją išskirtų tikslinių teritorijų vystymo programų priemonių nustatymo ir šių programų vykdymo;\n\n6) įstaigos prie Vidaus reikalų ministerijos teikimu svarsto valstybės ir savivaldybių institucijų siūlymus dėl regionų socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų įtraukimo į regionų plėtros tarybų vidaus reikalų ministro nustatyta tvarka sudaromus ir tvirtinamus siūlomų finansuoti projektų sąrašus; vidaus reikalų ministro nustatyta tvarka sudaro ir tvirtina siūlomų finansuoti projektų sąrašus;\n\n7) renka iš regiono plėtros tarybos narių tarybos pirmininką ir jo pavaduotoją, atleidžia juos iš šių pareigų;\n\n8) gali sudaryti darbo grupes ir jas įgalioti nagrinėti konkrečius regiono plėtros tarybos kompetencijai priskirtus klausimus ir teikti dėl jų išvadas, svarsto ir priima sprendimus dėl darbo grupių pateiktų išvadų;\n\n9) vadovaudamasi Vyriausybės nustatytais regionų socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų pripažinimo regioninės svarbos projektais kriterijais, pripažįsta regiono socialinės, ekonominės plėtros ir infrastruktūros projektus regioninės svarbos projektais;\n\n10) priima sprendimus dėl regioninės svarbos projektų rengimo ir šių projektų įgyvendinimo koordinavimo būdų;\n\n11) svarsto pasiūlymus ir priima sprendimus dėl atstovavimo regionui tarptautinėse regionų bendradarbiavimo organizacijose ir dėl bendradarbiavimo su kitų valstybių regionais;\n\n12) nustato tikslinių teritorijų išskyrimo kriterijus ir pagal juos išskiria tikslines teritorijas;\n\n13) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas.\n\n8. Regiono plėtros taryba sprendimus priima visų tarybos narių balsų dauguma savo darbo reglamente nustatyta tvarka.\n\n9. Regiono plėtros taryba sprendimus dėl regiono plėtros plano, jo įgyvendinimo, tikslinių teritorijų išskyrimo kriterijų nustatymo ir tikslinių teritorijų išskyrimo, regioninės svarbos projektų, taip pat kitus sprendimus, galinčius turėti esminę įtaką to regiono socialinei ir ekonominei plėtrai, priima pasikonsultavusi su socialiniais ir ekonominiais partneriais ir teritorinių darbo biržų atstovais. Šiam tikslui regiono plėtros taryba gali sudaryti konsultacinę darbo grupę, kuri pateikia išvadas dėl numatomo priimti sprendimo. Priimdama sprendimą, regiono plėtros taryba įvertina konsultacinės darbo grupės išvadas.\n\n10. Regiono plėtros tarybos pirmininkui ir jo pavaduotojui, išskyrus atvejus, kai šias pareigas atlieka savivaldybių merai ar jų pavaduotojai, už laiką, praleistą regiono plėtros tarybos posėdžiuose, taip pat atliekant kitas regiono plėtros tarybos pirmininko ar jo pavaduotojo pareigas, nustatytas regiono plėtros tarybos nuostatuose ir (arba) darbo reglamente, mokamas atlyginimas. Atlyginimas apskaičiuojamas pagal regiono savivaldybių merų pareiginės algos vidurkį ir faktiškai dirbtą laiką atliekant regiono plėtros tarybos pirmininko ar jo pavaduotojo pareigas.\n\n11. Šio straipsnio 10 dalyje nurodytą atlyginimą moka Vidaus reikalų ministerija arba jos įgaliota institucija. Atlyginimas išmokamas visas iš karto už kalendorinį ketvirtį per 30 kalendorinių dienų nuo šio ketvirčio pabaigos pagal įstaigos prie Vidaus reikalų ministerijos parengtus ir Vidaus reikalų ministerijai arba jos įgaliotai institucijai pateiktus darbo laiko apskaitos žiniaraščius.\n\n12. Regiono plėtros tarybos posėdžių laiku, taip pat kitais regiono plėtros tarybos nuostatuose ir (arba) darbo reglamente nustatytais atvejais regiono plėtros tarybos nariai atleidžiami nuo tiesioginio darbo ar pareigų bet kurioje institucijoje, įstaigoje, įmonėje ar organizacijoje."
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "16",
      "title": "16 straipsnis. Savivaldybių tarybų ir vykdomųjų institucijų įgaliojimai",
      "content": "1. Savivaldybių tarybos:\n\n1) deleguoja savivaldybės tarybos narius į regiono plėtros tarybą;\n\n2) teikia siūlymus regiono plėtros tarybai dėl savivaldybėje numatomų įgyvendinti regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų įtraukimo į regiono plėtros tarybos vidaus reikalų ministro nustatyta tvarka sudaromus ir tvirtinamus siūlomų finansuoti projektų sąrašus;\n\n3) teikia siūlymus regiono plėtros tarybai dėl savivaldybėje numatomų įgyvendinti regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų pripažinimo regioninės svarbos projektais;\n\n4) pagal kompetenciją nustato tikslinių teritorijų išskyrimo kriterijus ir pagal juos išskiria tikslines teritorijas;\n\n5) teikia vidaus reikalų ministrui tvirtinti vidaus reikalų ministro nustatyta tvarka parengtas savivaldybės tarybos išskirtų tikslinių teritorijų vystymo programas.\n\n2. Savivaldybių vykdomosios institucijos:\n\n1) šiame įstatyme nustatytais atvejais kartu su Vidaus reikalų ministerija rengia probleminių teritorijų plėtros programas ir tikslinių teritorijų vystymo programas;\n\n2) dalyvauja įgyvendinant probleminių teritorijų plėtros programas ir tikslinių teritorijų vystymo programas;\n\n3) pagal kompetenciją įgyvendina regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projektus."
    },
    {
      "provision_ref": "art17",
      "chapter": "V SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "17",
      "title": "17 straipsnis. Įstaigos prie Vidaus reikalų ministerijos įgaliojimai",
      "content": "Įstaiga prie Vidaus reikalų ministerijos:\n\n1) vidaus reikalų ministro nustatyta tvarka rengia regiono plėtros planą ir teikia jį regiono plėtros tarybai svarstyti ir tvirtinti;\n\n2) rengia pasiūlymus regiono plėtros tarybai dėl regiono plėtros plano įgyvendinimo, tikslinių teritorijų išskyrimo kriterijų nustatymo ir tikslinių teritorijų išskyrimo;\n\n3) renka, apibendrina ir teikia regiono plėtros tarybai informaciją apie regione vykdomas probleminių teritorijų plėtros programas ir tikslinių teritorijų vystymo programas;\n\n4) apibendrina ir teikia regiono plėtros tarybai svarstyti valstybės ir savivaldybių institucijų siūlymus dėl regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų įtraukimo į regiono plėtros tarybos vidaus reikalų ministro nustatyta tvarka sudaromus ir tvirtinamus siūlomų finansuoti projektų sąrašus;\n\n5) koordinuoja savivaldybių institucijų, socialinių ir ekonominių partnerių veiklą jiems vykdant regiono plėtros tarybos priimtus sprendimus, susijusius su nacionalinės regioninės politikos įgyvendinimu tame regione, vykdo regiono plėtros tarybos priimtų sprendimų įgyvendinimo stebėseną, analizuoja regiono socialinės, ekonominės ir demografinės būklės pokyčius ir atsižvelgdama į surinktą informaciją siūlo regiono plėtros tarybai priimti sprendimus;\n\n6) regiono plėtros tarybos sprendimu rengia regioninės svarbos projektus ir (arba) koordinuoja šių projektų įgyvendinimą;\n\n7) organizuoja rengiamų regiono plėtros tarybos sprendimų projektų aptarimą su valstybės ir savivaldybių institucijomis, socialiniais ir ekonominiais partneriais, teikia informaciją apie regiono plėtros plano rengimą ir įgyvendinimą valstybės ir savivaldybių institucijoms ir visuomenei;\n\n8) organizuoja regiono plėtros tarybos posėdžius, rengia regiono plėtros tarybos priimamų sprendimų projektus, kaupia ir saugo regiono plėtros tarybos priimtus sprendimus ir jos sudarytų darbo grupių išvadas ir atlieka kitas sekretoriato funkcijas;\n\n9) atlieka kitas teisės aktuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2014 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė), jos įgaliotos institucijos ir Lietuvos Respublikos vidaus reikalų ministerija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Vyriausybė iki 2015 m. birželio 1 d. patvirtina naujos redakcijos Lietuvos Respublikos regioninės plėtros įstatymo koncepciją ir apie tai informuoja Lietuvos Respublikos Seimą, ir iki 2015 m. lapkričio 1 d. pateikia Lietuvos Respublikos Seimui jos pagrindu parengtą naujos redakcijos Lietuvos Respublikos regioninės plėtros įstatymo projektą, taip pat kitų įstatymų ir teisės aktų, reikalingų šiam įstatymui įtraukti į teisės sistemą, projektus, atsižvelgdama į šiuos teisinio reguliavimo tikslus ir uždavinius:\n\n1) nacionalinė regioninė politika formuojama ir įgyvendinama kaip viešoji politika, orientuota į subalansuotą visų, taip pat ir tarptautinių, Lietuvos regionų konkurencinių pranašumų (regioninių verslo klasterių kūrimo iniciatyvų, regiono sumanios specializacijos, regioninių inovacijų sistemų, žmogiškųjų išteklių regionų reikmėms ir kitų) vystymą;\n\n2) pertvarkoma Lietuvos strateginio planavimo sistema, užtikrinant „iš apačios į viršų“ ir „iš viršaus į apačią“ planavimo principų suderinamumą regioniniu lygiu, kad nacionalinė regioninė politika būtų formuojama Lietuvos regioninės politikos strategijos pagrindu ir įgyvendinama vykdant regionų plėtros planus, pagal kuriuos būtų koordinuojamos viešosios investicijos į regioną;\n\n3) nacionalinė regioninė politika įgyvendinama planiniuose regionuose, skirtuose teritorinių socialinių ir ekonominių skirtumų mažinimui ir darniai plėtrai, tarp jų ir tokiuose, kurie gali nesutapti su Lietuvos Respublikos teritorijos administraciniais vienetais – apskritimis;\n\n4) už dalyvavimą formuojant nacionalinę regioninę politiką ir jos įgyvendinimą regionuose atsako regionų plėtros tarybos, sudaromos delegavimo būdu, turinčios viešojo juridinio asmens statusą, viešojo administravimo įgaliojimus ir joms pavaldžias administracijas (agentūras);\n\n5) regionų plėtros tarybos savarankiškai, teisės aktuose nustatyta tvarka, disponuoja savo veiklai reikalingais ištekliais, skiriamais (gaunamais) iš valstybės ir savivaldybių biudžetų, taip pat Europos Sąjungos struktūrinių fondų ir kitų finansinių priemonių bei kitų teisės aktuose nustatytų pajamų šaltinių.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Nacionalinė regioninė politika",
      "definition": "valstybės ir savivaldybių institucijų ir kitų subjektų tikslinė veikla, kuria daromas skirtingas poveikis regionų socialinei ir ekonominei plėtrai siekiant mažinti socialinius ir ekonominius skirtumus tarp regionų ir pačiuose regionuose, skatinti visoje valstybės teritorijoje tolygią ir tvarią plėtrą.",
      "source_provision": "art2"
    },
    {
      "term": "Probleminė teritorija",
      "definition": "Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) pagal jos nustatytus probleminių teritorijų išskyrimo kriterijus išskirta tikslinė teritorija, kurioje įgyvendinami regionų socialinių ir ekonominių skirtumų mažinimo programoje nustatyti probleminių teritorijų plėtros tikslai ir uždaviniai.",
      "source_provision": "art2"
    },
    {
      "term": "Regionas",
      "definition": "apskritis arba iš kelių bendras ribas turinčių apskričių ar savivaldybių Vyriausybės išskirta teritorija, kurioje įgyvendinama nacionalinė regioninė politika.",
      "source_provision": "art2"
    },
    {
      "term": "Regioninės svarbos projektas",
      "definition": "Vyriausybės nustatytus regionų socialinės, ekonominės plėtros ir (arba) infrastruktūros projektų pripažinimo regioninės svarbos projektais kriterijus atitinkantis socialinės, ekonominės plėtros ir (arba) infrastruktūros projektas, kuris vykdomas įgyvendinant regiono plėtros plane nustatytus regiono plėtros tikslus ir uždavinius ir kurio įgyvendinimas turės esminę įtaką regiono ekonominei, socialinei, demografinei būklei ir (arba) atskiros ūkio šakos (sektoriaus) būklei.",
      "source_provision": "art2"
    },
    {
      "term": "Regiono socialinės, ekonominės plėtros ir (arba) infrastruktūros projektas",
      "definition": "pagal nustatytus reikalavimus parengtas ir regiono plėtros plane nustatytus tikslus ir uždavinius ir (arba) tikslinės teritorijos vystymo programoje nurodytas priemones atitinkantis techninių, finansinių ir kitokių dokumentų rinkinys, skirtas per apibrėžtą laiką ir su tam tikrais ištekliais sukurti regiono gyventojų poreikius tenkinantį unikalų ir pamatuojamą produktą (socialinės ar inžinerinės infrastruktūros objektą (objektus) ir pan.) ir (arba) suteikti jiems reikalingą paslaugą (paslaugas).",
      "source_provision": "art2"
    },
    {
      "term": "Tikslinė teritorija",
      "definition": "pagal tikslinės teritorijos išskyrimo kriterijus ir (arba) principus išskirta teritorija, kurioje įgyvendinama nacionalinė regioninė politika ir planavimo dokumentuose ir (arba) nacionaliniuose Europos Sąjungos finansinės paramos programavimo dokumentuose nustatyti tikslinių teritorijų vystymo tikslai ir uždaviniai.",
      "source_provision": "art2"
    },
    {
      "term": "Tikslinės teritorijos išskyrimo kriterijus",
      "definition": "teritorijos socialinės, ekonominės ar demografinės būklės vertinimo matas, nustatomas atsižvelgiant į Vyriausybės patvirtintus nacionalinės regioninės politikos prioritetus, planavimo dokumentuose ir (arba) nacionaliniuose Europos Sąjungos finansinės paramos programavimo dokumentuose nustatytus tikslinių teritorijų vystymo tikslus ir uždavinius.\n\nII SKYRIUS\nNACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, JO ĮGYVENDINIMO UŽDAVINIAI, NACIONALINĖS REGIONINĖS POLITIKOS ĮGYVENDINIMAS IR FINANSAVIMAS",
      "source_provision": "art2"
    }
  ]
}
