{
  "id": "lt-law-xii-1821",
  "type": "statute",
  "title": "Lietuvos Respublikos probacijos įstatymo Nr. XI-1860 11, 17, 18, 21, 25, 30 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1821",
  "status": "in_force",
  "issued_date": "2015-06-23",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a7ee8a6024a511e5b336e9064144f02a/odZlRQIldA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Probacija pradedama vykdyti įsiteisėjusio teismo nuosprendžio (nutarties) ir patvarkymo (potvarkio) vykdyti nuosprendį ar nutartį gavimo probacijos tarnyboje dieną. Probacijos tarnybos, gavusios šiuos dokumentus, pradeda priežiūros vykdymo bylą ir vykdo priežiūrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) probuojamojo resocializacijos ilgalaikiai tikslai, priemonės ir jų įgyvendinimo terminai;“.\n\n2. Pakeisti 17 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) priemonės, padėsiančios probuojamajam įvykdyti probacijos sąlygas, ir jų įgyvendinimo terminai;“.\n\n3. Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Individualus probuojamojo priežiūros planas turi būti sudarytas ne vėliau kaip per dešimt darbo dienų nuo priežiūros vykdymo bylos pradžios dienos. Individualus probuojamojo priežiūros planas gali būti nesudaromas, kai probacijos terminas yra ne ilgesnis kaip du mėnesiai, o nepilnamečiams probuojamiesiems – ne ilgesnis kaip vienas mėnuo. Kai planas nesudaromas, probuojamasis supažindinamas su probacijos vykdymo tvarka ir sąlygomis, jo teisėmis ir pareigomis ir vykdomos šio įstatymo 18 straipsnyje nustatytos trumpalaikės probuojamojo resocializacijos priemonės. Individualus probuojamojo priežiūros planas gali būti tikslinamas atsižvelgiant į šio straipsnio 2 dalyje nustatytas aplinkybes.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Probuojamojo resocializacijos priemonės\n\nProbuojamojo resocializacijos priemonės yra šios:\n\n1) individualus ir grupinis darbas su probuojamuoju, kurio metu ugdomi probuojamojo gebėjimai gyventi nenusikalstant ir skatinama jo socialinė integracija;\n\n2) probuojamojo dvasinių ir socialinių poreikių tenkinimo priemonės;\n\n3) socialinė pagalba sprendžiant probuojamojo asmenines ir socialines problemas;\n\n4) socialinių įgūdžių lavinimas ir pozityvaus užimtumo skatinimas;\n\n5) elgesio pataisos programų įgyvendinimas;\n\n6) individuali ar grupinė psichoterapija;\n\n7) psichologinė pagalba;\n\n8) atkuriamojo pobūdžio priemonės, kuriomis siekiama sutaikyti probuojamąjį ir nukentėjusįjį ir atlyginti nusikalstama veika padarytą žalą;\n\n9) kitos priemonės, kurių įgyvendinimas padėtų probuojamajam socialiai integruotis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Probuojamųjų elgesio kontrolė\n\n1. Probuojamųjų elgesio kontrolę sudaro:\n\n1) individualus prevencinis darbas;\n\n2) probuojamiesiems nustatytų probacijos sąlygų vykdymo tikrinimas;\n\n3) dokumentų ir informacijos, reikalingų probacijos sąlygų įvykdymui užtikrinti, rinkimas;\n\n4) probuojamiesiems teismo paskirtų Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 dalies 7, 8, 9 punktuose nustatytų pareigų, 721 straipsnyje nustatytos baudžiamojo poveikio priemonės ir 87 straipsnio 2 dalies 1 punkte ir 3 dalies 4 ir 5 punktuose nustatytų pareigų ir draudimų vykdymo stebėjimas elektroninio stebėjimo priemonėmis;\n\n5) probuojamiesiems teismo paskirtos Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 dalies 10 punkte nustatytos pareigos vykdymo tikrinimas specialiosiomis techninėmis priemonėmis;\n\n6) kitos įstatymuose nustatytos priemonės.\n\n2. Elektroninio stebėjimo ir specialiosiomis techninėmis priemonėmis galima stebėti ir tikrinti ir kitų, negu nurodyta šio straipsnio 1 dalies 4 ir 5 punktuose, probacijos sąlygų vykdymą, jeigu taip būtų užtikrinta efektyvesnė probuojamųjų elgesio kontrolė. Elektroninio stebėjimo ir specialiųjų techninių priemonių naudojimo tvarka ir sąlygos nustatomos Probacijos vykdymo tvarkos apraše.\n\n3. Probuojamieji, kurių probacijos sąlygų vykdymas stebimas elektroninio stebėjimo priemonėmis, turi laikytis šio įstatymo 26 straipsnio 1, 5, 6 ir 7 punktuose nustatytų pareigų ir šio įstatymo 27 straipsnio 1 punkte nustatyto draudimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atsižvelgdamas į probuojamajam paskirtas probacijos sąlygas, probuojamojo pateiktą informaciją apie galimas jo buvimo vietas ir buvimo jose laiką, probuojamojo dienotvarkę sudaro probuotojas, ją tvirtina tiesioginis probuotojo vadovas. Su dienotvarke probuojamasis supažindinamas pasirašytinai. Su sudaryta nepilnamečio probuojamojo dienotvarke pasirašytinai supažindinami ir nepilnamečio probuojamojo atstovai pagal įstatymą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu probuojamasis probacijos vykdymo laikotarpiu:\n\n1) dėl pateisinamų priežasčių per teismo nustatytą laiką neįvykdo probacijos sąlygų, teismas probacijos tarnybų teikimu šį laiką gali pratęsti. Paskirtas ir pratęstas laikas negali būti ilgesnis už bausmės vykdymo atidėjimo ar likusios bausmės laiką;\n\n2) vykdo probacijos sąlygas, tačiau padaro kitų teisės pažeidimų, už kuriuos jam ne mažiau kaip du kartus taikytos administracinės nuobaudos, arba nevykdo kitų įstatymų nustatytų pareigų, teismas probacijos tarnybų teikimu gali jam papildomai paskirti Lietuvos Respublikos baudžiamojo kodekso IX skyriuje numatytų baudžiamojo poveikio priemonių ir (ar) šio kodekso 75 straipsnio 2 ar 3 dalyje numatytų pareigų arba šio kodekso 82 straipsnyje numatytų auklėjamojo poveikio priemonių;\n\n3) be pateisinamų priežasčių nevykdo probacijos sąlygų arba ir po papildomų probacijos sąlygų paskyrimo jų nevykdo ar padaro teisės pažeidimą, už kurį jam taikyta administracinė nuobauda, arba nevykdo kitų įstatymų nustatytų pareigų, teismas probacijos tarnybų teikimu priima sprendimą panaikinti bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę arba panaikinti lygtinį paleidimą iš pataisos įstaigų ir vykdyti likusią bausmės dalį.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 31 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos teisingumo ministras ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos direktorius iki 2015 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
