{
  "id": "lt-law-xiv-1648",
  "type": "statute",
  "title": "Lietuvos Respublikos naftos produktų ir naftos valstybės atsargų įstatymo Nr. IX-986 2 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1648",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a7f2be20828811ed8df094f359a60216/SBGtTZfFVg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme ir Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ekstremaliosios energetikos padėties atveju Vyriausybė, Energetikos ministerija, Valstybinė energetikos reguliavimo taryba, savivaldybių administracijos ir Nacionalinis krizių valdymo centras imasi Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Energetikos įstatyme, šiame įstatyme ir kituose ekstremaliųjų situacijų valdymą reglamentuojančiuose teisės aktuose nustatytų veiksmų.“\n\n2. Pripažinti netekusia galios 17 straipsnio 2 dalį.\n\n3. Pakeisti 17 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Esant ekstremaliajai energetikos padėčiai, naftos produktų tiekimo ir vartojimo apribojimai turi būti mažiausiai taikomi įmonėms, kurios iš naftos produktų gamina elektros energiją ir (ar) šilumos energiją, strateginę reikšmę nacionaliniam saugumui turintiems objektams, Nacionalinio krizių valdymo centro nurodytoms valstybės institucijoms, taip pat įmonėms, kurios gamina, išgauna, importuoja, krauna arba transportuoja naftos produktus ar naftą vidaus vartojimui. Vadovaujantis šio įstatymo 18 straipsnyje nurodytu Naftos produktų tiekimo ir vartojimo apribojimų taikymo planu ir užtikrinant dienos vidaus suvartojimo poreikio tenkinimą, šio įstatymo 10 straipsnio 4 dalyje nustatyta tvarka į Lietuvos Respubliką privalo būti įvežtos kitose valstybėse narėse pagal šį įstatymą laikomos atsargos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_ae3e79bdb8f4440295917ab21ad8c8a2_end"
    }
  ],
  "definitions": []
}
