{
  "id": "lt-law-xiv-1819",
  "type": "statute",
  "title": "Lietuvos Respublikos muziejų įstatymo Nr. I-930 pakeitimo įstatymas",
  "short_name": "XIV-1819",
  "status": "in_force",
  "issued_date": "2023-03-23",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a876ca00cd6d11ed9978886e85107ab2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos muziejų įstatymo Nr. I-930 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos muziejų įstatymą Nr. I-930 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nMUZIEJŲ\nĮSTATYMAS\n\nLietuvos Respublikos Seimas,\natsižvelgdamas į muziejų misiją – formuoti žmogaus istorinę, kultūrinę, socialinę patirtį, aktyviai ir įtaigiai, tradicinėmis ir šiuolaikinėmis komunikacijos priemonėmis pristatant visuomenei muziejuose saugomus ir tyrinėjamus žmonijos ir jos aplinkos materialius ir nematerialius liudijimus, laikantis atvirumo, bendradarbiavimo, socialinės atsakomybės ir tvaraus vystymosi principų;\npatvirtindamas, kad materialaus ir nematerialaus kultūros, istorijos, gamtos ir technikos paveldo išsaugojimas, tyrimas ir populiarinimas yra labai svarbūs visoms visuomenės grupėms, tarpkultūriniam žmonių dialogui, socialinei sanglaudai bei tvariam vystymuisi;\npripažindamas, kad muziejai dalyvauja formaliojo ir neformaliojo švietimo ir mokymosi visą gyvenimą procese plėtojant ir perduodant žinias, ugdant pilietiškumą ir kūrybiškumą, apibrėžiant kolektyvinį identitetą;\natkreipdamas dėmesį į tai, kad muziejų veikla turi būti skirta materialaus ir nematerialaus kultūros, istorijos, gamtos ir technikos paveldo išsaugojimui, tyrinėjimui ir populiarinimui užtikrinti;\npabrėždamas muziejų prieinamumo visoms visuomenės grupėms, laikantis lygiateisiškumo principo, sąlygų sudarymo svarbą,\npriima šį įstatymą.\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas reglamentuoja muziejų veiklos valdymą ir finansavimą, muziejų sistemą ir muziejų veiklos teisinio reguliavimo bei muziejų vadovų darbo santykių ypatumus, muziejų rinkinių ir jų apsaugos, apskaitos ir saugojimo užtikrinimą bei kitus su muziejų veikla susijusius santykius."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Muziejaus rinkinys – bendrais požymiais susietos ir susistemintos muziejinės vertybės, kurių kaupimu, saugojimu ir tyrinėjimu grindžiama muziejinė komunikacija ir muziejinė edukacija.\n\n2. Muziejinė edukacija – viešoji paslauga, kultūrinės edukacijos dalis – aktyvaus, įtraukaus kūrybinio mokymo ir mokymosi principais grindžiama muziejaus veikla, kuri vykdoma panaudojant muziejuje saugomas muziejines vertybes ir sukauptas žinias ir kuria skatinami asmens kultūros ir švietimo poreikiai, ugdoma kūrybinga asmenybė, stiprinami kultūros, istorijos, meno, gamtos ir technikos pažinimo ir patyrimo įpročiai bei lavinamos kultūrinės ir socialinės žinios bei įgūdžiai.\n\n3. Muziejinė komunikacija – interaktyvi ir įtrauki muziejaus sąveika su visuomene, kurios pagrindinis uždavinys – per muziejaus rinkinių tyrimus, jų rezultatų viešinimą, nuolatines ekspozicijas, parodas, edukacines ir kitas veiklas užtikrinti visuomenės prieigą prie materialaus ir nematerialaus kultūros, istorijos, gamtos ir technikos paveldo informacijos šaltinių, idėjų ir požiūrių įvairovės.\n\n4. Muziejinė vertybė – archeologiniu, istoriniu, meniniu, etniniu, religiniu, mokslo, memorialiniu arba kitokiu kultūros požiūriu vertingas materialaus ar nematerialaus kultūros, istorijos, gamtos ir technikos paveldo objektas, taip pat muziejų kaupimo, saugojimo, tyrimo ir muziejinės komunikacijos bei muziejinės edukacijos objektas, įtrauktas į muziejaus rinkinių apskaitą, turintis šifrą ir individualų apskaitos numerį.\n\n5. Muziejus – juridinis asmuo arba juridinio asmens padalinys, kurių svarbiausia veikla yra kaupti, saugoti, konservuoti, restauruoti, tirti ir populiarinti materialaus ir nematerialaus kultūros, istorijos, gamtos ir technikos paveldo vertybes, siekiant suteikti visuomenei pažinimo, ugdymo, studijų, kūrybiškumo sklaidos ir kokybiško laisvalaikio galimybes.\n\n6. Nuolatinė ekspozicija – muziejinių vertybių ir jas papildančių elementų pagrindu sukurta muziejinės komunikacijos erdvė, pristatanti visuomenei nuolatinį muziejaus rinkinį.\n\n7. Saugojimas – muziejinėms vertybėms tinkamos aplinkos sudarymas ir palaikymas, tų vertybių priežiūra ir laiku atliekamas konservavimas ir restauravimas, užtikrinant jų stabilią būklę ir stabdant nykimą.\n\n8. Vyriausiasis muziejaus rinkinių kuratorius – muziejaus darbuotojas, organizuojantis ir koordinuojantis muziejaus rinkinių kaupimą, priežiūrą ir administravimą, užtikrinantis jų dokumentavimą, apsaugą, saugojimą, tyrimus, prieigą ir naudojimą, dalyvaujantis muziejinės edukacijos ir muziejinės komunikacijos veiklose.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos biudžetinių įstaigų įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos darbo kodekse, Lietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatyme, Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos viešojo administravimo įstatyme, Lietuvos Respublikos viešųjų įstaigų įstatyme, Lietuvos Respublikos vietos savivaldos įstatyme."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Muziejų veiklos principai",
      "content": "Muziejų veikla organizuojama vadovaujantis šiais principais:\n\n1) atsakomybės principu, reiškiančiu, kad muziejai turi užtikrinti nacionalinio tapatumo ir istorinės atminties, kultūros, istorijos, gamtos ir technikos paveldo išsaugojimą, istorinės, kultūrinės, socialinės žinijos pagrįstumą ir objektyvumą, perteikiamą muziejinės komunikacijos priemonėmis;\n\n2) atvirumo ir nediskriminavimo principu, reiškiančiu, kad muziejai turi atliepti visuomenės pokyčius, lūkesčius ir poreikius, būti atviri inovatyviems darbo metodams, šiuolaikinėms ir tradicinėms technologijoms bei raiškos būdams, teikti paslaugas visiems žmonėms, nepaisant jų lyties, rasės, tautybės, pilietybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos ir (ar) kitų aplinkybių, ir siekti, kad kiekvienas muziejuje apsilankęs žmogus jaustųsi jame laukiamas ir svarbus;\n\n3) kompetencijos principu, reiškiančiu, kad muziejai turi siekti aukščiausios kokybės veiklos rezultatų, deramai atlikti savo funkcijas, o muziejaus darbuotojai – nuolat tobulinti kompetencijas;\n\n4) kūrybiškumo principu, reiškiančiu, kad muziejai savo veikloje turi taikyti įvairias muziejinės ir viešosios komunikacijos priemones, sudarančias galimybes formuoti istorinę, kultūrinę bei socialinę patirtį, ugdyti pilietinę tapatybę, prisitaikyti prie kintančių veiklos sąlygų ir reikalavimų, technologijų, darbo organizavimo pokyčių ir kitų aplinkybių, didinti muziejaus kaip sociokultūrinės institucijos vaidmenį;\n\n5) skaidrumo ir viešumo principu, reiškiančiu, kad muziejai, vykdydami savo veiklą, turi remtis sąžiningumo ir skaidrumo principais, prioritetą teikti visuomenės interesams. Muziejų darbuotojai turi vengti viešųjų ir privačių interesų konflikto, nesiekti asmeninės naudos, nepiktnaudžiauti pareigomis, netoleruoti kyšininkavimo, protekcionizmo, nepotizmo, sukčiavimo, laikytis visiškos netolerancijos korupcijai. Muziejai jiems skirtas lėšas ir kitą turtą turi naudoti skaidriai, racionaliai ir efektyviai.\n\nII SKYRIUS\nMUZIEJŲ VEIKLOS VALDYMAS IR FINANSAVIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS MUZIEJŲ VEIKLOS VALDYMAS IR FINANSAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos kultūros ministerijos, kitų ministerijų ir savivaldybių tarybų kompetencija muziejų veiklos valdymo srityje",
      "content": "1. Lietuvos Respublikos kultūros ministerija atlieka šias muziejų veiklos valdymo funkcijas:\n\n1) bendradarbiaudama su muziejų bendruomene formuoja muziejų politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n2) atlieka nacionalinių ir valstybinių muziejų teikiamų viešųjų paslaugų teikimo administravimo funkcijas, nurodytas Viešojo administravimo įstatymo 20 straipsnyje;\n\n3) atlieka muziejų veiklos rezultatų, muziejinių vertybių apsaugos, apskaitos ir saugojimo sąlygų muziejuose analizę ir stebėseną;\n\n4) nustato muziejų, kurių savininko teises ir pareigas įgyvendina, veiklos vertinimo kriterijus;\n\n5) nustato muziejų, kurių savininko teises ir pareigas įgyvendina, teikiamų mokamų paslaugų sąrašą, jų įkainių apskaičiavimo ir muziejų lankymo lengvatų taikymo tvarką.\n\n2. Kitos ministerijos atlieka šio straipsnio 1 dalies 4 ir 5 punktuose nustatytas muziejų, kurių savininko teises ir pareigas įgyvendina, veiklos valdymo funkcijas.\n\n3. Savivaldybių tarybos atlieka šias muziejų veiklos valdymo funkcijas:\n\n1) atlieka muziejų, kurių savininko teises ir pareigas įgyvendina, teikiamų viešųjų paslaugų teikimo administravimo funkcijas, nurodytas Viešojo administravimo įstatymo 20 straipsnyje;\n\n2) atlieka šio straipsnio 1 dalies 4 ir 5 punktuose nustatytas muziejų, kurių savininko teises ir pareigas įgyvendina, veiklos valdymo funkcijas."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS MUZIEJŲ VEIKLOS VALDYMAS IR FINANSAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Muziejų taryba",
      "content": "1. Muziejų taryba yra prie Kultūros ministerijos veikianti kolegiali, patariamojo balso teisę turinti institucija, atliekanti eksperto ir konsultanto funkcijas, kai sprendžiami muziejų politikos formavimo ir įgyvendinimo klausimai. Muziejų tarybos sudarymo tvarką nustato ir jos nuostatus tvirtina kultūros ministras. Muziejų tarybos narių darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka.\n\n2. Muziejų taryba teikia išvadas ir pasiūlymus Kultūros ministerijai dėl:\n\n1) teisės aktų, reglamentuojančių muziejų veiklą, projektų;\n\n2) muziejų veiklos ir teikiamų paslaugų tobulinimo;\n\n3) kitų kultūros ministro pasiūlytų svarstyti muziejų veiklos klausimų."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS MUZIEJŲ VEIKLOS VALDYMAS IR FINANSAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Muziejų finansavimas ir lėšos",
      "content": "1. Muziejų lėšas sudaro:\n\n1) valstybės arba savivaldybės biudžeto lėšos, įskaitant pajamas iš muziejų teikiamų paslaugų, prekių, biologinio turto pardavimo, patalpų ir kito turto nuomos;\n\n2) tarptautinių ir užsienio fondų bei organizacijų skiriamos lėšos;\n\n3) lėšos, gautos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n4) kitos teisėtai gautos lėšos.\n\n2. Nacionaliniai ir valstybiniai muziejai finansuojami iš valstybės biudžeto ir kitų teisėtai gautų lėšų.\n\n3. Nacionalinių ir valstybinių muziejų, kurių savininko teises ir pareigas įgyvendina Kultūros ministerija, veikla taip pat yra finansuojama iš Kultūros ministerijai skiriamų valstybės biudžeto asignavimų, skirtų kultūros ministro tvirtinamam muziejų veiklos skatinimo veiksmų planui (toliau – Muziejų veiklos skatinimo veiksmų planas) įgyvendinti.\n\n4. Muziejų veiklos skatinimo veiksmų planas yra skirtas kilnojamųjų kultūros vertybių įsigijimo, tyrimo, restauravimo ir sklaidos veiklų tęstinumui užtikrinti. Šis planas įgyvendinamas finansuojamų projektų forma kultūros ministro nustatyta tvarka.\n\n5. Savivaldybių muziejai, kurių teisinė forma yra biudžetinė įstaiga, finansuojami iš savivaldybių biudžetų ir kitų teisėtai gautų lėšų. Savivaldybių muziejai, kurių teisinė forma yra viešoji įstaiga, finansuojami Viešųjų įstaigų įstatymo nustatyta tvarka, taip pat jiems gali būti skiriama lėšų iš savivaldybių biudžetų jų veiklai vykdyti.\n\n6. Kiti muziejai finansuojami jų teisinę formą reglamentuojančių teisės aktų nustatyta tvarka.\n\nIII SKYRIUS\nMUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS MUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "7",
      "title": "7 straipsnis. Muziejų sistema",
      "content": "1. Muziejų sistemą Lietuvoje sudaro nacionaliniai muziejai, valstybiniai muziejai, savivaldybių muziejai, kiti muziejai ir muziejų kompetencijų centrai.\n\n2. Apie sprendimą dėl muziejaus, nepaisant jo teisinės formos, steigimo, reorganizavimo, pertvarkymo ir likvidavimo, ne vėliau kaip per 10 darbo dienų nuo šio sprendimo priėmimo dienos informuojama Kultūros ministerija. Ši nuostata netaikoma muziejams, kurių savininko teises ir pareigas įgyvendina Kultūros ministerija."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS MUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "8",
      "title": "8 straipsnis. Nacionaliniai muziejai",
      "content": "1. Nacionaliniai muziejai kaupia, saugo, tyrinėja, konservuoja, restauruoja ir pristato visuomenei valstybei reikšmingiausius ir išsamiausius muziejaus rinkinių profilį atitinkančius nacionalinės ir tarptautinės reikšmės muziejaus rinkinius. Nacionaliniai muziejai yra biudžetinės įstaigos, kurių savininkė yra valstybė. Sprendimą dėl nacionalinio muziejaus steigimo, reorganizavimo, pertvarkymo ir likvidavimo priima Lietuvos Respublikos Vyriausybė, o Kultūros ministerija įgyvendina kitas šių įstaigų savininko teises ir pareigas. Sprendimą dėl nacionalinio muziejaus statuso suteikimo valstybiniam muziejui priima Vyriausybė.\n\n2. Nacionaliniai muziejai atlieka šias funkcijas:\n\n1) teikia muziejų lankymo ir muziejinės edukacijos viešąsias paslaugas;\n\n2) kaupia ir saugo valstybei reikšmingiausias, muziejaus rinkinių profilį ir komplektavimo kryptis atitinkančias nacionalinės ir tarptautinės reikšmės muziejines vertybes;\n\n3) organizuoja ir tvarko sukauptų muziejinių vertybių apskaitą;\n\n4) vykdo sukauptų muziejinių vertybių konservavimą ir restauravimą Kilnojamųjų kultūros vertybių apsaugos įstatymo nustatyta tvarka;\n\n5) vykdo sukauptų muziejinių vertybių skaitmeninimą;\n\n6) vykdo muziejinės komunikacijos veiklas;\n\n7) įgyvendina muziejinės edukacijos veiklas, sudarančias sąlygas formaliajam ir neformaliajam švietimui;\n\n8) įgyvendina asmenims su negalia skirtas veiklas ir prie visuomenės psichosocialinės ir dvasinės gerovės kūrimo prisidedančias veiklas;\n\n9) savarankiškai ar bendradarbiaudami su mokslo ir studijų institucijomis, mokslinių tyrimų įstaigomis ar mokslininkais vykdo muziejaus rinkinių mokslinius ir kitus tyrimus;\n\n10) organizuoja ar įgyvendina muziejų darbuotojų kvalifikacijos tobulinimą ir kompetencijų ugdymą;\n\n11) atlieka muziejų rinkinių apsaugos, apskaitos, tyrinėjimo ir muziejinės komunikacijos metodinio centro funkcijas;\n\n12) įgyvendina nacionalinius, tarptautinius, Europos Sąjungos struktūrinių fondų ir kitų bendradarbiavimo programų finansavimo projektus muziejų plėtros, kultūros, turizmo, visuomenės psichosocialinės ir dvasinės gerovės srityse;\n\n13) deleguoja muziejaus atstovus Kultūros ministerijai vertinant valstybinių muziejų veiklą ir juose saugomų rinkinių apskaitą bei apsaugą;\n\n14) dalyvauja Europos ir pasaulio muziejų tarptautinių tinklų veikloje, vykdo bendras veiklas su kitomis nacionalinėmis ir tarptautinėmis organizacijomis, veikiančiomis muziejų srityje;\n\n15) kaupia informaciją apie muziejaus rinkinių profilį atitinkančias muziejines vertybes, priklausančias kitiems Lietuvos ir užsienio šalių muziejams, įstaigoms ir organizacijoms, fiziniams asmenims;\n\n16) kaupia informaciją apie muziejaus rinkinių profilį atitinkančias dingusias arba neteisėtai iš Lietuvos Respublikos išvežtas kultūros vertybes;\n\n17) rengia strateginius veiklos planus ir teikia juos tvirtinti Kultūros ministerijai;\n\n18) rengia metinius veiklos planus ir teikia juos tvirtinti Kultūros ministerijai, jeigu jų vadovams Kultūros ministerija nėra pavedusi tvirtinti savo vadovaujamos įstaigos metinių veiklos planų;\n\n19) rengia metines veiklos ataskaitas ir teikia jas Kultūros ministerijai;\n\n20) kultūros ministro nustatyta tvarka teikia statistinius duomenis apie muziejaus veiklą Kultūros ministerijai;\n\n21) atlieka kitas teisės aktuose ir muziejaus nuostatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS MUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "9",
      "title": "9 straipsnis. Valstybiniai muziejai",
      "content": "1. Valstybiniai muziejai yra specializuoti muziejai. Jie kaupia, saugo, tyrinėja, konservuoja, restauruoja ir pristato visuomenei jų specializaciją atitinkančius muziejinių vertybių rinkinius. Valstybiniai muziejai yra biudžetinės įstaigos, kurių savininkė yra valstybė, o jų savininko teises ir pareigas įgyvendina Kultūros ministerija arba kitos ministerijos.\n\n2. Valstybiniai muziejai atlieka šias funkcijas:\n\n1) teikia muziejų lankymo ir muziejinės edukacijos viešąsias paslaugas;\n\n2) kaupia ir saugo muziejaus rinkinių profilį ir komplektavimo kryptis atitinkančias muziejines vertybes;\n\n3) organizuoja ir tvarko sukauptų muziejinių vertybių apskaitą;\n\n4) vykdo sukauptų muziejinių vertybių konservavimą ir restauravimą Kilnojamųjų kultūros vertybių apsaugos įstatymo nustatyta tvarka;\n\n5) vykdo sukauptų muziejinių vertybių skaitmeninimą;\n\n6) vykdo muziejinės komunikacijos veiklas;\n\n7) įgyvendina muziejinės edukacijos veiklas, sudarančias sąlygas formaliajam ir neformaliajam švietimui;\n\n8) įgyvendina asmenims su negalia skirtas veiklas ir prie visuomenės psichosocialinės ir dvasinės gerovės kūrimo prisidedančias veiklas;\n\n9) savarankiškai ar bendradarbiaudami su mokslo ir studijų institucijomis, mokslinių tyrimų įstaigomis ar mokslininkais vykdo muziejaus rinkinių mokslinius ir kitus tyrimus;\n\n10) atlieka savivaldybių ir kitų muziejų rinkinių apsaugos, apskaitos, tyrinėjimo ir muziejinės komunikacijos metodinio centro funkcijas;\n\n11) įgyvendina nacionalinius, tarptautinius, Europos Sąjungos struktūrinių fondų ir kitų bendradarbiavimo programų finansavimo projektus muziejų plėtros, kultūros, turizmo, visuomenės psichosocialinės ir dvasinės gerovės srityse;\n\n12) dalyvauja Europos ir pasaulio muziejų tarptautinių tinklų veikloje, vykdo bendras veiklas su kitomis nacionalinėmis ir tarptautinėmis organizacijomis, veikiančiomis muziejų srityje;\n\n13) kaupia informaciją apie muziejaus rinkinių profilį atitinkančias muziejines vertybes, priklausančias kitiems Lietuvos ir užsienio šalių muziejams, įstaigoms ir organizacijoms, fiziniams asmenims;\n\n14) kaupia informaciją apie muziejaus rinkinių profilį atitinkančias dingusias arba neteisėtai iš Lietuvos Respublikos išvežtas kultūros vertybes;\n\n15) rengia metinius veiklos planus ir teikia juos tvirtinti įstaigos savininko teises ir pareigas įgyvendinančiai institucijai, jeigu jų vadovams įstaigos savininko teises ir pareigas įgyvendinančios institucijos nėra pavesta tvirtinti savo vadovaujamos įstaigos metinius veiklos planus;\n\n16) rengia metines veiklos ataskaitas ir teikia jas įstaigos savininko teises ir pareigas įgyvendinančiai institucijai;\n\n17) kultūros ministro nustatyta tvarka teikia statistinius duomenis apie muziejaus veiklą Kultūros ministerijai;\n\n18) atlieka kitas teisės aktuose ir muziejaus nuostatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS MUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "10",
      "title": "10 straipsnis. Savivaldybių muziejai",
      "content": "1. Savivaldybių muziejai yra biudžetinės įstaigos arba viešosios įstaigos, kurių savininkė yra savivaldybė. Savivaldybių muziejai kaupia, saugo, tyrinėja, konservuoja, restauruoja ir pristato visuomenei savivaldybės ir (ar) regiono, kurių teritorijoje veikia, kultūrą atspindinčius ir vietos bendruomenei reikšmingus muziejinių vertybių rinkinius.\n\n2. Savivaldybių muziejai atlieka šias funkcijas:\n\n1) teikia muziejų lankymo ir muziejinės edukacijos viešąsias paslaugas;\n\n2) kaupia ir saugo savivaldybės ir (ar) regiono, kurių teritorijoje veikia, kultūrą atspindinčias ir vietos bendruomenei reikšmingas muziejines vertybes;\n\n3) organizuoja ir tvarko sukauptų muziejinių vertybių apskaitą;\n\n4) vykdo sukauptų muziejinių vertybių konservavimą ir restauravimą Kilnojamųjų kultūros vertybių apsaugos įstatymo nustatyta tvarka;\n\n5) vykdo sukauptų muziejinių vertybių skaitmeninimą;\n\n6) vykdo muziejinės komunikacijos veiklas;\n\n7) įgyvendina muziejinės edukacijos veiklas, sudarančias sąlygas formaliajam ir neformaliajam švietimui;\n\n8) įgyvendina asmenims su negalia skirtas veiklas ir prie visuomenės psichosocialinės ir dvasinės gerovės kūrimo prisidedančias veiklas;\n\n9) savarankiškai ar bendradarbiaudami su mokslo ir studijų institucijomis, mokslinių tyrimų įstaigomis ar mokslininkais vykdo muziejaus rinkinių mokslinius ir kitus tyrimus;\n\n10) įgyvendina nacionalinius, tarptautinius, Europos Sąjungos struktūrinių fondų ir kitų bendradarbiavimo programų finansavimo projektus muziejų plėtros, kultūros, turizmo, visuomenės psichosocialinės ir dvasinės gerovės srityse;\n\n11) dalyvauja Europos ir pasaulio muziejų tarptautinių tinklų veikloje, vykdo bendras veiklas su kitomis nacionalinėmis ir tarptautinėmis organizacijomis, veikiančiomis muziejų srityje;\n\n12) rengia metinius veiklos planus ir teikia juos tvirtinti įstaigos savininko teises ir pareigas įgyvendinančiai institucijai, jeigu jų vadovams įstaigos savininko teises ir pareigas įgyvendinančios institucijos nėra pavesta tvirtinti savo vadovaujamos įstaigos metinių veiklos planų;\n\n13) rengia metines veiklos ataskaitas ir teikia jas įstaigos savininko teises ir pareigas įgyvendinančiai institucijai;\n\n14) kultūros ministro nustatyta tvarka teikia statistinius duomenis apie muziejaus veiklą Kultūros ministerijai;\n\n15) atlieka kitas teisės aktuose ir muziejaus nuostatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS MUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "11",
      "title": "11 straipsnis. Kiti muziejai",
      "content": "1. Kiti muziejai yra visi muziejai, nenurodyti šio įstatymo 8–10 straipsniuose.\n\n2. Kiti muziejai atlieka šias funkcijas:\n\n1) kaupia ir saugo su juridinio ar fizinio asmens veikla susijusias muziejines vertybes;\n\n2) organizuoja ir tvarko sukauptų muziejinių vertybių apskaitą;\n\n3) vykdo sukauptų muziejinių vertybių konservavimą ir restauravimą Kilnojamųjų kultūros vertybių apsaugos įstatymo nustatyta tvarka;\n\n4) įgyvendina muziejinės edukacijos veiklas, sudarančias sąlygas formaliajam ir neformaliajam švietimui;\n\n5) įgyvendina muziejinės komunikacijos veiklas;\n\n6) įgyvendina asmenims su negalia skirtas veiklas ir prie visuomenės psichosocialinės ir dvasinės gerovės kūrimo prisidedančias veiklas;\n\n7) kultūros ministro nustatyta tvarka teikia statistinius duomenis apie muziejaus veiklą Kultūros ministerijai;\n\n8) atlieka kitas teisės aktuose ir muziejaus steigimo dokumente nustatytas funkcijas."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS MUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "12",
      "title": "12 straipsnis. Muziejų kompetencijų centrai",
      "content": "Muziejų kompetencijų centrai yra viešieji ar privatūs juridiniai asmenys, kurie kultūros ministro nustatyta tvarka pagal turimas kompetencijas jiems priskirtoje muziejų veiklos srityje ir (ar) teritorijoje:\n\n1) koordinuoja nacionaliniu lygmeniu ir (ar) jiems priskirtoje teritorijoje priskirtos muziejų veiklos srities veiklas, vykdo jų analizę ir stebėseną;\n\n2) teikia Kultūros ministerijai ar kitoms institucijoms susistemintą informaciją apie jiems  priskirtos muziejų veiklos srities ir (ar) jiems priskirtoje teritorijoje muziejų vykdomų veiklų statistinius ir veiklos rodiklius;\n\n3) teikia muziejams ekspertinę ir metodinę pagalbą jiems priskirtoje muziejų veiklos srityje ir (ar) teritorijoje;\n\n4) teikia siūlymus Kultūros ministerijai dėl jiems priskirtos muziejų veiklos srities teisinio reguliavimo ir muziejų teikiamų paslaugų tobulinimo;\n\n5) koordinuoja muziejų ir kitų sričių Lietuvos ir užsienio institucijų, įstaigų ar organizacijų bendradarbiavimą jiems priskirtoje muziejų veiklos srityje;\n\n6) atlieka kitas teisės aktuose ir muziejų kompetencijų centro nuostatuose ar įstatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS MUZIEJŲ SISTEMA IR MUZIEJŲ VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "13",
      "title": "13 straipsnis. Muziejų teisinio reguliavimo ypatumai",
      "content": "Kiekvieno muziejaus, nepaisant jo teisinės formos, nuostatuose ar įstatuose, be Civiliniame kodekse ar atskiras juridinių asmenų teisines formas reglamentuojančiuose įstatymuose numatytų reikalavimų, papildomai turi būti nurodyta:\n\n1) muziejaus pavadinimo santrumpa, kuri nurodoma muziejinių vertybių apskaitoje;\n\n2) muziejaus rinkinių komplektavimo kryptys, struktūra ir rinkinių šifrai.\n\nIV SKYRIUS\nMUZIEJŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI, MUZIEJAUS TARYBA, MUZIEJAUS EMERITAS"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS MUZIEJŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI, MUZIEJAUS TARYBA, MUZIEJAUS EMERITAS",
      "section": "14",
      "title": "14 straipsnis. Muziejų vadovų darbo santykių ypatumai",
      "content": "1. Nacionalinio, valstybinio ir savivaldybės muziejaus vadovus konkurso būdu Vyriausybės nustatyta tvarka į pareigas penkerių metų kadencijai skiria to muziejaus savininko teises ir pareigas įgyvendinančios institucijos vadovas ar meras, išskyrus atvejus, kai savivaldybės muziejaus vadovas be konkurso skiriamas antrajai penkerių metų kadencijai šio straipsnio 5 dalyje nurodytu atveju.\n\n2. Nacionalinių, valstybinių ir savivaldybių muziejų vadovams taikomus specialiuosius kvalifikacinius reikalavimus nustato kultūros ministras.\n\n3. To paties nacionalinio muziejaus vadovu tas pats asmuo gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės.\n\n4. To paties valstybinio ir savivaldybės muziejaus vadovu tas pats asmuo gali būti skiriamas neribotą kadencijų skaičių iš eilės.\n\n5. Pasibaigus savivaldybės muziejaus vadovo penkerių metų kadencijai, mero sprendimu jis gali būti skiriamas be konkurso antrajai penkerių metų kadencijai, jeigu jo eitos penkerių metų kadencijos kiekvienų metų veikla buvo įvertinta gerai arba labai gerai. Sprendimas dėl savivaldybės muziejaus vadovo skyrimo be konkurso antrajai penkerių metų kadencijai turi būti priimtas likus ne mažiau kaip 2 mėnesiams iki šio vadovo kadencijos pabaigos.\n\n6. Savivaldybės muziejaus vadovas, kuris nebuvo skirtas be konkurso antrajai penkerių metų kadencijai šio straipsnio 5 dalyje nurodytu atveju, turi teisę dalyvauti konkurse šio muziejaus vadovo pareigoms eiti.\n\n7. Nacionalinių, valstybinių ar savivaldybių muziejų vadovai ir pretenduojantys eiti šias pareigas asmenys turi būti nepriekaištingos reputacijos. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis:\n\n1) neatitinka Lietuvos Respublikos valstybės tarnybos įstatyme nustatytų nepriekaištingos reputacijos reikalavimų;\n\n2) yra pripažintas šiurkščiai pažeidęs kultūros ministro tvirtinamas kultūros įstaigų darbuotojų profesinės veiklos ir etikos taisykles (toliau – Taisyklės) ir nuo pripažinimo padarius tokį nusižengimą dienos nepraėjo 3 metai. Šiurkščiu Taisyklių pažeidimu laikomas du ar daugiau kartų per vienus metus kultūros įstaigos darbuotojo padarytas ir pripažintas šiurkščiu Taisyklių pažeidimas, kai toks pažeidimas žemina žmogaus orumą, diskredituoja kultūros įstaigos reputaciją.\n\n8. Paaiškėjus, kad nacionalinio, valstybinio ar savivaldybės muziejaus vadovas neatitinka nepriekaištingos reputacijos kriterijų, nurodytų šio straipsnio 7 dalyje, įstaigos savininko teises ir pareigas įgyvendinančios institucijos vadovas ar meras priima sprendimą nutraukti su muziejaus vadovu sudarytą darbo sutartį."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS MUZIEJŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI, MUZIEJAUS TARYBA, MUZIEJAUS EMERITAS",
      "section": "15",
      "title": "15 straipsnis. Muziejų vadovų teisė dirbti kitą darbą",
      "content": "1. Nacionalinio, valstybinio ir savivaldybės muziejaus vadovui leidžiama dirbti kitą darbą ir už šį darbą gauti atlyginimą, jeigu tai:\n\n1) nesukelia viešųjų ir privačių interesų konflikto;\n\n2) nediskredituoja muziejaus autoriteto.\n\n2. Sprendimą dėl leidimo nacionalinio, valstybinio ir savivaldybės muziejaus vadovui dirbti kitą darbą ir už šį darbą gauti atlyginimą priima atitinkamai savininko teises ir pareigas įgyvendinančios institucijos vadovas ar meras jo nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS MUZIEJŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI, MUZIEJAUS TARYBA, MUZIEJAUS EMERITAS",
      "section": "16",
      "title": "16 straipsnis. Muziejaus taryba",
      "content": "1. Nacionaliniame, valstybiniame ir savivaldybės muziejuje veikia kolegiali, patariamojo balso teisę turinti muziejaus taryba.\n\n2. Muziejaus taryba:\n\n1) svarsto strateginius ir (ar) metinius muziejaus veiklos planus ir ataskaitas;\n\n2) teikia pasiūlymus muziejaus vadovui dėl muziejaus veiklai reikšmingų projektų ir jų finansavimo galimybių;\n\n3) svarsto kitus su muziejaus veikla susijusius klausimus.\n\n3. Nacionalinių, valstybinių ir savivaldybių muziejų tarybos sudėtį tvirtina muziejaus vadovas.\n\n4. Muziejaus tarybai vadovauja tarybos narys, kuris nėra muziejaus vadovas.\n\n5. Ne mažiau kaip trečdalis muziejaus tarybos narių turi būti tame muziejuje nedirbantys ekspertai. Į muziejaus tarybos sudėtį įtraukiamas muziejaus savininko teises ir pareigas įgyvendinančios institucijos ar mero deleguotas atstovas.\n\n6. Muziejaus tarybos posėdžiai vyksta ne rečiau kaip kartą per metus."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS MUZIEJŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI, MUZIEJAUS TARYBA, MUZIEJAUS EMERITAS",
      "section": "17",
      "title": "17 straipsnis. Muziejaus emeritas",
      "content": "1. Pasibaigus muziejaus darbuotojo, reikšmingai prisidėjusio prie nacionalinio, valstybinio ar savivaldybės muziejaus veiklos, darbo sutarčiai su muziejumi, muziejaus vadovas šiam darbuotojui už nuopelnus Lietuvos kultūrai, kultūros paveldo apsaugai ir veiklą, padėjusią įgyvendinti muziejaus tikslus, gali suteikti muziejaus emerito vardą. Muziejaus emerito vardas suteikiamas kultūros ministro nustatyta tvarka.\n\n2. Muziejaus emeritui nacionalinio, valstybinio ar savivaldybės muziejaus vadovo nustatyta tvarka sudaromos sąlygos prisidėti prie muziejaus darbuotojų kvalifikacijos tobulinimo ir gebėjimų ugdymo, konsultuoti muziejaus darbuotojus muziejaus veiklos klausimais, dalyvauti muziejinės komunikacijos ir muziejinės edukacijos veiklose.\n\nV SKYRIUS\nMUZIEJŲ RINKINIAI IR JŲ APSAUGOS, APSKAITOS IR SAUGOJIMO UŽTIKRINIMAS"
    },
    {
      "provision_ref": "art18",
      "chapter": "V SKYRIUS MUZIEJŲ RINKINIAI IR JŲ APSAUGOS, APSKAITOS IR SAUGOJIMO UŽTIKRINIMAS",
      "section": "18",
      "title": "18 straipsnis. Muziejų rinkiniai",
      "content": "1. Muziejų rinkiniai formuojami pagal muziejaus rinkinių profilį ir vyraujančias muziejines vertybes bei atsižvelgiant į muziejaus rinkinių istoriją ir aktualius visuomenės kultūros poreikius.\n\n2. Muziejų rinkiniuose saugomos muziejinės vertybės ankstesniems savininkams negrąžinamos, išskyrus atvejus, kai jos į muziejų rinkinius yra patekusios neteisėtai po 1990 m. kovo 11 d., taip pat jeigu Lietuvos Respublikos tarptautinėse sutartyse numatyta kitaip."
    },
    {
      "provision_ref": "art19",
      "chapter": "V SKYRIUS MUZIEJŲ RINKINIAI IR JŲ APSAUGOS, APSKAITOS IR SAUGOJIMO UŽTIKRINIMAS",
      "section": "19",
      "title": "19 straipsnis. Muziejinių vertybių apsaugos, apskaitos ir saugojimo užtikrinimas",
      "content": "1. Muziejus privalo užtikrinti muziejinių vertybių apsaugą, apskaitą ir saugojimą.\n\n2. Muziejų rinkinių sudėtį, komplektavimo ir valdymo, apsaugos, apskaitos ir saugojimo tvarką, muziejinių vertybių eksponavimo, konservavimo ir restauravimo, skaitmeninimo reikalavimus bei muziejaus darbuotojų, kurių funkcijos yra susijusios su muziejinių vertybių apskaita, apsauga, saugojimu, eksponavimu, konservavimu ir restauravimu bei skaitmeninimu, atsakomybes nustato kultūros ministras.\n\n3. Nacionaliniuose, valstybiniuose ir savivaldybių muziejuose rinkinių apsaugai, apskaitai ir saugojimui vadovauja ir muziejaus rinkinių apsaugą, apskaitą ir saugojimą užtikrina vyriausiasis muziejaus rinkinių kuratorius, kuris yra muziejaus vadovo pavaduotojas. Kiti muziejai gali turėti vyriausiąjį muziejaus rinkinių kuratorių arba įsteigtą kitą pareigybę, kurios pagrindinės funkcijos susijusios su muziejaus rinkinių apsauga, apskaita ir saugojimu.\n\n4. Nacionalinių, valstybinių ir savivaldybių muziejų vyriausiesiems muziejaus rinkinių kuratoriams taikomus specialiuosius kvalifikacinius reikalavimus nustato kultūros ministras.\n\n5. Nacionaliniame, valstybiniame ir savivaldybės muziejuje veikia rinkinių komplektavimo komisija, kurios tikslas yra užtikrinti tinkamą muziejaus rinkinių komplektavimą, valdymą ir komunikavimą. Rinkinių komplektavimo komisija sudaroma iš muziejaus darbuotojų. Rinkinių komplektavimo komisijos pirmininkas yra vyriausiasis muziejaus rinkinių kuratorius. Rinkinių komplektavimo komisijos sudarymo tvarką ir kompetenciją nustato kultūros ministras.\n\n6. Nacionaliniame muziejuje veikia, o valstybiniame muziejuje gali veikti Restauravimo taryba, kurios tikslas yra užtikrinti tinkamą muziejuje saugomų muziejinių vertybių konservavimą ir restauravimą. Restauravimo tarybą sudaro teisės aktų nustatyta tvarka atestuoti muziejuje arba kituose muziejuose dirbantys restauratoriai. Restauravimo tarybos pirmininkas yra vyriausiasis muziejaus rinkinių kuratorius. Restauravimo tarybos sudarymo tvarką ir kompetenciją nustato kultūros ministras.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS MUZIEJŲ RINKINIAI IR JŲ APSAUGOS, APSKAITOS IR SAUGOJIMO UŽTIKRINIMAS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, aplinkos ministras, krašto apsaugos ministras, kultūros ministras ir švietimo, mokslo ir sporto ministras iki 2023 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos Lietuvos Respublikos kultūros ministerijoje ir Lietuvos kultūros taryboje gautos paraiškos dėl nacionalinių ir valstybinių muziejų, kurių savininko teises ir pareigas įgyvendina Kultūros ministerija, projektų finansavimo svarstomos, sprendimai priimami ir už skirtas lėšas atsiskaitoma vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusiomis nuostatomis.\n\n4. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos muziejų įstatymo 14 straipsnio 5 dalis dėl priėmimo į savivaldybės muziejaus vadovo pareigas antrajai kadencijai be konkurso taikoma ir iki šio įstatymo įsigaliojimo dienos į pareigas priimtiems vadovams, jeigu jų pirmoji kadencija baigiasi įsigaliojus šiam įstatymui.\n\n5. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos muziejų įstatymo 14 straipsnio 7 dalies 1 punkto nuostata netaikoma nacionalinių, valstybinių ir savivaldybių muziejų vadovams, priimtiems į pareigas iki šio įstatymo įsigaliojimo dienos, jeigu Lietuvos Respublikos valstybės tarnybos įstatyme numatytos sąlygos, dėl kurių nacionalinio, valstybinio ir savivaldybės muziejaus vadovas nebūtų laikomas nepriekaištingos reputacijos, atsirado iki šio įstatymo įsigaliojimo dienos, išskyrus atvejus, kai įsiteisėja teismo nuosprendis, kuriuo nacionalinio, valstybinio ir savivaldybės muziejaus vadovas pripažįstamas kaltu dėl nusikalstamos veikos padarymo. Šiuo atveju nacionalinio, valstybinio ir savivaldybės muziejaus vadovas, priimtas į pareigas iki šio įstatymo įsigaliojimo dienos, iš pareigų atleidžiamas pagal šio įstatymo 1 straipsnyje išdėstyto Muziejų įstatymo 14 straipsnio 8 dalį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Muziejaus rinkinys",
      "definition": "bendrais požymiais susietos ir susistemintos muziejinės vertybės, kurių kaupimu, saugojimu ir tyrinėjimu grindžiama muziejinė komunikacija ir muziejinė edukacija.",
      "source_provision": "art2"
    },
    {
      "term": "Muziejinė edukacija",
      "definition": "viešoji paslauga, kultūrinės edukacijos dalis – aktyvaus, įtraukaus kūrybinio mokymo ir mokymosi principais grindžiama muziejaus veikla, kuri vykdoma panaudojant muziejuje saugomas muziejines vertybes ir sukauptas žinias ir kuria skatinami asmens kultūros ir švietimo poreikiai, ugdoma kūrybinga asmenybė, stiprinami kultūros, istorijos, meno, gamtos ir technikos pažinimo ir patyrimo įpročiai bei lavinamos kultūrinės ir socialinės žinios bei įgūdžiai.",
      "source_provision": "art2"
    },
    {
      "term": "Muziejinė komunikacija",
      "definition": "interaktyvi ir įtrauki muziejaus sąveika su visuomene, kurios pagrindinis uždavinys – per muziejaus rinkinių tyrimus, jų rezultatų viešinimą, nuolatines ekspozicijas, parodas, edukacines ir kitas veiklas užtikrinti visuomenės prieigą prie materialaus ir nematerialaus kultūros, istorijos, gamtos ir technikos paveldo informacijos šaltinių, idėjų ir požiūrių įvairovės.",
      "source_provision": "art2"
    },
    {
      "term": "Muziejinė vertybė",
      "definition": "archeologiniu, istoriniu, meniniu, etniniu, religiniu, mokslo, memorialiniu arba kitokiu kultūros požiūriu vertingas materialaus ar nematerialaus kultūros, istorijos, gamtos ir technikos paveldo objektas, taip pat muziejų kaupimo, saugojimo, tyrimo ir muziejinės komunikacijos bei muziejinės edukacijos objektas, įtrauktas į muziejaus rinkinių apskaitą, turintis šifrą ir individualų apskaitos numerį.",
      "source_provision": "art2"
    },
    {
      "term": "Muziejus",
      "definition": "juridinis asmuo arba juridinio asmens padalinys, kurių svarbiausia veikla yra kaupti, saugoti, konservuoti, restauruoti, tirti ir populiarinti materialaus ir nematerialaus kultūros, istorijos, gamtos ir technikos paveldo vertybes, siekiant suteikti visuomenei pažinimo, ugdymo, studijų, kūrybiškumo sklaidos ir kokybiško laisvalaikio galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Nuolatinė ekspozicija",
      "definition": "muziejinių vertybių ir jas papildančių elementų pagrindu sukurta muziejinės komunikacijos erdvė, pristatanti visuomenei nuolatinį muziejaus rinkinį.",
      "source_provision": "art2"
    },
    {
      "term": "Saugojimas",
      "definition": "muziejinėms vertybėms tinkamos aplinkos sudarymas ir palaikymas, tų vertybių priežiūra ir laiku atliekamas konservavimas ir restauravimas, užtikrinant jų stabilią būklę ir stabdant nykimą.",
      "source_provision": "art2"
    },
    {
      "term": "Vyriausiasis muziejaus rinkinių kuratorius",
      "definition": "muziejaus darbuotojas, organizuojantis ir koordinuojantis muziejaus rinkinių kaupimą, priežiūrą ir administravimą, užtikrinantis jų dokumentavimą, apsaugą, saugojimą, tyrimus, prieigą ir naudojimą, dalyvaujantis muziejinės edukacijos ir muziejinės komunikacijos veiklose.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos biudžetinių įstaigų įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos darbo kodekse, Lietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatyme, Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos viešojo administravimo įstatyme, Lietuvos Respublikos viešųjų įstaigų įstatyme, Lietuvos Respublikos vietos savivaldos įstatyme.",
      "source_provision": "art2"
    }
  ]
}
