{
  "id": "lt-law-xiv-2900",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 17 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2900",
  "status": "in_force",
  "issued_date": "2024-07-11",
  "in_force_date": "2024-07-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/a8b7d9a049a411efbdaea558de59136c/ZqEpwKOARz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pagal darbo sutartį arba darbo santykiams prilygintų teisinių santykių pagrindu gautos pajamos, įskaitant dienpinigius, butpinigius, maistpinigius ir kitas pajamas (išskyrus asmenų iki 18 metų pajamas ir pajamas, gautas už darbą apygardų, savivaldybių rinkimų komisijose, apylinkių rinkimų komisijose, savivaldybių referendumo komisijose, apylinkių referendumo komisijose);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Įsigaliojus šio įstatymo nuostatoms, piniginė socialinė parama skiriama taip:\n\n1) jeigu sprendimas dėl piniginės socialinės paramos skyrimo priimtas iki šio įstatymo įsigaliojimo dienos, piniginės socialinės paramos dydis neperskaičiuojamas;\n\n2) jeigu dėl piniginės socialinės paramos buvo kreiptasi iki šio įstatymo įsigaliojimo dienos, skiriant piniginę socialinę paramą taikomos iki šio įstatymo įsigaliojimo dienos galiojusios Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo nuostatos;\n\n3) jeigu dėl piniginės socialinės paramos kreipiamasi įsigaliojus šiam įstatymui, skiriant piniginę socialinę paramą taikomos šio įstatymo nuostatos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
