{
  "id": "lt-law-xii-747",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 47 straipsnio pakeitimo įstatymas",
  "short_name": "XII-747",
  "status": "in_force",
  "issued_date": "2013-12-23",
  "in_force_date": "2014-01-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/a8ccee20779211e3996afa27049d9d4e/pRuMAHejUn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Teisėjo imunitetas\n\n1. Teisėjas gali atsakyti baudžiamąja tvarka, gali būti suimtas arba gali būti kitaip suvaržyta jo laisvė tik Seimo, o tarp Seimo sesijų – Respublikos Prezidento sutikimu, išskyrus atvejus, kai teisėjas užtinkamas darantis nusikalstamą veiką (in flagranti).\n\n2. Draudžiama įeiti į teisėjo gyvenamąsias ar tarnybines patalpas, daryti ten arba teisėjo asmeniniame ar tarnybiniame automobilyje, arba kitoje asmeninėje susisiekimo priemonėje apžiūrą, kratą ar poėmį, taip pat atlikti teisėjo asmens apžiūrą ar kratą, jam priklausančių daiktų ir dokumentų apžiūrą ar poėmį, išskyrus įstatymų nustatytus atvejus.\nTAR pastaba. Nuo 2019-12-30 iki bus paskelbtas Konstitucinio Teismo nutarimas šioje byloje sustabdomas Lietuvos Respublikos teismų įstatymo 47 straipsnio 2 dalies (2013 m. gruodžio 23 d. redakcija; TAR, 2014-01-07, Nr. 63, identifikacinis kodas 2014-00063) galiojimas.\nTAR pastaba. Pripažinti, kad Lietuvos Respublikos teismų įstatymo 47 straipsnio (2013 m. gruodžio 23 d. redakcija; TAR, 2014-01-07, Nr. 63) 2 dalis prieštarauja Lietuvos Respublikos Konstitucijos 109 straipsnio 2 daliai, 114 straipsnio 2 daliai, konstituciniam teisinės valstybės principui.\nStraipsnio dalies pakeitimai:\nNr. 2B-56P, 2019-12-30, paskelbta TAR 2019-12-30, i. k. 2019-21605\nNr. KT41-N4/2020, 2020-03-09, paskelbta TAR 2020-03-09, i. k. 2020-05178\n\n3. Įstatymų nustatytais pagrindais ir tvarka pradėti naudoti prieš teisėją kriminalinės žvalgybos informacijos rinkimo būdus ir priemones galima tik kriminalinės žvalgybos pagrindinės institucijos vadovo ar jo įgaliotų pareigūnų sprendimu, sutikus generaliniam prokurorui ar jo įgaliotam Generalinės prokuratūros ar apygardos prokuratūros prokurorui, kontroliuojančiam kriminalinės žvalgybos veiksmų teisėtumą ir koordinuojančiam jų vykdymą. Neatidėliotinais atvejais įstatymų nustatytais pagrindais ir tvarka pradėti naudoti prieš teisėją kriminalinės žvalgybos informacijos rinkimo būdus ir priemones, kuriems pagal jų naudojimo pobūdį ir (ar) trukmę nereikalinga prokuroro ar teismo sankcija, galima kriminalinės žvalgybos pagrindinės institucijos vadovo ar jo įgaliotų pareigūnų sprendimu. Priėmus šį sprendimą, per vieną darbo dieną turi būti gautas generalinio prokuroro ar jo įgalioto Generalinės prokuratūros ar apygardos prokuratūros prokuroro, kontroliuojančio kriminalinės žvalgybos veiksmų teisėtumą ir koordinuojančio jų vykdymą, sutikimas. Jeigu šis sutikimas negaunamas, kriminalinės žvalgybos informacijos rinkimo būdų ir priemonių naudojimas prieš teisėją nutraukiamas, o jų metu gauta informacija nedelsiant sunaikinama.\n\n4. Pradėti ikiteisminį tyrimą dėl teisėjo gali tik generalinis prokuroras. Teisėjo, kuris yra įtariamas arba kaltinamas nusikalstamos veikos padarymu, įgaliojimus gali sustabdyti Seimas, o tarp Seimo sesijų – Respublikos Prezidentas. Teisėjo įgaliojimai sustabdomi iki galutinio sprendimo ikiteisminiame tyrime arba sprendimo baudžiamojoje byloje įsiteisėjimo. Jeigu ikiteisminio tyrimo metu paaiškėja aplinkybių, dėl kurių baudžiamasis procesas negalimas, arba nesurenkama pakankamai duomenų, pagrindžiančių teisėjo kaltę dėl nusikalstamos veikos padarymo, arba teismo sprendimu baudžiamojoje byloje teisėjas nepripažįstamas kaltu, teisėjo įgaliojimai atnaujinami ir jam sumokamas atlyginimas už įgaliojimų sustabdymo laiką.\n\n5. Teisėjas, padaręs administracinį teisės pažeidimą, už kurį numatyta laisvės nevaržanti nuobauda, traukiamas administracinėn atsakomybėn bendra tvarka. Apie šį teisėjo padarytą administracinį teisės pažeidimą jį užfiksavęs pareigūnas per 3 dienas praneša Teisėjų tarybai.\n\n6. Teisėjas, padaręs administracinį teisės pažeidimą, už kurį numatyta laisvę varžanti nuobauda, traukiamas administracinėn atsakomybėn gavus Seimo, o tarp Seimo sesijų – Respublikos Prezidento sutikimą. Apie šį teisėjo padarytą administracinį teisės pažeidimą jį užfiksavęs pareigūnas per 3 dienas praneša Teisėjų tarybai.\n\n7. Be asmens dokumentų sulaikytas ar pristatytas į teisėsaugos institucijas teisėjas turi būti nedelsiant paleistas, kai nustatoma jo asmenybė.\n\n8. Teisėjas ar teismas neatsako už žalą, atsiradusią proceso šaliai dėl to, kad byloje priimtas neteisėtas ar nepagrįstas sprendimas. Šią žalą įstatymų nustatytais atvejais ir tvarka atlygina valstybė. Dėl teisėjo nusikalstamos veikos vykdant teisingumą atsiradusią ir asmeniui valstybės atlygintą turtinę ir neturtinę žalą valstybė regreso tvarka išieško iš teisėjo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
