{
  "id": "lt-law-xii-2041",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo Nr. I-1338 2 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2041",
  "status": "in_force",
  "issued_date": "2015-11-19",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a8a58be094d311e5a6f4e928c954d72b/ulFrqteFkh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalies 20 punktą ir jį išdėstyti taip:\n\n„20) valstybės ir savivaldybės įmonių bei nacionaliniam saugumui užtikrinti svarbių įmonių vadovai ir jų šeimos nariai;“.\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės tarnybos tvarkymo funkcijas atliekanti įstaiga iki kalendorinių metų vasario 1 dienos turi pateikti centriniam mokesčio administratoriui gyventojų, kalendoriniais metais, einančiais prieš kalendorinius metus, kuriais pateikiamas šis sąrašas, ėjusių valstybės tarnautojo pareigas, taip pat kandidatavusių į šias pareigas gyventojų vardinį sąrašą.“\n\n3. Papildyti 2 straipsnį 5 dalimi:\n\n„5. Įmonės, įstaigos ir organizacijos, įgaliotos tvarkyti šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytų gyventojų duomenis, jeigu šie duomenys nėra pateikti valstybės tarnybos tvarkymo funkcijas atliekančiai įstaigai, turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 5–16, 23, 29, 30, 33 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų vardinius sąrašus.“\n\n4. Papildyti 2 straipsnį 6 dalimi:\n\n„6. Savininko ar dalininko teises ir pareigas įgyvendinanti valstybės ar savivaldybės institucija turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 19–22, 31, 32, 34 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų, išrinktų ar paskirtų į šias pareigas gyventojų vardinius sąrašus.“\n\n5. Papildyti 2 straipsnį 7 dalimi:\n\n„7. Lietuvos Respublikos Seimo kanceliarija, Respublikos Prezidento kanceliarija, Vyriausybės kanceliarija turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 17, 18, 35 punktuose nurodytas pareigas, taip pat kandidatavusių, priimtų ar paskirtų į šias pareigas gyventojų vardinius sąrašus.“\n\n6. Papildyti 2 straipsnį 8 dalimi:\n\n„8. Lietuvos Respublikos vyriausioji rinkimų komisija turi pateikti centriniam mokesčio administratoriui gyventojų, paskutiniais praėjusiais kalendoriniais metais ėjusių šio straipsnio 1 dalies 1 ir 3 punktuose nurodytas pareigas, taip pat išrinktų į šias pareigas gyventojų vardinius sąrašus.“\n\n7. Papildyti 2 straipsnį 9 dalimi:\n\n„9. Paskutinių praėjusių kalendorinių metų šio straipsnio 4–8 dalyse nurodytų gyventojų vardiniai sąrašai pateikiami iki einamųjų kalendorinių metų vasario 1 dienos. Vardinių sąrašų pateikimo formą ir tvarką nustato centrinis mokesčių administratorius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\n2. Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
