{
  "id": "lt-law-xii-1958",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo Nr. IX-886 6, 10 ir 34 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1958",
  "status": "in_force",
  "issued_date": "2015-10-15",
  "in_force_date": "2015-10-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/a934c4d07c6f11e5b7eba10a9b5a9c5f/DLbEgMNcpZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) vykdo savarankiškąsias visuomenės sveikatos priežiūros funkcijas: įgyvendina savivaldybės tarybos patvirtintuose savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose numatytas visuomenės sveikatos priemones, atsižvelgdamos į vyraujančias visuomenės sveikatos problemas; dalyvauja įgyvendinant valstybines visuomenės sveikatos programas, tarpinstitucinius veiklos planus; vykdo vaikų ir jaunimo visuomenės sveikatos priežiūrą, išskyrus visuomenės sveikatos priežiūrą savivaldybės teritorijoje esančiose ikimokyklinio ugdymo, bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose ugdomų mokinių pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas; įtraukia į visuomenės sveikatos stiprinimo veiklą socialinius partnerius; vykdo kitas įstatymų nustatytas visuomenės sveikatos priežiūros funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Valstybės ir savivaldybių visuomenės sveikatos priežiūros strateginis planavimas ir įgyvendinimas\n\n1. Nacionalinės visuomenės sveikatos priežiūros politikos tikslus ir uždavinius, gyventojų sveikatos lygio siekiamus rodiklius nustato Seimas, patvirtindamas Lietuvos sveikatos strategiją.\n\n2. Lietuvos sveikatos strategijai įgyvendinti Vyriausybė tvirtina Nacionalinę visuomenės sveikatos priežiūros plėtros programą.\n\n3. Valstybės institucijos pagal kompetenciją dalyvauja įgyvendinant Nacionalinę visuomenės sveikatos priežiūros  plėtros programą.\n\n4. Savivaldybių institucijos Nacionalinę visuomenės sveikatos priežiūros plėtros programą įgyvendina vykdydamos savivaldybės strateginį plėtros ir (ar) savivaldybės strateginį veiklos planus.\n\n5. Lietuvos sveikatos strategijos, Nacionalinės visuomenės sveikatos priežiūros plėtros programos įgyvendinimą koordinuoja Vyriausybės įgaliota institucija. Nacionalinės visuomenės sveikatos priežiūros plėtros programos įgyvendinimo rezultatai skelbiami viešai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės tarnautojai privalo turėti žinių apie visuomenės sveikatos politikos formavimą ir įgyvendinimą. Valstybės tarnautojų, kurie privalo įgyti šių žinių, grupes ir kategorijas, jų mokymo programas ir tvarką nustato Vyriausybė arba jos įgaliotos institucijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
