{
  "id": "lt-law-xii-2330",
  "type": "statute",
  "title": "Lietuvos Respublikos muziejų įstatymo Nr. I-930 papildymo 7-1 straipsniu  ir 9 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2330",
  "status": "in_force",
  "issued_date": "2016-05-03",
  "in_force_date": "2016-05-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/a9085290177b11e68eb0b4a9a30fc97f/SwCiMwckWY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti Įstatymą 71 straipsniu:\n\n„71 straipsnis. Muziejaus emeritas\n\n1. Didelę profesinę patirtį turinčiam, nacionaliniame, respublikiniame ar savivaldybės muziejuje aktyviai dirbusiam ir kūrusiam muziejininkui, su kuriuo darbo sutartis buvo nutraukta, už nuopelnus Lietuvos kultūrai, kultūros paveldo apsaugai ir veiklą, padėjusią įgyvendinti muziejaus tikslus, gali būti suteiktas muziejaus emerito vardas. Muziejaus emerito vardą suteikia muziejaus vadovas kultūros ministro nustatyta tvarka.\n\n2. Muziejaus emeritui sudaromos sąlygos prisidėti prie muziejaus darbuotojų kvalifikacijos tobulinimo ir gebėjimų ugdymo, konsultuoti muziejaus darbuotojus veiklos klausimais, dalyvauti šio muziejaus edukacinėse ir veiklos populiarinimo programose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nacionaliniuose, respublikiniuose ir savivaldybių muziejuose rinkinių apsaugą, apskaitą ir saugojimą užtikrina muziejaus direktoriaus pavaduotojas – vyriausiasis fondų saugotojas. Nacionalinio ar respublikinio muziejaus direktoriaus pavaduotoją – vyriausiąjį fondų saugotoją į pareigas priima ir iš jų atleidžia muziejaus savininko teises ir pareigas įgyvendinančios institucijos vadovas, o savivaldybės muziejaus direktoriaus pavaduotoją – vyriausiąjį fondų saugotoją – muziejaus vadovas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos kultūros ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
