{
  "id": "lt-law-xiii-700",
  "type": "statute",
  "title": "Lietuvos Respublikos šeimos stiprinimo įstatymas",
  "short_name": "XIII-700",
  "status": "in_force",
  "issued_date": "2017-10-19",
  "in_force_date": "2018-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a92aa040c2bd11e79122ea2db7aeb5f0/kktCQSSYRJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas",
      "content": "Šio įstatymo tikslas – sudaryti teisines ir organizacines prielaidas stiprinti šeimos institutą, įtvirtinti šeimos politikos įgyvendinimą užtikrinančias institucijas, apibrėžti jų pagrindines funkcijas ir numatyti šeimos stiprinimo organizavimą taikant šeimos politikos formavimo ir įgyvendinimo sistemą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bazinis paslaugų šeimai paketas – šeimai teikiamų psichosocialinių, socialinių įgūdžių ugdymo ir palaikymo, vaikų priežiūros ir ugdymo, sveikatos, švietimo, sociokultūrinių paslaugų, užtikrinančių būtinąją pagalbą, skirtą šeimos gebėjimams savarankiškai spręsti iškylančias problemas stiprinti ir sudaryti galimybes kurti saugią, sveiką ir darnią aplinką savo šeimoje, rinkinys.\n\n2. Su šeimomis dirbanti organizacija – juridinis asmuo, kurio vienas iš veiklos tikslų – organizuoti ir vykdyti darbą su šeimomis.\n\n3. Šeimos politika – valstybinio valdymo principų ir plėtros krypčių, tikslų bei uždavinių nustatymas ir įgyvendinimas, siekiant sudaryti būtinas teisines, socialines, ekonomines, kultūrines ir kitas sąlygas, stiprinančias šeimą, skatinančias jos stabilumą ir visavertį funkcionavimą.\n\n4. Šeimos stiprinimas – kryptinga veikla, kuria siekiama sudaryti teisines, socialines, ekonomines, kultūrines ir kitas sąlygas, skatinančias asmenis sukurti, puoselėti ir išsaugoti darnią šeimą, kaip pirminę ir prigimtinę bendruomenę bei palankiausią vaiko augimo, vystymosi ir ugdymo aplinką, užtikrinančią Lietuvos valstybės bei tautos gyvybingumą ir istorinį išlikimą.\n\n5. Šeimų organizacija – viešosios naudos nevyriausybinė organizacija arba nacionalinė skėtinė nevyriausybinė organizacija, kurios pagrindinis veiklos tikslas – atstovauti šeimoms ginant teisėtus šeimų interesus ir kurti šeimai palankią aplinką."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Šeimos stiprinimo įgyvendinimo principai",
      "content": "Pagrindiniai šeimos stiprinimo įgyvendinimo principai yra šie:\n\n1) subsidiarumo – visaverčiu šeimos funkcionavimu pirmiausia rūpinasi pati šeima. Jeigu šeima pati negali užtikrinti visaverčio šeimos funkcionavimo, valstybė jai teikia pagalbą ir paramą tokiu būdu, kuris yra veiksmingiausias;\n\n2) tikslingumo – pagalba ir parama šeimai teikiama tikslingai, atsižvelgiant į jos poreikius, skatinant šeimos pastangas pačiai savarankiškai veikti;\n\n3) privataus gyvenimo neliečiamumo – įgyvendinant šeimos stiprinimo priemones ir teikiant paramą bei pagalbą šeimai, užtikrinama, kad šeima nepatirs neteisėto, nebūtino ir neproporcingo kišimosi į jos privatų gyvenimą, o informacija apie jos privatų gyvenimą nebus atskleista tretiesiems asmenims;\n\n4) tėvystės ir motinystės papildomumo – teikiant paramą ir pagalbą šeimai, turi būti atsižvelgiama į vaiko prigimtinį poreikį turėti tėvą (įtėvį) ir motiną (įmotę);\n\n5) dalyvavimo – su šeimomis susiję klausimai sprendžiami bendradarbiaujant su šeimomis ir derinant juos su šeimų organizacijų atstovais;\n\n6) solidarumo – šeimos stiprinimas įgyvendinamas, parama ir pagalba šeimai teikiama jungiant valstybės ir visuomenės bei visų jų grandžių pastangas;\n\n7) kompleksiškumo – teikiama pagalba ir parama šeimai apima visas šeimos atliekamas funkcijas, užtikrinančias šeimos materialinę, socialinę ir dvasinę gerovę;\n\n8) tėvų teisės ugdyti vaikus pagal savo įsitikinimus – tėvai ir globėjai rūpinasi vaikų ir globotinių religiniu ir doroviniu auklėjimu, renkasi jų ugdymo formą pagal savo įsitikinimus, jeigu tai neprieštarauja teisėtiems vaiko interesams;\n\n9) teisėtų vaiko interesų prioritetiškumo – priimant sprendimus ar imantis bet kokių veiksmų, susijusių su parama ar pagalba šeimai, atsižvelgiama į teisėtus vaiko interesus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bendrosios šeimos stiprinimo nuostatos",
      "content": "Valstybės ir savivaldybių institucijos pagal kompetenciją privalo:\n\n1) užtikrinti visaverčio šeimų funkcionavimo sąlygas įgyvendinant prokreacines, ugdymo ir socializacijos, socialines, dvasines, kartų kaitos, ekonomines šeimos funkcijas;\n\n2) užtikrinti atsakingos tėvystės ir motinystės, pagarbos gyvybei ir žmogaus orumui bet kuriuo jo gyvenimo etapu sąlygas;\n\n3) stiprinti visuomenėje teigiamą požiūrį į šeimą;\n\n4) stiprinti valstybės pagalbą ir paramą šeimai;\n\n5) kurti šeimai palankią aplinką, apimančią kultūros, švietimo, vaikų ugdymo ir saugumo užtikrinimo, užimtumo, palankios gyvenamosios aplinkos kūrimo, socialinės paramos ir paslaugų, sveikatos sritis, tiesiogiai ar netiesiogiai darančias įtaką šeimai;\n\n6) stiprinti destruktyvaus šeimos narių elgesio – girtavimo, narkotikų vartojimo, smurto, prievartos – užkardymą ir prevenciją;\n\n7) užtikrinti paramą ir pagalbą šeimai, patekusiai į kritinę situaciją dėl negalią turinčių šeimos narių, patiriančiai socialinę atskirtį ar stokojančiai socialinių įgūdžių.\n\nANTRASIS SKIRSNIS\nŠEIMOS STIPRINIMO KRYPTYS IR PRIEMONĖS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Šeimos stiprinimo kryptys",
      "content": "1. Valstybės ir savivaldybių institucijos, siekdamos sumažinti dėl demografinės krizės ir šeimų irimo atsirandantį emocinį, socialinį ir finansinį nuostolį visuomenei, pasitelkdamos šeimų organizacijas, su šeimomis dirbančias organizacijas, šeimos stiprinimą įgyvendina šio straipsnio 2 dalyje numatytomis kryptimis.\n\n2. Valstybės ir savivaldybių institucijos:\n\n1) švietimo ir kultūros srityje – imasi priemonių padėti šeimai parengti vaikus ir jaunimą savarankiškam gyvenimui, kurti funkcionalią ir darnią šeimą, ugdyti brandžias, dorovingas, savarankiškas, atsakingas, gebančias bendradarbiauti ir kurti savo ir bendruomenės gyvenimą asmenybes;\n\n2) materialinio saugumo užtikrinimo srityje – siekdama sudaryti galimybę šeimoms gauti pakankamai pajamų, plėtoja lanksčias užimtumo formas, padedančias derinti profesinius interesus su šeiminėmis pareigomis, sudaro palankias sąlygas šeimos verslui, formuoja šeimoms, auginančioms tris ar daugiau vaikų, palankią mokestinę ir socialinio draudimo sistemas, teikia paramą vaiką ar kelis vaikus įsivaikinusioms šeimoms ir šeimoms, kurių pajamų nepakanka pragyvenimo reikmėms apmokėti;\n\n3) apsirūpinimo būstu ir palankios šeimai gyvenamosios aplinkos srityje – siekdama paskatinti jaunimo apsisprendimą kurti šeimą ir auginti vaikus, šeimoms, turinčioms teisę į paramą būstui, sudaro sąlygas gauti būsto nuomos mokesčio ar kredito dalies kompensaciją, kuria šeimai palankią gyvenamąją aplinką;\n\n4) socialinės paramos ir paslaugų šeimai srityje – užtikrina galimybes šeimoms gauti būtiną pagalbą, skirtą šeimos gebėjimams savarankiškai spręsti iškylančias problemas stiprinti ir sudaryti galimybes kurti saugią, sveiką ir darnią aplinką savo šeimoje. Sudaro palankias sąlygas suaugusiems šeimos nariams, prižiūrintiems negalią turinčius vaikus, senyvo amžiaus šeimos narius, derinti darbo ir šeimos įsipareigojimus. Padeda smurto aukoms, užtikrina smurto ir prievartos prevenciją;\n\n5) šeimos sveikatos srityje – stiprina šeimos narių sveikatą vykdydamos palankią šeimai sveikatos politiką, skatindamos šeimos narius aktyviai prisidėti prie šeimos sveikatinimo. Imasi priemonių, skirtų padėti šeimos nariams gydytis nuo alkoholizmo, narkomanijos, kitų priklausomybių;\n\n6) vaiko saugumo šeimoje ir tėvų atsakomybės už vaiko teisių ir teisėtų interesų įgyvendinimą stiprinimo srityje – sudaro palankias sąlygas vaikams augti šeimoje, teikdamos tinkamą paramą ir pagalbą šeimai ir vaikams."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Šeimos stiprinimo priemonės",
      "content": "1. Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė), siekdama įgyvendinti šeimos stiprinimo kryptis, parengia ilgalaikę šeimos stiprinimo programą, kurioje numato priemones, užtikrinančias galimybes:\n\n1) šeimoms gauti būtiną kompleksinę pagalbą, siekiant stiprinti šeimos gebėjimus savarankiškai spręsti savo socialines problemas, motyvaciją kurti saugią, sveiką ir darnią aplinką savo šeimoje. Ypač daug dėmesio skiriama šeimoms, kuriose yra negalią turinčių šeimos narių ar specialiųjų poreikių turinčių vaikų, – joms užtikrinama tarpinstitucinė parama ir pagalba auginant vaikus bei reikiamos paslaugos šeimos nariams, turintiems negalią, prižiūrėti;\n\n2) socialinius sunkumus patiriančioms šeimoms ir vienišiems tėvams kompleksinę pagalbą gauti kuo arčiau jų gyvenamosios vietos tam, kad būtų sudarytos sąlygos šeimos nariams įveikti socialinius sunkumus, derinti šeimos ir darbo įsipareigojimus, sąmoningai prisiimti atsakomybę už sprendimus ir savo gyvenimo kūrimą. Paslaugos teikiamos siekiant jų nedubliuoti ir neperimti šeimos vykdomų funkcijų;\n\n3) stiprinti šeimos narių sveikatą, ypač daug dėmesio skiriant žalingų įpročių prevencijai;\n\n4) formuoti teigiamą visuomenės požiūrį į šeimą kaip visuomenės ir valstybės pagrindą, puoselėti šeimos vertybes, jas propaguoti pasitelkus visuomenės informavimo priemones, renginių metu ar kitais būdais;\n\n5) sudaryti galimybę sutuoktiniams pasinaudoti taikinamojo tarpininkavimo (mediacijos) paslaugomis, sprendžiant kilusius ginčus dėl vaikų ar santuokos nutraukimo;\n\n6) rengti profesionalius sutuoktinių konsultantus;\n\n7) vykdyti nuolatinę šeimos politikos formavimo ir įgyvendinimo stebėseną bei vertinimą.\n\n2. Vyriausybė nustato bazinį paslaugų šeimai paketą, kurio prieinamumą savo teritorijoje užtikrina visos savivaldybės.\n\nTREČIASIS SKIRSNIS\nŠEIMOS POLITIKOS FORMAVIMAS IR ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Šeimos politiką formuojančios ir įgyvendinančios institucijos, įstaigos ir organizacijos",
      "content": "1. Šeimos stiprinimas organizuojamas ir įgyvendinamas taikant institucinę šeimos politikos formavimo ir įgyvendinimo sistemą:\n\n1) Lietuvos Respublikos Seimas (toliau – Seimas);\n\n2) Nacionalinė šeimos taryba;\n\n3) Vyriausybė, ministerijos ir kitos valstybės institucijos;\n\n4) Šeimos politikos komisija;\n\n5) savivaldybių institucijos ir įstaigos;\n\n6) savivaldybių šeimos tarybos.\n\n2. Šio straipsnio 1 dalyje nurodytos institucijos, užtikrindamos šeimos politikos įgyvendinimą, privalo tarpusavyje bendradarbiauti.\n\n3. Nevyriausybinės organizacijos dalyvauja įgyvendinant šeimos politiką – atstovauja šeimoms, teikia joms paslaugas ar dalyvauja kuriant šeimai palankią aplinką.\n\n4. Valstybės ir savivaldybių institucijos ir įstaigos skatina ir remia nevyriausybinių organizacijų, įskaitant tradicines Lietuvos religines bendruomenes ir bendrijas, veiklą šeimos stiprinimo srityje."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Seimo kompetencija šeimos politikos srityje",
      "content": "Seimas:\n\n1) nustato strategines šeimos politikos kryptis, svarsto ir teikia pasiūlymus dėl šeimos politikos formavimo, priima šeimos politiką reglamentuojančius įstatymus ir kitus teisės aktus, vykdo jų įgyvendinimo parlamentinę kontrolę;\n\n2) sudaro Nacionalinę šeimos tarybą ir tvirtina jos nuostatus;\n\n3) gali kreiptis į Nacionalinę šeimos tarybą dėl numatomo teisinio reguliavimo poveikio šeimai vertinimo arba dėl teisės aktuose nustatyto teisinio reguliavimo stebėsenos atlikimo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Nacionalinė šeimos taryba",
      "content": "1. Nacionalinė šeimos taryba (toliau – Taryba) – Seimui atskaitinga šeimos politikos formavimo ir įgyvendinimo vertinimo patariamoji institucija. Taryba yra iš valstybės biudžeto išlaikoma biudžetinė įstaiga. Tarybos savininko teises ir pareigas įgyvendina Seimas. Tarybos buveinė yra Vilniuje. Taryba sudaroma 4 metų kadencijai ir veikia pagal Seimo patvirtintus Tarybos nuostatus. Tarybą, tvirtinamą Seimo nutarimu, sudaro 15 narių: penki savivaldybių šeimų tarybų atstovai, trys mokslo ir studijų institucijų atstovai, tyrinėjantys šeimos politikos klausimus, septyni šeimų organizacijų ir su šeimomis dirbančių organizacijų atstovai. Tarybos nariui atsistatydinus arba dėl kitų šio straipsnio 6 dalyje išdėstytų priežasčių netekus įgaliojimų, iki Tarybos kadencijos pabaigos deleguojamas ir tvirtinamas naujas Tarybos narys Tarybos nuostatuose nustatyta tvarka. Tvirtindamas Tarybos sudėtį, Seimas laikinai, iki nuolatinio Tarybos pirmininko paskyrimo, paveda Tarybos pirmininko pareigas eiti vyriausiam pagal amžių naujos sudėties Tarybos nariui.\n\n2. Seimui patvirtinus Tarybą, ne vėliau kaip per 10 darbo dienų pradedami Tarybos pirmininko rinkimai. Taryba, dalyvaujant ne mažiau kaip 2/3 narių, iš Tarybos narių renka kandidatą į Tarybos pirmininko pareigas. Kandidatu į Tarybos pirmininkus išrinktu laikomas asmuo, surinkęs ne mažiau kaip pusę visų Tarybos narių balsų. Jeigu nė vienas kandidatas nesurenka reikiamo balsų skaičiaus, Taryba, dalyvaujant ne mažiau kaip 2/3 narių, kandidatą į Tarybos pirmininkus renka pakartotiniuose rinkimuose, kuriuose dalyvauja du daugiausia balsų surinkę kandidatai. Kandidatu į Tarybos pirmininkus išrinktu laikomas asmuo, surinkęs posėdyje dalyvaujančių Tarybos narių balsų daugumą. Seimo Pirmininkas teikia Seimui skirti Tarybos siūlomą kandidatą į Tarybos pirmininko pareigas Tarybos kadencijai. Jeigu Seimas nepaskiria į Tarybos pirmininko pareigas Tarybos išrinkto kandidato, Taryba renka kitą kandidatą šioje dalyje nustatyta tvarka. Tas pats asmuo Tarybos pirmininku gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Jeigu Taryba neišrenka kandidato į Tarybos pirmininko pareigas per 5 mėnesius nuo Tarybos patvirtinimo, taip pat jeigu Seimas nepaskiria Tarybos išrinkto kandidato į Tarybos pirmininko pareigas du kartus iš eilės, sudaroma naujos sudėties Taryba.\n\n3. Tarybos pirmininkas vadovauja Tarybai, jis teisės aktų nustatyta tvarka kartu yra ir šios įstaigos vadovas. Tarybos pirmininkui mokamas darbo užmokestis, nustatytas Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatyme. Jis gali dirbti mokslo ir studijų institucijose ir gauti atlyginimą už mokslinę, pedagoginę bei kūrybinę veiklą. Tarybos pirmininko, naudojančio darbo laiką darbui mokslo ir studijų institucijoje, darbo užmokestis apskaičiuojamas proporcingai Taryboje dirbtam laikui. Tarybos pirmininko įgaliojimai tęsiasi iki naujos sudėties Tarybos įgaliojimų pradžios.\n\n4. Tarybos pirmininką iš pareigų atleidžia Seimas Seimo Pirmininko teikimu. Tarybos pirmininkas iš pareigų atleidžiamas šiais atvejais:\n\n1) prasidėjus naujos sudėties Tarybos kadencijai;\n\n2) Tarybos pirmininkui savo noru atsisakius pareigų;\n\n3) ne mažiau kaip 2/3 visų Tarybos narių motyvuotu siūlymu Seimo Pirmininkui;\n\n4) atsiradus aplinkybių, kuriomis asmuo negali būti laikomas nepriekaištingos reputacijos.\n\n5. Jeigu Tarybos pirmininkas laikinai (dėl tarnybinės komandiruotės, atostogų, laikinojo nedarbingumo ar kt.) negali eiti savo pareigų ar yra atleistas iš pareigų nepasibaigus kadencijai, Seimo valdybos sprendimu jo funkcijas pavedama atlikti kitam Tarybos nariui. Tarybos nariui, laikinai einančiam Tarybos pirmininko pareigas, mokamas Tarybos pirmininko pareigybei nustatytas darbo užmokestis.\n\n6. Tarybos nariu gali būti tik nepriekaištingos reputacijos, turintis mokslo laipsnį ir (ar) ne trumpesnę kaip 5 metų darbo (profesinės veiklos) ir (ar) narystės (atstovavimo) šeimas vienijančiose ar su šeimomis dirbančiose nevyriausybinėse organizacijose patirtį asmuo. Kriterijai, kuriais remiantis asmuo negali būti laikomas nepriekaištingos reputacijos, taikomi tokie patys, kokie yra nustatyti Lietuvos Respublikos valstybės tarnybos įstatyme valstybės tarnautojams. Tarybos nariais negali būti Lietuvos Respublikos valstybės politikų pareigas einantys asmenys. Tarybos  nariams už dalyvavimą Tarybos veikloje nemokama. Asmuo Tarybos nariu gali būti skiriamas ne daugiau kaip dvi kadencijas iš eilės. Tarybos nariai netenka savo įgaliojimų:\n\n1) kai pasibaigia įgaliojimų laikas ir Seimas patvirtina naujos sudėties Tarybą;\n\n2) kai Tarybos narį atšaukia jį delegavusi organizacija ar institucija;\n\n3) Tarybos nariui atsistatydinus;\n\n4) kai Tarybos narys be pateisinamos priežasties nedalyvavo daugiau kaip dviejuose iš eilės Tarybos posėdžiuose;\n\n5) atsiradus aplinkybių, kuriomis asmuo negali būti laikomas nepriekaištingos reputacijos;\n\n6) kai asmuo nebegali eiti Tarybos nario pareigų dėl ligos ar miršta.\n\n7. Tarybos posėdžiai šaukiami ne rečiau kaip kartą per 3 mėnesius. Tarybos posėdis yra teisėtas, kai jame dalyvauja ne mažiau kaip 2/3 Tarybos narių. Tarybos nutarimai priimami, jeigu už juos balsuoja daugiau kaip pusė posėdyje dalyvaujančių Tarybos narių. Jeigu Tarybos narių balsai pasiskirsto po lygiai, sprendimą lemia posėdžio pirmininko balsas.\n\n8. Svarbiausi Tarybos uždaviniai:\n\n1) skatinti šeimos politiką formuojančių valstybės ir savivaldybių institucijų bendradarbiavimą, palaikyti ryšius su Lietuvos šeimomis, šeimų organizacijomis ir su šeimomis dirbančiomis organizacijomis, analizuoti jų lūkesčius;\n\n2) dalyvauti formuojant šeimos politiką ir nustatant strategines šeimos politikos kryptis bei šeimos stiprinimo prioritetus.\n\n9. Įgyvendindama savo uždavinius, Taryba atlieka šias funkcijas:\n\n1) analizuoja, stebi ir vertina šeimos politikos formavimą ir įgyvendinimą, remia šeimai palankios aplinkos kūrimą, nagrinėja ir teikia pasiūlymus Seimui, Vyriausybei, ministerijoms aktualiais šeimos politikos ir vaiko teisių apsaugos bei vaiko gerovės užtikrinimo ir teisės aktų tobulinimo klausimais;\n\n2) analizuoja ir vertina šalies demografinės raidos tendencijas, jų ryšį su valstybės vykdoma socialine ir ekonomine politika, apie tai informuoja Seimą, Vyriausybę ir visuomenę, taip pat padeda nustatyti aktualius šeimos politikos ir demografinės raidos prioritetus ir problemas, teikia pasiūlymus dėl teisės aktų tobulinimo, demografinės padėties gerinimo, šeimos politikos priemonių įgyvendinimo;\n\n3) rengia ir kiekvienais metais, ne vėliau kaip iki kovo 1 dienos, raštu pateikia Seimui Tarybos praėjusių kalendorinių metų veiklos ataskaitą;\n\n4) rengia ir kiekvienais metais, ne vėliau kaip iki gegužės 1 dienos, Seimo posėdyje pristato pranešimą apie šalies šeimų būklę ir šeimos politikos formavimo bei įgyvendinimo padėtį;\n\n5) gavusi Seimo prašymą arba savo iniciatyva vertina numatomo teisinio reguliavimo poveikį šeimai arba atlieka teisės aktuose nustatytą teisinio reguliavimo stebėseną;\n\n6) analizuoja ir vertina programų ir priemonių, skirtų šeimai palankiai aplinkai kurti, įgyvendinimą;\n\n7) atlieka kitas šiame ir kituose įstatymuose bei Tarybos nuostatuose jai priskirtas funkcijas.\n\n10. Taryba turi teisę:\n\n1) gauti iš ministerijų, Vyriausybės įstaigų, savivaldybių vykdomųjų institucijų, įmonių, įstaigų ir organizacijų teisės aktų, programų projektus, kitą informaciją, reikalingą šiame įstatyme ir Tarybos nuostatuose nustatytoms funkcijoms įgyvendinti;\n\n2) prireikus į posėdžius kviestis Vyriausybės sudaromos Šeimos politikos komisijos, kitų institucijų, įstaigų, įmonių, nevyriausybinių organizacijų atstovus, nepriklausomus ekspertus;\n\n3) teikti konsultacijas Seimui, Vyriausybei, ministerijoms, Vyriausybės įstaigoms;\n\n4) sudaryti ekspertų komisijas Tarybos funkcijoms įgyvendinti.\n\n11. Taryba pertvarkoma, reorganizuojama ar likviduojama įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-2597, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20030"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Vyriausybės kompetencija šeimos politikos srityje",
      "content": "Vyriausybė:\n\n1) užtikrina šeimos politikos įgyvendinimą, koordinuoja ministerijų ir Vyriausybės įstaigų veiklą įgyvendinant šeimos politiką reglamentuojančius įstatymus ir kitus teisės aktus, vykdydama šias funkcijas atsižvelgia į Nacionalinės šeimos tarybos išvadas ir pasiūlymus;\n\n2) strateginio planavimo dokumentuose nustato šeimos stiprinimo prioritetus;\n\n3) teikia Seimui šeimos politiką reglamentuojančių teisės aktų projektus;\n\n4) tvirtina ilgalaikę valstybinę šeimos stiprinimo programą, finansuojamą iš valstybės ir savivaldybių biudžetų lėšų bei tarptautinių programų;\n\n5) sudaro Šeimos politikos komisiją ir tvirtina jos nuostatus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Šeimos politikos komisija",
      "content": "1. Siekiant užtikrinti šeimos politiką formuojančių valstybės ir savivaldybių institucijų bendradarbiavimą ir jų veiklos koordinavimą, sudaroma Šeimos politikos komisija. Prireikus Šeimos politikos komisija į posėdžius gali kviestis Nacionalinės šeimos tarybos, kitų institucijų, nevyriausybinių organizacijų atstovus, nepriklausomus ekspertus.\n\n2. Šeimos politikos komisija sudaroma iš ministerijų ir kitų valstybės institucijų įgaliotų atstovų, taip pat Lietuvos savivaldybių asociacijos atstovų.\n\n3. Šeimos politikos komisija svarsto su šeimos politika, jos formavimu ir įgyvendinimu susijusius svarbiausius rengiamus teisės aktų projektus, teikia rekomendacijas šeimos politiką formuojančioms ir įgyvendinančioms institucijoms, įstaigoms ir organizacijoms; savo veikloje remiasi Nacionalinės šeimos tarybos išvadomis ir pasiūlymais dėl šeimos politikos įgyvendinimo.\n\n4. Šeimos politikos komisija rengia ir kiekvienais metais pateikia Vyriausybei šeimos politikos formavimo ir įgyvendinimo apžvalgą."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Socialinės apsaugos ir darbo ministerijos kompetencija šeimos politikos srityje",
      "content": "1. Socialinės apsaugos ir darbo ministerija yra atsakinga už šeimos politikos įgyvendinimą.\n\n2. Socialinės apsaugos ir darbo ministerija:\n\n1) formuoja šeimos politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n2) strateginio planavimo dokumentuose numato šeimos stiprinimo programas ir jų įgyvendinimo priemones;\n\n3) teisės aktų nustatyta tvarka skatina ir remia šeimų organizacijų ir su šeimomis dirbančių organizacijų veiklą;\n\n4) kaupia, sistemina, analizuoja, vertina ir skelbia informaciją šeimos politikos klausimais."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Bendroji ministerijų, kitų valstybės institucijų kompetencija šeimos politikos srityje",
      "content": "1. Kitos ministerijos:\n\n1) dalyvauja formuojant šeimos politiką joms pavestose valdymo srityse;\n\n2) numato savo srities strateginio planavimo dokumentuose šeimos stiprinimo programas ir jų įgyvendinimo priemones;\n\n3) kaupia, sistemina, analizuoja ir skelbia informaciją šeimos politikos įgyvendinimo savo srityje klausimais.\n\n2. Kitos valstybės institucijos dalyvauja formuojant šeimos politiką, pagal kuruojamas sritis įgyvendindamos bendrąsias šeimos stiprinimo nuostatas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Savivaldybių kompetencija šeimos politikos srityje",
      "content": "1. Savivaldybės taryba:\n\n1) nustato šeimos stiprinimo savivaldybėje prioritetus;\n\n2) sudaro šeimos komitetus ar komisijas;\n\n3) gali sudaryti savivaldybės šeimos tarybą;\n\n4) numato savivaldybės strateginiame plėtros plane ir (ar) savivaldybės strateginiame veiklos plane šeimos stiprinimo programas ir priemones;\n\n5) vykdo šeimos stiprinimo politikos funkcijas;\n\n6) skatina ir remia šeimų organizacijų ir su šeimomis dirbančių organizacijų veiklą.\n\n2. Savivaldybių vykdomosios institucijos:\n\n1) kaupia, sistemina, analizuoja ir skelbia informaciją šeimos padėties savivaldybėje klausimais;\n\n2) atlieka kitas funkcijas, susijusias su šeimos stiprinimu savivaldybės lygmeniu."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Savivaldybių šeimos tarybos",
      "content": "1. Savivaldybėje gali būti sudaroma visuomeniniais pagrindais veikianti patariamoji institucija − savivaldybės šeimos taryba. Savivaldybės šeimos taryba sudaroma savivaldybės tarybos kadencijos laikotarpiui. Ne mažiau kaip pusę savivaldybės šeimos tarybos narių sudaro šeimų organizacijų ir su šeimomis dirbančių organizacijų atstovai, kitą dalį – savivaldybės institucijų ir įstaigų atstovai. Savivaldybės šeimos tarybos sudėtį ir nuostatus tvirtina savivaldybės taryba.\n\n2. Savivaldybės šeimos taryba padeda įgyvendinti savivaldybės šeimos stiprinimo funkcijas ir stiprina savivaldybės institucijų ar įstaigų ir šeimų organizacijų bei su šeimomis dirbančių organizacijų bendradarbiavimą. Savivaldybės šeimos taryba analizuoja, stebi ir vertina savivaldybės teisės aktų, darančių įtaką šeimų padėčiai savivaldybėje, rengimą ir įgyvendinimą, teikia savivaldybės tarybai siūlymus dėl savivaldybės prioritetų, susijusių su šeimos stiprinimu savivaldybėje, nustatymo ir šeimoms aktualių klausimų sprendimo, teikia savivaldybių institucijoms ir įstaigoms siūlymus dėl šeimos stiprinimo savivaldybėje veiksmų įgyvendinimo tobulinimo.\n\n3. Seniūnijose ir seniūnaitijose šeimos gali telktis į visuomeniniais pagrindais veikiančias vietines šeimos tarybas. Vietinės šeimos tarybos svarsto vietovės šeimoms rūpimus klausimus, inicijuoja šeimos stiprinimo veiklas ir teikia pasiūlymus seniūnams ir seniūnaičiams, savivaldybių šeimos taryboms.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 6 straipsnį ir šio straipsnio 3 ir 4 dalis, įsigalioja 2018 m. kovo 1 d.\n\n2. Šio įstatymo 6 straipsnis įsigalioja 2018 m. rugsėjo 1 d.\n\n3. Vyriausybė iki 2018 m. vasario 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Vyriausybė iki 2018 m. rugpjūčio 31 d. patvirtinta šio įstatymo 6 straipsnio 1 dalyje numatytą ilgalaikę šeimos stiprinimo programą ir nustato šio įstatymo 6 straipsnio 2 dalyje numatytą bazinį paslaugų šeimai paketą.\n\n5. Seimas ir Vyriausybė, rengdami ir įgyvendindami teisės aktus šeimos politikos srityje, vadovaujasi šiame įstatyme nustatytais šeimos stiprinimo įgyvendinimo principais ir bendrosiomis šeimos stiprinimo nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Bazinis paslaugų šeimai paketas",
      "definition": "šeimai teikiamų psichosocialinių, socialinių įgūdžių ugdymo ir palaikymo, vaikų priežiūros ir ugdymo, sveikatos, švietimo, sociokultūrinių paslaugų, užtikrinančių būtinąją pagalbą, skirtą šeimos gebėjimams savarankiškai spręsti iškylančias problemas stiprinti ir sudaryti galimybes kurti saugią, sveiką ir darnią aplinką savo šeimoje, rinkinys.",
      "source_provision": "art2"
    },
    {
      "term": "Su šeimomis dirbanti organizacija",
      "definition": "juridinis asmuo, kurio vienas iš veiklos tikslų – organizuoti ir vykdyti darbą su šeimomis.",
      "source_provision": "art2"
    },
    {
      "term": "Šeimos politika",
      "definition": "valstybinio valdymo principų ir plėtros krypčių, tikslų bei uždavinių nustatymas ir įgyvendinimas, siekiant sudaryti būtinas teisines, socialines, ekonomines, kultūrines ir kitas sąlygas, stiprinančias šeimą, skatinančias jos stabilumą ir visavertį funkcionavimą.",
      "source_provision": "art2"
    },
    {
      "term": "Šeimos stiprinimas",
      "definition": "kryptinga veikla, kuria siekiama sudaryti teisines, socialines, ekonomines, kultūrines ir kitas sąlygas, skatinančias asmenis sukurti, puoselėti ir išsaugoti darnią šeimą, kaip pirminę ir prigimtinę bendruomenę bei palankiausią vaiko augimo, vystymosi ir ugdymo aplinką, užtikrinančią Lietuvos valstybės bei tautos gyvybingumą ir istorinį išlikimą.",
      "source_provision": "art2"
    },
    {
      "term": "Šeimų organizacija",
      "definition": "viešosios naudos nevyriausybinė organizacija arba nacionalinė skėtinė nevyriausybinė organizacija, kurios pagrindinis veiklos tikslas – atstovauti šeimoms ginant teisėtus šeimų interesus ir kurti šeimai palankią aplinką.",
      "source_provision": "art2"
    }
  ]
}
