{
  "id": "lt-law-xiii-1434",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo Nr. VIII-1029 17, 20, 21, 29, 36 straipsnių pakeitimo ir II dalies II skyriaus papildymo antruoju-1 skirsniu įstatymas",
  "short_name": "XIII-1434",
  "status": "in_force",
  "issued_date": "2018-06-30",
  "in_force_date": "2018-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/a979c7a084ce11e8ae2bfd1913d66d57/SKrqYcFkHb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Papildyti 17 straipsnio 1 dalį 14 punktu:\n\n„14) Valstybinės duomenų apsaugos inspekcijos prašymų kreiptis į kompetentingą Europos Sąjungos teisminę instituciją dėl Europos Komisijos sprendimo dėl tinkamumo, dėl standartinių duomenų apsaugos sąlygų priėmimo ar dėl patvirtintų elgesio kodeksų visuotinio galiojimo (toliau – Europos Komisijos sprendimas).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Apygardos administracinis teismas yra pirmoji instancija administracinėms byloms, nurodytoms šio įstatymo 17 straipsnyje, išskyrus bylas, nurodytas šio įstatymo 17 straipsnio 1 dalies 11, 13 ir 14 punktuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos vyriausiasis administracinis teismas nagrinėja šio įstatymo 17 straipsnio 1 dalies 13 ir 14 punktuose nurodytas bylas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pareiškimų (prašymų), kuriuose prašoma ištirti norminių administracinių teisės aktų teisėtumą, taip pat Valstybinės duomenų apsaugos inspekcijos prašymų kreiptis į kompetentingą Europos Sąjungos teisminę instituciją dėl Europos Komisijos sprendimo padavimo administraciniam teismui terminai nenustatomi.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 36 straipsnio pakeitimas",
      "content": "Papildyti 36 straipsnio 1 dalį 12 punktu:\n\n„12) Valstybinės duomenų apsaugos inspekcijos kreipimosi pagal Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymą (toliau – Asmens duomenų teisinės apsaugos įstatymas).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. II dalies II skyriaus papildymas antruoju1 skirsniu",
      "content": "Papildyti II dalies II skyrių antruoju1 skirsniu:\n\n„ANTRASIS1 SKIRSNIS\nPRAŠYMAS KREIPTIS Į KOMPETENTINGĄ EUROPOS SĄJUNGOS TEISMINĘ INSTITUCIJĄ DĖL EUROPOS KOMISIJOS SPRENDIMO"
    },
    {
      "provision_ref": "art1221",
      "section": "1221",
      "title": "1221 straipsnis. Prašymo dėl Europos Komisijos sprendimo padavimas",
      "content": "1. Valstybinė duomenų apsaugos inspekcija prašymą kreiptis į kompetentingą Europos Sąjungos teisminę instituciją dėl Europos Komisijos sprendimo (toliau – prašymas dėl Europos Komisijos sprendimo) paduoda Lietuvos vyriausiajam administraciniam teismui Asmens duomenų teisinės apsaugos įstatyme nustatytais atvejais.\n\n2. Prašyme dėl Europos Komisijos sprendimo turi būti nurodyta:\n\n1) šio įstatymo 24 straipsnio 2 dalies 1, 2, 3, 8, 10, 11 punktuose nurodyta informacija;\n\n2) skundo, kurį nagrinėdama Valstybinė duomenų apsaugos inspekcija nusprendė kreiptis į Lietuvos vyriausiąjį administracinį teismą, esmė;\n\n3) duomenys apie Europos Komisijos sprendimą: sprendimo priėmimo data, visas pavadinimas, oficialaus paskelbimo šaltinis;\n\n4) kokiais teisiniais argumentais Valstybinė duomenų apsaugos inspekcija grindžia savo abejonę dėl Europos Komisijos sprendimo teisėtumo.\n\n3. Prie šiame straipsnyje nurodyto prašymo turi būti pridėtas skundas, kurį nagrinėdama Valstybinė duomenų apsaugos inspekcija nusprendė kreiptis į Lietuvos vyriausiąjį administracinį teismą."
    },
    {
      "provision_ref": "art1222",
      "section": "1222",
      "title": "1222 straipsnis. Prašymo dėl Europos Komisijos sprendimo nagrinėjimas",
      "content": "1. Prašymas dėl Europos Komisijos sprendimo nagrinėjamas pagal bendrąsias šiame įstatyme nustatytas proceso taisykles, išskyrus šiame skirsnyje nustatytas išimtis.\n\n2. Prašymas dėl Europos Komisijos sprendimo paprastai nagrinėjamas rašytinio proceso tvarka."
    },
    {
      "provision_ref": "art1223",
      "section": "1223",
      "title": "1223 straipsnis. Lietuvos vyriausiojo administracinio teismo sprendimas",
      "content": "1. Išnagrinėjęs prašymą dėl Europos Komisijos sprendimo, Lietuvos vyriausiasis administracinis teismas priima vieną iš šių sprendimų:\n\n1) kreiptis į kompetentingą Europos Sąjungos teisminę instituciją su prašymu priimti prejudicinį sprendimą pagal Sutarties dėl Europos Sąjungos veikimo (OL 2016 C 202, p. 47) 267 straipsnį;\n\n2) atmesti Valstybinės duomenų apsaugos inspekcijos prašymą dėl Europos Komisijos sprendimo.\n\n2. Lietuvos vyriausiojo administracinio teismo sprendimas, priimtas išnagrinėjus prašymą dėl Europos Komisijos sprendimo, yra galutinis ir neskundžiamas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. liepos 16 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
