{
  "id": "lt-law-xiv-1962",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinį procesą reglamentuojančių Europos Sąjungos ir tarptautinės teisės aktų įgyvendinimo įstatymo Nr. X-1809 priedo pakeitimo ir Įstatymo papildymo ketvirtuoju-2 skirsniu įstatymas",
  "short_name": "XIV-1962",
  "status": "in_force",
  "issued_date": "2023-05-18",
  "in_force_date": "2023-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/a982b240fb0011ed9978886e85107ab2/FUMEoXppbr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas ketvirtuoju2 skirsniu",
      "content": "Papildyti Įstatymą ketvirtuoju2 skirsniu:\n\n„KETVIRTASIS2 SKIRSNIS\nSPRENDIMO (ES) 2022/1206 IR 2019 M. liepos 2 D. HAGOS KONVENCIJOS DĖL UŽSIENIO TEISMŲ SPRENDIMŲ CIVILINIAIS ARBA KOMERCINIAIS KLAUSIMAIS PRIPAŽINIMO IR VYKDYMO ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Teismų sprendimų pripažinimo ir vykdymo tvarka",
      "content": "1. 2019 m. liepos 2 d. Hagos konvencijos dėl užsienio teismų sprendimų civiliniais arba komerciniais klausimais pripažinimo ir vykdymo (toliau – 2019 m. Hagos konvencija), prie kurios Europos Sąjunga prisijungė Sprendimu (ES) 2022/1206, 12 straipsnyje nurodytus prašymus pripažinti ir (ar) vykdyti teismų sprendimus nagrinėja Lietuvos apeliacinis teismas. Šie prašymai nagrinėjami mutatis mutandis taikant šio įstatymo 4 straipsnio 4, 5 ir 6 dalių nuostatas.\n\n2. Prašymas peržiūrėti Lietuvos apeliacinio teismo nutartį, priimtą dėl šio straipsnio 1 dalyje nurodyto prašymo, gali būti paduotas per trisdešimt dienų nuo nutarties įteikimo šaliai dienos. Jeigu šalies, kuri turi teisę paduoti prašymą peržiūrėti Lietuvos apeliacinio teismo nutartį, nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, prašymo peržiūrėti Lietuvos apeliacinio teismo nutartį pateikimo terminas yra šešiasdešimt dienų ir jis skaičiuojamas nuo nutarties įteikimo šiai šaliai asmeniškai arba pristatymo į jos gyvenamąją vietą dienos.\n\n3. Pagal šio straipsnio nuostatas taip pat pripažįstami ir vykdomi 2019 m. Hagos konvencijos 11 straipsnyje numatyti teisminiai susitarimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 14 punktu:\n\n„14. 2022 m. liepos 12 d. Tarybos sprendimas (ES) 2022/1206 dėl Europos Sąjungos prisijungimo prie Konvencijos dėl užsienio teismų sprendimų civiliniais arba komerciniais klausimais pripažinimo ir vykdymo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_0c48bdd3c49144589f7f80a37d09c631_end"
    }
  ],
  "definitions": []
}
