{
  "id": "lt-law-xiii-2368",
  "type": "statute",
  "title": "Lietuvos Respublikos technologijų ir inovacijų įstatymo Nr. XIII-1414 9, 10, 11, 12, 15, 19, 21 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2368",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ab322f50b1c411e98451fa7b5933515d/eVWRsHdAsL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Mokslo, technologijų ir inovacijų sričių politiką formuojančios institucijos\n\n1. Valstybės mokslo politiką formuoja Mokslo ir studijų įstatyme nurodytos mokslo ir studijų politiką formuojančios institucijos. Šio straipsnio 2 dalyje nurodyta ministerija inicijuoja valstybės mokslo politikos formavimo sprendimus.\n\n2. Valstybės technologijų ir inovacijų politiką pagal šiame ir kituose įstatymuose bei kituose teisės aktuose nustatytą kompetenciją formuoja Lietuvos Respublikos ekonomikos ir inovacijų ministerija (toliau – valstybės technologijų ir inovacijų politiką formuojanti ministerija).\n\n3. Šio straipsnio 2 dalyje nenurodytos ministerijos politikos formavimo sprendimus valstybės technologijų ir inovacijų srityse priima suderinusios su valstybės technologijų ir inovacijų politiką formuojančia ministerija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Mokslo, technologijų ir inovacijų taryba\n\n1. Mokslo, technologijų ir inovacijų taryba (toliau – Taryba) yra Vyriausybės patariamoji institucija valstybės mokslo, technologijų ir inovacijų politikos formavimo ir strateginio valdymo klausimais.\n\n2. Taryba:\n\n1) rengia mokslo, technologijų ir inovacijų sričių įžvalgas, vizijas ir planus, teikia Vyriausybei pasiūlymus dėl mokslo, technologijų ir inovacijų sričių nacionalinio lygmens prioritetų, krypčių ir gairių nustatymo;\n\n2) teikdama pasiūlymus Vyriausybei, užtikrina nuolatinį mokslo, technologijų ir inovacijų sistemos struktūros ir pagrindinių charakteristikų tobulinimą;\n\n3) teikia pasiūlymus Vyriausybei dėl mokslo, technologijų ir inovacijų politikos įgyvendinimo koordinavimo ir mokslo, technologijų ir inovacijų sistemos strateginio valdymo;\n\n4) siekdama spręsti mokslo, technologijų ir inovacijų sistemoje kylančias problemas ir įgyvendinti pageidaujamus socialinius tikslus, teikia pasiūlymus Vyriausybei dėl atskirų sričių, sektorių arba šakų iniciatyvų mokslo, technologijų ir inovacijų integravimo į bendrą valstybės mokslo, technologijų ir inovacijų politiką;\n\n5) teikia pasiūlymus Vyriausybei dėl mokslo, technologijų ir inovacijų sistemoje veikiančių valstybės institucijų, įstaigų ir kitų subjektų veiklos efektyvinimo ir optimizavimo;\n\n6) planuoja ir teikia pasiūlymus Vyriausybei dėl mokslo, technologijų ir inovacijų srityse taikomų finansavimo ir kitų skatinimo priemonių, finansavimą ir kitas skatinimo priemones skiriančių subjektų, finansavimo ir skatinimo priemonių gavėjų, finansavimo šaltinių;\n\n7) atlieka kitas Vyriausybės jai pavestas funkcijas.\n\n3. Taryba veikia Tarybos darbo reglamento nustatyta tvarka. Tarybos darbo reglamentą tvirtina Vyriausybė. Tarybą sudaro Vyriausybė. Tarybai pirmininkauja Ministras Pirmininkas. Į Tarybos sudėtį turi būti įtraukiami valstybės technologijų ir inovacijų politiką formuojančios ministerijos ministras ir švietimo, mokslo ir sporto ministras, kurie yra Tarybos pirmininko pavaduotojai, ministerijų, kurioms pavesta įgyvendinti sumanios specializacijos kryptis, ministrai ir septynių asocijuotų verslo ir mokslo struktūrų pasiūlyti atstovai, kurių veikla susijusi su technologijomis ir inovacijomis. Į Tarybos sudėtį gali būti įtraukiami ir kiti asmenys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„11 straipsnis. Valstybės technologijų ir inovacijų politiką formuojančios ministerijos funkcijos technologijų ir inovacijų srityse“.\n\n2. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės technologijų ir inovacijų politiką formuojančios ministerijos funkcijos technologijų ir inovacijų srityse:\n\n1) teikia Vyriausybei teisės aktų, reguliuojančių technologinės ir inovacinės veiklos skatinimą valstybėje, viešojo ir privataus sektorių eksperimentinės plėtros ir inovacinės veiklos vertinimą, rėmimą ir finansavimą, suderinimą su valstybės pagalbos taisyklėmis, projektus;\n\n2) skatindama mokslinių, technologinių, praktinių ir verslo žinių kūrimą ir įsigijimą, Vyriausybės nustatyta tvarka teikia finansavimą ir kitas pagalbos priemones fiziniams ir juridiniams asmenims intelektinės nuosavybės apsaugos, intelektinės nuosavybės teisių įsigijimo ir naudojimo srityse;\n\n3) tvirtina inovatyvių viešųjų pirkimų gaires;\n\n4) rengia ir teikia Vyriausybei ikiprekybinius pirkimus reguliuojančių teisės aktų projektus, jeigu Vyriausybė neįgaliojo šiame punkte nurodytus teisės aktus tvirtinti valstybės technologijų ir inovacijų politiką formuojančios ministerijos ministro;\n\n5) atlieka kitas šiuo ir kitais įstatymais, Vyriausybės nutarimais jai pavestas funkcijas technologijų ir inovacijų srityse.“\n\n3. Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės technologijų ir inovacijų politiką formuojanti ministerija kartu su Lietuvos Respublikos švietimo, mokslo ir sporto ministerija atlieka šias funkcijas:\n\n1) užtikrina efektyvų mokslo ir studijų institucijų ir ūkio subjektų bendradarbiavimą;\n\n2) atlikdamos šios dalies 1 punkte nurodytą funkciją, imasi veiksmų, kad šios dalies 1 punkte nurodytų subjektų bendradarbiavimas būtų pagrįstas ekonomine nauda;\n\n3) rengia nacionalinių mokslo ir technologijų programų nuostatus ir koordinuoja jų įgyvendinimą;\n\n4) rengia ilgalaikę mokslo, technologijų ir inovacijų plėtros strategiją, kurią Vyriausybės teikimu tvirtina Seimas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„12 straipsnis. Kitų ministerijų funkcijos mokslo, technologijų ir inovacijų srityse“.\n\n2. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės technologijų ir inovacijų politiką formuojanti ministerija ir Švietimo, mokslo ir sporto ministerija taip pat atlieka šio straipsnio 1 dalies 1 punkte nurodytą funkciją.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Vyriausybės strateginės analizės centras\n\nŠio įstatymo reguliavimo srityje Vyriausybės strateginės analizės centras:\n\n1) atlieka technologijų ir inovacijų sričių stebėseną;\n\n2) rengia technologijų ir inovacijų sričių analizes ir teikia išvadas;\n\n3) vertina technologijų ir inovacijų sričių tendencijas, identifikuoja svarbiausius spręstinus nacionalinio lygio iššūkius, rengia strategines įžvalgas;\n\n4) rengia, sistemina ir teikia analitinę informaciją, reikalingą Tarybai jai pavestoms užduotims atlikti;\n\n5) atlieka Tarybos sekretoriato funkcijas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės finansavimas ir kitos skatinimo priemonės klasteriams skiriamos valstybės technologijų ir inovacijų politiką formuojančios ministerijos sprendimu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nacionalinės mokslo ir technologijų programos – konkursinės programos, kuriomis, sutelkus Lietuvos mokslo, technologijų ir verslo potencialą bei kryptingai naudojant valstybės finansinius išteklius, inicijuojamas valstybės, verslo ir visuomenės poreikius tenkinančių naujų sprendinių kūrimas pasirinktose srityse. Nacionalinių mokslo ir technologijų programų projektus įgyvendina konkurso būdu atrinktos valstybės mokslo ir studijų institucijos ir ūkio subjektai. Kiekvienos nacionalinės mokslo ir technologijų programos nuostatus rengia valstybės technologijų ir inovacijų politiką formuojanti ministerija kartu su Švietimo, mokslo ir sporto ministerija, o tvirtina Vyriausybė. Nacionalinės mokslo ir technologijų programos gali būti finansuojamos iš valstybės technologijų ir inovacijų politiką formuojančios ministerijos, Švietimo, mokslo ir sporto ministerijos, kitų ministerijų, šio įstatymo 14 straipsnyje nurodytos Vyriausybės įgaliotos institucijos, Lietuvos mokslo tarybos valstybės biudžeto asignavimų, Inovacijų skatinimo fondo ir kitų šaltinių. Nacionalines mokslo ir technologijų programas gali įgyvendinti šio įstatymo 14 straipsnyje nurodyta Vyriausybės įgaliota institucija ir Lietuvos mokslo taryba. Konkrečios nacionalinės mokslo ir technologijų programos finansavimo šaltinis arba šaltiniai ir programą įgyvendinanti institucija nurodomi tos programos nuostatuose.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Įstatymo įgyvendinimas\n\nŠio įstatymo 14 straipsnyje nurodyta biudžetinė įstaiga gali būti pertvarkoma į viešąją įstaigą Inovacijų agentūrą. Pertvarkius šio įstatymo 14 straipsnyje nurodytą biudžetinę įstaigą į viešąją įstaigą Inovacijų agentūrą, visas šio įstatymo 14 straipsnyje nurodytas Vyriausybės įgaliotos institucijos funkcijas atlieka viešoji įstaiga Inovacijų agentūra ir šių funkcijų atlikimas finansuojamas iš valstybės biudžeto asignavimų ir (arba) kitų lėšų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
