{
  "id": "lt-law-xiv-2065",
  "type": "statute",
  "title": "Lietuvos Respublikos pluoštinių kanapių įstatymo Nr. XII-336 2 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2065",
  "status": "in_force",
  "issued_date": "2023-06-15",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ac2bbfb0140e11ee9f7ec2ffce8b47bc/RyNDTTkGPX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Pluoštinių kanapių produktų importo licencija (toliau – licencija) – Žemės ūkio agentūros prie Žemės ūkio ministerijos išduodamas dokumentas, kuriuo suteikiama teisė importuoti į Lietuvos Respubliką pluoštinių kanapių produktus, nurodytus Reglamento (ES) Nr. 1308/2013 189 straipsnio 1 dalies a, b ir c punktuose ir atitinkančius šiame straipsnyje nurodytus reikalavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Žemės ūkio agentūra prie Žemės ūkio ministerijos (toliau – Agentūra), vadovaudamasi Licencijavimo taisyklėmis, licencijas išduoda, patikslina, įspėja apie galimą licencijos galiojimo sustabdymą, licencijų galiojimą sustabdo, licencijų galiojimą ar licencijų galiojimo sustabdymą panaikina ir prižiūri, kaip licencijų turėtojai laikosi licencijuojamos veiklos sąlygų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Žemės ūkio ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_79e42c76fb634d5b9b5672fdc9d9b4b6_end"
    }
  ],
  "definitions": []
}
