{
  "id": "lt-law-xiv-2692",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 77 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2692",
  "status": "in_force",
  "issued_date": "2024-06-06",
  "in_force_date": "2024-06-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/ac088150299111efbdaea558de59136c/YqYuqqOfhW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Atitinkamais metais į mokslo ir studijų institucijas priimamiems trumposios pakopos, pirmosios pakopos ir vientisųjų studijų studentams skiriamo valstybės finansavimo ir preliminaraus valstybės finansuojamų trumposios pakopos, pirmosios pakopos ir vientisųjų studijų vietų ir studijų stipendijų skaičiaus paskirstymą pagal studijų kryptis ir (arba) jų grupes (menų studijų – ir pagal studijų programas arba specializacijas, vidaus sistemos pareigūnų ir sveikatos priežiūros specialistų rengimo studijų – pagal studijų programas, pedagogų rengimo studijų – pagal studijų programas arba specializacijas ir (arba) studijų programų arba specializacijų grupes) iki kiekvienų metų balandžio 15 dienos nustato švietimo, mokslo ir sporto ministras, atsižvelgdamas į valstybės ūkinės, socialinės ir kultūrinės plėtros poreikius, valstybės finansines galimybes ir įvertinęs absolventų įsidarbinimo rodiklius. Atsižvelgdamas į priimtų į trumposios pakopos, pirmosios pakopos ir vientisųjų studijų valstybės finansuojamas vietas asmenų skaičių per pastaruosius trejus metus ir studijų krypčių vertinimo rezultatus, švietimo, mokslo ir sporto ministras iki kiekvienų metų balandžio 15 dienos nustato atitinkamais metais antrajai konkursinei eilei formuoti skiriamų pirmosios pakopos ir vientisųjų studijų valstybės finansuojamų vietų ir studijų stipendijų skaičiaus paskirstymą pagal studijų kryptis ir (arba) jų grupes (menų studijų – ir pagal studijų programas arba specializacijas, pedagogų rengimo studijų – pagal studijų programas, specializacijas arba jų grupes).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
