{
  "id": "lt-law-xiii-3131",
  "type": "statute",
  "title": "Lietuvos Respublikos melioracijos įstatymo Nr. I-323 4, 7 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3131",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ac41d340c1c311ea9815f635b9c0dcef/tfejiURmKL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) nemokamai gauti informaciją iš valstybės ir savivaldybių institucijų apie melioracijos priemonių, finansuojamų valstybės lėšomis, įgyvendinimą, taip pat informaciją ir techninius dokumentus apie jų žemėje esančius melioracijos statinius;“.\n\n2. Pakeisti 4 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) dalyvauti valstybės ir savivaldybių institucijose svarstant melioracijos priemones ir projektus, susijusius su jų interesais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Žemės ūkio ministerija rengia Vyriausybės tvirtinamas nacionalines plėtros programas, kuriose planuojamos melioracijos priemonės, organizuoja, koordinuoja ir kontroliuoja  šių priemonių įgyvendinimą, nustato melioracijos prioritetus, koordinuoja melioracijos darbų ir melioracijos statinių naudojimo valstybinę priežiūrą, melioruotos žemės ir melioracijos statinių apskaitos tvarkymą bei valstybei nuosavybės teise priklausančius melioracijos statinius patikėjimo teise valdančių institucijų veiklą šioje srityje, kartu su Aplinkos ministerija, kuriai pagal Statybos įstatymą pavesta rengti statybos techninius reglamentus, rengia melioracijos statinių projektavimo, statybos, statinio pripažinimo tinkamu naudoti normatyvinius dokumentus ir juos tvirtina, nustato melioracijos statinių techninių dokumentų pateikimo melioruotos žemės savininkams ar kitiems naudotojams tvarką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Melioracijos statinių projektų, kuriais įgyvendinamos nacionalinių plėtros programų priemonės, ekspertizė privaloma.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
