{
  "id": "lt-law-xiii-435",
  "type": "statute",
  "title": "Lietuvos Respublikos želdynų įstatymo Nr. X-1241 9, 13 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-435",
  "status": "in_force",
  "issued_date": "2017-06-13",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/aca494b054f411e7846ef01bfffb9b64/nAuWHGNSGK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 5 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) koordinuoja geležinkelio kelių ir jų įrenginių apsaugos zonų želdinių apsaugą, tvarkymą ir naujų želdinių veisimą ir valstybinės reikšmės automobilių kelių želdinių tvarkymą;“.\n\n2. Pakeisti 9 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) koordinuoja geležinkelio kelių ir jų įrenginių apsaugos zonų želdinių inventorizavimą, apskaitą ir būklės stebėseną.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Želdynus ir želdinius tvarkančios įmonės\n\n1. Želdynus ir želdinius tvarkančios įmonės privalo turėti specialistų, kuriems šio įstatymo 12 straipsnio 1 dalyje nurodyta tvarka būtų suteikta teisė vykdyti želdinių veisimo, augančių medžių ir krūmų genėjimo, želdinių apsaugos nuo ligų ir kenkėjų, vejų ir gėlynų įrengimo darbus.\n\n2. Valstybinės reikšmės automobilių kelių želdinius saugo ir tvarko valstybinės kelių priežiūros įmonės.\n\n3. Želdinius, kurie auga viešosios geležinkelių infrastruktūros objektų užimamoje žemėje ir patenka į viešosios geležinkelių infrastruktūros kelių ir jų įrenginių apsaugos zonas ir geležinkelio želdinių apsaugos zonas, inventorizuoja, įtraukia į apskaitą, tvarko ir naujus želdinius šiose zonose veisia viešosios geležinkelių infrastruktūros valdytojas. Želdinius, kurie auga privažiuojamųjų geležinkelio kelių ir jų įrenginių apsaugos zonose, saugo ir tvarko privažiuojamųjų geležinkelio kelių savininkas arba naudotojas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 20 straipsnio 6 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
