{
  "id": "lt-law-xiv-551",
  "type": "statute",
  "title": "Lietuvos Respublikos darbuotojų saugos ir sveikatos įstatymo Nr. IX-1672 4, 15 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-551",
  "status": "in_force",
  "issued_date": "2021-09-30",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ac90ac70282b11ecad73e69048767e8c/NhyyljAhge",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Papildyti 4 straipsnį 5 dalimi:\n\n„5. Savarankiškai dirbančiam asmeniui, kaip ši sąvoka apibrėžta Užimtumo įstatymo 5 straipsnio 1 punkte, vykdančiam savarankišką veiklą statybvietėje, mutatis mutandis taikomos šio Įstatymo 15 straipsnio 1 dalies, 16 straipsnio, 25 straipsnio 1 dalies 1 punkto, 28 straipsnio 2 dalies, 30 straipsnio ir 33 straipsnio 1 dalies 1–6 punktų nuostatos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Statybvietės turi atitikti darbuotojų saugos ir sveikatos reikalavimus, nustatytus socialinės apsaugos ir darbo ministro ir aplinkos ministro patvirtintuose Darboviečių įrengimo statybvietėse nuostatuose. Darbuotojų saugos ir sveikatos reikalavimai konkrečiai statybvietei nustatomi statinio techniniame projekte, vadovaujantis Darboviečių įrengimo statybvietėse nuostatais ir atitinkamais statybos techniniais reglamentais. Statybos darbų technologijos projekte numatomos konkrečios priemonės, užtikrinančios darbuotojų saugą ir sveikatą statinio statybos metu. Jeigu statinį projektuojant arba statant dalyvauja daugiau negu vienas rangovas, Darboviečių įrengimo statybvietėse nuostatuose nustatyta tvarka privalo būti paskirtas vienas ar keli saugos ir sveikatos koordinatoriai, kurių pareigos ir teisės nustatytos Darboviečių įrengimo statybvietėse nuostatuose. Darbdaviai privalo atsižvelgti į saugos ir sveikatos koordinatorių nurodymus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\ndarbuotojų saugos ir sveikatos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1989 m. birželio 12 d. Tarybos direktyva 89/391/EEB dėl priemonių darbuotojų saugai ir sveikatos apsaugai darbe gerinti nustatymo su paskutiniais pakeitimais, padarytais 2008 m. spalio 22 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 1137/2008.\n\n2. 1991 m. birželio 25 d. Tarybos direktyva 91/383/EEB, pateikianti papildomas priemones, skatinančias gerinti terminuotuose arba laikinuose darbo santykiuose esančių darbuotojų saugą ir sveikatą darbe, su paskutiniais pakeitimais, padarytais 2007 m. birželio 20 d. Europos Parlamento ir Tarybos direktyva 2007/30/EB.\n\n3. 1992 m. birželio 24 d. Tarybos direktyva 92/57/EEB dėl būtiniausių saugos ir sveikatos reikalavimų laikinosiose arba kilnojamosiose statybvietėse įgyvendinimo (aštuntoji atskira direktyva, kaip numatyta Direktyvos 89/391/EEB 16 straipsnio 1 dalyje).\n\n4. 1992 m. spalio 19 d. Tarybos direktyva 92/85/EEB dėl priemonių, skirtų skatinti, kad būtų užtikrinta geresnė nėščių ir neseniai pagimdžiusių arba maitinančių krūtimi darbuotojų sauga ir sveikata, nustatymo su paskutiniais pakeitimais, padarytais 2014 m. vasario 26 d. Europos Parlamento ir Tarybos direktyva 2014/27/ES.\n\n5. 1994 m. birželio 22 d. Tarybos direktyva 94/33/EB dėl dirbančio jaunimo apsaugos su paskutiniais pakeitimais, padarytais 2014 m. vasario 26 d. Europos Parlamento ir Tarybos direktyva 2014/27/ES.\n\n6. 2009 m. vasario 16 d. Tarybos direktyva 2009/13/EB, įgyvendinanti Europos bendrijos laivų savininkų asociacijų (ECSA) ir Europos transporto darbuotojų federacijos (ETF) sudarytą susitarimą dėl 2006 m. Konvencijos dėl darbo jūrų laivyboje ir iš dalies keičianti Direktyvą 1999/63/EB, su paskutiniais pakeitimais, padarytais 2018 m. sausio 23 d. Tarybos direktyva (ES) 2018/131.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 1 d.\n\n2. Lietuvos Respublikos socialinės apsaugos ir darbo ministras ir Lietuvos Respublikos aplinkos ministras iki 2022 m. balandžio 30 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
