{
  "id": "lt-law-xiii-3128",
  "type": "statute",
  "title": "Lietuvos Respublikos investicijų įstatymo Nr. VIII-1312 2 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3128",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/acd1fac0c1c211ea9815f635b9c0dcef/LRjjHAROQv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Valstybės investicijų programa – dokumentas, kuriame numatomos lėšos, reikalingos iki 2020 m. gruodžio 31 d. suplanuotiems ir atrinktiems investicijų projektams įgyvendinti, ir šių projektų finansavimo šaltiniai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Valstybės investicijų reguliavimas\n\n1. Valstybės investicijų politika formuojama nacionalinėse plėtros programose, Lietuvos Respublikos Vyriausybės programoje, Valstybės investicijų bei Valstybės skolinimosi programose, atsižvelgiant į Lietuvos Respublikos ūkio ir ekonominės bei socialinės raidos prognozes.\n\n2. Valstybės investicijų programa sudaroma ne mažiau kaip trejiems metams ir ne ilgiau negu iki 2025 m. gruodžio 31 d. Lietuvos Respublikos Vyriausybė Valstybės investicijų programą teikia svarstyti ir tvirtinti Lietuvos Respublikos Seimui kartu su atitinkamų metų valstybės ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektu įstatymų nustatyta tvarka ir kiekvienais metais paskirsto Valstybės investicijų programoje suplanuotas lėšas pagal asignavimų valdytojus ir investicijų projektus.\n\n3. Lietuvos Respublikos Vyriausybė nustato valstybės lėšų, skirtų valstybės investicijoms, planavimo, tikslinimo, naudojimo, apskaitos ir kontrolės tvarką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\n2. Į Valstybės investicijų programą neįtraukiamos lėšos, skirtos investicijų projektams, kurie nuo 2021 metų yra Lietuvos Respublikos Vyriausybės tvirtinamų nacionalinių plėtros programų priemonių įgyvendinimo planuose.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
