{
  "id": "lt-law-xii-1780",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo Nr. VIII-723 46 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1780",
  "status": "in_force",
  "issued_date": "2015-06-11",
  "in_force_date": "2015-06-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/acef4aa0167b11e58569be21ff080a8c/rRwpxWFWUl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Karių, sukakusių išleidimo iš profesinės karo tarnybos į atsargą amžių, tarnybos pratęsimas\n\n1. Krašto apsaugos ministras, atsižvelgdamas į krašto apsaugos sistemos poreikius, gali pratęsti šio įstatymo 45 straipsnio 4 dalyje nustatytą amžių sukakusių kareivių (jūreivių), jaunesniųjų karininkų ir majorų (komandorų leitenantų) profesinę karo tarnybą ne ilgiau kaip 10 metų (arba 2 kartus po 5 metus), puskarininkių ir pulkininkų (jūrų kapitonų) profesinę karo tarnybą – ne ilgiau kaip 4 metams (arba 2 kartus po 2 metus), o pulkininkų leitenantų (komandorų) profesinę karo tarnybą – ne ilgiau kaip 6 metams (arba 2 kartus po 3 metus).\n\n2. Krašto apsaugos ministras, atsižvelgdamas į krašto apsaugos sistemos poreikius, jaunesniųjų karininkų ir majorų (komandorų leitenantų), kurie pagal Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo įgyvendinimo įstatymo 5 straipsnio 2 dalį į atsargą išleidžiami sukakę 47 metus, profesinę karo tarnybą gali pratęsti: vyresniesiems leitenantams – ne ilgiau kaip 3 metams, kapitonams (kapitonams leitenantams) – ne ilgiau kaip 6 metams (arba 2 kartus po 3 metus), majorams (komandorams leitenantams) – ne ilgiau kaip 9 metams (arba 5 metams ir 4 metams).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
