{
  "id": "lt-law-xiv-1690",
  "type": "statute",
  "title": "Lietuvos Respublikos darbo kodekso 135 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1690",
  "status": "in_force",
  "issued_date": "2022-12-15",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ad3eda50875911ed8df094f359a60216/aPxxRQrbaM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 135 straipsnio pakeitimas",
      "content": "Pakeisti 135 straipsnį ir jį išdėstyti taip:\n\n„135 straipsnis. Mokymosi atostogos\n\n1. Darbuotojams, kurie mokosi pagal formaliojo švietimo programas, pagal šias programas vykdančių švietimo tiekėjų pažymas suteikiamos mokymosi atostogos:\n\n1) eiliniams egzaminams pasirengti ir laikyti – po tris kalendorines dienas kiekvienam egzaminui;\n\n2) įskaitoms pasirengti ir laikyti – po dvi kalendorines dienas kiekvienai įskaitai;\n\n3) laboratoriniams darbams atlikti ir konsultuotis – tiek dienų, kiek nustatyta mokymo planuose ir tvarkaraščiuose;\n\n4) diplominiam (bakalauro, magistro) darbui ar daktaro disertacijai, ar meno projektui baigti ir ginti – trisdešimt kalendorinių dienų;\n\n5) valstybiniams (baigiamiesiems) egzaminams pasirengti ir laikyti – po šešias kalendorines dienas kiekvienam egzaminui.\n\n2. Darbuotojams, kurie dalyvauja neformaliojo suaugusiųjų švietimo programose arba mokosi savišvietos būdu, suteikiamos iki penkių darbo dienų per metus mokymosi atostogos dalyvauti neformaliojo suaugusiųjų švietimo programose arba mokytis savišvietos būdu. Tokios atostogos suteikiamos informavus darbdavį ne vėliau kaip prieš dvidešimt darbo dienų.\n\n3. Darbuotojams, kurių darbo santykiai su darbdaviu tęsiasi ilgiau negu penkerius metus, už mokymosi atostogas, nurodytas šio straipsnio 1 ir 2 dalyse, išskyrus mokymąsi savišvietos būdu, jeigu dalyvavimas neformaliojo suaugusiųjų švietimo programoje yra susijęs su darbuotojo kvalifikacijos kėlimu, trunkančias iki dešimt darbo dienų per vienus darbo metus, paliekama ne mažiau kaip pusė darbuotojo vidutinio darbo užmokesčio.\n\n4. Darbuotojams, kurie mokosi savišvietos būdu, už mokymosi atostogas yra neapmokama, nebent kolektyvinėse sutartyse ar šalių susitarimu susitarta kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_71afb657dbb947ae940b3a8d05f3dd8f_end"
    }
  ],
  "definitions": []
}
