{
  "id": "lt-law-xiii-3342",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinių paslaugų įstatymo Nr. X-493 23 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3342",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/acf255b0299911eb932eb1ed7f923910/yxjiDqevmp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Licencija gali būti išduodama įstaigai, kuri yra tinkamai pasirengusi teikti socialinę globą, – įstaigos numatoma teikti socialinė globa atitinka socialinės globos normose nustatytus reikalavimus personalo struktūrai, skaičiui, išsilavinimui, patalpoms ir privalomų turėti asmeninės apsaugos priemonių ir kitų priemonių, būtinų veiklos vykdymui užtikrinti (toliau – apsaugos priemonės), sąrašui, kiekiui ir laikotarpiui. Apsaugos priemonių sąrašą, kiekį ir laikotarpį, kuriam sukauptų apsaugos priemonių turi pakakti nepertraukiamai įstaigų veiklai užtikrinti, nustato Vyriausybė ar jos įgaliota institucija.“\n\n2. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencijai gauti užpildoma ir Socialinių paslaugų priežiūros departamentui tiesiogiai, registruotu laišku, elektroninėmis priemonėmis arba per Paslaugų įstatyme nurodytą kontaktinį centrą (toliau – kontaktinis centras) pateikiama paraiška-klausimynas, kuriame pateikiama rašytinė informacija, įrodanti, kad įstaigos numatoma teikti socialinė globa atitiks socialinės globos normose nustatytus reikalavimus personalo struktūrai, skaičiui, išsilavinimui, patalpoms ir privalomų turėti apsaugos priemonių sąrašui bei kiekiui nustatytam laikotarpiui. Paraiškos-klausimyno formą tvirtina Socialinių paslaugų priežiūros departamentas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) atlikdamas patikrinimą vietoje nustato, kad įstaiga nėra pasirengusi teikti socialinę globą – įstaigos numatoma teikti socialinė globa neatitinka socialinės globos normose nustatytų reikalavimų personalo struktūrai, skaičiui, išsilavinimui, patalpoms ir privalomų turėti apsaugos priemonių sąrašui bei kiekiui nustatytam laikotarpiui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m.  sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos pagal kompetenciją iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Socialinės globos licencijas jau turinčios įstaigos apsaugos priemones įsigyti ir sukaupti, vadovaudamosi šio įstatymo nuostatomis, turi iki 2021 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
