{
  "id": "lt-law-xii-2071",
  "type": "statute",
  "title": "Lietuvos Respublikos geležinkelių transporto eismo saugos įstatymo Nr. IX-1905 36 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2071",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ad42dc209cb211e58fd1fc0b9bba68a7/TslXjPfzhY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Geležinkelių transporto katastrofas tiria Lietuvos Respublikos teisingumo ministro paskirtas katastrofų ar eismo įvykių ir riktų, kurie kitomis sąlygomis būtų galėję sukelti katastrofą, tyrimų vadovas (vadovai) (toliau – katastrofų tyrimų vadovas), siekdamas (siekdami) pagerinti eismo saugą ir užtikrinti eismo įvykių prevenciją. Katastrofų tyrimų vadovas gali tirti ir eismo įvykius bei riktus (taip pat posistemių ar sąveikos sudedamųjų dalių techninius gedimus), kurie kitomis sąlygomis būtų galėję sukelti geležinkelių transporto katastrofas. Įvykus eismo įvykiui ar riktui, katastrofų tyrimų vadovas įvertina, ar eismo įvykis ar riktas kitomis sąlygomis būtų galėję sukelti geležinkelių transporto katastrofą, ir priima sprendimą tirti eismo įvykį ar riktą arba atsisakyti juos tirti.“\n\n2. Pakeisti 36 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Katastrofos, eismo įvykio ar rikto tyrimo, ataskaitų ir eismo saugos rekomendacijų rengimo ir teikimo tvarką nustato Lietuvos Respublikos teisingumo ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos teisingumo ministras, Lietuvos Respublikos susisiekimo ministras iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Katastrofų tyrimų vadovo iki šio įstatymo įsigaliojimo pradėti katastrofų, eismo įvykių ar riktų tyrimai baigiami šio įstatymo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
