{
  "id": "lt-law-xiii-885",
  "type": "statute",
  "title": "Lietuvos Respublikos kino įstatymo Nr. IX-752 pakeitimo įstatymas",
  "short_name": "XIII-885",
  "status": "in_force",
  "issued_date": "2017-12-12",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ad4d77f0ebdb11e7acd7ea182930b17f/DGtwvoWJhq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos kino įstatymo Nr. IX-752 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos kino įstatymą Nr. IX-752 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nKINO\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato kino, kaip svarbios Lietuvos kultūros srities, valstybinio valdymo ir valstybinio finansavimo pagrindus, filmų platinimo, rodymo ir filmų padarymo viešai prieinamų elektroninių ryšių tinklais bei kino paveldo apsaugos tvarką Lietuvos Respublikoje."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bendra filmo gamyba – filmo gamyba dalyvaujant Lietuvos ir užsienio filmo gamintojams, įsipareigojusiems pagal bendros filmo gamybos sutartį, sudarytą vadovaujantis Europos Tarybos konvencija dėl bendros kino filmų gamybos, kitomis Lietuvos Respublikos tarptautinėmis sutartimis ir kitais Europos Sąjungos bei Lietuvos Respublikos teisės aktais.\n\n2. Filmas – garso ir vaizdo kūrinys, kurį sudaro juostoje ar kitoje laikmenoje nuosekliai užfiksuoti temos susieti vaizdai ir kuris skirtas atkurti bet kokiomis techninėmis priemonėmis ir rodyti.\n\n3. Filmo gamyba – filmo kūrybinio sumanymo įgyvendinimo etapas, kurio metu pagal scenarijų, kalendorinį darbų planą ir laikantis sąmatos yra sukuriamas filmas.\n\n4. Filmo gamintojas – asmuo, kuris verčiasi filmų gamyba ir yra atsakingas už kūrybinį, organizacinį, finansinį filmo gamybos procesą.\n\n5. Filmo padarymas viešai prieinamo elektroninių ryšių tinklais – filmo, išskyrus filmus, kurie yra televizijos programų ir (ar) atskirų programų platinimo internete paslaugų objekto sudedamoji dalis, viešas skleidimas laidinėmis, radijo, optinėmis ar kitomis elektromagnetinėmis priemonėmis tokiu būdu, kad informacinės visuomenės paslaugų gavėjai galėtų jį pasiekti individualiai pasirinktoje vietoje ir pasirinktu laiku.\n\n6. Filmo platinimas – filmo kopijų nuoma, panauda ar pardavimas.\n\n7. Filmo rodymas – filmo pateikimas žiūrovams (viešas atlikimas) bet kokiomis techninės įrangos priemonėmis kino teatruose ir kitose tam pritaikytose viešosiose erdvėse.\n\n8. Filmų rodytojas – asmuo, kuris verčiasi filmų rodymu Lietuvos Respublikos teritorijoje veikiančiuose kino teatruose ar kitose tam pritaikytose viešosiose erdvėse.\n\n9. Filmo sklaida – filmo kūrybinio sumanymo (scenarijaus, sinopsio, idėjos aprašymo ir panašiai) ir (ar) filmo, jo autorių, kuriems priklauso autorių teisės į filmą, ir gamintojų pristatymas kino festivaliuose, forumuose, retrospektyvose ar kituose panašaus pobūdžio renginiuose.\n\n10. Kinas – kultūros sritis, apimanti kūrybinę ir gamybinę kino veiklą, filmų platinimą, jų rodymą, sklaidą, kino kultūros sklaidos projektus, kino paveldo apsaugą ir kino teatrų veiklą.\n\n11. Kino kultūros sklaidos projektas – projektas, skirtas kinui populiarinti – viešinti kino leidiniuose, specializuotose interneto svetainėse, edukacinei bei kitai veiklai, puoselėjančiai kino meną.\n\n12. Kino paveldas – Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka saugoma, dokumentuojama ir naudojama originali nacionalinių filmų medžiaga, su filmo gamyba susiję dokumentai (scenarijus, filmavimo ar aktorių atrankos kadrai, nuotraukos, plakatai ir kita) ir kitos išliekamąją vertę turinčios kino priemonės.\n\n13. Kino priemonės – žaliavos, rekvizitas, paviljonai, techninė įranga (įrenginiai, aparatūra, techniniai prietaisai, jų atsarginės dalys) ir kitos priemonės, naudojamos filmams gaminti, tiražuoti, platinti, saugoti ir rodyti, taip pat su filmo gamyba susiję dokumentai (scenarijus, filmavimo ar aktorių atrankos kadrai, nuotraukos, plakatai ir kiti dokumentai).\n\n14. Kino projektas – kino sumanymo įgyvendinimo planas, teikiamas, siekiant gauti kino valstybinį finansavimą parengiamiesiems nacionalinių filmų darbams, nacionalinių filmų gamybai, sklaidai, platinimui, rodymui, kino paveldui kaupti, išsaugoti ir rodyti bei kino kultūros sklaidos projektams.\n\n15. Kino teatras – speciali vieta, skirta filmams rodyti.\n\n16. Kino valstybinis finansavimas – Lietuvos kino centro prie Kultūros ministerijos kinui teikiama valstybės pagalba iš valstybės biudžeto lėšų.\n\n17. Lietuvos filmo gamintojas – filmo gamintojas – fizinis asmuo, kuris yra Lietuvos Respublikos ar kitos Europos ekonominės erdvės valstybės pilietis ir gauna valstybinį kino finansavimą, arba Lietuvos Respublikoje įsteigtas juridinis asmuo, taip pat Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinys, įsteigtas Lietuvos Respublikoje.\n\n18. Neapykantą kurstantis filmas – filmas, kuriuo pateikiama informacija skleidžia karo propagandą, kursto karą ar neapykantą, patyčias, niekinimą, kursto diskriminaciją, smurtą, fizinį susidorojimą su žmonių grupe ar jai priklausančiu asmeniu (asmenimis) dėl amžiaus, lyties, lytinės orientacijos, etninės priklausomybės, rasės, tautybės, pilietybės, kalbos, kilmės, socialinės padėties, negalios, tikėjimo, įsitikinimų, pažiūrų ar religijos.\n\n19. Originali filmo medžiaga – filmui kokybiškai atgaminti ir tiražuoti būtina ir ilgalaikiam saugojimui tinkama medžiaga (fotocheminio pagrindo laikmenų filmo – vaizdo ir garso negatyvai arba tarpiniai pozityvai su garso takeliu arba be jo; ne fotocheminio pagrindo laikmenų filmo – sinchroninio vaizdo ir garso skaitmeninė medžiaga, iš kurios buvo pagaminta kokybiškam rodymui skirta kopija).\n\n20. Parengiamieji filmo darbai – filmo kūrybinio sumanymo įgyvendinimo etapas, kurio metu sukuriamas scenarijus, įsigyjamos teisės naudoti kūrinius, gretutinių teisių objektus ir archyvinę medžiagą, sudaroma kūrybinė grupė, surandami investuotojai bei partneriai ir atliekami kiti iki filmo gamybos būtini darbai.\n\n21. Pornografinis filmas – filmas, kurio pagrindinis tikslas – atvirai ir detaliai vaizduoti lytinį aktą, lytinius organus, tuštinimąsi, masturbaciją arba lytinius iškrypimus (pedofiliją, sadizmą, mazochizmą, zoofiliją, nekrofiliją ir kitus iškrypimus).\n\n22. Smurtinis filmas – filmas, kuriame detaliai rodomas žmonių, gyvūnų žudymas, žalojimas, kankinimas ar kitoks skausmą, diskomfortą sukeliantis ar kitokią (fizinę, psichologinę, turtinę) žalą žmonėms ar gyvūnams darantis elgesys, taip pat vandalizmas ir (ar) teigiamai vertinama, skatinama prievarta, žiaurumas ar mėgaujamasi tuo.\n\n23. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos autorių teisių ir gretutinių teisių įstatyme, Lietuvos Respublikos dokumentų ir archyvų įstatyme, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatyme, Lietuvos Respublikos visuomenės informavimo įstatyme."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Nacionalinis filmas",
      "content": "1. Filmas laikomas nacionaliniu filmu, jeigu jis atitinka visas šias sąlygas:\n\n1) filmo gamintojas, kuriam priklauso didžiausias finansinis įnašas filme, yra Lietuvos filmo gamintojas;\n\n2) filmo režisierius arba scenarijaus ar adaptuoto literatūros kūrinio autorius yra Lietuvos Respublikos pilietis;\n\n3) filmas yra lietuvių kalba arba įgarsintas (subtitruotas) lietuvių kalba, jeigu filme kalbama užsienio kalba.\n\n2. Bendros filmo gamybos filmas laikomas nacionaliniu filmu, jeigu jis atitinka Europos Tarybos konvencijoje dėl bendros kino filmų gamybos ir (ar) kitose Lietuvos Respublikos tarptautinėse sutartyse nustatytas sąlygas.\n\nII SKYRIUS\nVALSTYBINIS KINO VALDYMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS VALSTYBINIS KINO VALDYMAS",
      "section": "4",
      "title": "4 straipsnis. Valstybės kino politikos formavimas ir įgyvendinimas",
      "content": "1. Lietuvos Respublikos kultūros ministerija:\n\n1) formuoja valstybės kino politiką, rengia kino srities įstatymų ir kitų teisės aktų projektus;\n\n2) analizuoja Lietuvos Respublikos ir užsienio valstybių kino raidos tendencijas, inicijuoja, rengia kino srities strateginio planavimo dokumentus, atlieka šių dokumentų įgyvendinimo rezultatų stebėseną;\n\n3) atstovauja Lietuvos Respublikai ir Lietuvos Respublikos Vyriausybei užsienio valstybėse ar tarptautinėse organizacijose, pagal kompetenciją palaiko ryšius su užsienio valstybių atitinkamomis institucijomis ir tarptautinėmis organizacijomis, Lietuvos Respublikos tarptautinių sutarčių įstatymo nustatyta tvarka atlieka visus veiksmus, susijusius su Lietuvos Respublikos tarptautinių sutarčių sudarymu ir vykdymu;\n\n4) organizuoja, koordinuoja ir kontroliuoja Lietuvos kino centro prie Kultūros ministerijos (toliau – Lietuvos kino centras) veiklą.\n\n2. Lietuvos kino centras:\n\n1) dalyvauja formuojant valstybės kino politiką;\n\n2) įgyvendina valstybės kino politiką, atlieka šiame įstatyme ir kituose teisės aktuose jam pavestas funkcijas;\n\n3) skiria kino valstybinį finansavimą ir kontroliuoja jo naudojimą bei atsiskaitymą už jį;\n\n4) skiria valstybės stipendijas kino kultūros ar meno kūrėjams;\n\n5) vykdo kino edukacijos ir kino kultūros sklaidos veiklas;\n\n6) renka ir skelbia informaciją ir statistiką apie Lietuvos kiną;\n\n7) suteikia filmų indeksus pagal žiūrovų amžiaus cenzą filmams, kuriuos ketinama rodyti kino teatruose;\n\n8) prižiūri, kaip juridiniai ir fiziniai asmenys laikosi šio įstatymo kino filmų viešo rodymo reikalavimų ir kino filmų registravimo Filmų registre tvarkos;\n\n9) kaupia kino paveldą ir užtikrina jo prieinamumą."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS VALSTYBINIS KINO VALDYMAS",
      "section": "5",
      "title": "5 straipsnis. Lietuvos kino taryba",
      "content": "1. Lietuvos Respublikos kultūros ministras sudaro Lietuvos kino tarybą, tvirtina jos sudėtį ir jos nuostatus.\n\n2. Lietuvos kino taryba yra patariamoji institucija, atliekanti eksperto ir konsultanto funkcijas sprendžiant kino politikos formavimo ir įgyvendinimo klausimus.\n\n3. Lietuvos kino tarybą sudaro 7 nariai, skiriami 3 metų kadencijai iš kino meno kūrėjų, profesionalių kino meno vertintojų, filmų gamintojų, rodytojų ar platintojų atstovų, taip pat kitų su kino politikos formavimu ir įgyvendinimu susijusių asmenų ar jų atstovų. Lietuvos kino tarybos nariu asmuo gali būti ne daugiau kaip dvi kadencijas iš eilės.\n\nIII SKYRIUS\nKINO FINANSAVIMAS"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS KINO FINANSAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Kino finansavimo šaltiniai",
      "content": "1. Kino valstybinis finansavimas skiriamas iš šių šaltinių:\n\n1) valstybės biudžeto lėšų, atsižvelgiant į Lietuvos kino centro parengtas programas;\n\n2) 60 procentų praėjusių metų faktinių įplaukų iš pridėtinės vertės mokesčio už filmų platinimą ir rodymą kino teatruose. Suma apskaičiuojama pagal Lietuvos statistikos departamento paskelbtus duomenis;\n\n3) valstybės gautų pajamų pagal licencines sutartis už suteiktas audiovizualinių kūrinių autorių ir gretutines turtines teises, kuriomis disponuoja Lietuvos kino centras;\n\n4) 10 procentų praėjusių metų faktinių įplaukų iš pridėtinės vertės mokesčio, sumokėto interneto paslaugų teikėjų;\n\n5) tikslinio kino valstybinio finansavimo, kurį skiria Vyriausybė valstybės užsakymui atlikti;\n\n6) grąžinto arba išieškoto kino valstybinio finansavimo, Lietuvos kino centrui nutraukus su juridiniu arba fiziniu asmeniu sudarytą kino valstybinio finansavimo sutartį.\n\n2. Kinas papildomai finansuojamas iš šių šaltinių:\n\n1) valstybės biudžeto lėšų, atsižvelgiant į Lietuvos vyriausiojo archyvaro tarnybos parengtas programas;\n\n2) kitų teisėtai gautų lėšų."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS KINO FINANSAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Kino valstybinis finansavimas",
      "content": "1. Kino valstybinis finansavimas skiriamas iš valstybės biudžeto lėšų, atsižvelgiant į Lietuvos kino centro parengtas programas.\n\n2. Kino valstybinis finansavimas skiriamas:\n\n1) nacionalinių filmų parengiamiesiems darbams, nacionalinių filmų gamybai, sklaidai, platinimui ir rodymui;\n\n2) kino kultūros sklaidai;\n\n3) kino paveldui kaupti, išsaugoti ir rodyti.\n\n3. Per kalendorinius metus nepanaudotos kino valstybiniam finansavimui skirtos lėšos lieka Lietuvos kino centro sąskaitoje ir naudojamos kitais metais numatytiems kino valstybinio finansavimo projektams finansuoti."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS KINO FINANSAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Kino valstybinio finansavimo kriterijai",
      "content": "1. Kino valstybinis finansavimas skiriamas kino projektui, jeigu jis atitinka bent du iš šių kultūrinių kriterijų:\n\n1) filmo scenarijus ar pagrindinė tema yra paremti Lietuvos ar Europos kultūros, istorijos, religijos, mitologijos ar visuomenės gyvenimo įvykiais;\n\n2) filmas pasakoja apie žinomą Lietuvos ar Europos kultūros, istorijos, religijos, visuomenės asmenybę, mitologinį veikėją;\n\n3) filmo scenarijus ar pagrindinė tema yra paremti Lietuvos ar Europos literatūros kūriniu;\n\n4) filmas įprasmina svarbias Lietuvos ar Europos vertybes: kultūrų ir religijų įvairovę, žmogaus teises ir pilietiškumą, demokratiją ir solidarumą, mažumų teises ir toleranciją, pagarbą kultūros ir šeimos tradicijoms;\n\n5) filmas nagrinėja tautinės ar europinės tapatybės klausimus.\n\n2. Kino valstybinis finansavimas skiriamas kino kultūros sklaidos projektams, puoselėjantiems kino meną.\n\n3. Kino valstybinis finansavimas skiriamas kaupti kino paveldą, jį išsaugoti ir rodyti, jeigu jo objektas yra originali filmo medžiaga arba medžiaga, iš kurios galima atkurti filmą, ir tokie filmai atitinka bent du šio straipsnio 1 dalyje nustatytus kriterijus.\n\n4. Kino valstybinis finansavimas neskiriamas:\n\n1) kitų, ne nacionalinių, filmų parengiamiesiems darbams, gamybai, sklaidai, platinimui ir rodymui;\n\n2) nacionalinių filmų parengiamųjų darbų ir gamybos išlaidoms kompensuoti;\n\n3) televizijos programoms;\n\n4) smurtiniams filmams;\n\n5) pornografiniams filmams."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS KINO FINANSAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Kino valstybinio finansavimo pagrindai ir sąlygos",
      "content": "1. Kino valstybinis finansavimas, skiriamas iš Kultūros ministerijai skirtų valstybės biudžeto asignavimų, negali viršyti kultūros ministro nustatytų didžiausių galimų kino valstybinio finansavimo sumų.\n\n2. Kino valstybinis finansavimas skiriamas tik juridiniams asmenims, kitoms organizacijoms ar jų padaliniams arba fiziniams asmenims, kurie pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise (toliau – juridiniai ir fiziniai asmenys), kurių viena iš pagrindinių veiklos sričių yra:\n\n1) filmų gamyba;\n\n2) filmų platinimas;\n\n3) filmų rodymas;\n\n4) filmų sklaida;\n\n5) kino kultūros sklaida;\n\n6) kino paveldo kaupimas, apsauga ir rodymas.\n\n3. Filmams, gaminamiems bendros filmų gamybos sąlygomis, teikiamas kino valstybinio finansavimo prioritetas.\n\n4. Juridiniai ar fiziniai asmenys ne daugiau kaip 20 procentų filmo gamybai skirto kino valstybinio finansavimo gali panaudoti ne Lietuvos Respublikoje.\n\n5. Kino valstybinio finansavimo taisykles tvirtina kultūros ministras. Kino valstybinio finansavimo sutarties formą tvirtina Lietuvos kino centro direktorius.\n\n6. Lietuvos kino centras pagal filmo gamybos projekto valstybinio finansavimo sutartyje nustatytas sąlygas, kai valstybinis finansavimas siekia 50 ar daugiau procentų filmo gamybos biudžeto, atsižvelgdamas į Autorių teisių ir gretutinių teisių įstatymo nuostatas, gali neatlygintinai naudoti filmą, kuriam buvo skirtas kino valstybinis finansavimas, filmų sklaidos ir kino kultūros sklaidos tikslais.\n\n7. Kino valstybinis finansavimas neskiriamas juridiniam ar fiziniam asmeniui, jeigu:\n\n1) juridinis asmuo ir (ar) vadovaujančias pareigas juridiniame asmenyje einantis asmuo, ir (ar) buhalteris bei fizinis asmuo įsiteisėjusiu teismo nuosprendžiu yra pripažintas kaltu dėl nusikaltimo ar baudžiamojo nusižengimo finansų sistemai, intelektinei nuosavybei, ekonomikai ir verslo tvarkai;\n\n2) juridinio asmens vadovas ar fizinis asmuo yra nubaustas už administracinius nusižengimus, numatytus Lietuvos Respublikos administracinių nusižengimų kodekso 122, 127, 150, 184, 187, 192 ir 205 straipsniuose;\n\n3) jis neatsiskaitė už gautą kino valstybinį finansavimą, kaip tai numatyta su Lietuvos kino centru pasirašytoje valstybinio finansavimo sutartyje;\n\n4) jis originalios nacionalinio filmo medžiagos neperdavė valstybės archyvams (kai turėjo tokią pareigą) pagal šio įstatymo 16 straipsnio 4 dalies 1 punktą, – šiuo atveju valstybinis finansavimas negali būti skiriamas nuo paskutinės termino, per kurį medžiaga turėjo būti perduota, dienos;\n\n5) juridiniam ar fiziniam asmeniui yra iškelta bankroto byla arba bankroto procesas pradėtas ne teismo tvarka ar juridinis asmuo yra likviduojamas arba pasibaigia kitais įstatymų nustatytais pagrindais.\n\n8. Kino valstybinis finansavimas neskiriamas juridiniam asmeniui iki visiško vadovo ar fizinio asmens teistumo dėl šio straipsnio 7 dalies 1 punkte nurodyto nusikaltimo išnykimo ar panaikinimo.\n\n9. Valstybinis finansavimas neskiriamas juridiniam ar fiziniam asmeniui dvejus metus nuo administracinės nuobaudos už šio straipsnio 7 dalies 2 punkte nurodytus administracinius nusižengimus paskyrimo juridiniam asmeniui ir (ar) vadovaujančias pareigas juridiniame asmenyje einančiam asmeniui, įskaitant vyriausiąjį buhalterį, ar fiziniam asmeniui dienos.\n\n10. Kino valstybinis finansavimas neskiriamas juridiniam ar fiziniam asmeniui penkerius metus nuo sprendimo išieškoti kino valstybinį finansavimą dienos pagal šio įstatymo 12 straipsnio 6 ir 7 dalis."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS KINO FINANSAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Ekspertai",
      "content": "1. Kino valstybiniam finansavimui gauti pateiktą kino projektą, vadovaudamosi šio įstatymo 9 straipsnio kino valstybinio finansavimo pagrindais ir sąlygomis, vertina ekspertų komisijos, sudarytos atsižvelgiant į kino valstybinio finansavimo sritis, nustatytas šio įstatymo 7 straipsnyje, o nacionalinių filmų parengiamųjų ir gamybos darbų projektų atvejais, – atsižvelgiant ir į projektų kategorijas, nustatytas kultūros ministro patvirtintose kino valstybinio finansavimo taisyklėse.\n\n2. Sprendimus dėl kino valstybinio finansavimo skyrimo, įvertinęs ekspertų komisijų išvadas, priima Lietuvos kino centro direktorius.\n\n3. Ekspertų komisijos sudaromos iš Lietuvos kino meno kūrėjų, profesionalių kino meno vertintojų, filmų gamintojų.\n\n4. Lietuvos kino centro direktorius, suderinęs su kultūros ministru, nustato ekspertų komisijų skaičių, nuostatus ir personalinę sudėtį. Ekspertų darbo apmokėjimo tvarką nustato Vyriausybė.\n\n5. Ekspertų komisijos nariai turi veikti nešališkai, sąžiningai ir tinkamai atlikti komisijos nario pareigas, vengti viešųjų ir privačių interesų konflikto ir, esant privačių interesų konflikto grėsmei, nedelsdami informuoti apie tai Lietuvos kino centro direktorių, ir nusišalinti nuo sprendimų rengimo, svarstymo, priėmimo ar kitokio poveikio sprendimams, kurie sukelia interesų konfliktą.\n\n6. Ekspertų komisijos nario kadencija yra dveji metai. Tas pats asmuo ekspertu gali būti skiriamas ne daugiau kaip dvi kadencijas iš eilės."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS KINO FINANSAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Valstybės užsakymas",
      "content": "1. Valstybės užsakomas filmas yra Vyriausybės, o Vyriausybės pavedimu – kitos valstybės institucijos ar įstaigos užsakomas pagaminti filmas.\n\n2. Vyriausybė valstybės užsakymui atlikti skiria tikslinį kino valstybinį finansavimą."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS KINO FINANSAVIMAS",
      "section": "12",
      "title": "12 straipsnis. Kino valstybinio finansavimo naudojimo priežiūra",
      "content": "1. Lietuvos kino centras prižiūri kino valstybinio finansavimo naudojimo teisėtumą.\n\n2. Lietuvos kino centro direktorius nustato kino projektų, kuriems skiriamas kino valstybinis finansavimas, įgyvendinimo priežiūros tvarką ir būdus.\n\n3. Atlikdamas priežiūrą, Lietuvos kino centras turi teisę reikalauti ir gauti dokumentus ir kitokią informaciją, patvariąsias laikmenas, kurios turi ar gali turėti reikšmės nustatant, ar teisingai naudojamas kino valstybinis finansavimas.\n\n4. Jeigu nustatoma, kad kino valstybinis finansavimas naudojamas ne pagal paskirtį, nesilaikoma terminų ar kitų esminių valstybinio finansavimo sutarties sąlygų, Lietuvos kino centras nutraukia su juridiniu ar fiziniu asmeniu sudarytą kino valstybinio finansavimo sutartį Lietuvos Respublikos civilinio kodekso nustatyta tvarka.\n\n5. Juridinis ar fizinis asmuo, Lietuvos kino centrui nutraukus sudarytą kino valstybinio finansavimo sutartį, privalo skirtą kino valstybinį finansavimą grąžinti Lietuvos kino centrui per kino valstybinio finansavimo sutartyje numatytą terminą.\n\n6. Jeigu juridinis ar fizinis asmuo per kino valstybinio finansavimo sutartyje numatytą terminą kino valstybinio finansavimo negrąžina, kino valstybinis finansavimas išieškomas teisės aktų nustatyta tvarka.\n\n7. Jeigu šio įstatymo 9 straipsnio 7 dalyje nustatyti apribojimai atsiranda arba paaiškėja paskyrus kino valstybinį finansavimą ir jų priežasčių neįmanoma pašalinti, kino projekto valstybinio finansavimo sutarties galiojimo laikotarpiu finansavimo sutartis yra nutraukiama ir juridinis arba fizinis asmuo privalo skirtą kino valstybinį finansavimą grąžinti Lietuvos kino centrui per kino valstybinio finansavimo sutartyje numatytą terminą. Negrąžintas kino valstybinis finansavimas iš juridinio ar fizinio asmens išieškomas teisės aktų nustatyta tvarka.\n\nIV SKYRIUS\nFILMŲ PLATINIMAS, RODYMAS IR PADARYMAS VIEŠAI PRIEINAMŲ ELEKTRONINIŲ RYŠIŲ TINKLAIS"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS FILMŲ PLATINIMAS, RODYMAS IR PADARYMAS VIEŠAI PRIEINAMŲ ELEKTRONINIŲ RYŠIŲ TINKLAIS",
      "section": "13",
      "title": "13 straipsnis. Filmų platinimo, rodymo ir padarymo viešai prieinamų elektroninių ryšių tinklais sąlygos ir priežiūra",
      "content": "1. Filmai Lietuvos Respublikoje gali būti platinami, rodomi ir padaromi viešai prieinami elektroninių ryšių tinklais Autorių teisių ir gretutinių teisių įstatymo nustatyta tvarka gavus autorių teisių ir gretutinių teisių turėtojų ar jų įgaliotų asmenų leidimą.\n\n2. Juridiniai ir fiziniai asmenys, turintys teisę platinti filmus kino teatrams, privalo teikti Lietuvos kino centrui jo nustatytos statistinių duomenų teikimo formos informaciją apie filmų rodymą.\n\n3. Filmų, kurie padaromi viešai prieinami elektroninių ryšių tinklais, viešam perdavimui ir informacijai, kuri skirta viešai pristatyti filmus, taikomos Nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo ir Visuomenės informavimo įstatymo nuostatos.\n\n4. Šio įstatymo kino filmų viešo rodymo reikalavimų ir kino filmų registravimo Filmų registre tvarkos priežiūrą atlieka Lietuvos kino centras, kurio įgalioti pareigūnai turi teisę gauti informaciją, duomenis ar dokumentus, reikalingus šiai priežiūrai atlikti, taip pat turi teisę gauti žodinius ir rašytinius paaiškinimus iš tikrinamų juridinių ir fizinių asmenų. Lietuvos kino centro įgalioti pareigūnai privalo neatskleisti patikrinimų metu gautos konfidencialios ar komercinę paslaptį sudarančios informacijos."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS FILMŲ PLATINIMAS, RODYMAS IR PADARYMAS VIEŠAI PRIEINAMŲ ELEKTRONINIŲ RYŠIŲ TINKLAIS",
      "section": "14",
      "title": "14 straipsnis. Filmų indeksavimas pagal žiūrovų amžiaus cenzą",
      "content": "1. Visi rodomi kino teatruose filmai, išskyrus šio straipsnio 15 dalyje nustatytus atvejus, turi būti indeksuojami pagal žiūrovų amžiaus cenzą šio įstatymo nustatyta tvarka.\n\n2. Filmų indeksus pagal žiūrovų amžiaus cenzą filmams, kuriuos ketinama rodyti kino teatruose, suteikia Lietuvos kino centras Filmų indeksavimo komisijos teikimu.\n\n3. Filmų indeksavimo komisiją sudaro 7 nariai (švietimo ir mokslo, vaiko teisių apsaugos, psichologijos, kino meno sritims atstovaujantys specialistai, taip pat Lietuvos kino centro atstovas).\n\n4. Filmų indeksavimo komisija filmus vertina pagal žiūrovų amžiaus cenzą, atsižvelgdama į tai, ar filme pateikiamos:\n\n1) smurto ir patyčių scenos;\n\n2) baimę ar pasišlykštėjimą keliančios scenos;\n\n3) žiaurumą demonstruojančios scenos;\n\n4) psichiką veikiančių medžiagų vartojimo ir įvairaus pobūdžio priklausomybių scenos;\n\n5) savižudybės fakto ar savižudybės krizės scenos;\n\n6) ginklų naudojimo scenos;\n\n7) erotinės ar nuogo kūno demonstravimo scenos;\n\n8) necenzūrinės (obsceniškos) kalbos vartojimo scenos.\n\n5. Filmų indeksavimo komisijos sudėtį, nuostatus, kuriuose nustatomi filmų vertinimo pagal žiūrovų amžiaus cenzą kriterijai, šios komisijos narių paslaugų teikimo tvarkos aprašą ir apmokėjimo tvarką tvirtina Lietuvos kino centro direktorius, suderinęs su kultūros ministru.\n\n6. Filmų indeksai suteikiami iki filmų įregistravimo Filmų registre.\n\n7. Dėl filmo indekso pagal žiūrovų amžiaus cenzą suteikimo juridinis arba fizinis asmuo, turintis teisę platinti filmą kino teatrams, kreipiasi į Lietuvos kino centrą ne vėliau kaip likus 10 darbo dienų iki pirmojo filmo rodymo kino teatre.\n\n8. Asmuo, turintis teisę platinti filmą kino teatrams, pateikęs Lietuvos kino centrui paraišką filmui indeksuoti, Filmų indeksavimo komisijai rengia prašomo indeksuoti filmo peržiūrą.\n\n9. Filmo indeksas pagal žiūrovų amžiaus cenzą suteikiamas ne vėliau kaip per 5 darbo dienas po filmo peržiūros.\n\n10. Pagal žiūrovų amžiaus cenzą nustatomi šie filmų indeksai:\n\n1) „V“ – filmai, skirti įvairaus amžiaus žiūrovams;\n\n2) „N-7“ – filmai, skirti žiūrovams nuo 7 metų. Jaunesni kaip 7 metų žiūrovai į šiuo indeksu pažymėtus filmus kino teatruose įleidžiami tik kartu su juos lydinčiais pilnamečiais asmenimis;\n\n3) „N-13“ – filmai, skirti žiūrovams nuo 13 metų. Žiūrovai nuo 7 iki 13 metų į šiuo indeksu pažymėtus filmus kino teatruose įleidžiami tik kartu su juos lydinčiais pilnamečiais asmenimis;\n\n4) ‚,N-16“ – filmai, skirti žiūrovams nuo 16 metų;\n\n5) „N-18“ – filmai, skirti žiūrovams nuo 18 metų.\n\n11. Jeigu Filmų indeksavimo komisija nustato, kad filmas yra pornografinis, smurtinis arba filmo tikslas yra kurstyti neapykantą, filmo indeksas pagal žiūrovų amžiaus cenzą nesuteikiamas, filmas Filmų registre neregistruojamas ir negali būti rodomas Lietuvos Respublikoje.\n\n12. Filmų rodytojai privalo laikytis šių kino filmų viešo rodymo reikalavimų:\n\n1) žiūrovams būtų viešai prieinama filmų indeksų reikšmes išaiškinanti informacija;\n\n2) indeksais „N-18“, „N-16“, „N-13“ ir „N-7“ pažymėtų filmų pristatymai (anonsai) nebūtų rodomi prieš filmus, kurie yra skirti jaunesniems negu pristatomų (anonsuojamų) filmų žiūrovams, ir po šių filmų;\n\n3) į kino teatro salę nebūtų įleidžiami jaunesni, negu numatyta pagal filmo indeksą, nepilnamečiai žiūrovai, išskyrus atvejus, nurodytus šio straipsnio 10 dalyje.\n\n13. Indeksas pagal žiūrovų amžiaus cenzą turi būti naudojamas visoje vaizdinėje ir garsinėje filmo reklaminėje medžiagoje.\n\n14. Informacija apie Lietuvos Respublikoje filmams suteiktus indeksus skelbiama Filmų registre. Asmens, turinčio teisę platinti filmą kino teatrams, pageidavimu išduodamas filmo indekso išrašas.\n\n15. Filmai, rodomi festivaliuose, seminaruose, retrospektyvose ir kituose visuomenės kultūriniams, meniniams, edukaciniams poreikiams tenkinti skirtuose renginiuose, šio straipsnio 7–11 dalyse nustatyta tvarka neindeksuojami. Juos indeksais pagal žiūrovų amžiaus cenzą pažymi renginių rengėjai, įvertinę filmus pagal Filmų indeksavimo nuostatuose, patvirtintuose Lietuvos kino centro direktoriaus įsakymu, išvardytus filmų vertinimo pagal žiūrovų amžiaus cenzą kriterijus. Jeigu filmui indeksas pagal žiūrovų amžiaus cenzą Lietuvos Respublikoje yra suteiktas, tokį filmą renginių rengėjai privalo pažymėti Lietuvos Respublikoje jam suteiktu indeksu.\n\n16. Visi filmai, padaromi viešai prieinami elektroninių ryšių tinklais, turi būti indeksuojami pagal žiūrovų amžiaus cenzą Nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS FILMŲ PLATINIMAS, RODYMAS IR PADARYMAS VIEŠAI PRIEINAMŲ ELEKTRONINIŲ RYŠIŲ TINKLAIS",
      "section": "15",
      "title": "15 straipsnis. Filmų registras",
      "content": "1. Filmų registras yra valstybės registras. Filmų registro valdytoja yra Kultūros ministerija.\n\n2. Visi Lietuvos filmų gamintojų pagaminti, taip pat skirti rodyti kino teatruose ar padaryti viešai prieinami elektroninių ryšių tinklais filmai, išskyrus šio straipsnio 3 dalyje nurodytus filmus, turi būti įregistruoti Filmų registre.\n\n3. Filmai, skirti rodyti ar padaryti viešai prieinami elektroninių ryšių tinklais festivaliuose, seminaruose, retrospektyvose ir kituose visuomenės kultūriniams, meniniams, edukaciniams poreikiams tenkinti skirtuose renginiuose, Filmų registre neregistruojami.\n\nV SKYRIUS\nLIETUVOS KINO PAVELDO APSAUGA"
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS LIETUVOS KINO PAVELDO APSAUGA",
      "section": "16",
      "title": "16 straipsnis. Lietuvos kino paveldo apsauga",
      "content": "1. Lietuvos kino paveldo kaupimą, saugojimą ir naudojimą koordinuoja Lietuvos vyriausiojo archyvaro tarnyba.\n\n2. Originali nacionalinių filmų medžiaga yra saugoma valstybės archyvuose. Filmo gamintojas Lietuvos vyriausiojo archyvaro nustatyta tvarka nemokamai perduoda valstybės archyvams atgaminimui ir saugojimui tinkamą originalią nacionalinio filmo medžiagą, nekeičiant autorių ir gretutinių turtinių teisių turėtojo turimų teisių apimties. Valstybės archyvai originalią nacionalinių filmų medžiagą naudoja Dokumentų ir archyvų įstatyme, Autorių teisių ir gretutinių teisių įstatyme, valstybės archyvų ir filmo gamintojo arba autorių ir gretutinių turtinių teisių subjekto (subjektų) sudarytoje sutartyje nustatytais atvejais ir tvarka.\n\n3. Šio straipsnio 1 ir 2 dalių nuostatos netaikomos bendros filmo gamybos filmui, jeigu bendros filmo gamybos sutartyje, sudarytoje vadovaujantis Lietuvos Respublikos tarptautinėse sutartyse nustatytomis sąlygomis, nustatoma, kad originalią filmo medžiagą saugos kita sutarties šalis.\n\n4. Nustatoma tokia originalios nacionalinio filmo medžiagos saugojimo tvarka:\n\n1) originalią nacionalinio filmo medžiagą filmo gamintojas valstybės archyvams saugoti privalo perduoti ne vėliau kaip per 12 mėnesių nuo filmo įregistravimo Filmų registre dienos;\n\n2) originalią nacionalinio filmo medžiagą sunaikinti draudžiama.\n\n5. Lietuvos kino centras informaciją apie pagamintus nacionalinius filmus valstybės archyvams pateikia per 5 darbo dienas nuo filmo įregistravimo Filmų registre dienos.\n\n6. Valstybės archyvai informaciją apie iš filmo gamintojo priimtą saugoti originalią nacionalinio filmo medžiagą pateikia Lietuvos kino centrui per 5 darbo dienas nuo priimtos saugoti originalios filmo medžiagos dienos.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS LIETUVOS KINO PAVELDO APSAUGA",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnyje išdėstyto Lietuvos Respublikos kino įstatymo 10 straipsnį ir šio straipsnio 7 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos kino įstatymo 10 straipsnis įsigalioja 2018 m. balandžio 1 d.\n\n3. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos kino įstatymo 14 ir 15 straipsnių nuostatos taikomos po šio įstatymo įsigaliojimo naujai indeksuojamiems pagal žiūrovų amžiaus cenzą ir registruojamiems Filmų registre filmams.\n\n4. Filmų indeksavimo pagal žiūrovų amžiaus cenzą ir registravimo Filmų registre procedūros, pradėtos iki šio įstatymo įsigaliojimo, baigiamos vykdyti pagal paraiškos filmui indeksuoti ir prašymo registruoti filmą pateikimo metu galiojusius teisės aktus.\n\n5. Nacionaliniams filmams, pagamintiems be kino valstybinio finansavimo, šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos kino įstatymo 16 straipsnio 2 ir 4 dalių nuostatos dėl originalios nacionalinio filmo medžiagos saugojimo tvarkos taikomos nuo 2019 m. sausio 1 d.\n\n6. Iki šio įstatymo įsigaliojimo su Lietuvos kino centru pasirašytos kino valstybinio finansavimo sutartys dėl filmų parengiamųjų ir gamybos darbų, kino sklaidos ir platinimo projektų baigiamos vykdyti pagal teisės aktus, galiojusius iki šio įstatymo įsigaliojimo.\n\n7. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos kultūros ministras, Lietuvos kino centras ir Lietuvos vyriausiasis archyvaras iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Bendra filmo gamyba",
      "definition": "filmo gamyba dalyvaujant Lietuvos ir užsienio filmo gamintojams, įsipareigojusiems pagal bendros filmo gamybos sutartį, sudarytą vadovaujantis Europos Tarybos konvencija dėl bendros kino filmų gamybos, kitomis Lietuvos Respublikos tarptautinėmis sutartimis ir kitais Europos Sąjungos bei Lietuvos Respublikos teisės aktais.",
      "source_provision": "art2"
    },
    {
      "term": "Filmas",
      "definition": "garso ir vaizdo kūrinys, kurį sudaro juostoje ar kitoje laikmenoje nuosekliai užfiksuoti temos susieti vaizdai ir kuris skirtas atkurti bet kokiomis techninėmis priemonėmis ir rodyti.",
      "source_provision": "art2"
    },
    {
      "term": "Filmo gamyba",
      "definition": "filmo kūrybinio sumanymo įgyvendinimo etapas, kurio metu pagal scenarijų, kalendorinį darbų planą ir laikantis sąmatos yra sukuriamas filmas.",
      "source_provision": "art2"
    },
    {
      "term": "Filmo gamintojas",
      "definition": "asmuo, kuris verčiasi filmų gamyba ir yra atsakingas už kūrybinį, organizacinį, finansinį filmo gamybos procesą.",
      "source_provision": "art2"
    },
    {
      "term": "Filmo padarymas viešai prieinamo elektroninių ryšių tinklais",
      "definition": "filmo, išskyrus filmus, kurie yra televizijos programų ir (ar) atskirų programų platinimo internete paslaugų objekto sudedamoji dalis, viešas skleidimas laidinėmis, radijo, optinėmis ar kitomis elektromagnetinėmis priemonėmis tokiu būdu, kad informacinės visuomenės paslaugų gavėjai galėtų jį pasiekti individualiai pasirinktoje vietoje ir pasirinktu laiku.",
      "source_provision": "art2"
    },
    {
      "term": "Filmo platinimas",
      "definition": "filmo kopijų nuoma, panauda ar pardavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Filmo rodymas",
      "definition": "filmo pateikimas žiūrovams (viešas atlikimas) bet kokiomis techninės įrangos priemonėmis kino teatruose ir kitose tam pritaikytose viešosiose erdvėse.",
      "source_provision": "art2"
    },
    {
      "term": "Filmų rodytojas",
      "definition": "asmuo, kuris verčiasi filmų rodymu Lietuvos Respublikos teritorijoje veikiančiuose kino teatruose ar kitose tam pritaikytose viešosiose erdvėse.",
      "source_provision": "art2"
    },
    {
      "term": "Filmo sklaida",
      "definition": "filmo kūrybinio sumanymo (scenarijaus, sinopsio, idėjos aprašymo ir panašiai) ir (ar) filmo, jo autorių, kuriems priklauso autorių teisės į filmą, ir gamintojų pristatymas kino festivaliuose, forumuose, retrospektyvose ar kituose panašaus pobūdžio renginiuose.",
      "source_provision": "art2"
    },
    {
      "term": "Kinas",
      "definition": "kultūros sritis, apimanti kūrybinę ir gamybinę kino veiklą, filmų platinimą, jų rodymą, sklaidą, kino kultūros sklaidos projektus, kino paveldo apsaugą ir kino teatrų veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Kino kultūros sklaidos projektas",
      "definition": "projektas, skirtas kinui populiarinti – viešinti kino leidiniuose, specializuotose interneto svetainėse, edukacinei bei kitai veiklai, puoselėjančiai kino meną.",
      "source_provision": "art2"
    },
    {
      "term": "Kino paveldas",
      "definition": "Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka saugoma, dokumentuojama ir naudojama originali nacionalinių filmų medžiaga, su filmo gamyba susiję dokumentai (scenarijus, filmavimo ar aktorių atrankos kadrai, nuotraukos, plakatai ir kita) ir kitos išliekamąją vertę turinčios kino priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Kino priemonės",
      "definition": "žaliavos, rekvizitas, paviljonai, techninė įranga (įrenginiai, aparatūra, techniniai prietaisai, jų atsarginės dalys) ir kitos priemonės, naudojamos filmams gaminti, tiražuoti, platinti, saugoti ir rodyti, taip pat su filmo gamyba susiję dokumentai (scenarijus, filmavimo ar aktorių atrankos kadrai, nuotraukos, plakatai ir kiti dokumentai).",
      "source_provision": "art2"
    },
    {
      "term": "Kino projektas",
      "definition": "kino sumanymo įgyvendinimo planas, teikiamas, siekiant gauti kino valstybinį finansavimą parengiamiesiems nacionalinių filmų darbams, nacionalinių filmų gamybai, sklaidai, platinimui, rodymui, kino paveldui kaupti, išsaugoti ir rodyti bei kino kultūros sklaidos projektams.",
      "source_provision": "art2"
    },
    {
      "term": "Kino teatras",
      "definition": "speciali vieta, skirta filmams rodyti.",
      "source_provision": "art2"
    },
    {
      "term": "Kino valstybinis finansavimas",
      "definition": "Lietuvos kino centro prie Kultūros ministerijos kinui teikiama valstybės pagalba iš valstybės biudžeto lėšų.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos filmo gamintojas",
      "definition": "filmo gamintojas – fizinis asmuo, kuris yra Lietuvos Respublikos ar kitos Europos ekonominės erdvės valstybės pilietis ir gauna valstybinį kino finansavimą, arba Lietuvos Respublikoje įsteigtas juridinis asmuo, taip pat Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinys, įsteigtas Lietuvos Respublikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Neapykantą kurstantis filmas",
      "definition": "filmas, kuriuo pateikiama informacija skleidžia karo propagandą, kursto karą ar neapykantą, patyčias, niekinimą, kursto diskriminaciją, smurtą, fizinį susidorojimą su žmonių grupe ar jai priklausančiu asmeniu (asmenimis) dėl amžiaus, lyties, lytinės orientacijos, etninės priklausomybės, rasės, tautybės, pilietybės, kalbos, kilmės, socialinės padėties, negalios, tikėjimo, įsitikinimų, pažiūrų ar religijos.",
      "source_provision": "art2"
    },
    {
      "term": "Originali filmo medžiaga",
      "definition": "filmui kokybiškai atgaminti ir tiražuoti būtina ir ilgalaikiam saugojimui tinkama medžiaga (fotocheminio pagrindo laikmenų filmo – vaizdo ir garso negatyvai arba tarpiniai pozityvai su garso takeliu arba be jo; ne fotocheminio pagrindo laikmenų filmo – sinchroninio vaizdo ir garso skaitmeninė medžiaga, iš kurios buvo pagaminta kokybiškam rodymui skirta kopija).",
      "source_provision": "art2"
    },
    {
      "term": "Parengiamieji filmo darbai",
      "definition": "filmo kūrybinio sumanymo įgyvendinimo etapas, kurio metu sukuriamas scenarijus, įsigyjamos teisės naudoti kūrinius, gretutinių teisių objektus ir archyvinę medžiagą, sudaroma kūrybinė grupė, surandami investuotojai bei partneriai ir atliekami kiti iki filmo gamybos būtini darbai.",
      "source_provision": "art2"
    },
    {
      "term": "Pornografinis filmas",
      "definition": "filmas, kurio pagrindinis tikslas – atvirai ir detaliai vaizduoti lytinį aktą, lytinius organus, tuštinimąsi, masturbaciją arba lytinius iškrypimus (pedofiliją, sadizmą, mazochizmą, zoofiliją, nekrofiliją ir kitus iškrypimus).",
      "source_provision": "art2"
    },
    {
      "term": "Smurtinis filmas",
      "definition": "filmas, kuriame detaliai rodomas žmonių, gyvūnų žudymas, žalojimas, kankinimas ar kitoks skausmą, diskomfortą sukeliantis ar kitokią (fizinę, psichologinę, turtinę) žalą žmonėms ar gyvūnams darantis elgesys, taip pat vandalizmas ir (ar) teigiamai vertinama, skatinama prievarta, žiaurumas ar mėgaujamasi tuo.\n\n23. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos autorių teisių ir gretutinių teisių įstatyme, Lietuvos Respublikos dokumentų ir archyvų įstatyme, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatyme, Lietuvos Respublikos visuomenės informavimo įstatyme.",
      "source_provision": "art2"
    }
  ]
}
