{
  "id": "lt-law-xiii-2818",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 13, 14 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2818",
  "status": "in_force",
  "issued_date": "2020-03-17",
  "in_force_date": "2020-03-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/ad942cd0692f11eabee4a336e7e6fdab/BYAWbVmtLG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Papildyti 13 straipsnį 111 dalimi:\n\n„111. Jei dėl nepaprastosios padėties, ekstremaliosios situacijos ar karantino savivaldybės tarybos posėdžiai negali vykti  šiame straipsnyje nustatyta tvarka, savivaldybės tarybos posėdžiai gali vykti nuotoliniu būdu (kai yra techninės galimybės, – realiuoju laiku) elektroninių ryšių priemonėmis (toliau – nuotolinis būdas). Nuotoliniu būdu vykstančiuose savivaldybės tarybos posėdžiuose priimami tik neatidėliotinai būtini sprendimai, susiję su nepaprastąja padėtimi, ekstremaliąja situacija ar karantinu. Nuotoliniu būdu vykstančiam posėdžiui turi būti parinktos tokios elektroninių ryšių priemonės, kurios užtikrintų, kad savivaldybės tarybos narys laiku gautų informaciją ir galėtų išreikšti savo poziciją. Nuotoliniu būdu vykstančiame posėdyje pagal galimybes sudaromos sąlygos savivaldybės tarybos nariams pasakyti savo poziciją ar replikas. Nuotoliniu būdu priimant savivaldybės tarybos sprendimus, turi būti užtikrintas savivaldybės tarybos nario tapatybės ir jo balsavimo rezultatų nustatymas. Jeigu yra techninės galimybės, nuotoliniu būdu vykstantis savivaldybės tarybos posėdis yra tiesiogiai transliuojamas internetu arba viešai paskelbiamas šio posėdžio vaizdo įrašas. Jeigu tokių galimybių nėra, savivaldybės meras nedelsdamas informuoja visuomenę apie nuotoliniu būdu vykusiame savivaldybės tarybos posėdyje priimtus sprendimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Papildyti 14 straipsnį 10 dalimi:\n\n„10. Jei dėl nepaprastosios padėties, ekstremaliosios situacijos ar karantino komiteto posėdis negali vykti savivaldybės tarybos reglamente nustatyta tvarka, komiteto posėdis gali vykti nuotoliniu būdu. Nuotoliniu būdu vykstančiuose posėdžiuose priimami tik neatidėliotinai būtini sprendimai, susiję su nepaprastąja padėtimi, ekstremaliąja situacija ar karantinu. Nuotoliniu būdu vykstančiam posėdžiui turi būti parinktos tokios elektroninių ryšių priemonės, kurios užtikrintų, kad komiteto narys laiku gautų informaciją ir galėtų išreikšti savo poziciją. Nuotoliniu būdu vykstančiame posėdyje pagal galimybes sudaromos sąlygos komiteto nariams pasakyti savo poziciją arba replikas. Nuotoliniu būdu priimant komiteto sprendimus, turi būti užtikrintas komiteto nario tapatybės ir jo balsavimo rezultatų nustatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio pakeitimas",
      "content": "Papildyti 15 straipsnį 8 dalimi:\n\n„8. Jei dėl nepaprastosios padėties, ekstremaliosios situacijos ar karantino komisijos posėdis negali vykti įprasta tvarka, posėdis gali vykti nuotoliniu būdu. Nuotoliniu būdu vykstančiuose posėdžiuose priimami tik neatidėliotinai būtini sprendimai, susiję su nepaprastąja padėtimi, ekstremaliąja situacija ar karantinu. Nuotoliniu būdu vykstančiam posėdžiui turi būti parinktos tokios elektroninių ryšių priemonės, kurios užtikrintų, kad komisijos narys laiku gautų informaciją ir galėtų išreikšti savo poziciją. Nuotoliniu būdu vykstančiame posėdyje pagal galimybes sudaromos sąlygos komisijos nariams pasakyti savo poziciją arba replikas. Nuotoliniu būdu priimant komisijos sprendimus, turi būti užtikrintas komisijos nario tapatybės ir jo balsavimo rezultatų nustatymas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
