{
  "id": "lt-law-xiv-2201",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 2 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2201",
  "status": "in_force",
  "issued_date": "2023-10-26",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ad906d407d6011eea5a28c81c82193a8/FrwUpvFQhd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kelio statinys – kelio elementas, turintis laikančiąsias konstrukcijas (tiltas, viadukas, estakada, tunelis, pralaida, triukšmo užtvara, atraminė sienelė, rėminė ar gembinė konstrukcija, pylimas, ryšių bokštas ir kt.).“\n\n2. Pakeisti 2 straipsnio 22 dalį ir ją išdėstyti taip:\n\n„22. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, Lietuvos Respublikos elektroninių ryšių įstatyme ir Lietuvos Respublikos žemės įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnio 3 dalį 7 punktu:\n\n„7) skaidriomis ir nediskriminacinėmis sąlygomis, vadovaudamasi Elektroninių ryšių įstatymo 45 straipsniu (išskyrus 45 straipsnio 5 dalies nuostatą, kad Lietuvos Respublikos ryšių reguliavimo tarnyba, nagrinėdama tarp infrastruktūros naudotojo ir infrastruktūros valdytojo kilusį ginčą, turi teisę nustatyti užmokesčio už naudojimąsi elektroninių ryšių infrastruktūra ir (arba) tinkamos paskirties fizine infrastruktūra dydį), suteikia operatoriams, siekiantiems užtikrinti ryšį, reikalingą eismo dalyvių įrenginiams, transporto sistemoms ir transporto priemonėms veikti, bendrai naudotis akcinės bendrovės Lietuvos automobilių kelių direkcijos patikėjimo teise valdomais, naudojamais ir disponuojamais ryšių bokštais, esančiais valstybinės reikšmės keliuose (toliau – ryšių bokštų bendras naudojimas). Sutartyje dėl ryšių bokštų bendro naudojimo turi būti numatytas ne ilgesnis kaip 10 metų sutarties galiojimo terminas, kuris gali būti pratęsiamas tam pačiam laikotarpiui neribotą kartų skaičių, užmokesčio dydis, jo mokėjimo ir peržiūros tvarka, 0,05 procento dydžio delspinigiai nuo laiku operatoriaus nesumokėtos sumos už kiekvieną uždelstą kalendorinę dieną, operatoriaus atsakomybė už netinkamą sutarties įsipareigojimų vykdymą, sutarties nutraukimo atvejai ir tvarka. Užmokestis, kurį moka operatoriai už ryšių bokštų bendrą naudojimą, yra apskaičiuojamas susisiekimo ministro nustatyta tvarka ir turi būti pagrįstas patirtomis ryšių bokštų įrengimo, eksploatavimo sąnaudomis ir protingumo kriterijų atitinkančia investicijų grąža. Lėšos, gautos už ryšių bokštų bendrą naudojimą, yra akcinės bendrovės Lietuvos automobilių kelių direkcijos pajamos. Šios lėšos naudojamos ryšių bokštams statyti ir jiems funkcionuoti reikalingiems elektros, ryšių linijų įvadams įrengti skirtai paskolai grąžinti ir palūkanoms mokėti, taip pat ryšių bokštų ir jiems funkcionuoti reikalingų elektros, ryšių linijų įvadų eksploatavimo sąnaudoms ir kitoms su šio turto eksploatavimu, naudojimu ir priežiūra susijusioms sąnaudoms padengti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Susisiekimo ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
