{
  "id": "lt-law-xiv-228",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 455 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-228",
  "status": "in_force",
  "issued_date": "2021-03-30",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ade29980987011eb9fecb5ecd3bd711c/CjWVHUusjm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 455 straipsnio pakeitimas",
      "content": "Pakeisti 455 straipsnį ir jį išdėstyti taip:\n\n„455 straipsnis. Keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežančių vežėjų pareigų, susijusių su kelių transporto priemonių vairuotojų ir kelių transporto priemonių mobiliųjų darbuotojų darbo laiko organizavimu ir jų darbo laiko režimo duomenų teikimu, nevykdymas arba netinkamas vykdymas\n\n1. Keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežančių vežėjų ilgiausių leistinų laikotarpių, per kuriuos iš skaitmeninių tachografų ir vairuotojų kortelių turi būti perkelti skaitmeniniu tachografu užregistruoti duomenys, nesilaikymas\nužtraukia baudą juridinių asmenų vadovams arba kitiems atsakingiems asmenims, kuriems pavesta organizuoti juridinių asmenų keleivių ar krovinių vežimo veiklą, nuo trijų šimtų iki šešių šimtų eurų.\n\n2. Keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežančių vežėjų pagal Reglamentą (EB) Nr. 561/2006 netinkamai organizuotas kelių transporto priemonių vairuotojų darbas, kai bent vienas vairuotojas per kalendorinius metus padarė šešis ar daugiau sunkių vairavimo ir poilsio režimo pažeidimų,\nužtraukia baudą juridinių asmenų vadovams arba kitiems atsakingiems asmenims, kuriems pavesta organizuoti juridinių asmenų keleivių ar krovinių vežimo veiklą, nuo trijų šimtų iki šešių šimtų penkiasdešimt eurų.\n\n3. Keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežančių vežėjų pagal Reglamentą (EB) Nr. 561/2006 netinkamai organizuotas kelių transporto priemonių vairuotojų darbas, kai bent vienas vairuotojas per kalendorinius metus padarė tris ar daugiau labai sunkių vairavimo ir poilsio režimo pažeidimų,\nužtraukia baudą juridinių asmenų vadovams arba kitiems atsakingiems asmenims, kuriems pavesta organizuoti juridinių asmenų keleivių ar krovinių vežimo veiklą, nuo šešių šimtų iki devynių šimtų eurų.\n\n4. Keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežančių vežėjų pagal Reglamentą (EB) Nr. 561/2006 netinkamai organizuotas kelių transporto priemonių vairuotojų darbas, kai bent vienas vairuotojas per kalendorinius metus padarė vieną ar daugiau sunkiausių vairavimo ir poilsio režimo pažeidimų,\nužtraukia baudą juridinių asmenų vadovams arba kitiems atsakingiems asmenims, kuriems pavesta organizuoti juridinių asmenų keleivių ar krovinių vežimo veiklą, nuo devynių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\n5. Keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežančių vežėjų mobiliesiems kelių transporto darbuotojams Darbo laiko ir poilsio laiko ypatumų ekonominės veiklos srityse apraše nustatytos darbo ir poilsio laiko trukmės pažeidimas\nužtraukia baudą juridinių asmenų vadovams arba kitiems atsakingiems asmenims, kuriems pavesta organizuoti juridinių asmenų keleivių ar krovinių vežimo veiklą, nuo šešių šimtų iki devynių šimtų eurų.\n\n6. Keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežančių vežėjų kelių transporto priemonių vairuotojų vairavimo ir poilsio režimo duomenų nepateikimas, kai keleivius ar krovinius vidaus ir (ar) tarptautiniais maršrutais vežantiems vežėjams buvo pateiktas pakartotinis prašymas juos pateikti,\nužtraukia baudą juridinių asmenų vadovams arba kitiems atsakingiems asmenims, kuriems pavesta organizuoti juridinių asmenų keleivių ar krovinių vežimo veiklą, nuo vieno tūkstančio penkių šimtų iki dviejų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
