{
  "id": "lt-law-xiv-348",
  "type": "statute",
  "title": "Lietuvos Respublikos elektroninių ryšių įstatymo Nr. IX-2135 68 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-348",
  "status": "in_force",
  "issued_date": "2021-05-25",
  "in_force_date": "2021-08-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/ae3a6450c2df11eba2bad9a0748ee64d/TalYEpqyAM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 68 straipsnio pakeitimas",
      "content": "Papildyti 68 straipsnį 7 dalimi:\n\n„7. Ypatingų aplinkybių ar kitų aplinkybių, dėl kurių yra kilusi grėsmė žmonių gyvybei, sveikatai ir (ar) saugumui užsienio valstybėje ar jos tam tikroje dalyje, atvejais, siekiant užtikrinti konsulinės pagalbos teikimą, Lietuvos Respublikos užsienio reikalų ministerijos prašymu viešųjų judriojo telefono ryšio paslaugų teikėjai Užsienio reikalų ministerijai teikia konsulinės pagalbos teikimo poreikiui ir mastui nustatyti reikalingą informaciją apie užsienio valstybėje esančių faktinių viešųjų judriojo telefono ryšio paslaugų naudotojų skaičių ir (arba) siunčia Užsienio reikalų ministerijos nustatyto turinio pranešimus užsienio valstybėje ar jos tam tikroje dalyje esantiems faktiniams viešųjų judriojo telefono ryšio paslaugų naudotojams. Lietuvos Respublikos užsienio reikalų ministras nustato šioje dalyje nurodytos informacijos gavimo iš viešųjų judriojo telefono ryšio paslaugų teikėjų ir su šioje dalyje nurodytų viešųjų judriojo telefono ryšio paslaugų teikėjų pareigų vykdymu susijusių patirtų išlaidų, neviršijančių Užsienio reikalų ministerijos prašymu suteiktų paslaugų sąnaudų, kompensavimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. rugpjūčio 2 d.\n\n2. Lietuvos Respublikos užsienio reikalų ministras iki 2021 m. rugpjūčio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
