{
  "id": "lt-law-xiv-369",
  "type": "statute",
  "title": "Lietuvos Respublikos smurtiniais nusikaltimais padarytos žalos kompensavimo įstatymo Nr. X-296 20 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-369",
  "status": "in_force",
  "issued_date": "2021-05-27",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ae4c8e40c8e911eba2bad9a0748ee64d/MeptqAXFsQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Įstatymo taikymas\n\n1. Pagal šį įstatymą kompensuojama tik dėl po 2005 m. liepos 1 d. padarytų smurtinių nusikaltimų atsiradusi žala, išskyrus šio straipsnio 2 dalyje numatytą atvejį.\n\n2. Dėl nuo 2000 m. rugsėjo 26 d. iki 2005 m. liepos 1 d. padarytų sunkių ir labai sunkių smurtinių nusikaltimų atsiradusi žala kompensuojama, jeigu galutinis sprendimas baudžiamajame procese priimtas po 2005 m. liepos 1 d.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos teisingumo ministras iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Lietuvos Respublikos smurtiniais nusikaltimais padarytos žalos kompensavimo įstatymo 20 straipsnio 2 dalyje nurodytais atvejais asmenys turi teisę paduoti prašymus ne vėliau kaip per 10 metų nuo šio įstatymo įsigaliojimo dienos. Jeigu šioje dalyje nurodytas prašymo padavimo terminas buvo praleistas, jo atnaujinimo klausimą sprendžia teismas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
