{
  "id": "lt-law-xiii-1929",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 68, 281 straipsnių pakeitimo ir Kodekso papildymo 281-1 straipsniu įstatymas",
  "short_name": "XIII-1929",
  "status": "in_force",
  "issued_date": "2019-01-11",
  "in_force_date": "2019-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ae6e87701d4c11e9875cdc20105dd260/paZPUynjYY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 68 straipsnio pakeitimas",
      "content": "Pakeisti 68 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas uždraudžia naudotis specialiomis teisėmis nuo vienerių iki penkerių metų. Šis terminas skaičiuojamas metais, mėnesiais ir dienomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 281 straipsnio pakeitimas",
      "content": "Pakeisti 281 straipsnį ir jį išdėstyti taip:\n\n„281 straipsnis. Kelių transporto eismo saugumo ar transporto priemonių eksploatavimo taisyklių pažeidimas\n\n1. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo nesunkiai sutrikdyta kito žmogaus sveikata,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas vairavo kelių transporto priemonę būdamas neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų ir pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo nesunkiai sutrikdyta kito žmogaus sveikata arba nukentėjusiam asmeniui padaryta didelės turtinės žalos,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo sunkiai sutrikdyta kito žmogaus sveikata,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n4. Tas, kas padarė šio straipsnio 3 dalyje numatytą veiką būdamas neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų,\nbaudžiamas laisvės atėmimu iki šešerių metų.\n\n5. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio žuvo žmogus,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n6. Tas, kas padarė šio straipsnio 5 dalyje numatytą veiką būdamas neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n7. Asmuo atsako pagal šį straipsnį tik tais atvejais, kai šiame straipsnyje numatytos veikos yra padarytos dėl neatsargumo.\n\n8. Laikoma, kad šio straipsnio 2, 4 ar 6 dalyje numatytą veiką padaręs asmuo yra neblaivus, kai jam nustatytas 0,41 ir daugiau promilių neblaivumas arba kai jis vengė neblaivumo patikrinimo arba vartojo alkoholį po eismo įvykio iki jo aplinkybių nustatymo.\n\n9. Šiame straipsnyje nurodytos kelių transporto priemonės yra visų rūšių automobiliai, traktoriai, kitos savaeigės mašinos, troleibusai, motociklai ir kitos mechaninės transporto priemonės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 2811 straipsniu",
      "content": "Papildyti Kodeksą 2811 straipsniu:\n\n„2811 straipsnis. Transporto priemonių vairavimas, kai vairuoja neblaivus asmuo\n\n1. Tas, kas vairavo motorinę transporto priemonę, traktorių ar savaeigę mašiną arba mokė praktinio vairavimo būdamas neblaivus, kai jam nustatytas 1,51 ir daugiau promilių neblaivumas, arba vengė neblaivumo patikrinimo, kai jam buvo nustatyti neblaivumo požymiai, arba vartojo alkoholį po eismo įvykio iki jo aplinkybių nustatymo ir jam nustatytas 1,51 ir daugiau promilių neblaivumas,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Asmuo atsako ir tais atvejais, kai šio straipsnio 1 dalyje numatytos veikos yra padarytos dėl neatsargumo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
