{
  "id": "lt-law-xiii-2477",
  "type": "statute",
  "title": "Lietuvos Respublikos rinkliavų įstatymo Nr. VIII-1725 7 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2477",
  "status": "in_force",
  "issued_date": "2019-10-10",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ae971fc0fa5311e99681cd81dcdca52c/qQdqsISHke",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės rinkliavos už paso, asmens tapatybės kortelės išdavimą, keitimą bendra tvarka Lietuvos Respublikos piliečiams, kuriems nesukako 18 metų, dydis sumažinamas 50 procentų, o piliečiams, kuriems sukako senatvės pensijos amžius, nustatytas Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatyme, dydis sumažinamas 80 procentų. Šiems asmenims valstybės rinkliava mažinama jų pasirinkimu tik už vieno iš šių dokumentų išdavimą, keitimą bendra tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) naudojimąsi savivaldybių tarybų nustatytomis vietomis automobiliams statyti (išskyrus vietas automobiliams statyti prie valstybinės reikšmės kelių, 5–15 m pažymėtoje atkarpoje prie valstybės įstaigų, institucijų ir tarnybų, taip pat vietas, kurias nustato Vyriausybė, atsižvelgdama į saugumą, tarptautinį protokolą ar kitus viešuosius interesus užtikrinančius reikalavimus; taip pat išskyrus automobilių, pažymėtų neįgalių asmenų automobilių statymo kortele, ir mokyklinių autobusų statymą savivaldybių tarybų nustatytose nerezervuotose mokamose vietose automobiliams statyti, Vadovybės apsaugos departamento prie Vidaus reikalų ministerijos transporto priemonių, naudojamų saugomų asmenų ir (ar) saugomų objektų apsaugai, statymą);“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
