{
  "id": "lt-law-xiii-932",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų įstatymo Nr. I-1113 papildymo 9-1 straipsniu įstatymas",
  "short_name": "XIII-932",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "in_force_date": "2018-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/aee71760ec6211e78a1adea6fe72f3c5/MYLeYoQKEj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 91 straipsniu",
      "content": "Papildyti Įstatymą 91 straipsniu:\n\n„91 straipsnis. Biudžetinių įstaigų bendrųjų funkcijų centralizuotas atlikimas\n\n1. Dalis biudžetinių įstaigų bendrųjų funkcijų (buhalterinės apskaitos, dokumentų valdymo, personalo administravimo ir kitos pagalbinio pobūdžio funkcijos), kurios padeda įgyvendinti biudžetinei įstaigai teisės aktuose nustatytus uždavinius (toliau – bendrosios funkcijos), gali būti atliekamos centralizuotai.  Biudžetinės įstaigos bendrųjų funkcijų atlikimas gali būti centralizuotas tiek, kad nebūtų ribojama šios įstaigos vadovo galimybė atlikti pareigas, nustatytas šio įstatymo 9 straipsnyje.\n\n2. Vyriausybė turi teisę priimti sprendimą dėl Vyriausybės kanceliarijos, ministerijų, Vyriausybės įstaigų, Vyriausybės atstovų tarnybų, atitinkamo ministro valdymo sritims priskirtų įstaigų prie ministerijos, kitų biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina Vyriausybė arba jos įgaliota institucija, bendrųjų funkcijų centralizuoto atlikimo ir konkrečių biudžetinių įstaigų, kurių bendrosios funkcijos bus atliekamos centralizuotai. Sprendimą dėl biudžetinės įstaigos (įstaigų), kuri (kurios) centralizuotai atliktų šioje dalyje nurodytas funkcijas, priima Vyriausybė.\n\n3. Savivaldybės taryba turi teisę priimti sprendimą dėl biudžetinių įstaigų, kurių savininkė yra savivaldybė, bendrųjų funkcijų centralizuoto atlikimo ir konkrečių biudžetinių įstaigų, kurių bendrosios funkcijos bus atliekamos centralizuotai. Sprendimą dėl biudžetinės įstaigos (įstaigų), kuri (kurios) centralizuotai atliktų šioje dalyje nurodytas funkcijas, priima savivaldybės taryba.\n\n4. Dėl šio straipsnio 2 ir 3 dalyse nenurodytų biudžetinių įstaigų bendrųjų funkcijų centralizuoto atlikimo ir biudžetinės įstaigos (įstaigų), kuri (kurios) centralizuotai atliktų šioje dalyje nurodytas funkcijas, sprendimą turi teisę priimti šios biudžetinės įstaigos vadovas.\n\n5. Centralizuoto biudžetinių įstaigų bendrųjų funkcijų atlikimo tvarką nustato Vyriausybė.\n\n6. Kai biudžetinės įstaigos bendrosios funkcijos atliekamos centralizuotai, šios biudžetinės įstaigos vadovo ir centralizuotai jos bendrąsias funkcijas atliekančios įstaigos vadovo funkcijos, pareigos ir atsakomybė paskirstomos Vyriausybės nustatyta tvarka, atsižvelgiant į atliekamų funkcijų apimtį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. birželio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2018 m. gegužės 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
