{
  "id": "lt-law-xiii-449",
  "type": "statute",
  "title": "Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 1, 4 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-449",
  "status": "in_force",
  "issued_date": "2017-06-15",
  "in_force_date": "2017-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/af1c1db05b3111e79198ffdb108a3753/fwrtUAtcvL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo tikslas, paskirtis ir taikymas\n\n1. Šio įstatymo tikslas – nustatyti mėnesines pinigines išmokas, užtikrinančias minimalias pajamas asmenims, atitinkantiems šiame įstatyme nustatytas sąlygas neįgalumo, netekto darbingumo ir senatvės atvejais, taip pat mėnesines pinigines išmokas mirusiojo vaikams (įvaikiams).\n\n2. Šis įstatymas nustato šalpos pensijų rūšis, šių pensijų finansavimo šaltinį, teisę į šalpos pensijas turinčius asmenis, šių pensijų skyrimo ir mokėjimo sąlygas bei tvarką. Šio įstatymo nustatyta tvarka taip pat skiriamos ir mokamos šio įstatymo 12 straipsnyje nurodytos šalpos kompensacijos bei mokamos šalpos pensijos už invalidų slaugą namuose, paskirtos iki 2004 m. balandžio 1 d., ir socialinės pensijos, paskirtos iki 1995 m. sausio 1 d.\n\n3. Šis įstatymas taikomas asmenims, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje (neturintiems gyvenamosios vietos – apie savivaldybę, kurios teritorijoje gyvena) yra įrašyti į Lietuvos Respublikos gyventojų registrą:\n\n1) Lietuvos Respublikos piliečiams;\n\n2) Europos Sąjungos valstybės narės ar Europos ekonominei erdvei priklausančios Europos laisvosios prekybos asociacijos valstybės narės piliečiams ir jų šeimos nariams, kuriems išduoti dokumentai, patvirtinantys ar suteikiantys teisę gyventi Lietuvos Respublikoje;\n\n3) užsieniečiams, turintiems Lietuvos Respublikos ilgalaikio gyventojo leidimą gyventi Europos Sąjungoje;\n\n4) užsieniečiams, kuriems suteiktas prieglobstis Lietuvos Respublikoje.\n\n4. Šis įstatymas taip pat taikomas asmenims, kuriems taikomi Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentai.\n\n5. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės biudžeto lėšų šalpos išmokoms mokėti ir administruoti paskirstymo, pervedimo, naudojimo, atsiskaitymo ir kontrolės tvarką nustato socialinės apsaugos ir darbo ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio įstatymo 5 straipsnio 5 punkte ir 6 straipsnio 3 punkte nurodytiems asmenims šalpos pensijos skiriamos ir mokamos, jeigu jie nėra privalomai draudžiami valstybiniu socialiniu draudimu pagal Lietuvos Respublikos valstybinio socialinio draudimo įstatymą, išskyrus asmenis, nurodytus Valstybinio socialinio draudimo įstatymo 6 straipsnyje, nėra ūkininkai ar jų partneriai pagal Lietuvos Respublikos ūkininko ūkio įstatymą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 ir 3 straipsnius, įsigalioja 2017 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
