{
  "id": "lt-law-xiii-2864",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės saugos įstatymo Nr. VIII-971 2, 8, 9, 11, 12, 14, 22, 27, 28 straipsnių pakeitimo ir Įstatymo papildymo 30-1 straipsniu įstatymas",
  "short_name": "XIII-2864",
  "status": "in_force",
  "issued_date": "2020-04-28",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/af1007908ad211eab005936df725feed/ZENEuVPoSY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Ekstremalių situacijų komisija – iš valstybės politikų, valstybės ir (ar) savivaldybių institucijų ir įstaigų valstybės tarnautojų ir (ar) darbuotojų, profesinės karo tarnybos karių sudaroma nuolatinė komisija, priimanti sprendimus dėl ekstremaliųjų situacijų prevencijos, valdymo, likvidavimo ir padarinių šalinimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Asmens teisių ir laisvių apribojimai užtikrinant civilinę saugą\n\nVykdant gelbėjimo, paieškos ir neatidėliotinus darbus, likviduojant įvykį, ekstremalųjį įvykį, ekstremaliąją situaciją ir šalinant jų padarinius, šio ir kitų įstatymų nustatytais atvejais ir tvarka gali būti laikinai apribotos asmens judėjimo laisvė, nuosavybės ir būsto neliečiamumo teisės, o susidarius valstybės lygio ekstremaliajai situacijai, – ir ūkinės veiklos laisvė, viešųjų ir administracinių paslaugų teikimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) nustato abiejų lygių ekstremaliųjų situacijų skelbimo ir atšaukimo tvarką, skelbia ir atšaukia valstybės lygio ekstremaliąją situaciją, skiria valstybės operacijų vadovą;“.\n\n2. Papildyti 9 straipsnį nauju 18 punktu:\n\n„18) tvirtina valstybės ekstremaliųjų situacijų operacijų centro nuostatus;“.\n\n3. Papildyti 9 straipsnį 19 punktu:\n\n„19) paskelbus valstybės lygio ekstremaliąją situaciją, gali nustatyti gyventojams, valstybės ir savivaldybių institucijoms ir įstaigoms, kitoms įstaigoms ir ūkio subjektams ūkinės veiklos laisvės, viešųjų ir administracinių paslaugų teikimo apribojimus, būtinus ekstremaliajai situacijai likviduoti ir jos padariniams šalinti;“.\n\n4. Papildyti 9 straipsnį 20 punktu:\n\n„20) paskelbus valstybės lygio ekstremaliąją situaciją ir atsiradus su ja susijusiam būtinų prekių ir (ar) paslaugų trūkumui ar ribotam prieinamumui, privalo imtis šių prekių ir (ar) paslaugų tiekimą ir prieinamumą didinančių priemonių;“.\n\n5. Buvusį 9 straipsnio 18 punktą laikyti 21 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) priima sprendimus, reikalingus gresiančiai ar susidariusiai ekstremaliajai situacijai valdyti. Kai dėl ekstremaliosios situacijos pobūdžio tampa neįmanoma nuotoliniu būdu organizuoti Vyriausybės ekstremalių situacijų komisijos posėdžių ir (arba) būtina operatyviai priimti sprendimus, Vyriausybės ekstremalių situacijų komisija gali pavesti valstybės operacijų vadovui priimti sprendimus, reikalingus įvykiui, ekstremaliajam įvykiui ar ekstremaliajai situacijai likviduoti;“.\n\n2. Pakeisti 11 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) teikia Vyriausybei siūlymus dėl valstybės rezervo civilinės saugos priemonių atsargų naudojimo ekstremaliųjų situacijų metu, taip pat dėl poreikio taikyti šio įstatymo 9 straipsnio 20 punkte nurodytas priemones;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 12 straipsnio 5 dalies 4 punktą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 9 punktą ir jį išdėstyti taip:\n\n„9) gresiant ar susidarius ekstremaliajai situacijai, organizuoja gelbėjimo, paieškos ir neatidėliotinus darbus ir telkia visas savivaldybėje esančias civilinės saugos sistemos pajėgas gresiančioms ar susidariusioms ekstremaliosioms situacijoms likviduoti ir jų padariniams šalinti, gyventojams kolektyvinės apsaugos statiniuose apsaugoti, jiems evakuoti, taip pat savivaldybės teritorijoje užtikrina valstybės operacijų vadovo nurodymų, Vyriausybės ekstremalių situacijų komisijos sprendimų įgyvendinimą;“.\n\n2. Pakeisti 14 straipsnio 15 punktą ir jį išdėstyti taip:\n\n„15) raštu kreipiasi į kitos savivaldybės ir (arba) valstybės instituciją ir (arba) įstaigą pagalbos gyventojams evakuoti, gelbėjimo, paieškos ir neatidėliotiniems darbams atlikti, ekstremaliajam įvykiui ar ekstremaliosioms situacijoms likviduoti ir jų padariniams šalinti, kai savivaldybėje esančių civilinės saugos sistemos pajėgų ir materialinių išteklių nepakanka;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Papildyti 22 straipsnį nauja 4 dalimi:\n\n„4. Gyventojų informavimą apie įvykį, gresiantį ar įvykusį ekstremalųjį įvykį, gresiančią ar susidariusią ekstremaliąją situaciją koordinuoja sušauktas operacijų centras. Jeigu operacijų centras nešaukiamas ar dar nėra sušauktas, gyventojų informavimą koordinuoja Priešgaisrinės apsaugos ir gelbėjimo departamentas. Paskelbus savivaldybės lygio ekstremaliąją situaciją arba valstybės lygio ekstremaliąją situaciją, gyventojų informavimą koordinuoja atitinkamai savivaldybės operacijų centras arba valstybės operacijų centras.“\n\n2. Buvusias 22 straipsnio 4–6 dalis laikyti atitinkamai 5–7 dalimis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) valstybės operacijų vadovo funkcijas vykdo Vyriausybės paskirtas Vyriausybės narys arba valstybės ar savivaldybių institucijos arba įstaigos vadovas, atsižvelgdamas į įvykio, ekstremaliojo įvykio pobūdį;“.\n\n2. Pakeisti 27 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Gresiant ar susidarius ekstremaliajai situacijai, atitinkamos ekstremalių situacijų komisijos sušaukimą inicijuoja valstybės ir savivaldybių institucijos ar įstaigos vadovas ir ūkio subjekto vadovas. Paskelbus valstybės lygio ekstremaliąją situaciją, Vyriausybės ekstremalių situacijų komisijos sušaukimą inicijuoja šios komisijos pirmininkas valstybės operacijų vadovo arba institucijos, valstybės ekstremaliųjų situacijų valdymo plane nurodytos kaip atsakingos už ekstremaliosios situacijos valdymą, vadovo siūlymu.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kilus dėl įvykio, ekstremaliojo įvykio ar ekstremaliosios situacijos pavojui gyventojų sveikatai, gyvybei, turtui ar aplinkai, gelbėjimo darbų vadovo ar operacijų vadovo sprendimu:\n\n1) gali būti laikinai apribotas patekimas į tam tikrą teritoriją ar patalpą, apribotas ar uždraustas transporto priemonių eismas ekstremaliosios situacijos židinyje;\n\n2) civilinės saugos sistemos pajėgos gali naudotis ekstremaliajam įvykiui ar ekstremaliajai situacijai likviduoti reikalingais materialiniais ištekliais, neatsižvelgdamos į jų nuosavybės formą;\n\n3) civilinės saugos sistemos pajėgų pareigūnai, valstybės tarnautojai ar įgalioti darbuotojai, atlikdami savo funkcijas, turi teisę bet kuriuo paros metu įeiti į bet kokias negyvenamąsias patalpas ir teritorijas, gyventojų sutikimu – į gyvenamąsias patalpas, sustabdyti atliekamus darbus, pašalinti kliūtis, kurios trukdo likviduoti įvykį, ekstremalųjį įvykį ar ekstremaliąją situaciją, taip pat bet kokioje įvykio ar ekstremaliojo įvykio paveiktoje teritorijoje atlikti paieškos, gelbėjimo ir kitus neatidėliotinus darbus. Be gyventojo sutikimo įeiti į gyvenamąją patalpą galima tik tuo atveju, kai reikia gelbėti gyventojų gyvybę, sveikatą ar turtą.“\n\n2. Papildyti 28 straipsnį nauja 5 dalimi:\n\n„5. Šio straipsnio 4 dalyje nurodyti gelbėjimo darbų vadovo ar operacijų vadovo sprendimai įforminami specialiame blanke elektroniniu būdu. Šių sprendimų formą ir skelbimo tvarką nustato Priešgaisrinės apsaugos ir gelbėjimo departamento direktorius. Dėl gresiančio pavojaus gyventojų sveikatai, gyvybei, turtui ar aplinkai, kai nėra galimybių įforminti rašytinio sprendimo, gali būti duotas ir žodinis nurodymas, kuris ne vėliau kaip kitą dieną privalo būti įformintas ir paskelbtas šioje dalyje nustatyta tvarka.“\n\n3. Papildyti 28 straipsnį nauja 6 dalimi:\n\n„6. Gelbėjimo darbų vadovo ar operacijų vadovo sprendimų, nurodytų šio straipsnio 4 dalyje, įgyvendinimą organizuoja atitinkama civilinės saugos sistemos subjektui ar pajėgoms priklausanti institucija, kuriai atstovauja gelbėjimo darbų vadovas arba operacijų vadovas, arba jei sušauktas, – atitinkamas operacijų centras.“\n\n4. Buvusias 28 straipsnio 5–11 dalis laikyti atitinkamai 7–13 dalimis."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas 301 straipsniu",
      "content": "Papildyti Įstatymą 301 straipsniu:\n\n„301 straipsnis. Prekybos ir paslaugų teikimo reguliavimas valstybės lygio ekstremaliosios situacijos metu\n\n1. Paskelbus valstybės lygio ekstremaliąją situaciją, Vyriausybės ekstremalių situacijų komisija turi teisę nustatyti gyventojams, valstybės ir savivaldybių institucijoms ir įstaigoms, kitoms įstaigoms ir ūkio subjektams būtinų prekių ir (ar) paslaugų sąrašą ir pavesti Valstybinei vartotojų teisių apsaugos tarnybai stebėti šių prekių ir (ar) paslaugų kainų ir prieinamumo pokyčius. Valstybinė vartotojų teisių apsaugos tarnyba, nustačiusi šių prekių ir (ar) paslaugų trūkumą ir (ar) jų prieinamumo kliūtis, nedelsdama apie tai informuoja Vyriausybės ekstremalių situacijų komisiją. Vyriausybės ekstremalių situacijų komisija, atsižvelgdama į gautą informaciją, gali teikti siūlymą Vyriausybei spręsti dėl poreikio imtis šio įstatymo 9 straipsnio 20 punkte nurodytų priemonių.\n\n2. Vyriausybė, gavusi šio straipsnio 1 dalyje nurodytą Vyriausybės ekstremalių situacijų komisijos siūlymą ir Lietuvos Respublikos konkurencijos tarybos nuomonę, turi teisę šio įstatymo 9 straipsnio 20 punkto pagrindu valstybės lygio ekstremaliosios situacijos metu imtis konkrečių prekių ir (ar) paslaugų tiekimą ir prieinamumą didinančių priemonių.\n\n3. Nustatydama šio straipsnio 2 dalyje nurodytas priemones, Vyriausybė turi laikytis proporcingumo principo, nepažeisti sąžiningos konkurencijos ir ūkio subjektų lygiateisiškumo ir nurodyti maksimalų jų taikymo terminą, ne ilgesnį už valstybės lygio ekstremaliosios situacijos trukmę. Paskelbus valstybės lygio ekstremaliąją situaciją gyventojų, valstybės ir savivaldybių institucijų ir įstaigų, kitų įstaigų ir ūkio subjektų atžvilgiu nustatytas priemones Vyriausybė turi nedelsdama atšaukti, kai išnyksta priežastys, dėl kurių jos buvo nustatytos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Baigiamosios nuostatos",
      "content": "Valstybės operacijų vadovo iki šio įstatymo įsigaliojimo priimti sprendimai, priskirtini išimtinei Vyriausybės ekstremalių situacijų komisijos kompetencijai, lieka galioti, kol Vyriausybės ekstremalių situacijų komisija nenuspręs kitaip.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
