{
  "id": "lt-law-xiii-2197",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės mokesčio įstatymo Nr. I-2675 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2197",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/af388c00926d11e9ae2e9d61b1f977b3/LzvBzRkCLP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) valstybinių parkų, kraštovaizdžio, kultūrinių, geologinių, geomorfologinių, botaninių, zoologinių, botaninių-zoologinių, hidrografinių ir pedologinių draustinių teritorijų ir jų apsaugos zonų žemė, išskyrus minėtose teritorijose esančias žemės ūkio naudmenas, taip pat užstatytų teritorijų, kelių ir vandenų užimtą žemę;“.\n\n2. Pakeisti 8 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) paviršinių vandens telkinių pakrančių apsaugos juostų žemė;“.\n\n3. Papildyti 8 straipsnio 2 dalį 11 punktu:\n\n„11) žemė, patenkanti į Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme nurodytas teritorijas, nustatytas tenkinant viešąjį interesą Specialiųjų žemės naudojimo sąlygų įstatyme nurodytais atvejais, kai dėl specialiųjų žemės naudojimo sąlygų taikymo šiose teritorijose žemės savininkas netenka galimybės naudoti žemės sklypą pagal nustatytą pagrindinę žemės naudojimo paskirtį ir (ar) žemės sklypo naudojimo būdą (būdus). Ši nuostata netaikoma, jeigu, pakeitus nustatytą pagrindinę žemės naudojimo paskirtį ir (ar) žemės sklypo naudojimo būdą, žemės savininkas galėtų naudoti žemės sklypą pagal iš naujo nustatytą pagrindinę žemės naudojimo paskirtį ir (ar) žemės sklypo naudojimo būdą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 3 dalyje išdėstyto Lietuvos Respublikos žemės mokesčio įstatymo 8 straipsnio 2 dalies 11 punkto nuostatos taikomos apskaičiuojant 2020 metų ir vėlesnių mokestinių laikotarpių žemės mokestį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
