{
  "id": "lt-law-xiv-2632",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų įstatymo Nr. I-1113 7, 8, 23 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2632",
  "status": "in_force",
  "issued_date": "2024-05-16",
  "in_force_date": "2025-01-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/afafb9b01e5411ef8b14c5bcce136045/uwNMSUgDgi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Steigiamos ar įsteigtos biudžetinės įstaigos nuostatus rengia, tvirtina, keičia ir pripažįsta netekusiais galios teisės akte, kuriuo steigiama biudžetinė įstaiga, nurodyta jos savininko teises ir pareigas įgyvendinanti institucija.“\n\n2. Pripažinti netekusiomis galios 7 straipsnio 6 ir 7 dalis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Biudžetinei įstaigai įregistruoti Juridinių asmenų registre pateikiami teisės akto, kuriuo tvirtinami steigiamos biudžetinės įstaigos nuostatai, identifikacinis kodas Teisės aktų registre, teisės aktas dėl biudžetinės įstaigos steigimo ir kiti teisės aktų nustatyti dokumentai. Dokumentus Juridinių asmenų registrui pateikia steigiamos biudžetinės įstaigos savininko teises ir pareigas įgyvendinančios institucijos vardu veikiantis asmuo arba savininko teises ir pareigas įgyvendinančios institucijos įgaliotas asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pertvarkymas laikomas baigtu ir biudžetinė įstaiga netenka pertvarkomos biudžetinės įstaigos statuso nuo viešosios įstaigos, kuri veiks po pertvarkymo, steigimo dokumentų arba duomenų įregistravimo Juridinių asmenų registre dienos. Viešosios įstaigos steigimo dokumentai įregistruojami Juridinių asmenų registre ir Juridinių asmenų registro duomenys pakeičiami, kai išrenkami (sudaromi) viešosios įstaigos valdymo organai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Reorganizavimas laikomas baigtu nuo po reorganizavimo veiksiančios (-ių) biudžetinės (-ių) įstaigos (-ų) nuostatų ar duomenų įregistravimo Juridinių asmenų registre dienos. Jeigu biudžetinės įstaigos nuostatai iš naujo netvirtinami, Juridinių asmenų registrui pateikiamas pranešimas apie tai, kad visos reorganizavimo sąlygų apraše nustatytos prievolės yra įvykdytos ir atsirado įstatymuose ar reorganizavimo sąlygų apraše nurodytos aplinkybės.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. sausio 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
