{
  "id": "lt-law-xiv-455",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 10, 11, 27, 29, 33 ir 39 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-455",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "in_force_date": "2021-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b0433bd0dfab11eb9f09e7df20500045/XXhMkwMImR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 10 straipsnio 1 punktą.\n\n2. Pakeisti 10 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) nustato įstaigoms, kuriose įgyvendina valstybės, kaip įstaigos savininkės, teises ir pareigas, privalomas sveikatos priežiūros užduotis ir jų finansavimo bei įgyvendinimo tvarką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. LNSS įstaigų savininko (dalininkų) teises ir pareigas įgyvendinančios institucijos ir įstaigos privalo užtikrinti, kad būtų įgyvendinti minimalūs LNSS įstaigų išdėstymo ir jų struktūros reikalavimai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. LNSS viešosios įstaigos steigėjai ir viešosios įstaigos savininko ar dalininko teises ir pareigas įgyvendinančios institucijos\n\nLNSS viešųjų įstaigų steigėjais gali būti ir viešosios įstaigos savininko ar dalininko teises ir pareigas įgyvendinti gali:\n\n1) valstybė (Sveikatos apsaugos ministerija įgyvendina valstybės, kaip viešųjų įstaigų savininkės, teises ir pareigas);\n\n2) savivaldybė arba dvi ir daugiau savivaldybių (savivaldybės taryba įgyvendina savivaldybės, kaip viešųjų įstaigų savininkės (dalininkės), teises ir pareigas, jeigu įstatymai nenustato kitaip);\n\n3) savivaldybė (savivaldybės) kartu su valstybe (Sveikatos apsaugos ministerija įgyvendina valstybės, kaip viešosios įstaigos dalininkės, teises ir pareigas, savivaldybės taryba (savivaldybių tarybos) įgyvendina savivaldybės (savivaldybių), kaip viešosios įstaigos dalininkės (dalininkių), teises ir pareigas, jeigu įstatymai nenustato kitaip);\n\n4) valstybinės aukštosios mokyklos (universitetai) kartu su valstybe (Sveikatos apsaugos ministerija įgyvendina valstybės, kaip viešųjų įstaigų dalininkės, teises ir pareigas), gavusios (gavę) Vyriausybės leidimą (Vyriausybės leidimas būtinas ir tais atvejais, kai valstybinės aukštosios mokyklos (universitetai) tampa jau įsteigtų LNSS viešųjų įstaigų, kurių savininkė yra valstybė, dalininkėmis (dalininkais);\n\n5) valstybiniai mokslinių tyrimų institutai kartu su valstybe (Sveikatos apsaugos ministerija įgyvendina valstybės, kaip viešųjų įstaigų dalininkės, teises ir pareigas), gavę Vyriausybės leidimą (Vyriausybės leidimas būtinas ir tais atvejais, kai valstybiniai mokslinių tyrimų institutai tampa jau įsteigtų LNSS viešųjų įstaigų, kurių savininkė yra valstybė, dalininkais).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio pakeitimas",
      "content": "Papildyti 29 straipsnio 2 dalį 61 punktu:\n\n„61) kiekvieno dalininko balsų dalis visuotiniame dalininkų susirinkime, jeigu įstaigos dalininkų yra du ir daugiau;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. LNSS viešosios įstaigos stebėtojų taryba\n\n1. LNSS viešosios įstaigos stebėtojų taryba (toliau – stebėtojų taryba) sudaroma penkeriems metams.\n\n2. Stebėtojų tarybos tikslai yra:\n\n1) užtikrinti LNSS viešosios įstaigos veiklos viešumą;\n\n2) patarti LNSS viešosios įstaigos dalininkui ir (ar) dalininko (savininko) teises ir pareigas įgyvendinančiai institucijai LNSS viešosios įstaigos veiklos klausimais.\n\n3. LNSS viešosios įstaigos, kurios savininkė yra valstybė arba savivaldybė, stebėtojų taryba sudaroma iš dviejų LNSS viešosios įstaigos savininko teises ir pareigas įgyvendinančios institucijos paskirtų asmenų; dviejų savivaldybės, kurios teritorijoje yra įstaigos buveinė, tarybos paskirtų asmenų ir vieno įstaigos pagal Darbo kodeksą veikiančio darbuotojų atstovo paskirto asmens.\n\n4. LNSS viešosios įstaigos, kurios dalininkės yra dvi ir daugiau savivaldybių, stebėtojų taryba sudaroma iš LNSS viešosios įstaigos dalininkų teises ir pareigas įgyvendinančių savivaldybių tarybų paskirtų asmenų (po du asmenis iš kiekvienos savivaldybės) ir vieno įstaigos pagal Darbo kodeksą veikiančio darbuotojų atstovo paskirto asmens.\n\n5. LNSS viešosios įstaigos, kurios dalininkės yra valstybė ir savivaldybė (savivaldybės), stebėtojų taryba sudaroma iš dviejų Sveikatos apsaugos ministerijos paskirtų asmenų, LNSS viešosios įstaigos dalininkų teises ir pareigas įgyvendinančių savivaldybių tarybų paskirtų asmenų (po du asmenis iš kiekvienos savivaldybės) ir vieno įstaigos pagal Darbo kodeksą veikiančio darbuotojų atstovo paskirto asmens.\n\n6. LNSS viešosios įstaigos, kurios dalininkai yra valstybinės aukštosios mokyklos (universitetai) ar valstybiniai mokslinių tyrimų institutai kartu su valstybe, stebėtojų taryba sudaroma iš dviejų Sveikatos apsaugos ministerijos paskirtų asmenų, dviejų valstybinės aukštosios mokyklos (universiteto) ar valstybinio mokslinių tyrimų instituto vadovo paskirtų asmenų, vieno savivaldybės, kurios teritorijoje yra valstybinė aukštoji mokykla (universitetas), tarybos paskirto asmens arba vieno savivaldybės, kurios teritorijoje yra valstybinis mokslinių tyrimų institutas, tarybos paskirto asmens ir vieno įstaigos pagal Darbo kodeksą veikiančio darbuotojų atstovo paskirto asmens.\n\n7. Į stebėtojų tarybą negali būti paskirti asmenys, kurie dirba įstaigos vadovu, vadovo pavaduotoju, padalinių ir filialų vadovais, vyriausiaisiais finansininkais (buhalteriais), dirba institucijose, vykdančiose privalomąjį sveikatos draudimą, taip pat Pacientų sveikatai padarytos žalos nustatymo komisijoje, veikiančioje prie Sveikatos apsaugos ministerijos.\n\n8. Stebėtojų tarybos narių kadencijų skaičius nėra ribojamas.\n\n9. Stebėtojų tarybos funkcijos nustatomos LNSS viešosios įstaigos įstatuose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės asmens sveikatos priežiūros viešųjų įstaigų, kurios yra pavaldžios Sveikatos apsaugos ministerijai, ir asmens sveikatos priežiūros viešųjų įstaigų, kurių dalininkės yra savivaldybė (savivaldybės) kartu su valstybe, nomenklatūra:\n\n1) ligoninės;\n\n2) kraujo donorystės įstaigos;\n\n3) specializuotos ligoninės, medicininės reabilitacijos ir sanatorinio gydymo įstaigos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
