{
  "id": "lt-law-xiv-2205",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 36 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2205",
  "status": "in_force",
  "issued_date": "2023-10-26",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b05934c07d6111eea5a28c81c82193a8/bNstSVlpYN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybė jai nuosavybės teise priklausantį ilgalaikį materialųjį turtą (toliau – valstybės turtas) Vyriausybės nustatyta tvarka LNSS asmens ir (ar) visuomenės sveikatos priežiūros viešosioms įstaigoms, kurių savininkas (dalininkas) yra valstybė (toliau – valstybės viešoji įstaiga), perduoda patikėjimo teise pagal patikėjimo sutartį. Sprendimą dėl valstybės turto perdavimo patikėjimo teise priima Vyriausybė. Tokiame sprendime turi būti nurodyta valstybės institucija ar įstaiga, įgaliota sudaryti valstybės turto patikėjimo sutartį. Valstybės viešosios įstaigos negali šio valstybės turto perduoti nuosavybės teise kitiems asmenims, jo įkeisti ar kitaip suvaržyti daiktines teises į jį, išskyrus Lietuvos Respublikos elektroninių ryšių įstatymo 461 straipsnyje nustatytą išimtį, juo garantuoti, laiduoti ar kitu būdu juo užtikrinti savo ir kitų asmenų prievolių įvykdymą. Valstybės turto patikėjimo sutartyje gali būti nustatyta ir kitų apribojimų.“\n\n2. Pakeisti 36 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybė jai nuosavybės teise priklausantį ilgalaikį materialųjį turtą (toliau – savivaldybės turtas) savivaldybės tarybos nustatyta tvarka LNSS asmens ir (ar) visuomenės sveikatos priežiūros viešosioms įstaigoms, kurių  savininkas (dalininkas) yra savivaldybė (toliau – savivaldybės viešoji įstaiga), perduoda patikėjimo teise pagal patikėjimo sutartį. Sprendimą dėl savivaldybės turto perdavimo patikėjimo teise priima savivaldybės taryba. Tokiame sprendime turi būti nurodyta savivaldybės institucija ar įstaiga, įgaliota sudaryti savivaldybės turto patikėjimo sutartį. Savivaldybių viešosios įstaigos negali šio savivaldybės turto perduoti nuosavybės teise kitiems asmenims, jo įkeisti ar kitaip suvaržyti daiktines teises į jį, išskyrus Elektroninių ryšių įstatymo 461 straipsnyje nustatytą išimtį, juo garantuoti, laiduoti ar kitu būdu juo užtikrinti savo ir kitų asmenų prievolių įvykdymą. Savivaldybės turto patikėjimo sutartyje gali būti nustatyta ir kitų apribojimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir susisiekimo ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1 straipsnio 1 dalyje išdėstytos Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo 36 straipsnio 2 dalies nuostatos taikomos ir valstybės nekilnojamajam turtui, kuris LNSS asmens ir (ar) visuomenės sveikatos priežiūros viešosioms įstaigoms, kurių savininkas (dalininkas) yra valstybė, yra perduotas patikėjimo teise valdyti, naudoti ir disponuoti juo pagal patikėjimo sutartis, sudarytas iki šio įstatymo įsigaliojimo dienos.\n\n4. Šio įstatymo 1 straipsnio 2 dalyje išdėstytos Sveikatos priežiūros įstaigų įstatymo 36 straipsnio 3 dalies nuostatos taikomos ir savivaldybės nekilnojamajam turtui, kuris LNSS asmens ir (ar) visuomenės sveikatos priežiūros viešosioms įstaigoms, kurių savininkas (dalininkas) yra savivaldybė, yra perduotas patikėjimo teise valdyti, naudoti ir disponuoti juo pagal patikėjimo sutartis, sudarytas iki šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
