{
  "id": "lt-law-xiv-765",
  "type": "statute",
  "title": "Lietuvos Respublikos centrinių kredito unijų įstatymo Nr. VIII-1682 1, 2, 8, 15, 34, 49, 61, 70 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-765",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b0fff780640211eca9ac839120d251c4/SRSwxDQKof",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio įstatymo nuostatos taikomos atsižvelgiant į 2013 m. spalio 15 d. Tarybos reglamento (ES) Nr. 1024/2013, kuriuo Europos Centriniam Bankui pavedami specialūs uždaviniai, susiję su rizikos ribojimu pagrįstos kredito įstaigų priežiūros politika, ir jo įgyvendinamųjų teisės aktų nuostatas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Europos bankininkystės institucija – 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos bankininkystės institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB (su visais pakeitimais) įsteigta institucija.“\n\n2. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Kitos šio įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos finansų įstaigų įstatyme, Lietuvos Respublikos finansinio tvarumo įstatyme, Lietuvos Respublikos vertybinių popierių įstatyme, 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (su visais pakeitimais) ir 2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų (su visais pakeitimais).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Papildyti 8 straipsnio 6 dalį 15 punktu:\n\n„15) organizacinės vidaus struktūros aprašymas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Centrinė kredito unija, grąžindama asmeniui, kurio narystė centrinėje kredito unijoje pasibaigė, pajinius įnašus, turi teisę atidėti pajinių įnašų visos sumos grąžinimą ar apriboti pajinių įnašų dalies sumos grąžinimą neribotam laikui, jeigu toks atidėjimas ar apribojimas yra pagrįstas ir proporcingas atsižvelgiant į 2014 m. sausio 7 d. Komisijos deleguotojo reglamento (ES) Nr. 241/2014, kuriuo papildomos Europos Parlamento ir Tarybos reglamento (ES) Nr. 575/2013 nuostatos, susijusios su įstaigų nuosavų lėšų reikalavimų techniniais reguliavimo standartais, 10 straipsnio 3 dalies nuostatas. Apie sprendimą atsiskaityti, atidėti pajinių įnašų visos sumos grąžinimą ar apriboti pajinių įnašų dalies sumos grąžinimą asmeniui, kurio narystė centrinėje kredito unijoje pasibaigė, centrinė kredito unija nedelsdama privalo raštu pranešti priežiūros institucijai. Išnykus pajinių įnašų grąžinimo atidėjimo ar apribojimo pagrindui, centrinė kredito unija privalo nedelsdama spręsti klausimą dėl pajinių įnašų visos ar dalies sumos grąžinimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 34 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) sumažinti su centrinės kredito unijos veikla, produktais ir sistemomis, įskaitant tretiesiems asmenims perduotą veiklą, susijusią riziką;“.\n\n2. Papildyti 49 straipsnio 2 dalį 21 punktu:\n\n„21) pateikti priežiūros institucijai reikalavimų laikymosi atkūrimo planą, parengtą pagal šio įstatymo ir Reglamento (ES) Nr. 575/2013 reikalavimus, ir nustatyti galutinį šio plano įgyvendinimo terminą, įskaitant to plano patobulinimus atsižvelgiant į jo taikymo sritį ir galutinį įgyvendinimo terminą.“\n\n3. Pakeisti 49 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Priežiūros institucija, nustačiusi, kad centrinė kredito unija pažeidžia šio įstatymo, Reglamento (ES) Nr. 575/2013, 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 600/2014 dėl finansinių priemonių rinkų, kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012, 3, 4, 5, 6, 7, 14, 15, 16, 17, 24, 25 ir 26 straipsnių reikalavimus, arba turėdama duomenų, kad artimiausiu metu dėl sparčiai blogėjančios finansinės būklės centrinė kredito unija juos pažeis, turi teisę centrinei kredito unijai duoti šio straipsnio 2 dalies 14 ir 15 punktuose nustatytus ir šiuos privalomus nurodymus:\n\n1) įgyvendinti vieną ar daugiau gaivinimo plane, parengtame pagal Finansinio tvarumo įstatymo 4–11 straipsnių nuostatas, nustatytų procedūrų ar priemonių arba gaivinimo planą atnaujinti, kai šioje dalyje nustatytų nurodymų taikymą paskatinusios aplinkybės skiriasi nuo galiojančiame gaivinimo plane nustatytų prielaidų, ir įgyvendinti vieną ar daugiau atnaujintame gaivinimo plane nustatytų procedūrų ar priemonių per priežiūros institucijos nustatytą laikotarpį, užtikrinant, kad būtų pašalintos šioje dalyje nustatytų priemonių taikymą paskatinusios aplinkybės;\n\n2) nušalinti arba pakeisti vieną ar daugiau centrinės kredito unijos stebėtojų tarybos narių, centrinės kredito unijos valdybos narių, centrinės kredito unijos administracijos vadovų ar asmenų, priklausančių centrinės kredito unijos vyresniajai vadovybei, jeigu nustatyta, kad tas asmuo (asmenys) neatitinka šio įstatymo 22 straipsnyje nustatytų reikalavimų;\n\n3) vadovaujantis gaivinimo planu, parengti derybų dėl skolos restruktūrizavimo su kai kuriais ar visais savo kreditoriais planą;\n\n4) pakeisti centrinės kredito unijos verslo strategiją;\n\n5) pakeisti centrinės kredito unijos teisinę ir organizacinę ar veiklos struktūrą.“\n\n4. Papildyti 49 straipsnį nauja 9 dalimi:\n\n„9. Šio straipsnio 2 dalies 10 punkte nustatytas privalomas nurodymas gali būti duodamas tik tuo atveju, jeigu centrinė kredito unija iš esmės tos pačios prašomos informacijos priežiūros institucijai nėra pateikusi arba neteikia kitais būdais ar forma.“\n\n5. Buvusias 49 straipsnio 9–12 dalis laikyti atitinkamai 10–13 dalimis.\n\n6. Pakeisti 49 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Pagal šio straipsnio 2 dalies 2 ir 11 punktus priežiūros institucija, nustatydama tinkamą individualaus centrinės kredito unijos kapitalo reikalavimo dydį arba tinkamus kapitalo rezervų dydžius, taip pat specialius likvidumo reikalavimus, atsižvelgia į kiekybinius ir kokybinius priežiūrinio tikrinimo ir vertinimo rezultatus, centrinės kredito unijos valdymo struktūrą, rizikos nustatymo, valdymo, vidaus kontrolės procesus.“\n\n7. Papildyti 49 straipsnį 14 dalimi:\n\n„14. Priežiūros institucija pertvarkymo instituciją informuoja apie pagal šio straipsnio 2 dalies 2 punktą nustatytus papildomus kapitalo reikalavimo dydžius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Centrinė kredito unija negali būti pertvarkoma į kitos teisinės formos juridinį asmenį.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pakeisti 70 straipsnį ir jį išdėstyti taip:\n\n„70 straipsnis. Kreditorių reikalavimų tenkinimo eilė\n\n1. Pirmąja eile tenkinami darbuotojų reikalavimai, susiję su darbo santykiais.\n\n2. Antrąja eile tenkinami reikalavimai dėl apdraustųjų indėlių, taip pat valstybės įmonės „Indėlių ir investicijų draudimas“ reikalavimai dėl išlaidų, susijusių su Indėlių draudimo fondo lėšų panaudojimu pagal Indėlių ir įsipareigojimų investuotojams draudimo įstatymą ir (ar) Finansinio tvarumo įstatymą.\n\n3. Trečiąja eile tenkinami reikalavimai dėl mokesčių ir kitų mokėjimų į biudžetą bei valstybinio socialinio draudimo ir privalomojo sveikatos draudimo įmokų, dėl suteiktų paskolų, gautų valstybės vardu ir su valstybės garantija, taip pat Garantinio fondo administratoriaus ir (ar) valstybei atstovaujančių institucijų atgręžtiniai reikalavimai.\n\n4. Ketvirtąja eile tenkinami fizinių asmenų ir labai mažų, mažų ir vidutinių įmonių, kaip jos apibrėžtos Lietuvos Respublikos smulkiojo ir vidutinio verslo plėtros įstatyme, reikalavimai dėl indėlių dalies, viršijančios draudžiamą sumą, numatytą Indėlių ir įsipareigojimų investuotojams draudimo įstatymo 4 straipsnyje, ir fizinių asmenų ir labai mažų, mažų ir vidutinių įmonių reikalavimai dėl indėlių, kurie būtų laikomi reikalavimus atitinkančiais indėliais, jeigu būtų laikomi centrinėje kredito unijoje.\n\n5. Penktąja eile tenkinami kiti centrinės kredito unijos kreditorių reikalavimai, išskyrus šio straipsnio 1, 2, 3, 4, 6, 7, 8 ir 9 dalyse nurodytus reikalavimus.\n\n6. Šeštąja eile tenkinami kreditorių reikalavimai dėl skolos priemonių – obligacijų ar kitų formų perduodamos skolos, finansinių priemonių, kuriomis sukuriama arba pripažįstama skola (toliau šiame straipsnyje bet kuri (kurios) iš jų atskirai ar visos kartu – skolos priemonės), – jeigu jos atitinka visas šias sąlygas:\n\n1) skolos priemonių pradinis sutartinis terminas yra bent vieni metai;\n\n2) skolos priemonės nėra išvestinės finansinės priemonės ir jų sudedamąja dalimi nėra įterptosios išvestinės finansinės priemonės. Šiame punkte nurodytomis skolos priemonėmis, kurių sudedamąja dalimi yra įterptosios išvestinės finansinės priemonės, nelaikomos kintamosios palūkanų normos skolos priemonės, jeigu kintamoji palūkanų norma nustatyta taikant plačiai naudojamą pagrindinę palūkanų normą, ir emitento nacionaline valiuta neišreikštos skolos priemonės, jeigu pagrindinė skolos suma, grąžinama jos dalis ir palūkanos išreikštos ta pačia valiuta;\n\n3) sutartiniuose dokumentuose ir prospekte, susijusiame su emisija, kai jis rengiamas, nustatyta, kad skolos priemonės turėtojo reikalavimas bus tenkinamas šioje dalyje nustatyta šeštąja eile.\n\n7. Septintąja eile tenkinami kreditorių reikalavimai dėl centrinei kredito unijai suteiktų pasitikėtinių (subordinuotų) paskolų ir centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius, išskyrus šio straipsnio 8 ir 9 dalyse nurodytus reikalavimus.\n\n8. Aštuntąja eile tenkinami kreditorių reikalavimai dėl kapitalo priemonių, atitinkančių Reglamento (ES) Nr. 575/2013 63 straipsnyje nustatytas sąlygas. Jeigu šioje dalyje nurodyta kapitalo priemonė tik iš dalies pripažįstama nuosavomis lėšomis, visi iš tokios priemonės kylantys reikalavimai tenkinami šioje dalyje nustatyta eile.\n\n9. Devintąja eile tenkinami kreditorių reikalavimai dėl kapitalo priemonių, atitinkančių Reglamento (ES) Nr. 575/2013 52 straipsnio 1 dalyje nustatytas sąlygas. Jeigu šioje dalyje nurodyta kapitalo priemonė tik iš dalies pripažįstama nuosavomis lėšomis, visi iš tokios priemonės kylantys reikalavimai tenkinami šioje dalyje nustatyta eile.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\ncentrinių kredito unijų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1986 m. gruodžio 8 d. Tarybos direktyva 86/635/EEB dėl bankų ir kitų finansų įstaigų metinės finansinės atskaitomybės ir konsoliduotos finansinės atskaitomybės su paskutiniais pakeitimais, padarytais 2003 m. birželio 23 d. Europos Parlamento ir Tarybos direktyva 2003/51/EB.\n\n2. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/878.\n\n3. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/49/ES dėl indėlių garantijų sistemų.\n\n4. 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES, kuria nustatoma kredito įstaigų ir investicinių įmonių gaivinimo ir pertvarkymo sistema ir iš dalies keičiamos Tarybos direktyva 82/891/EEB, direktyvos 2001/24/EB, 2002/47/EB, 2004/25/EB, 2005/56/EB, 2007/36/EB, 2011/35/ES, 2012/30/ES bei 2013/36/ES ir Europos Parlamento ir Tarybos reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/879.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\n2. Šio įstatymo 8 straipsnyje išdėstyto Lietuvos Respublikos centrinių kredito unijų įstatymo 70 straipsnio nuostatos dėl kreditorių reikalavimų tenkinimo eilės taikomos pertvarkymo procedūroms, vykdomoms pagal Lietuvos Respublikos finansinio tvarumo įstatymą, ir bankroto procesams, kurie pradėti po šio įstatymo įsigaliojimo dienos, išskyrus Lietuvos Respublikos centrinių kredito unijų įstatymo Nr. VIII-1682 2, 70 straipsnių ir priedo pakeitimo įstatymo Nr. XIII-2023 4 straipsnio 2 dalyje nustatytą atvejį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Šeštąja eile tenkinami kreditorių reikalavimai dėl skolos priemonių",
      "definition": "obligacijų ar kitų formų perduodamos skolos, finansinių priemonių, kuriomis sukuriama arba pripažįstama skola (toliau šiame straipsnyje bet kuri (kurios) iš jų atskirai ar visos kartu – skolos priemonės), – jeigu jos atitinka visas šias sąlygas:\n\n1) skolos priemonių pradinis sutartinis terminas yra bent vieni metai;\n\n2) skolos priemonės nėra išvestinės finansinės priemonės ir jų sudedamąja dalimi nėra įterptosios išvestinės finansinės priemonės. Šiame punkte nurodytomis skolos priemonėmis, kurių sudedamąja dalimi yra įterptosios išvestinės finansinės priemonės, nelaikomos kintamosios palūkanų normos skolos priemonės, jeigu kintamoji palūkanų norma nustatyta taikant plačiai naudojamą pagrindinę palūkanų normą, ir emitento nacionaline valiuta neišreikštos skolos priemonės, jeigu pagrindinė skolos suma, grąžinama jos dalis ir palūkanos išreikštos ta pačia valiuta;\n\n3) sutartiniuose dokumentuose ir prospekte, susijusiame su emisija, kai jis rengiamas, nustatyta, kad skolos priemonės turėtojo reikalavimas bus tenkinamas šioje dalyje nustatyta šeštąja eile.\n\n7. Septintąja eile tenkinami kreditorių reikalavimai dėl centrinei kredito unijai suteiktų pasitikėtinių (subordinuotų) paskolų ir centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius, išskyrus šio straipsnio 8 ir 9 dalyse nurodytus reikalavimus.\n\n8. Aštuntąja eile tenkinami kreditorių reikalavimai dėl kapitalo priemonių, atitinkančių Reglamento (ES) Nr. 575/2013 63 straipsnyje nustatytas sąlygas. Jeigu šioje dalyje nurodyta kapitalo priemonė tik iš dalies pripažįstama nuosavomis lėšomis, visi iš tokios priemonės kylantys reikalavimai tenkinami šioje dalyje nustatyta eile.\n\n9. Devintąja eile tenkinami kreditorių reikalavimai dėl kapitalo priemonių, atitinkančių Reglamento (ES) Nr. 575/2013 52 straipsnio 1 dalyje nustatytas sąlygas. Jeigu šioje dalyje nurodyta kapitalo priemonė tik iš dalies pripažįstama nuosavomis lėšomis, visi iš tokios priemonės kylantys reikalavimai tenkinami šioje dalyje nustatyta eile.“",
      "source_provision": "art8"
    }
  ]
}
