{
  "id": "lt-law-xiii-2220",
  "type": "statute",
  "title": "Lietuvos Respublikos teisėkūros pagrindų įstatymo Nr. XI-2220 15 straipsnio pakeitimo ir Įstatymo papildymo 16-1 straipsniu įstatymas",
  "short_name": "XIII-2220",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b2574b70973f11e9ae2e9d61b1f977b3/XBACyCpXBV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atliekant numatomo teisinio reguliavimo poveikio vertinimą, nustatomas galimas teigiamas ir neigiamas poveikis to teisinio reguliavimo sričiai, asmenims ar jų grupėms, kuriems bus taikomas numatomas teisinis reguliavimas. Atsižvelgiant į teisės akte numatomo naujo teisinio reguliavimo pobūdį, mastą, turi būti įvertinamas poveikis ekonomikai, konkurencijai, valstybės finansams, socialinei aplinkai, viešajam administravimui, teisinei sistemai, kriminogeninei situacijai, korupcijos mastui, aplinkai, administracinei naštai, regionų plėtrai ir kitoms sritims.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 161 straipsniu",
      "content": "Papildyti Įstatymą 161 straipsniu:\n\n„161 straipsnis. Numatomo teisinio reguliavimo poveikio konkurencijai vertinimas\n\nLietuvos Respublikos konkurencijos įstatymo nustatytais atvejais teisės aktų projektų rengėjai atlieka teisės aktų projektų poveikio konkurencijai vertinimą. Šio vertinimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
