{
  "id": "lt-law-xiii-2005",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 51 ir 97 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2005",
  "status": "in_force",
  "issued_date": "2019-03-21",
  "in_force_date": "2019-04-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/b3143f60553f11e9975f9c35aedfe438/gOGTPbkEUW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "1. Pakeisti 51 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuteistajam atlikus dvidešimt metų laisvės atėmimo iki gyvos galvos bausmės, klausimą dėl jam paskirtos laisvės atėmimo iki gyvos galvos bausmės pakeitimo terminuoto laisvės atėmimo bausme nagrinėja ir išsprendžia teismas pagal bausmę vykdančios institucijos teikimą. Jeigu teismas nusprendžia pakeisti laisvės atėmimo iki gyvos galvos bausmę terminuoto laisvės atėmimo bausme, terminuoto laisvės atėmimo bausmės terminas negali būti trumpesnis negu penkeri ir ilgesnis negu dešimt metų nuo teismo nutarties įsiteisėjimo dienos. Spręsdamas laisvės atėmimo iki gyvos galvos bausmės pakeitimo terminuoto laisvės atėmimo bausme klausimą, teismas atsižvelgia į nuteistojo nusikalstamo elgesio riziką, nuteistojo elgesį bausmės atlikimo metu, bausmės tikslus ir atliktos bausmės poveikį nuteistajam, ar nuteistasis atlygino ar pašalino reikšmingą padarytos žalos dalį ir įsipareigoja ją visiškai atlyginti ar pašalinti. Laisvės atėmimo iki gyvos galvos bausmės pakeitimo terminuoto laisvės atėmimo bausme tvarką nustato Lietuvos Respublikos baudžiamojo proceso kodeksas.“\n\n2. Papildyti 51 straipsnį 4 dalimi:\n\n„4. Šio straipsnio 2 dalyje nurodytas dvidešimties metų laisvės atėmimo iki gyvos galvos bausmės terminas skaičiuojamas nuo kardomojo kalinimo (suėmimo) taikymo arba paskirtos laisvės atėmimo iki gyvos galvos bausmės atlikimo pradžios. Jeigu nuteistasis laisvės atėmimo iki gyvos galvos bausmės atlikimo metu padaro naują tyčinį nusikaltimą, šio straipsnio 2 dalyje nurodyto dvidešimties metų termino skaičiavimo eiga nutrūksta ir terminas pradedamas skaičiuoti iš naujo nuo tyčinio nusikaltimo padarymo dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 97 straipsnio pakeitimas",
      "content": "Pakeisti 97 straipsnio 3 dalies 3 punkto d papunktį ir jį išdėstyti taip:\n\n„d) dešimt metų, jeigu jie yra pavojingi recidyvistai arba jeigu jiems šio kodekso 51 straipsnio 2 dalyje nurodytu atveju laisvės atėmimo iki gyvos galvos bausmė buvo pakeista terminuoto laisvės atėmimo bausme.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
