{
  "id": "lt-law-xii-2528",
  "type": "statute",
  "title": "Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo Nr. IX-705 2, 9, 12, 18, 19, 21, 22, 23, 25, 26, 28, 29, 30, 31 ir 38 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2528",
  "status": "in_force",
  "issued_date": "2016-06-29",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b2f9b6d048e111e6b5d09300a16a686c",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Europos fizinis asmuo – Lietuvos Respublikos ar kitos valstybės narės pilietis arba kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis.“\n\n2. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Europos juridinis asmuo – Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo, kita organizacija arba jų padalinys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Civilinėje apyvartoje esančių ginklų, jų savininkų ir valdytojų apskaitą tvarko Policijos departamentas prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Policijos departamentas) kartu su apskričių vyriausiaisiais policijos komisariatais (toliau – teritorinė policijos įstaiga) (toliau Policijos departamentas ir teritorinės policijos įstaigos kartu vadinamos policijos įstaigomis). Duomenis apie civilinėje apyvartoje esančius A, B, C kategorijų ginklus, jų savininkus ir valdytojus Ginklų registro nuostatuose nustatyta tvarka Ginklų registrui teikia vidaus reikalų ministro įgaliota įstaiga.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Leidimus įsigyti ginklus, leidimus laikyti ir leidimus nešiotis A, B, C kategorijų ginklus išduoda policijos įstaigos, gavusios asmenų prašymus per atstumą, elektroninėmis priemonėmis per Paslaugų ir gaminių kontaktinį centrą ar Policijos elektroninių paslaugų sistemą arba tiesiogiai, pagal kuriuos galima identifikuoti juos pateikusį asmenį (toliau šiame straipsnyje – prašymas).“\n\n2. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Policijos įstaiga, gavusi prašymą, ne vėliau kaip per 5 darbo dienas per atstumą arba elektroninėmis priemonėmis per Paslaugų ir gaminių kontaktinį centrą ar Policijos elektroninių paslaugų sistemą išsiunčia pareiškėjui ar jo įgaliotam asmeniui patvirtinimą, kad prašymas gautas. Patvirtinime taip pat nurodoma šio straipsnio 3 dalyje nurodytas terminas leidimui išduoti, sprendimo apskundimo tvarka bei terminai ir tai, kad tuo atveju, jeigu pareiškėjas ar jo įgaliotas asmuo atitinkamai per 10 kalendorinių dienų ar per 30 kalendorinių dienų nuo prašymo pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.“\n\n3. Papildyti 12 straipsnį 12 dalimi:\n\n„12. Leidimas įsigyti, leidimas laikyti ir leidimas nešiotis B, C kategorijų ginklus neišduodamas fiziniam asmeniui, dėl kurio dėl mokestinės nepriemokos ar baudos už administracinį nusižengimą priimtas sprendimas dėl priverstinio išieškojimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) kuris, būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, per pastaruosius 3 metus ne mažiau kaip 2 kartus padarė administracinius nusižengimus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Bendrieji ūkinės komercinės veiklos, susijusios su ginklais ir šaudmenimis, reikalavimai\n\n1. Licencijuojama ūkinė komercinė veikla yra:\n\n1) ginklų, A kategorijos ginklų priedėlių, šaudmenų, jų dalių gamyba;\n\n2) ginklų, ginklų priedėlių, šaudmenų, jų dalių importas, eksportas;\n\n3) prekyba civilinėje apyvartoje ginklais, ginklų priedėliais, šaudmenimis, jų dalimis;\n\n4) ginklų taisymas, ginklų ir šaudmenų perdirbimas;\n\n5) tirų, šaudyklų eksploatavimas;\n\n6) ginklų nuoma.\n\n2. Licenciją verstis šio straipsnio 1 dalies 1 punkte nurodyta veikla turi teisę gauti tik Europos juridiniai asmenys. Licencijas verstis šio straipsnio 1 dalies 2, 3, 4, 5 ir 6 punktuose nurodyta veikla turi teisę gauti Europos fiziniai asmenys ir Europos juridiniai asmenys.\n\n3. Lietuvos Respublikoje verstis šio straipsnio 1 dalies 2, 3, 4, 5 ir 6 punktuose nurodyta veikla turi teisę kitų valstybių narių paslaugų teikėjai, pateikę licencijas išduodančiai institucijai savo registracijos valstybėje narėje gautas licencijas ir (ar) leidimus verstis atitinkama veikla. Licencijas išduodanti institucija, patikrinusi pateiktos licencijos ir (ar) leidimo galiojimą ir gavusi licenciją ir (ar) leidimą išdavusios valstybės narės patikrintų asmenų, kurie dirba su licencijuojama veikla tiesiogiai susijusį darbą, sąrašus, išduoda rašytinį sutikimą verstis Lietuvos Respublikoje licencijuojama veikla (toliau – rašytinis sutikimas).\n\n4. Sprendimas dėl licencijos ar rašytinio sutikimo išdavimo priimamas ir licencija ar rašytinis sutikimas išduodami arba pateikiamas motyvuotas rašytinis atsisakymas išduoti licenciją ar rašytinį sutikimą ne vėliau kaip per 30 kalendorinių dienų nuo visų tinkamai įformintų dokumentų, nurodytų šiame įstatyme ar šio straipsnio 10 dalyje nurodytose licencijavimo taisyklėse ir reikalingų licencijai ar rašytiniam sutikimui išduoti, gavimo licencijas išduodančioje institucijoje dienos.\n\n5. Gavusi šio straipsnio 4 dalyje nurodytus dokumentus, licencijas išduodanti institucija ne vėliau kaip per 5 darbo dienas išsiunčia pareiškėjui ar jo įgaliotam asmeniui patvirtinimą, kad šie dokumentai gauti. Patvirtinime taip pat nurodoma šio straipsnio 4 dalyje nurodytas terminas licencijai ar rašytiniam sutikimui išduoti, sprendimo apskundimo tvarka bei terminai ir tai, kad tuo atveju, jeigu pareiškėjas ar jo įgaliotas asmuo per 30 kalendorinių dienų nuo visų šio straipsnio 4 dalyje nurodytų dokumentų gavimo licencijas išduodančioje institucijoje dienos negauna jokio atsakymo, yra laikoma, kad licencija išduota ar rašytinis sutikimas išduotas.\n\n6. Atsisakymas išduoti licenciją ar rašytinį sutikimą turi būti motyvuotas vadovaujantis atitinkamai šio straipsnio 8 ir (ar) 9 dalyse nustatytais reikalavimais. Pareiškėjas ar jo įgaliotas asmuo atsisakymą išduoti licenciją ar rašytinį sutikimą turi teisę ne vėliau kaip per 30 kalendorinių dienų nuo sprendimo gavimo dienos apskųsti teismui.\n\n7. Jeigu pareiškėjas ar jo įgaliotas asmuo per 30 kalendorinių dienų nuo visų šio straipsnio 4 dalyje nurodytų dokumentų gavimo licencijas išduodančioje institucijoje dienos negauna jokio atsakymo, yra laikoma, kad licencija išduota ar rašytinis sutikimas išduotas.\n\n8. Licencija ar rašytinis sutikimas neišduodami, jeigu:\n\n1) buvo pateikti ne visi arba netinkamai įforminti dokumentai, nurodyti šio straipsnio 4 dalyje, ar pateikti klaidingi, netikslūs, neišsamūs duomenys ir per šio straipsnio 10 dalyje nurodytose licencijavimo taisyklėse nustatytą terminą duomenys nebuvo patikslinti ir (ar) nepateikti trūkstami dokumentai;\n\n2) paaiškėja, kad Europos juridinio asmens kontroliuojančiajam asmeniui, administracijos vadovui taikoma bent viena šio įstatymo 18 straipsnio 2 dalyje nurodyta aplinkybė arba Europos fiziniam asmeniui ar Europos juridinio asmens darbuotojui, dirbančiam su licencijuojama veikla tiesiogiai susijusį darbą, taip pat ginklininkui taikoma bent viena šio įstatymo 17 straipsnio 1 dalies 3 ir (ar) 4 punktuose ir (ar) 18 straipsnio 2 dalyje nurodyta aplinkybė.\n\n9. Rašytinis sutikimas neišduodamas ir tuo atveju, kai iš paslaugų teikėjo registracijos valstybės narės gaunama informacija, kad paslaugų teikėjo registracija, licencija ir (ar) leidimas negalioja, licencijos ir (ar) leidimo galiojimas sustabdytas, taip pat jeigu į patikrintų asmenų, kurie dirba su licencijuojama veikla tiesiogiai susijusį darbą, sąrašus yra įtraukti asmenys, neturintys teisės dirbti su licencijuojama veikla tiesiogiai susijusio darbo.\n\n10. Ūkinės komercinės veiklos, nurodytos šio straipsnio 1 dalyje, licencijavimo taisykles tvirtina Vyriausybė.\n\n11. Licencija ar rašytinis sutikimas turi būti patikslinti (papildyti), jeigu pasikeičia bent vienas Europos juridinio (pavadinimas, teisinė forma, kodas, licencijoje nurodytos vykdomos veiklos adresas) ar Europos fizinio (vardas, pavardė, asmens kodas, licencijoje nurodytos vykdomos veiklos adresas) asmens, kuris verčiasi licencijuojama veikla, rekvizitas. Tokiu atveju juridinis ar fizinis asmuo, kuris verčiasi licencijuojama veikla, ne vėliau kaip per 15 kalendorinių dienų nuo duomenų pasikeitimo dienos turi pateikti licenciją ar rašytinį sutikimą išdavusiai institucijai rašytinį prašymą patikslinti (papildyti) išduotą licenciją ar rašytinį sutikimą, turimą licencijos ar rašytinio sutikimo originalą (dublikatą) ir dokumentus, patvirtinančius pasikeitusius duomenis. Licenciją ar rašytinį sutikimą išdavusi institucija per 10 darbo dienų nuo nurodytų dokumentų gavimo dienos patikslina (papildo) licenciją ar rašytinį sutikimą.\n\n12. Licencijos ir rašytinio sutikimo turėtojas licencijas išduodančios institucijos yra įspėjamas apie galimą licencijos ar rašytinio sutikimo galiojimo sustabdymą, jeigu jis pažeidžia šiame skirsnyje nustatytus ūkinės komercinės veiklos reikalavimus. Licencijos ir rašytinio sutikimo turėtojas, įspėtas apie galimą licencijos ar rašytinio sutikimo galiojimo sustabdymą, turi pašalinti licencijuojamos veiklos pažeidimus per licencijas išduodančios institucijos nustatytą terminą.\n\n13. Licencijos ar rašytinio sutikimo galiojimas yra sustabdomas, jeigu:\n\n1) licencijos ir rašytinio sutikimo turėtojas, įspėtas apie galimą licencijos ar rašytinio sutikimo galiojimo sustabdymą, per licencijas išduodančios institucijos nustatytą terminą nepašalina šių licencijuojamos veiklos pažeidimų;\n\n2) paaiškėja, kad licencijos ir rašytinio sutikimo turėtojo kontroliuojančiajam asmeniui, administracijos vadovui iškilo bent viena šio įstatymo 18 straipsnio 2 dalyje nurodyta aplinkybė, o Europos fiziniam asmeniui, kuris verčiasi licencijuojama veikla, ar Europos juridinio asmens, kuris verčiasi licencijuojama veikla, darbuotojui, dirbančiam su licencijuojama veikla tiesiogiai susijusį darbą, taip pat ginklininkui, – bent viena šio įstatymo 17 straipsnio 1 dalies 3 ir (ar) 4 punktuose ir (ar) 18 straipsnio 2 dalyje nurodyta aplinkybė.\n\n14. Rašytinio sutikimo galiojimas sustabdomas ir tuo atveju, kai iš paslaugų teikėjo registracijos valstybės narės gaunama informacija apie šioje valstybėje narėje priimtą sprendimą sustabdyti licencijos ir (ar) leidimo galiojimą.\n\n15. Jeigu licencijos ir rašytinio sutikimo turėtojas per šio straipsnio 16 dalies 2 punkte nustatytą terminą pateikia dokumentus, įrodančius, kad nebėra aplinkybių, dėl kurių buvo sustabdytas licencijos ar rašytinio sutikimo galiojimas (arba licencijas išduodančiai institucijai atlikus patikrinimą ir tai nustačius), licencijas išduodanti institucija sprendimu licencijos ar rašytinio sutikimo galiojimo sustabdymą panaikina.\n\n16. Licencijos ar rašytinio sutikimo galiojimas panaikinamas, jeigu:\n\n1) licencijos ir rašytinio sutikimo turėtojas raštu prašo panaikinti licenciją ar rašytinį sutikimą;\n\n2) licencijos ir rašytinio sutikimo turėtojas per 3 mėnesius nuo licencijos ar rašytinio sutikimo galiojimo sustabdymo nepašalina licencijuojamos veiklos pažeidimo (pažeidimų);\n\n3) licencijos ir rašytinio sutikimo turėtojas, kuriam sustabdytas licencijos ar rašytinio sutikimo galiojimas, per vienus metus antrą kartą padaro pažeidimą, susijusį su licencijuojama veikla;\n\n4) licencijos ir rašytinio sutikimo turėtojas – juridinis asmuo – likviduotas;\n\n5) licencijos ir rašytinio sutikimo turėtojas – fizinis asmuo – miršta;\n\n6) nustatoma, kad licencijos ir rašytinio sutikimo turėtojas policijos įstaigai ar kitai kontroliuojančiajai institucijai pateikė su licencijuojama veikla susijusią tikrovės neatitinkančią informaciją;\n\n7) licencijos ir rašytinio sutikimo turėtojas per 3 metus nuo licencijos ar rašytinio sutikimo išdavimo nepradeda licencijoje nurodytos veiklos arba daugiau kaip 3 metus iš eilės nevykdo licencijoje ar rašytiniame sutikime nurodytos veiklos;\n\n8) licencijos ir rašytinio sutikimo turėtojas, kurio licencijos ar rašytinio sutikimo galiojimas sustabdytas, vykdo licencijuojamą veiklą.\n\n17. Rašytinio sutikimo galiojimas panaikinamas ir tuo atveju, kai iš paslaugų teikėjo registracijos valstybės narės gaunama informacija apie šioje valstybėje narėje priimtą sprendimą panaikinti licencijos ir (ar) leidimo galiojimą.\n\n18. Licencijos, rašytiniai sutikimai gali būti išduodami tiek popierinės, tiek ir elektroninės formos.\n\n19. Pareiškėjas ar jo įgaliotas asmuo, taip pat licencijos ar rašytinio sutikimo turėtojas šiame straipsnyje nurodytus dokumentus licencijas išduodančiai institucijai gali pateikti per atstumą, elektroninėmis priemonėmis per Paslaugų ir gaminių kontaktinį centrą, per Policijos elektroninių paslaugų sistemą arba tiesiogiai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Bendrosios licencijos ir rašytinio sutikimo turėtojų pareigos\n\n1. Už šiame skirsnyje nurodytų reikalavimų laikymąsi yra atsakingas licencijos ir rašytinio sutikimo turėtojas.\n\n2. Licencijos ir rašytinio sutikimo turėtojas privalo:\n\n1) užtikrinti ginklų, šaudmenų, jų dalių apskaitą, laikymą ir apsaugą;\n\n2) kas pusmetį, bet ne vėliau kaip iki kito pusmečio pirmojo mėnesio 5 dienos, pateikti licenciją išdavusiai institucijai ar jos įgaliotai įstaigai ūkinės komercinės veiklos, susijusios su ginklais, šaudmenimis, jų dalimis, nustatytos formos ataskaitą;\n\n3) pasikeitus veiklos pobūdžiui ar kitoms sąlygoms, kurios buvo nurodytos dokumentuose, pateiktuose licencijai gauti, apie tai ne vėliau kaip per 10 darbo dienų informuoti licenciją išdavusią instituciją;\n\n4) paskirti ginklininką;\n\n5) kontroliuojančiųjų institucijų reikalavimu pateikti informaciją apie darbuotojus, dirbančius tiesiogiai su licencijuojama veikla susijusį darbą, ir jų asmens duomenis;\n\n6) sudaryti sąlygas kontroliuojančiųjų institucijų valstybės tarnautojams tikrinti su licencijuojama veikla susijusią veiklą;\n\n7) gaminti, sandėliuoti, laikyti, realizuoti, taisyti, perdirbti, naudoti ginklus, šaudmenis tik tose patalpose, kurios atitinka Vyriausybės ar jos įgaliotos institucijos nustatytus reikalavimus;\n\n8) prieš priimdamas į darbą naują darbuotoją, kurio darbas yra tiesiogiai susijęs su licencijuojama veikla, pateikti teritorinei policijos įstaigai šio asmens duomenis (vardą, pavardę, asmens kodą, gyvenamosios vietos adresą) ir medicininio patikrinimo išvadas, patvirtinančias, kad jis neserga ligomis ar neturi fizinių trūkumų, trukdančių tinkamai elgtis su ginklu, nėra įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos, nėra sveikatos priežiūros įstaigos prižiūrimas dėl psichikos ligos ar sutrikimo;\n\n9) ginklų, šaudmenų, jų dalių, ginklų priedėlių apskaitos žurnalus ir kitus dokumentus saugoti ne mažiau kaip 20 metų nuo paskutinio įrašo padarymo dienos, neatsižvelgiant į tai, ar verčiamasi licencijuojama veikla, ar ne (likvidavus juridinį asmenį ar mirus fiziniam asmeniui, apskaitos dokumentai perduodami policijos įstaigoms, kurios tvarko civilinėje apyvartoje esančių ginklų, jų savininkų ir valdytojų apskaitą);\n\n10) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka žymėti į Lietuvos Respubliką įvežtus B ir C kategorijų šaunamuosius ginklus, jeigu jie nėra nustatyta tvarka pažymėti;\n\n11) Vyriausybės nustatyta tvarka įvežęs į Lietuvos Respubliką ginklus, šaudmenis, ne vėliau kaip per 5 darbo dienas, o norėdamas išvežti ginklus, šaudmenis iš Lietuvos Respublikos, ne vėliau kaip prieš 5 darbo dienas iki numatomo ginklų, šaudmenų išvežimo elektroninėmis priemonėmis per Policijos elektroninių paslaugų sistemą pateikti įvežtų ar numatomų išvežti B ir C kategorijų šaunamųjų ginklų identifikacinius duomenis (ginklo šalį gamintoją ir gamybos vietą, markę, modelį, kalibrą, gamintojo pavadinimą, pagaminimo metus ir numerį), šaudmenų duomenis (identifikacinį gamintojo žymenį, gamintojo pavadinimą, šaudmenų partijos identifikacinį numerį, kalibrą ir šaudmenų tipą, kiekį), ginklų, šaudmenų tiekėjų ar gavėjų duomenis (pavadinimą, vardą, pavardę, adresą) policijos įstaigoms, kurios tvarko civilinėje apyvartoje esančių ginklų, jų savininkų ir valdytojų apskaitą.\n\n3. Licencijos ir rašytinio sutikimo turėtojui draudžiama:\n\n1) pavesti, įgalioti ar kitaip perleisti teisę verstis licencijoje nurodyta veikla kitam asmeniui, išskyrus sandorių sudarymą per tarpininkus, turinčius šio įstatymo nustatyta tvarka išduotą prekybos ginklais tarpininko registravimo pažymėjimą;\n\n2) verstis licencijuojama veikla objektuose, kuriems neišduotas teritorinės policijos įstaigos leidimas;\n\n3) verstis licencijuojama veikla, kai sustabdytas licencijos ar rašytinio sutikimo galiojimas.\n\n4. Ginklų apskaitos tvarką nustato Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Licenciją verstis ginklų, A kategorijos ginklų priedėlių, šaudmenų, jų dalių gamyba Vyriausybės nustatyta tvarka išduoda Policijos departamentas.“\n\n2. Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. A kategorijos ginklai, jų šaudmenys, A kategorijos ginklų priedėliai gali būti gaminami tik suderinus su Policijos departamentu.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Ginklų, ginklų priedėlių, šaudmenų ar jų dalių eksportas (išvežimas), importas (įvežimas) ir tranzitas\n\n1. Ginklų fondas turi teisę importuoti (įvežti), eksportuoti (išvežti) visų kategorijų ginklus, jų šaudmenis, ginklų priedėlius, ginklų ir šaudmenų dalis. Krašto apsaugos ministerija turi teisę importuoti (įvežti) visų kategorijų krašto apsaugos sistemai skirtus ginklus, jų šaudmenis, ginklų priedėlius, ginklų ir šaudmenų dalis.\n\n2. Europos fizinis asmuo ar Europos juridinis asmuo, norintys importuoti (įvežti), eksportuoti (išvežti) B, C, D kategorijų ginklus, jų šaudmenis, jų dalis ir ginklų priedėlius (išskyrus šio įstatymo 4 straipsnio 1, 2, 3 punktuose ir 5 straipsnio 4 punkte nurodytus ginklus, jų dalis, kuriuos turi teisę importuoti (įvežti) tik Ginklų fondas ir Krašto apsaugos ministerija), privalo turėti licenciją. Tokią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas. Licencija importuoti, eksportuoti ginklus, šaudmenis, jų dalis ir ginklų priedėlius licencijos ir rašytinio sutikimo turėtojui suteikia teisę:\n\n1) juos gabenti tranzitu per Lietuvos Respubliką;\n\n2) juos įvežti į Europos Sąjungos valstybę narę ar iš jos išvežti.\n\n3. Norintys importuoti, eksportuoti ar gabenti tranzitu per Lietuvos Respubliką B, C, D kategorijos ginklus, jų šaudmenis, jų dalis, importuotojas, eksportuotojas, užsienio valstybės ūkio subjektas (tik dėl gabenimo tranzitu per Lietuvos Respubliką) kiekvienai jų partijai turi gauti vienkartinį leidimą. Eksporto atveju eksportuotojas vietoj vienkartinio leidimo gali gauti daugkartinį leidimą, kai eksportuojamos kelios B, C, D kategorijų ginklų, jų šaudmenų, jų dalių partijos vienam nustatytam gavėjui, arba bendrąjį leidimą, kai eksportuojamos kelios B, C, D kategorijų ginklų, jų šaudmenų, jų dalių partijos keliems nustatytiems gavėjams. Šiuos leidimus Reglamento (ES) Nr. 258/2012 ir Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduoda Policijos departamentas. Be šių leidimų galima eksportuoti, importuoti, gabenti tranzitu per Lietuvos Respubliką senovinius ginklus.\n\n4. B, C, D kategorijų ginklų, jų šaudmenų, jų dalių eksporto (išvežimo), importo (įvežimo), gabenimo tranzitu per Lietuvos Respubliką tvarką nustato Vyriausybė.\n\n5. Licencijos ir rašytinio sutikimo turėtojas, norintis išvežti ginklus, šaudmenis, jų dalis iš Lietuvos Respublikos į kitą Europos Sąjungos valstybę narę, turi gauti Policijos departamento leidimą vežti ginklus, šaudmenis, jų dalis. Šis leidimas galioja ne ilgiau kaip 3 metus. Policijos departamentas leidimą vežti ginklus, šaudmenis, jų dalis išduoda tik gavęs išankstinį Europos Sąjungos valstybės narės sutikimą dėl ginklų, šaudmenų, jų dalių įvežimo į Europos Sąjungos valstybę narę. Be šio leidimo galima išvežti senovinius ginklus.\n\n6. Licencijos ir rašytinio sutikimo turėtojas, norintis įvežti ginklus, šaudmenis, jų dalis į Lietuvos Respubliką iš kitos Europos Sąjungos valstybės narės, turi gauti išankstinį Policijos departamento sutikimą dėl ginklų, šaudmenų, jų dalių įvežimo į Lietuvos Respubliką. Šis išankstinis sutikimas galioja ne ilgiau kaip 3 metus. Be išankstinio sutikimo galima įvežti senovinius ginklus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Pakeisti 25 straipsnio 6 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) kontroliuojančiųjų institucijų reikalavimu pateikti informaciją apie darbuotojus, dirbančius tiesiogiai su ginklų, šaudmenų, jų dalių, ginklų priedėlių apyvarta susijusį darbą, ir jų asmens duomenis;“.\n\n2. Pakeisti 25 straipsnio 6 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) sudaryti sąlygas kontroliuojančiųjų institucijų valstybės tarnautojams tikrinti veiklą, susijusią su tarpininko veikla;“.\n\n3. Pakeisti 25 straipsnio 6 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) prieš priimdamas į darbą naują darbuotoją, kurio darbas yra tiesiogiai susijęs su ginklų, šaudmenų, jų dalių, ginklų priedėlių apyvarta, pateikti teritorinei policijos įstaigai šio asmens duomenis (vardą, pavardę, asmens kodą, gyvenamosios vietos adresą) ir medicininio patikrinimo išvadas, patvirtinančias, kad jis neserga ligomis ar neturi fizinių trūkumų, trukdančių tinkamai elgtis su ginklu, nėra įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos, nėra sveikatos priežiūros įstaigos prižiūrimas dėl psichikos ligos ar sutrikimo;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Europos fizinis asmuo ar Europos juridinis asmuo, norintys taisyti ginklus, perdirbti ginklus ir šaudmenis, privalo gauti licenciją. Šią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas. Licencija taisyti ginklus, perdirbti ginklus ir šaudmenis suteikia teisę įsigyti Lietuvos Respublikoje ir įsivežti iš užsienio valstybių šiai veiklai reikalingas ginklų dalis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Europos fizinis asmuo ar Europos juridinis asmuo, norintys nuomoti ginklus medžioklei, sportui, profesinei veiklai ar mokymui, privalo gauti licenciją. Šią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas. Licencija nuomoti ginklus suteikia teisę licencijos ir rašytinio sutikimo turėtojui įsigyti šaudmenų iš subjektų, turinčių teisę prekiauti šaudmenimis, ir juos parduoti asmeniui, išsinuomojusiam ginklą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) sudaryti sąlygas kontroliuojančiųjų institucijų valstybės tarnautojams patekti į ginklų, šaudmenų gamybos, taisymo ir perdirbimo, prekybos, laikymo, nuomos, tirų, šaudyklų eksploatavimo vietas ir teikti jiems reikiamą pagalbą atliekant patikrinimą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) sudaryti sąlygas kontroliuojančiųjų institucijų valstybės tarnautojams patekti į ginklų, šaudmenų laikymo vietas ir jų reikalavimu pateikti patikrinti ginklą, šaudmenis ir leidimą nešiotis ar leidimą laikyti ginklus, šaudmenis, taip pat ginklo pažymėjimą;“.\n\n2. Pakeisti 30 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) sudaryti kliūtis kontroliuojančiųjų institucijų valstybės tarnautojams apžiūrėti ginklus, šaudmenis, jų laikymo vietas ir ginklų, šaudmenų įsigijimo, laikymo, apskaitos dokumentus.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. D kategorijos ginklo savininko ir naudotojo pareigos\n\n1. D kategorijos ginklo savininkas ir naudotojas privalo:\n\n1) dujinį ginklą nešiotis taip, kad kiti asmenys jo nematytų. Matomoje vietoje dėkle ginklą gali nešiotis uniformuotas valstybės institucijų pareigūnas, uniformuotas šaulys, karys savanoris ar kitas aktyviojo rezervo karys, vykdydami tarnybines funkcijas, ar asmuo, turintis ginklą profesinei veiklai vykdyti;\n\n2) ne vėliau kaip per 5 darbo dienas informuoti teritorinę policijos įstaigą apie kitam asmeniui perduotą naudoti D kategorijos ginklą, nurodydamas ginklo markę, modelį, numerį ir asmens, kuriam perduotas naudoti ginklas, vardą, pavardę ir gyvenamosios vietos adresą;\n\n3) ginklą gabenti (transportuoti) į kitą vietą (ginklo laikymo vietą, šaudyklą ir kitur) neužtaisytą, įdėtą į dėklą ar kitą tinkamą daiktą. Šaudmenys negali būti sudėti į ginklo vamzdį, o dėtuvė turi būti išimta iš ginklo;\n\n4) užtikrinti saugų ginklo ir šaudmenų laikymą, kad kiti asmenys juo negalėtų pasinaudoti;\n\n5) panaudojęs ginklą, nevartoti alkoholinių gėrimų, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, iki bus patikrintas blaivumas ar apsvaigimas arba bus atsisakyta tai atlikti.\n\n2. D kategorijos ginklo savininkui ir naudotojui draudžiama:\n\n1) ginklą ar šaudmenis perduoti naudoti be priežiūros asmenims, neturintiems 18 metų, o naudojant sportui, – asmenims, neturintiems 16 metų;\n\n2) nešiotis D kategorijos ginklą, išskyrus gynybinio pobūdžio elektros šoko įtaisus, dujinius ginklus;\n\n3) ginklą nešiotis ar gabenti apsvaigusiam nuo alkoholio (0,4 promilės ir daugiau), narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų. Tokiais atvejais ginklą iki ginklo laikymo vietos gali gabenti (jeigu ginklas gabenamas transporto priemone, ginklas gabenamas ne transporto priemonės salone) ginklo savininką, naudotoją lydintis neapsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmuo, turintis teisę naudotis tokios kategorijos ginklu;\n\n4) užtaisyti senovinius ginklus, taip pat šaudyti iš jų ar kitaip panaudoti juos kaip ginklus.\n\n3. D kategorijos ginklo naudotojui draudžiama be D kategorijos ginklo savininko rašytinio sutikimo ginklą perduoti kitam asmeniui naudoti.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pažymą, kad ginklas yra visiškai netinkamas naudoti, išduoda policijos įstaigos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, taip pat Lietuvos Respublikos vidaus reikalų ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Asmenys, iki šio įstatymo įsigaliojimo įgiję licenciją ar rašytinį sutikimą verstis Lietuvos Respublikoje ginklų, A kategorijos ginklų priedėlių, šaudmenų, jų dalių gamyba, ginklų taisymu, ginklų ir šaudmenų perdirbimu, įsigaliojus šiam įstatymui, turi teisę ir toliau verstis licencijoje ar rašytiniame sutikime nurodyta veikla.\n\n4. Licencijų ir rašytinių sutikimų išdavimo, galiojimo sustabdymo, panaikinimo ir pažymų, kad ginklas yra visiškai netinkamas naudoti, išdavimo procedūras, pradėtas iki šio įstatymo įsigaliojimo, baigia Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos, vadovaudamasis iki šio įstatymo įsigaliojimo galiojusia tvarka.\n\n5. Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos iki 2016 m. gruodžio 31 d. perduoda Policijos departamentui prie Lietuvos Respublikos vidaus reikalų ministerijos su civiline ginklų, ginklų priedėlių, šaudmenų apyvarta susijusius dokumentus. Dokumentus, susijusius su licencijų ir rašytinių sutikimų išdavimo, galiojimo sustabdymo, panaikinimo ir pažymų, kad ginklas yra visiškai netinkamas naudoti, išdavimo procedūromis, pradėtomis iki 2016 m. gruodžio 31 d., Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos perduoda Policijos departamentui prie Lietuvos Respublikos vidaus reikalų ministerijos per vieną mėnesį nuo nurodytų procedūrų užbaigimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
