{
  "id": "lt-law-xiv-1874",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo bendrovėje po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių jungimosi“ Nr. X-1607 pakeitimo įstatymas",
  "short_name": "XIV-1874",
  "status": "in_force",
  "issued_date": "2023-04-06",
  "in_force_date": "2023-08-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/b2fbc350de7411ed9978886e85107ab2/JIoWoasiZY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo bendrovėje po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių jungimosi“ Nr. X-1607 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos įstatymą „Dėl darbuotojų dalyvavimo bendrovėje po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių jungimosi“ Nr. X-1607 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS  DARBUOTOJŲ DALYVAVIMO BENDROVĖJE PO VIENOS VALSTYBĖS RIBAS PERŽENGIANČIO RIBOTOS ATSAKOMYBĖS BENDROVIŲ PERTVARKYMO, JUNGIMOSI AR SKAIDYMO\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas ir paskirtis",
      "content": "1. Šis įstatymas nustato darbuotojų dalyvavimą po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Dalyvavimas – darbuotojų atstovų įtaka bendrovės valdymui per teisę rinkti, skirti bendrovės priežiūros ar kito organo narius, siūlyti juos skirti ir (ar) nepritarti jų skyrimui.\n\n2. Darbuotojų atstovai – bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, taip pat pertvarkomos bendrovės, besijungiančių ar skaidomų bendrovių, susijusios kontroliuojamosios bendrovės ar susijusio padalinio darbuotojų atstovai; Lietuvos Respublikoje buveinę turinčios bendrovės ar padalinio, veikiančio Lietuvos Respublikoje, darbuotojų atstovai, kaip nustatyta Lietuvos Respublikos darbo kodekso 165 straipsnio 2 dalyje; kitoje valstybėje narėje buveinę turinčių bendrovių, taip pat kitoje valstybėje narėje veikiančių padalinių darbuotojų atstovai, kaip jie apibūdinti pagal tų valstybių narių teisės aktus ir (ar) nusistovėjusią tvarką. Šiame įstatyme nustatytais atvejais darbuotojų atstovu laikomas ir šio įstatymo nustatyta tvarka sudarytas specialusis derybų komitetas, taip pat bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kito organo narys, kurį išrinko, paskyrė ar pasiūlė darbuotojai ar jų atstovai.\n\n3. Kito lygmens vadovybė – bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, kontroliuojamos bendrovės valdymo ar kitas organas arba šios bendrovės padalinio ar šios bendrovės kontroliuojamos bendrovės padalinio vadovas.\n\n4. Kompetentingas pertvarkomos, besijungiančių ar skaidomų bendrovių organas – pertvarkomos, besijungiančių ar skaidomų bendrovių valdymo ar kitų organų susitarimu sudaromas organas deryboms su specialiuoju derybų komitetu dėl darbuotojų dalyvavimo bendrovėje, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo.\n\n5. Kontroliuojamoji bendrovė – juridinis asmuo, kuriam kita bendrovė gali daryti lemiamą įtaką, kaip tai apibrėžta Lietuvos Respublikos Europos darbo tarybų įstatymo  4 straipsnyje.\n\n6. Specialusis derybų komitetas – pagal šio įstatymo nuostatas sudaromas organas deryboms su kompetentingu pertvarkomos, besijungiančių ar skaidomų bendrovių organu dėl darbuotojų dalyvavimo bendrovėje, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo.\n\n7. Susijęs padalinys – pertvarkomos, besijungiančios ar skaidomos bendrovės padalinys, tapsiantis po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės padaliniu.\n\n8. Susijusi kontroliuojamoji bendrovė – pertvarkomos, besijungiančios ar skaidomos bendrovės kontroliuojamoji bendrovė, tapsianti po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės kontroliuojama bendrove.\n\n9. Valstybė narė – Europos Sąjungos valstybė narė, taip pat Europos ekonominei erdvei priklausanti valstybė.\n\n10. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių pertvarkymo, jungimosi ar skaidymo įstatyme."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "1. Šis įstatymas taikomas, jeigu bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, buveinė yra Lietuvos Respublikoje.\n\n2. Šis įstatymas, neatsižvelgiant į bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, buveinės vietą, taip pat taikomas nustatant:\n\n1) Lietuvos Respublikoje buveinę turinčių pertvarkomos, besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių ir bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, taip pat Lietuvos Respublikoje veikiančių susijusių padalinių bei bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, padalinių darbuotojų skaičių;\n\n2) Lietuvos Respublikoje buveinę turinčių pertvarkomos, besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių, Lietuvos Respublikoje veikiančių susijusių padalinių darbuotojų atstovų skyrimo ar rinkimo į specialiuosius derybų komitetus tvarką ir sąlygas;\n\n3) Lietuvos Respublikoje buveinę turinčių bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, jos kontroliuojamųjų bendrovių, taip pat Lietuvos Respublikoje veikiančių jos padalinių darbuotojų atstovų skyrimo, rinkimo ar siūlymo į bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitus organus tvarką, taip pat šių organų įgaliojimų trukmę;\n\n4) specialiojo derybų komiteto, taip pat į bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitus organus darbuotojų arba jų atstovų išrinktų, paskirtų, pasiūlytų narių garantijas ir teisių apsaugą, jų teisę į kelionės, sveikatos ir gyvybės draudimo, nakvynės išlaidų atlyginimą ir dienpinigių sumokėjimą, jeigu šie nariai darbo santykiais susiję su Lietuvos Respublikoje buveinę turinčia bendrove, kuri veiks po pertvarkymo, jungimosi ar skaidymo, pertvarkoma, besijungiančia ar skaidoma bendrove, susijusia kontroliuojamąja bendrove ar Lietuvos Respublikoje veikiančiu susijusiu padaliniu arba su Lietuvos Respublikoje buveinę turinčia bendrovės, kuri veiks po pertvarkymo, jungimosi ar skaidymo, kontroliuojamąja bendrove ar Lietuvos Respublikoje veikiančiu šios bendrovės padaliniu, ar jos kontroliuojamos bendrovės padaliniu;\n\n5) darbuotojų atstovų veiklos tęstinumo garantijas bendrovėje, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo;\n\n6) pranešimo apie darbuotojų atstovus bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitame organe tvarką.\n\n3. Šio įstatymo nuostatos netaikomos Lietuvos Respublikos finansinio tvarumo įstatymo 1 straipsnio 2 dalyje nurodytiems subjektams, kuriems taikomos Finansinio tvarumo įstatymo III skyriaus nuostatos.\n\n4. Šio įstatymo nuostatos netaikomos Finansinio tvarumo įstatymo 1 straipsnio 21 dalyje nurodytiems subjektams, kuriems taikomos 2020 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamento (ES) 2021/23 dėl pagrindinių sandorio šalių gaivinimo ir pertvarkymo sistemos, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1095/2010, (ES) Nr. 648/2012, (ES) Nr. 600/2014, (ES) Nr. 806/2014 ir (ES) 2015/2365 ir direktyvos 2002/47/EB, 2004/25/EB, 2007/36/EB, 2014/59/ES ir (ES) 2017/1132, V antraštinės dalies nuostatos.\n\nII SKYRIUS\nDARBUOTOJŲ DALYVAVIMO BENDROVĖJE, VEIKSIANČIOJE PO VIENOS VALSTYBĖS RIBAS PERŽENGIANČIO BENDROVIŲ PERTVARKYMO, JUNGIMOSI AR SKAIDYMO, PAGRINDAI"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS DARBUOTOJŲ DALYVAVIMO BENDROVĖJE, VEIKSIANČIOJE PO VIENOS VALSTYBĖS RIBAS PERŽENGIANČIO BENDROVIŲ PERTVARKYMO, JUNGIMOSI AR SKAIDYMO, PAGRINDAI",
      "section": "4",
      "title": "4 straipsnis. Darbuotojų dalyvavimo bendrovėje, veiksiančioje po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, prielaidos",
      "content": "1. Šio įstatymo nustatyta tvarka darbuotojai naudojasi dalyvavimo bendrovėje, kuri veikia po pertvarkymo, jungimosi ar skaidymo, teisėmis, jeigu:\n\n1) pertvarkomos arba bent vienos besijungiančios ar skaidomos bendrovės vidutinis darbuotojų skaičius 6 mėnesius iki viešo jos pertvarkymo, jungimosi ar skaidymo sąlygų projekto paskelbimo siekė 4/5 taikytinos darbuotojų skaičiaus ribos, kaip nustatyta pagal valstybės narės teisę, taikomą jungiamoje ar skaidomoje bendrovėje, o jeigu bendrovė pertvarkoma, – 4/5 taikytinos darbuotojų skaičiaus ribos, kaip nustatyta pagal išvykimo valstybės narės teisę, – pasiekus šiame punkte nurodytą darbuotojų skaičiaus ribą užtikrinamas darbuotojų dalyvavimas priimant sprendimus arba\n\n2) pertvarkomos arba bent vienos besijungiančios ar skaidomos bendrovės darbuotojai, kurie renkami, skiriami, siūlomi skirti į bendrovės priežiūros organus ar kurių skyrimui nepritariama, sudaro dalį darbuotojų atstovų pertvarkomos, besijungiančios ar skaidomos bendrovės priežiūros organe ar kitame organe, įskaitant jų komitetus ar kitas pelno siekiančių vienetų valdymo grupes.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytu atveju, taip pat kitais šiame įstatyme nustatytais atvejais pertvarkomos, besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių ar susijusių padalinių darbuotojų skaičius kiekvienoje valstybėje narėje apskaičiuojamas remiantis Europos darbo tarybų įstatymo 7 straipsniu."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS DARBUOTOJŲ DALYVAVIMO BENDROVĖJE, VEIKSIANČIOJE PO VIENOS VALSTYBĖS RIBAS PERŽENGIANČIO BENDROVIŲ PERTVARKYMO, JUNGIMOSI AR SKAIDYMO, PAGRINDAI",
      "section": "5",
      "title": "5 straipsnis. Darbuotojų dalyvavimo bendrovėje, veiksiančioje po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, teisės įgyvendinimas",
      "content": "1. Darbuotojų dalyvavimo bendrovėje, veiksiančioje po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, teisė įgyvendinama, jeigu šio įstatymo nustatyta tvarka:\n\n1) derybomis sudaromas kompetentingo pertvarkomos, besijungiančių ar skaidomų bendrovių organo (toliau – kompetentingas bendrovių organas) ir šių bendrovių susitarimas bei susijusių kontroliuojamųjų bendrovių ar susijusių padalinių darbuotojams atstovaujančio specialiojo derybų komiteto susitarimas dėl darbuotojų dalyvavimo po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje arba\n\n2) iki šio įstatymo 17 straipsnyje numatyto derybų termino pabaigos nebuvo sudarytas susitarimas dėl darbuotojų dalyvavimo bendrovėje, veiksiančioje po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, o pertvarkomos arba kiekvienos besijungiančios ar skaidomos bendrovės kompetentingas organas nusprendžia, kad darbuotojai dalyvaus bendrovėje, veiksiančioje po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, pagal šio įstatymo IV skyriuje nustatytas standartines taisykles, arba\n\n3) nepradėjus derybų su specialiuoju derybų komitetu, jeigu bent vienoje besijungiančioje bendrovėje jau įgyvendinama darbuotojų dalyvavimo teisė ir kiekvienos besijungiančios bendrovės kompetentingas organas nusprendžia, kad darbuotojai dalyvaus po jungimosi veiksiančioje bendrovėje pagal šio įstatymo IV skyriuje nustatytas standartines taisykles.\n\n2. Pertvarkymą, jungimąsi ar skaidymą užbaigti draudžiama, jeigu po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės įstatai neatitinka šio straipsnio 1 dalies 1 punkte nurodyto susitarimo, šio straipsnio 1 dalies 2 ir 3 punktuose nustatytais atvejais – šio įstatymo IV skyriuje nustatytų standartinių taisyklių nuostatų arba jeigu specialusis derybų komitetas nėra priėmęs sprendimo nutraukti pradėtas derybas ar jų nepradėti. Jeigu darbuotojų dalyvavimo teisė įgyvendinama pertvarkomoje arba bent vienoje besijungiančioje ar skaidomoje bendrovėje ir tokia dalyvavimo teisė bus įgyvendinama bendrovėje, veiksiančioje po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, ši bendrovė privalo užtikrinti, kad darbuotojai ir toliau galėtų naudotis dalyvavimo teisėmis.\n\n3. Pertvarkomos arba kiekvienos besijungiančios ar skaidomos bendrovės valdymo organas privalo sudaryti sąlygas įgyvendinti darbuotojų dalyvavimo bendrovėje, veiksiančioje po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, teisę ir užtikrinti tam būtinas priemones.\n\n4. Jeigu iki vienos valstybės ribas peržengiančio ar šalies viduje vykdomo bendrovių pertvarkymo, jungimosi ar skaidymo bendrovėse buvo įgyvendinamos darbuotojų dalyvavimo teisės, jos negali būti sumažintos 4 metus nuo šių bendrovių pertvarkymo, jungimosi ar skaidymo užbaigimo."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS DARBUOTOJŲ DALYVAVIMO BENDROVĖJE, VEIKSIANČIOJE PO VIENOS VALSTYBĖS RIBAS PERŽENGIANČIO BENDROVIŲ PERTVARKYMO, JUNGIMOSI AR SKAIDYMO, PAGRINDAI",
      "section": "6",
      "title": "6 straipsnis. Bendradarbiavimas",
      "content": "1. Bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kito organo, kompetentingo bendrovių organo, kompetentingo pertvarkomos arba kiekvienos besijungiančios ar skaidomos bendrovės organo ar kito lygmens vadovybės ir darbuotojų atstovų bendradarbiavimas turi vykti laikantis šalių bendradarbiavimo, lygiateisiškumo, geranoriškumo, pagarbos teisėtiems savitarpio interesams ir kitų socialinės partnerystės principų.\n\n2. Bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitam organui, kompetentingam bendrovių organui, kompetentingam pertvarkomos arba kiekvienos besijungiančios ar skaidomos bendrovės organui ar kito lygmens vadovybei draudžiama daryti įtaką darbuotojų atstovų veiklai."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS DARBUOTOJŲ DALYVAVIMO BENDROVĖJE, VEIKSIANČIOJE PO VIENOS VALSTYBĖS RIBAS PERŽENGIANČIO BENDROVIŲ PERTVARKYMO, JUNGIMOSI AR SKAIDYMO, PAGRINDAI",
      "section": "7",
      "title": "7 straipsnis. Darbuotojų informavimas ir konsultavimas",
      "content": "1. Bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitas organas, kompetentingas bendrovių organas, kompetentingas pertvarkomos arba kiekvienos besijungiančios ar skaidomos bendrovės organas ar kito lygmens vadovybė šių bendrovių darbuotojų atstovams turi teikti informaciją, nurodytą Darbo kodekso 208 straipsnio 2 dalyje, ir atsako už tos informacijos teisingumą. Informacija turi būti teikiama tokiu būdu ir mastu, kad darbuotojų atstovai galėtų tinkamai įvertinti galimą pertvarkymo, jungimosi ar skaidymo poveikį ir prireikus pasirengti konsultacijoms su kompetentingu bendrovių organu.\n\n2. Specialiojo derybų komiteto nariai, taip pat darbuotojų atstovai, išrinkti, paskirti ar pasiūlyti į bendrovės, veiksiančios po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kito organo narius, šio straipsnio 8 dalyje nustatyta tvarka pateikę rašytinį įsipareigojimą neatskleisti komercinės (gamybinės) ar profesinės paslapties, turi teisę susipažinti su informacija, laikoma komercine (gamybine) ar profesine paslaptimi, jeigu tai būtina jų pareigoms atlikti.\n\n3. Specialiojo derybų komiteto nariui, darbuotojų atstovui, išrinktam, paskirtam ar pasiūlytam į bendrovės, veiksiančios po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kito organo narius, taip pat ekspertui ir vertėjui, į derybas įtrauktam dėl darbuotojų dalyvavimo, neatsižvelgiant į jų buvimo vietą, draudžiama žinoma tapusią informaciją, laikomą komercine (gamybine) ar profesine paslaptimi, atskleisti tretiesiems asmenims. Šis įpareigojimas lieka galioti ir nutrūkus darbuotojų atstovų įgaliojimams ar sutartiniams santykiams su ekspertu ar vertėju.\n\n4. Bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitas organas, kompetentingas bendrovių organas, kompetentingas pertvarkomos, kiekvienos besijungiančios ar skaidomos bendrovės organas ar kito lygmens vadovybė gali raštu atsisakyti suteikti informaciją, laikomą komercine (gamybine) ar profesine paslaptimi, jeigu tai labai pakenktų ar galėtų labai pakenkti bendrovei ar jos veiklai.\n\n5. Gavęs rašytinį atsisakymą pateikti informaciją, specialiojo derybų komiteto narys ar į bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitą organą išrinktas, paskirtas ar pasiūlytas darbuotojų atstovas per vieną mėnesį nuo atsisakymo gavimo dienos gali kreiptis į darbo ginčų komisiją. Darbo ginčų komisijai nustačius, kad atsisakymas pateikti informaciją yra nepagrįstas, bendrovės, kuri veikia po pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitas organas, kompetentingas bendrovių organas ar kito lygmens vadovybė įpareigojami šią informaciją pateikti.\n\n6. Darbo kodekso III dalies III skyriaus trečiojo skirsnio nuostatos, reglamentuojančios darbuotojų informavimą ir konsultavimąsi, mutatis mutandis taikomos tiek, kiek jų nereglamentuoja šis įstatymas.\n\n7. Informuojant ir konsultuojant Europos Sąjungos įmonių ar Europos Sąjungos įmonių grupių darbuotojus, mutatis mutandis taikomos Europos darbo tarybų įstatymo nuostatos.\n\n8. Supažindinimą su komercinėmis (gamybinėmis) ar profesinėmis paslaptimis ir atsakomybę už jų atskleidimą ar neteisėtą panaudojimą reglamentuoja Darbo kodeksas, Lietuvos Respublikos civilinis kodeksas, Lietuvos Respublikos baudžiamasis kodeksas, Lietuvos Respublikos komercinių paslapčių teisinės apsaugos įstatymas."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS DARBUOTOJŲ DALYVAVIMO BENDROVĖJE, VEIKSIANČIOJE PO VIENOS VALSTYBĖS RIBAS PERŽENGIANČIO BENDROVIŲ PERTVARKYMO, JUNGIMOSI AR SKAIDYMO, PAGRINDAI",
      "section": "8",
      "title": "8 straipsnis. Darbuotojų ir darbuotojų atstovų teisių apsauga ir garantijos",
      "content": "1. Su Lietuvos Respublikoje buveinę turinčia bendrove, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, pertvarkoma, besijungiančia ar skaidoma bendrove, susijusia kontroliuojamąja bendrove, taip pat su Lietuvos Respublikoje veikiančiais bendrovės, kuri veikia po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių pertvarkymo, jungimosi ar skaidymo, padaliniu ar susijusiu padaliniu darbo santykiais susijusiems specialiojo derybų komiteto nariams turi būti sudaromos sąlygos dalyvauti specialiojo derybų komiteto posėdžiuose, taip pat derybose su kompetentingu bendrovių organu, paliekant jiems darbo vietą ir mokant vidutinį darbo užmokestį. Ta pati taisyklė taikoma ir į bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitą organą išrinktiems, paskirtiems ar pasiūlytiems darbuotojų atstovams.\n\n2. Su šio straipsnio 1 dalyje nurodytais darbuotojais jų narystės specialiajame derybų komitete, taip pat bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar narystės kitame organe laikotarpiu darbo sutartis negali būti nutraukta darbdavio iniciatyva be juos skyrusio darbuotojų atstovo sutikimo. Jeigu šie nariai buvo išrinkti visuotiniame darbuotojų susirinkime ar bendrojoje bendrovių ir (ar) padalinių darbuotojų delegatų konferencijoje (toliau – konferencija), sutikimą juos atleisti iš darbo turi teisę duoti Lietuvos Respublikos vyriausiojo valstybinio darbo inspektoriaus įgaliotas Valstybinės darbo inspekcijos teritorinio skyriaus vadovas. Atleidimo iš darbo atveju mutatis mutandis taikomas Darbo kodekso 168 straipsnis.\n\n3. Specialiojo derybų komiteto nariams, į bendrovės, kuri veikia po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kitą organą išrinktiems, paskirtiems ar pasiūlytiems darbuotojų atstovams nuo jų skyrimo ar išrinkimo į pareigas dienos taikoma teisių apsauga ir garantijos pagal tos valstybės narės, kurioje yra juos įdarbinusios bendrovės buveinė ar kurioje veikia juos įdarbinęs padalinys, teisės aktus ir (ar) nusistovėjusią praktiką.\n\n4. Darbuotojų atstovai tęsia veiklą dėl bendrovių pertvarkymo, jungimosi ar skaidymo veiklą baigusiose Lietuvos Respublikoje buveinę turinčiose susijusiose kontroliuojamosiose bendrovėse, Lietuvos Respublikoje veikiančiuose susijusiuose padaliniuose. Pareiga užtikrinti darbuotojų atstovų veiklos tęstinumą tenka bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, valdymo organui.\n\nIII SKYRIUS\nDERYBŲ ORGANIZAVIMAS"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Informavimas apie pertvarkymą, jungimąsi ar skaidymą",
      "content": "1. Pertvarkomos, besijungiančių ar skaidomų bendrovių valdymo ar kiti organai susitarimu turi sudaryti kompetentingą bendrovių organą deryboms dėl darbuotojų dalyvavimo bendrovėje, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, arba priimti sprendimą, kad darbuotojai dalyvaus šioje bendrovėje pagal šio įstatymo IV skyriuje nustatytas standartines taisykles.\n\n2. Pertvarkomos arba kiekvienos besijungiančios ar skaidomos bendrovės valdymo ar kitas organas ne vėliau kaip per 30 dienų nuo vienos valstybės ribas peržengiančio bendrovių jungimosi, pertvarkymo ar skaidymo sąlygų projekto paskelbimo dienos turi raštu informuoti darbuotojų atstovus bendrovėje, susijusiose kontroliuojamosiose bendrovėse ar jų padaliniuose, o jeigu jų nėra, – informuoti darbuotojus visuotiniuose darbuotojų susirinkimuose ir kitomis bendrovėse ar jų padaliniuose įprastai naudojamomis informacinių ir elektroninių ryšių priemonėmis apie:\n\n1) pertvarkomą, besijungiančias ar skaidomas bendroves, susijusias kontroliuojamąsias bendroves ar susijusius padalinius, taip pat darbuotojų atstovus šiose bendrovėse ar šiuose padaliniuose (nurodant jų vardus, pavardes ir pareigas);\n\n2) bendrą darbuotojų skaičių pertvarkomoje, besijungiančiose ar skaidomose bendrovėse, susijusiose kontroliuojamosiose bendrovėse ar susijusiuose padaliniuose, taip pat kiekviename iš jų atskirai ir bendrą darbuotojų kiekvienoje valstybėje narėje skaičių;\n\n3) vietų specialiajame derybų komitete skaičių, tenkantį pertvarkomos arba kiekvienos iš besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių ar susijusių padalinių darbuotojų atstovams, taip pat jų pasiskirstymą pagal valstybes nares;\n\n4) dalyvavimo pertvarkomoje, besijungiančiose ar skaidomose bendrovėse, susijusiose kontroliuojamosiose bendrovėse ar susijusiuose padaliniuose teises, nurodydamas, kiek šių bendrovių priežiūros ar kitų organų narių darbuotojai arba jų atstovai turi teisę skirti, rinkti, siūlyti skirti ir (ar) nepritarti jų skyrimui ir kiek darbuotojų dirba šiose bendrovėse ar jų padaliniuose;\n\n5) priimtą sprendimą taikyti standartines taisykles (jeigu toks sprendimas priimtas) ar pradėti derybas tarp specialiojo derybų komiteto ir kompetentingo bendrovių organo dėl darbuotojų dalyvavimo po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje, taip pat iš pertvarkomoje, besijungiančiose ar skaidomose bendrovėse buvusių dalyvavimo formų pasirenkamą dalyvavimo formą bendrovėje, veiksiančioje po pertvarkymo, jungimosi ar skaidymo, taip pat darbuotojų atstovams tenkančių vietų priežiūros ar kitame organe pasiskirstymą valstybėse narėse pagal šio įstatymo 22 straipsnio nuostatas.\n\n3. Pertvarkomos arba kiekvienos besijungiančios ar skaidomos bendrovės valdymo ar kitas organas ne vėliau kaip per 30 dienų nuo pertvarkymo, jungimosi ar skaidymo sąlygų pateikimo Juridinių asmenų registro tvarkytojui dienos turi raštu informuoti specialųjį derybų komitetą apie bendrovių pertvarkymo, jungimosi ar skaidymo sąlygas ir faktinį pertvarkymo, jungimosi ar skaidymo procesą."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Specialiojo derybų komiteto sudėtis",
      "content": "1. Deryboms su kompetentingu bendrovių organu dėl darbuotojų dalyvavimo po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje turi būti sudaromas specialusis derybų komitetas.\n\n2. Vienoje valstybėje narėje buveinę turinčių pertvarkomos, besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių ar susijusių padalinių darbuotojai turi teisę skirti ar rinkti specialiojo derybų komiteto narius. Valstybėje narėje pertvarkomos bendrovės, besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių ar susijusių padalinių darbuotojų atstovams skiriama vietų, atsižvelgiant į juose dirbančių darbuotojų skaičių, palyginti su bendru darbuotojų skaičiumi visose valstybėse narėse esančiose pertvarkomoje, besijungiančiose ar skaidomose bendrovėse, susijusiose kontroliuojamosiose bendrovėse ar susijusiuose padaliniuose (toliau šioje dalyje – bendras darbuotojų skaičius), procentais:\n\n1) ne daugiau kaip 10 procentų bendro darbuotojų skaičiaus – 1 vieta;\n\n2) daugiau kaip 10, bet ne daugiau kaip 20 procentų bendro darbuotojų skaičiaus – 2 vietos;\n\n3) daugiau kaip 20, bet ne daugiau kaip 30 procentų bendro darbuotojų skaičiaus – 3 vietos;\n\n4) daugiau kaip 30, bet ne daugiau kaip 40 procentų bendro darbuotojų skaičiaus – 4 vietos;\n\n5) daugiau kaip 40, bet ne daugiau kaip 50 procentų bendro darbuotojų skaičiaus – 5 vietos;\n\n6) daugiau kaip 50, bet ne daugiau kaip 60 procentų bendro darbuotojų skaičiaus – 6 vietos;\n\n7) daugiau kaip 60, bet ne daugiau kaip 70 procentų bendro darbuotojų skaičiaus – 7 vietos;\n\n8) daugiau kaip 70, bet ne daugiau kaip 80 procentų bendro darbuotojų skaičiaus – 8 vietos;\n\n9) daugiau kaip 80, bet ne daugiau kaip 90 procentų bendro darbuotojų skaičiaus – 9 vietos;\n\n10) daugiau kaip 90 procentų bendro darbuotojų skaičiaus – 10 vietų.\n\n3. Nuo kiekvienos valstybėje narėje besijungiančios bendrovės, kurios veikla po jungimosi pasibaigia, specialiojo derybų komiteto nariais papildomai skiriama ar renkama po vieną darbuotojų atstovą užtikrinant, kad kiekvienos toje valstybėje narėje buveinę turinčios besijungiančios bendrovės, kurios veikla turi pasibaigti, darbuotojai skirtų ar rinktų savo atstovą. Papildomų narių skaičius neturi viršyti 20 procentų narių, išrinktų ar paskirtų pagal šio straipsnio 2 dalies nuostatas, ir turi būti užtikrinama, kad tiems patiems darbuotojams nebūtų atstovaujama kelis kartus. Jeigu besijungiančių bendrovių skaičius yra didesnis už papildomų vietų skaičių, šios papildomos vietos paskirstomos tose valstybių narių besijungiančiose bendrovėse, kuriose daugiausia darbuotojų.\n\n4. Jeigu valstybei narei skirta daugiau negu viena vieta, darbuotojų atstovai turi būti skiriami ar renkami iš įvairių bendrovių ir (ar) jų padalinių.\n\n5. Skiriant ar renkant specialiojo derybų komiteto narius, turi būti laikomasi moterų ir vyrų dalyvavimo pusiausvyros principo.\n\n6. Specialiojo derybų komiteto nariu gali būti ir darbuotojams atstovaujančios profesinės sąjungos narys, nesvarbu, ar jis dirba (dirbo) pertvarkomoje bendrovėje, ar besijungiančiose ar skaidomose bendrovėse."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Specialiojo derybų komiteto sudarymas",
      "content": "1. Jeigu pertvarkomos, besijungiančios ar skaidomos bendrovės, susijusios kontroliuojamosios bendrovės buveinė yra Lietuvos Respublikoje ar Lietuvos Respublikoje veikia susijęs padalinys, specialiojo derybų komiteto narį (narius) iš Lietuvos Respublikos skiria atitinkamai tos bendrovės ar to padalinio darbuotojų atstovai. Jeigu Lietuvos Respublikoje buveinę turi kelios pertvarkomos, besijungiančios ar skaidomos bendrovės, susijusios kontroliuojamosios bendrovės ir (ar) Lietuvos Respublikoje veikia vienas ar keli susiję padaliniai, specialiojo derybų komiteto narys (nariai) skiriamas (skiriami) bendru visų tų bendrovių ir (ar) padalinių darbuotojų atstovų sutarimu.\n\n2. Jeigu Lietuvos Respublikoje buveinę turinčios pertvarkomos, besijungiančios ar skaidomos bendrovės, susijusios bendrovės ar jos padalinio darbuotojų atstovai per 30 dienų nuo šio įstatymo 9 straipsnio 2 dalyje numatytos informacijos pateikimo dienos nepaskiria specialiojo derybų komiteto nario (narių), specialiojo derybų komiteto narys (nariai) renkamas (renkami) slaptu balsavimu visuotiniame darbuotojų susirinkime. Jį sušaukti gali bet kuris darbuotojų atstovas. Ta pati tvarka taikoma, jeigu toje bendrovėje ar tame padalinyje nėra darbuotojų atstovų. Tokiu atveju sušaukti visuotinį darbuotojų susirinkimą privalo bendrovės valdymo organas arba padalinio vadovas.\n\n3. Jeigu Lietuvos Respublikoje buveinę turi kelios pertvarkomos, besijungiančios ar skaidomos bendrovės, susijusios kontroliuojamosios bendrovės ir (ar) Lietuvos Respublikoje veikia vienas ar keli susiję padaliniai ir šių bendrovių ir (ar) šių padalinių darbuotojų atstovai per 30 dienų nuo šio įstatymo 9 straipsnio 2 dalyje numatytos informacijos pateikimo nesusitarė dėl specialiojo derybų komiteto nario (narių) iš Lietuvos Respublikos skyrimo arba jeigu bent vienoje buveinę Lietuvos Respublikoje turinčioje pertvarkomoje, besijungiančioje ar skaidomoje bendrovėje, susijusioje kontroliuojamojoje bendrovėje ar Lietuvos Respublikoje veikiančiame susijusiame padalinyje nėra darbuotojų atstovų, toks narys (nariai) renkamas (renkami) slaptu balsavimu konferencijoje. Joje kiekvienai dešimčiai bendrovės ar padalinio darbuotojų atstovauja vienas delegatas. Konferenciją turi surengti atitinkamai bendrovės ar padalinio, kuriame dirba daugiausia darbuotojų, valdymo organas arba padalinio vadovas.\n\n4. Visuotinis darbuotojų susirinkimas ar konferencija yra teisėti, jeigu juose dalyvauja ne mažiau kaip pusė bendrovės ir (ar) padalinio darbuotojų, o konferencijoje dalyvaujančių delegatų turi būti ne mažiau kaip 2/3. Jeigu į visuotinį darbuotojų susirinkimą nesusirenka nurodytas darbuotojų (delegatų) skaičius, ne vėliau kaip per 5 dienas turi būti sušauktas pakartotinis visuotinis darbuotojų susirinkimas. Pakartotinis visuotinis darbuotojų susirinkimas laikomas teisėtu, jeigu jame dalyvavo 1/4 darbuotojų, o konferencija laikoma teisėta, jeigu joje dalyvavo pusė delegatų.\n\n5. Pertvarkomos, besijungiančios ar skaidomos bendrovės, susijusios kontroliuojamosios bendrovės valdymo ar kitas organas, susijusio padalinio vadovas privalo techniškai aptarnauti visuotinį darbuotojų susirinkimą ar konferenciją.\n\n6. Specialiojo derybų komiteto nariai, atstovaujantys kitose valstybėse narėse buveinę turinčių pertvarkomos, besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių ar jose veikiančių susijusių padalinių darbuotojams, skiriami ar renkami pagal tų valstybių narių teisės aktus ir (ar) nusistovėjusią tvarką.\n\n7. Šiame straipsnyje nustatyta tvarka taikoma ir skiriant ar renkant naujus specialiojo derybų komiteto narius."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "12",
      "title": "12 straipsnis. Specialiojo derybų komiteto veiklos organizavimas",
      "content": "1. Specialusis derybų komitetas išrenka pirmininką ir sekretorių, patvirtina darbo reglamentą.\n\n2. Specialusis derybų komitetas priima sprendimus visų narių balsų dauguma tuo atveju, jeigu ši dauguma atstovauja visų darbuotojų daugumai, išskyrus šio straipsnio 3 dalyje ir kituose šio įstatymo straipsniuose nurodytus atvejus. Kiekvienas narys turi po vieną balsą.\n\n3. Jeigu derybų metu sprendžiama dėl esamų dalyvavimo teisių atsisakymo ar naudojimosi jomis apribojimo, sprendimą priima specialusis derybų komitetas. Tokiam specialiojo derybų komiteto sprendimui priimti reikia 2/3 narių, kurie atstovauja ne mažiau kaip 2/3 visų darbuotojų mažiausiai dviejose valstybėse narėse, balsų daugumos. Šios nuostatos taikomos, jeigu dalyvaujama besijungiančiose bendrovėse, kuriose dirbančių darbuotojų, palyginti su bendru besijungiančių bendrovių darbuotojų skaičiumi, yra ne mažiau kaip 25 procentai.\n\n4. Dalyvavimo teisių atsisakymas ar naudojimosi jomis apribojimas reiškia, kad po jungimosi veiksiančios bendrovės priežiūros ar kito organo narių, kuriuos renka, skiria, siūlo ar nepritaria jų skyrimui darbuotojai ir (ar) jų atstovai, dalis yra mažesnė už bendrovės priežiūros ar kitų organų narių, kuriuos renka, skiria ar kurių skyrimui nepritaria darbuotojai ir (ar) jų atstovai, dalį bet kurioje besijungiančioje bendrovėje."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "13",
      "title": "13 straipsnis. Specialiojo derybų komiteto posėdžiai",
      "content": "1. Pirmąjį specialiojo derybų komiteto posėdį šaukia kompetentingas bendrovių organas.\n\n2. Specialusis derybų komitetas turi teisę rinktis į posėdžius, prieš pradėdamas derybas su kompetentingu bendrovių organu ir prieš kiekvieną derybų su juo posėdį. Toks specialiojo derybų komiteto posėdis negali trukti ilgiau kaip vieną dieną. Jeigu kompetentingas bendrovių organas sutinka, specialusis derybų komitetas gali posėdžiauti dažniau ir (ar) ilgiau. Sutikimas teikiamas raštu, jame nurodant specialiojo derybų komiteto pirmininko vardą, pavardę, posėdžių dažnumą ir (ar) preliminarią derybų pabaigos datą.\n\n3. Pertvarkomos, besijungiančios ar skaidomos bendrovės specialiojo derybų komiteto posėdžiams privalo suteikti patalpas, darbo priemones, užtikrinti vertimą posėdžiuose ir tinkamą posėdžių organizavimą.\n\n4. Specialiojo derybų komiteto posėdžiai yra uždari, jeigu specialusis derybų komitetas nenusprendžia kitaip.\n\n5. Specialiojo derybų komiteto posėdžiai protokoluojami. Posėdžio protokolą pasirašo posėdžio pirmininkas ir sekretorius."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "14",
      "title": "14 straipsnis. Specialiojo derybų komiteto sudarymo ir veiklos išlaidos",
      "content": "1. Visos išlaidos, susijusios su specialiojo derybų komiteto sudarymu ir jo narių dalyvavimu komiteto posėdžiuose ar derybose su kompetentingu pertvarkomos bendrovės organu, atlyginamos pertvarkomos bendrovės lėšomis. Visos išlaidos, susijusios su specialiojo derybų komiteto sudarymu ir jo narių dalyvavimu komiteto posėdžiuose ar derybose su kompetentingu besijungiančių ar skaidomų bendrovių organu, atlyginamos besijungiančių ar skaidomų bendrovių lėšomis jų susitarimu. Šioms išlaidoms taip pat priskiriamos specialiojo derybų komiteto narių kelionės, sveikatos ir gyvybės draudimo, nakvynės išlaidos ir dienpinigiai, kurių dydį ir mokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n2. Per 30 dienų nuo specialiojo derybų komiteto posėdžio pabaigos neapmokėjus specialiojo derybų komiteto nario kelionės, sveikatos ir gyvybės draudimo, nakvynės išlaidų ir nesumokėjus dienpinigių, šias išlaidas per 30 dienų nuo atskiro specialiojo derybų komiteto nario pareikalavimo raštu, adresuotu pertvarkomai, besijungiančiai ar skaidomai bendrovei, susijusiai kontroliuojamajai bendrovei ar susijusiam padaliniui, privalo atlyginti ta pertvarkoma, besijungianti ar skaidoma bendrovė, susijusi kontroliuojamoji bendrovė ar susijęs padalinys, su kuriuo darbo santykiais susijęs specialiojo derybų komiteto narys. Jeigu specialiojo derybų komiteto narys yra darbuotojams atstovaujančios profesinės sąjungos narys, kuris nebedirba bendrovėje, dalyvaujančioje pertvarkant bendrovę, jungiantis bendrovėms ar jas skaidant, šias išlaidas per 30 dienų nuo atskiro specialiojo derybų komiteto nario pareikalavimo raštu, adresuotu pertvarkomai, besijungiančiai ar skaidomai bendrovei, susijusiai kontroliuojamajai bendrovei ar susijusiam padaliniui, privalo atlyginti ta pertvarkoma, besijungianti ar skaidoma bendrovė, susijusi kontroliuojamoji bendrovė ar susijęs padalinys, su kuriuo darbo santykiais buvo susijęs specialiojo derybų komiteto narys.\n\n3. Šio straipsnio 2 dalies nuostatos taikomos ir tais atvejais, kai numatoma po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės buveinė bus ne Lietuvos Respublikoje, bet Lietuvos Respublikoje buveinę turi pertvarkoma, besijungianti ar skaidoma bendrovė ar susijusi kontroliuojamoji bendrovė arba Lietuvos Respublikoje veikia susijęs padalinys, su kuriuo (kuria) darbo santykiais yra susijęs išlaidas atlyginti pareikalavęs specialiojo derybų komiteto narys arba su kuriuo (kuria) darbo santykiais buvo susijęs išlaidas atlyginti pareikalavęs specialiojo derybų komiteto narys, jeigu šis narys yra darbuotojams atstovaujančios profesinės sąjungos narys, tačiau nebedirba bendrovėje, dalyvaujančioje pertvarkant bendrovę, jungiantis bendrovėms ar jas skaidant.\n\n4. Jeigu specialusis derybų komitetas kviečiasi vieną ar kelis ekspertus, kaip numatyta šio įstatymo 18 straipsnio 3 dalyje, ir jeigu specialusis derybų komitetas ir kompetentingas bendrovių organas nesusitaria dėl didesnio ekspertų, kurių darbas apmokamas, skaičiaus, pertvarkomos, besijungiančios ar skaidomos bendrovės privalo atlyginti tik vieno eksperto darbo išlaidas.\n\n5. Jeigu nėra susitarimo tarp pertvarkomos, besijungiančių ar skaidomų bendrovių dėl išlaidų, susijusių su specialiojo derybų komiteto sudarymu ir specialiojo derybų komiteto narių dalyvavimu komiteto posėdžiuose ar derybose, atlyginimo, išlaidas, išskyrus šio straipsnio 2 dalyje numatytas išlaidas, šios bendrovės atlygina solidariai."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "15",
      "title": "15 straipsnis. Specialiojo derybų komiteto kompetencija",
      "content": "1. Specialusis derybų komitetas turi teisę nuspręsti:\n\n1) pradėti derybas su kompetentingu bendrovių organu dėl darbuotojų dalyvavimo po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje ar jų nepradėti;\n\n2) nutraukti jau pradėtas derybas su kompetentingu bendrovių organu.\n\n2. Sprendimas nepradėti derybų su kompetentingu bendrovių organu arba nutraukti pradėtas derybas gali būti priimtas 2/3 specialiojo derybų komiteto narių, atstovaujančių ne mažiau kaip 2/3 darbuotojų, balsų dauguma, jeigu šie nariai atstovauja darbuotojams ne mažiau kaip dviejose valstybėse narėse.\n\n3. Priėmus sprendimą nepradėti derybų su kompetentingu bendrovių organu arba nutraukti pradėtas derybas, darbuotojų dalyvavimui šio įstatymo IV skyriaus nuostatos netaikomos. Susijusioje kontroliuojamojoje bendrovėje darbuotojai dalyvaus pagal tos valstybės narės, kurioje yra šios bendrovės buveinė, teisės aktus ir (ar) nusistovėjusią praktiką.\n\n4. Apie šio straipsnio 1 dalyje numatytus sprendimus turi būti nedelsiant pranešama raštu kompetentingam bendrovių organui, nurodant specialiojo derybų komiteto pavadinimą, sprendimą ir jo priėmimo datą. Specialusis derybų komitetas gali nuspręsti informuoti ir kitas organizacijas, įskaitant ir profesines sąjungas."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Derybų pradžia",
      "content": "1. Kompetentingas bendrovių organas, gavęs specialiojo derybų komiteto pranešimą apie sprendimą pradėti derybas, per 30 dienų turi sušaukti pirmąjį specialiojo derybų komiteto ir kompetentingo bendrovių organo derybų posėdį.\n\n2. Apie pirmojo derybų posėdžio sušaukimą ne vėliau kaip prieš 14 dienų turi būti raštu pranešta specialiojo derybų komiteto nariams ir pertvarkomos, besijungiančių ar skaidomų bendrovių, susijusių kontroliuojamųjų bendrovių ar susijusių padalinių, kuriuose dirba specialiojo derybų komiteto nariai, valdymo ar kitiems organams arba vadovui.\n\n3. Pranešime apie derybų posėdį turi būti nurodyta:\n\n1) padalinys (bendrovė), kuriame (kurioje) dirba į derybų posėdį kviečiamas specialiojo derybų komiteto narys (nariai);\n\n2) į derybų posėdį kviečiamas specialiojo derybų komiteto narys (nariai);\n\n3) derybų posėdžio data, laikas ir vieta;\n\n4) derybų posėdžio darbotvarkė;\n\n5) specialiojo derybų komiteto narių kelionės, sveikatos ir gyvybės draudimo, nakvynės išlaidų atlyginimo, dienpinigių sumokėjimo terminai ir tvarka."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "17",
      "title": "17 straipsnis. Derybų trukmė",
      "content": "1. Derybos gali trukti ne ilgiau kaip 6 mėnesius nuo specialiojo derybų komiteto sudarymo dienos.\n\n2. Specialusis derybų komitetas ir kompetentingas bendrovių organas bendru sutarimu gali nuspręsti pratęsti derybas iki vienų metų nuo specialiojo derybų komiteto sudarymo dienos."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "18",
      "title": "18 straipsnis. Derybų posėdžių tvarka",
      "content": "1. Kompetentingas bendrovių organas ir specialusis derybų komitetas susitaria dėl derybų posėdžių vedimo tvarkos, informacijos ir reikalingų dokumentų, įrodančių pertvarkymo, jungimosi ar skaidymo eigą, pateikimo specialiajam derybų komitetui tvarkos ir reguliarumo, derybų posėdžių vietos, pranešimų apie posėdžius pateikimo terminų ir tvarkos, pirmininkavimo posėdžiams ir sekretoriavimo posėdžiuose tvarkos.\n\n2. Derybų posėdžiai turi būti protokoluojami. Kiekvieno posėdžio protokolą pasirašo posėdžiui pirmininkavęs asmuo ir kitos derybų šalies įgaliotas atstovas.\n\n3. Specialusis derybų komitetas gali kviestis savo nuožiūra pasirinktus ekspertus atsižvelgdamas į šio įstatymo 14 straipsnio 4 dalyje nurodytas sąlygas."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS DERYBŲ ORGANIZAVIMAS",
      "section": "19",
      "title": "19 straipsnis. Derybų rezultatas",
      "content": "1. Derybos baigiamos, kai pasiekiamas specialiojo derybų komiteto ir kompetentingo bendrovių organo susitarimas dėl darbuotojų dalyvavimo.\n\n2. Susitarime dėl darbuotojų dalyvavimo po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje turi būti nustatyta:\n\n1) susitarimo taikymo sritis;\n\n2) detalūs susitarimai dėl darbuotojų dalyvavimo po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kituose organuose, įskaitant nuostatas dėl šios bendrovės, jos kontroliuojamųjų bendrovių priežiūros ar kito organo, jų komitetų, pelno siekiančio vieneto valdymo grupės ar kito organo narių, kuriuos darbuotojų atstovai turės teisę rinkti, skirti, siūlyti arba nepritarti jų skyrimui, skaičiaus, procedūrų, kurias gali taikyti darbuotojai rinkdami, skirdami, siūlydami šiuos narius arba nepritardami jų skyrimui, ir nurodytų narių teisės;\n\n3) susitarimo įsigaliojimo data ir jo trukmė, atvejai, kai šalys turi surengti pakartotines derybas dėl susitarimo, taip pat pakartotinių derybų tvarka.\n\n3. Jeigu bendrovė steigiama pertvarkymo ar skaidymo būdu, susitarime numatytos darbuotojų dalyvavimo priimant sprendimus taisyklės turi būti ne mažiau palankios negu buvusios pertvarkomoje ar skaidomoje bendrovėje.\n\n4. Susitarimui netaikomos šio įstatymo IV skyriaus nuostatos, išskyrus atvejus, kai derybose tarp specialiojo derybų komiteto ir kompetentingo bendrovių organo susitariama, kad darbuotojų dalyvavimas po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje vyks pagal šio įstatymo IV skyriaus nuostatas.\n\n5. Susitarimas tarp specialiojo derybų komiteto ir kompetentingo bendrovių organo turi būti įforminamas raštu ir pasirašomas bent dviejų kompetentingo bendrovių organo įgaliotų asmenų ir dviejų įgaliotų specialiojo derybų komiteto narių.\n\n6. Kompetentingas bendrovių organas per 5 dienas nuo specialiojo derybų komiteto ir kompetentingo bendrovių organo susitarimo dėl darbuotojų dalyvavimo įsigaliojimo dienos apie derybų rezultatus raštu arba įprastai naudojamomis informacinių technologijų priemonėmis informuoja darbuotojų atstovus bendrovėje, susijusioje kontroliuojamojoje bendrovėje ar jos padaliniuose, o jeigu jų nėra, – darbuotojus visuotiniuose darbuotojų susirinkimuose bendrovėse ar jų padaliniuose.\n\nIV SKYRIUS\nSTANDARTINĖS TAISYKLĖS"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS STANDARTINĖS TAISYKLĖS",
      "section": "20",
      "title": "20 straipsnis. Standartinių taisyklių taikymo prielaidos",
      "content": "1. Šiame skyriuje nustatytos standartinės taisyklės taikomos nepažeidžiant šio straipsnio 2 dalies nuostatų, jeigu:\n\n1) derybose tarp specialiojo derybų komiteto ir kompetentingo bendrovių organo susitarta, kad darbuotojai dalyvaus po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje pagal šio skyriaus nuostatas, arba\n\n2) iki šio įstatymo 17 straipsnyje numatyto derybų termino pabaigos nebuvo sudarytas susitarimas dėl darbuotojų dalyvavimo po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje, o kiekvienos pertvarkomos, besijungiančios ar skaidomos bendrovės kompetentingas organas nusprendžia, kad darbuotojai dalyvaus po pertvarkymo, jungimosi ar skaidymo veiksiančioje bendrovėje pagal šiame skyriuje nustatytas taisykles. Tokiu atveju specialusis derybų komitetas nepriima šio įstatymo 15 straipsnio 1 dalyje numatyto sprendimo nepradėti derybų arba nutraukti pradėtas derybas, arba\n\n3) kiekvienos besijungiančios bendrovės kompetentingas organas, jeigu bent vienoje besijungiančioje bendrovėje darbuotojai jau dalyvauja, be derybų su specialiuoju derybų komitetu nusprendžia, kad darbuotojai dalyvaus po bendrovių jungimosi veiksiančioje bendrovėje pagal šiame skyriuje nustatytas taisykles.\n\n2. Šio skyriaus nuostatos taikomos šio straipsnio 1 dalyje numatytais atvejais, jeigu:\n\n1) iki pertvarkymo, jungimosi ar skaidymo užbaigimo momento pertvarkomoje arba vienoje ar keliose besijungiančiose ar skaidomose bendrovėse, kuriose dirbo ne mažiau kaip 1/3 visų pertvarkomos, besijungiančių ar skaidomų bendrovių darbuotojų, buvo įgyvendinamos darbuotojų dalyvavimo teisės arba\n\n2) tokį sprendimą priima specialusis derybų komitetas, jeigu iki pertvarkymo, jungimosi ar skaidymo užbaigimo momento darbuotojai dalyvavo pertvarkomoje arba vienoje ar keliose besijungiančiose ar skaidomose bendrovėse, kuriose dirbo mažiau kaip 1/3 visų pertvarkomos, besijungiančių ar skaidomų bendrovių darbuotojų.\n\n3. Šiame skyriuje nustatytos taisyklės Lietuvos Respublikoje buveinę turinčiai po pertvarkymo, jungimosi ar skaidymo veiksiančiai bendrovei taikomos nuo bendrovės įregistravimo Juridinių asmenų registre dienos."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS STANDARTINĖS TAISYKLĖS",
      "section": "21",
      "title": "21 straipsnis. Dalyvavimo teisės",
      "content": "1. Po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės, jos kontroliuojamosios bendrovės ar padalinio darbuotojai arba jų atstovai turi teisę rinkti, skirti ar siūlyti tiek narių po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kitame organe, kad jų skaičius būtų proporcingas didžiausiam narių skaičiui, nustatytam kurioje nors pertvarkomoje, besijungiančioje ar skaidomoje bendrovėje iki pertvarkymo, jungimosi ar skaidymo užbaigimo dienos.\n\n2. Šio straipsnio nuostatos mutatis mutandis taikomos ir tuo atveju, kai nepritariama narių skyrimui į bendrovės priežiūros ar kitą organą."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS STANDARTINĖS TAISYKLĖS",
      "section": "22",
      "title": "22 straipsnis. Dalyvavimo teisių paskirstymas",
      "content": "1. Darbuotojams tenkantis narių skaičius kiekvienos valstybės narės bendrovės priežiūros ar kitame organe nustatomas proporcingai po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės, jos kontroliuojamųjų bendrovių ir padalinių darbuotojų skaičiui. Jeigu, proporcingai skirstant, vienoje ar keliose valstybėse narėse dirbantiems darbuotojams nesuteikiama tokia vieta, likusios laisvos vietos turi būti paskirstomos, pirmenybę teikiant tos valstybės narės, kurioje yra įregistruota bendrovės buveinė, darbuotojams.\n\n2. Sprendimą dėl narių skaičiaus bendrovės priežiūros ar kitame organe valstybėse narėse nustatymo ir sprendimą dėl to, kokia dalyvavimo forma iš pertvarkomoje, besijungiančiose ar skaidomose bendrovėse buvusių dalyvavimo formų bus pasirenkama bendrovėje, veiksiančioje po pertvarkymo, jungimosi ar skaidymo, priima specialusis derybų komitetas.\n\n3. Šio įstatymo 20 straipsnio 1 dalies 3 punkte numatytu atveju tokį sprendimą priima kompetentingas besijungiančių bendrovių organas. Šis sprendimas bet kurios besijungiančios bendrovės, susijusios kontroliuojamosios bendrovės ar susijusio padalinio darbuotojų atstovo gali būti ginčijamas teisme, kuris turi teisę jį panaikinti ir įpareigoti parengti šio įstatymo nuostatas atitinkantį sprendimą."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV SKYRIUS STANDARTINĖS TAISYKLĖS",
      "section": "23",
      "title": "23 straipsnis. Darbuotojų atstovai bendrovės priežiūros ar kitame organe",
      "content": "1. Jeigu po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kitame organe skiriama viena ar kelios narių vietos Lietuvos Respublikoje veiksiančių susijusių kontroliuojamųjų bendrovių ar susijusių padalinių darbuotojų atstovams, nariai į šį organą skiriami ar renkami šio įstatymo 11 straipsnyje nustatyta tvarka.\n\n2. Kitose valstybėse narėse buveinę turinčių po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės kontroliuojamųjų bendrovių, taip pat jose veiksiančių šios bendrovės padalinių darbuotojai arba jų atstovai į bendrovės priežiūros ar kitus organus renkami ir skiriami pagal tų valstybių narių teisės aktus ir (ar) nusistovėjusią tvarką.\n\n3. Skiriamas ar renkamas gali būti ir darbuotojams atstovaujančios profesinės sąjungos narys, nesvarbu, ar jis dirba, ar dirbo bendrovėje, dalyvaujančioje pertvarkant bendrovę, jungiantis bendrovėms ar jas skaidant.\n\n4. Kiekvienas po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kito organo narys, išrinktas, paskirtas ar pasiūlytas šiame skyriuje nustatyta tvarka, turi tokias pačias teises, įskaitant ir teisę balsuoti, ir įsipareigojimus, kaip ir visuotinio akcininkų susirinkimo išrinkti nariai.\n\n5. Šio straipsnio nuostatos mutatis mutandis taikomos ir tuo atveju, kai nepritariama narių skyrimui į bendrovės priežiūros ar kitą organą."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS STANDARTINĖS TAISYKLĖS",
      "section": "24",
      "title": "24 straipsnis. Pranešimas apie darbuotojų atstovus",
      "content": "1. Apie išrinktus, paskirtus ar pasiūlytus darbuotojų atstovus po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kitame organe turi būti nedelsiant raštu pranešta tos bendrovės valdymo organui, nurodant darbuotojų atstovų vardus, pavardes ir pareigas.\n\n2. Po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės, jos kontroliuojamosios bendrovės valdymo ar kitas organas, taip pat jos padalinio vadovas turi raštu informuoti darbuotojų atstovus savo bendrovėje ar padalinyje apie darbuotojų atstovus, išrinktus, paskirtus ar pasiūlytus į bendrovės priežiūros ar kitus organus, nurodydamas jų vardus, pavardes ir kontaktinius duomenis."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS STANDARTINĖS TAISYKLĖS",
      "section": "25",
      "title": "25 straipsnis. Narystės pradžia ir pabaiga",
      "content": "1. Po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kito organo nariu darbuotojų atstovas tampa nuo jo skyrimo, išrinkimo ar pasiūlymo dienos, jeigu bendrovės įstatuose nenumatyta vėlesnė data.\n\n2. Narystė bendrovės priežiūros ar kitame organe pasibaigia:\n\n1) nariui mirus;\n\n2) nutrūkus nario darbo santykiams;\n\n3) nariui atsistatydinus;\n\n4) pasibaigus po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kito organo kadencijai;\n\n5) kai narį paskyręs ar išrinkęs darbuotojų atstovas (atstovai) jį atšaukia.\n\n3. Jeigu narystė pasibaigia šio straipsnio 2 dalies 1, 2, 3 ir 5 punktuose nurodytais pagrindais ir iki bendrovės priežiūros ar kito organo kadencijos pabaigos yra likę ne mažiau kaip 6 mėnesiai, šio įstatymo nustatyta tvarka turi būti skiriamas, renkamas ar siūlomas naujas narys. Jis skiriamas, renkamas ar siūlomas tik iki bendrovės priežiūros ar kito organo kadencijos pabaigos."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS STANDARTINĖS TAISYKLĖS",
      "section": "26",
      "title": "26 straipsnis. Darbuotojų atstovo skyrimo, rinkimo, siūlymo procedūros ir veiklos išlaidos",
      "content": "1. Visas išlaidas, susijusias su darbuotojų atstovo skyrimu, rinkimu, siūlymu į bendrovės, veiksiančios po pertvarkymo, jungimosi ar skaidymo, priežiūros ar kito organo narius, taip pat išlaidas, susijusias su jo dalyvavimu to organo posėdžiuose, atlygina po pertvarkymo, jungimosi ar skaidymo veiksianti bendrovė. Šioms išlaidoms priskiriamos ir jo kelionės, sveikatos, gyvybės draudimo, nakvynės išlaidos, ir dienpinigiai, kurių maksimalius dydžius ir jų mokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n2. Po pertvarkymo, jungimosi ar skaidymo veiksiančiai bendrovei per 30 dienų neatlyginus nario kelionės, sveikatos ir gyvybės draudimo, nakvynės išlaidų ir nesumokėjus dienpinigių, šias išlaidas per 30 dienų nuo atskiro paskirto, išrinkto ar pasiūlyto bendrovės organo nario pareikalavimo raštu privalo atlyginti ta šios bendrovės kontroliuojamoji bendrovė (jos padalinys), su kuria (kuriuo) darbo santykiais yra susijęs išlaidas atlyginti pareikalavęs bendrovės organo narys, o jeigu bendrovės organo narys yra darbuotojams atstovaujančios profesinės sąjungos narys, tačiau nebedirba bendrovėje, dalyvaujančioje pertvarkant bendrovę, jungiantis bendrovėms ar jas skaidant, šias išlaidas per 30 dienų nuo atskiro paskirto, išrinkto ar pasiūlyto bendrovės organo nario pareikalavimo raštu privalo atlyginti ta šios bendrovės kontroliuojamoji bendrovė (jos padalinys), su kuria (kuriuo) darbo santykiais buvo susijęs išlaidas atlyginti pareikalavęs bendrovės organo narys.\n\n3. Šio straipsnio 2 dalies nuostatos taikomos ir tais atvejais, kai po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės buveinė yra ne Lietuvos Respublikoje, tačiau Lietuvos Respublikoje buveinę turi jos kontroliuojamoji bendrovė ar Lietuvos Respublikoje veikia jos padalinys, su kuriuo (kuria) darbo santykiais yra susijęs išlaidas atlyginti pareikalavęs bendrovės organo narys arba su kuriuo (kuria) darbo santykiais buvo susijęs išlaidas atlyginti pareikalavęs bendrovės organo narys, jeigu šis narys yra darbuotojams atstovaujančios profesinės sąjungos narys, tačiau nebedirba bendrovėje, dalyvaujančioje pertvarkant bendrovę, jungiantis bendrovėms ar jas skaidant.\n\n4. Po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės priežiūros ar kito organo nariams turi būti skiriama laiko dalyvauti mokymuose, būtinuose jų funkcijoms atlikti. Mokymosi laiku mokamas ne mažesnis kaip vidutinis darbo užmokestis.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art27",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "27",
      "title": "27 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Asmenys, pažeidę šį įstatymą, atsako Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka.\n\nLietuvos Respublikos\ndarbuotojų dalyvavimo bendrovėje\npo vienos valstybės ribas peržengiančio\nribotos atsakomybės bendrovių pertvarkymo,\njungimosi ar skaidymo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/1132 dėl tam tikrų bendrovių teisės aspektų su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2121.\n\n_______________.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. rugpjūčio 31 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2023 m. rugpjūčio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nuoroda į Lietuvos Respublikos įstatymą „Dėl darbuotojų dalyvavimo bendrovėje po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių jungimosi“ reiškia nuorodą į Lietuvos Respublikos darbuotojų dalyvavimo bendrovėje po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių pertvarkymo, jungimosi ar skaidymo įstatymą.\n\n4. Iki šio įstatymo įsigaliojimo pradėtos specialiojo derybų komiteto sudarymo procedūros, derybos tarp specialiojo derybų komiteto ir kompetentingo besijungiančių bendrovių organo baigiamos vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo bendrovėje po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių jungimosi“ nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_54b58c22dc964bd882a95939b101f680_end"
    }
  ],
  "definitions": [
    {
      "term": "Dalyvavimas",
      "definition": "darbuotojų atstovų įtaka bendrovės valdymui per teisę rinkti, skirti bendrovės priežiūros ar kito organo narius, siūlyti juos skirti ir (ar) nepritarti jų skyrimui.",
      "source_provision": "art2"
    },
    {
      "term": "Darbuotojų atstovai",
      "definition": "bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, taip pat pertvarkomos bendrovės, besijungiančių ar skaidomų bendrovių, susijusios kontroliuojamosios bendrovės ar susijusio padalinio darbuotojų atstovai; Lietuvos Respublikoje buveinę turinčios bendrovės ar padalinio, veikiančio Lietuvos Respublikoje, darbuotojų atstovai, kaip nustatyta Lietuvos Respublikos darbo kodekso 165 straipsnio 2 dalyje; kitoje valstybėje narėje buveinę turinčių bendrovių, taip pat kitoje valstybėje narėje veikiančių padalinių darbuotojų atstovai, kaip jie apibūdinti pagal tų valstybių narių teisės aktus ir (ar) nusistovėjusią tvarką. Šiame įstatyme nustatytais atvejais darbuotojų atstovu laikomas ir šio įstatymo nustatyta tvarka sudarytas specialusis derybų komitetas, taip pat bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, priežiūros ar kito organo narys, kurį išrinko, paskyrė ar pasiūlė darbuotojai ar jų atstovai.",
      "source_provision": "art2"
    },
    {
      "term": "Kito lygmens vadovybė",
      "definition": "bendrovės, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo, kontroliuojamos bendrovės valdymo ar kitas organas arba šios bendrovės padalinio ar šios bendrovės kontroliuojamos bendrovės padalinio vadovas.",
      "source_provision": "art2"
    },
    {
      "term": "Kompetentingas pertvarkomos, besijungiančių ar skaidomų bendrovių organas",
      "definition": "pertvarkomos, besijungiančių ar skaidomų bendrovių valdymo ar kitų organų susitarimu sudaromas organas deryboms su specialiuoju derybų komitetu dėl darbuotojų dalyvavimo bendrovėje, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo.",
      "source_provision": "art2"
    },
    {
      "term": "Kontroliuojamoji bendrovė",
      "definition": "juridinis asmuo, kuriam kita bendrovė gali daryti lemiamą įtaką, kaip tai apibrėžta Lietuvos Respublikos Europos darbo tarybų įstatymo  4 straipsnyje.",
      "source_provision": "art2"
    },
    {
      "term": "Specialusis derybų komitetas",
      "definition": "pagal šio įstatymo nuostatas sudaromas organas deryboms su kompetentingu pertvarkomos, besijungiančių ar skaidomų bendrovių organu dėl darbuotojų dalyvavimo bendrovėje, kuri veiks po vienos valstybės ribas peržengiančio bendrovių pertvarkymo, jungimosi ar skaidymo.",
      "source_provision": "art2"
    },
    {
      "term": "Susijęs padalinys",
      "definition": "pertvarkomos, besijungiančios ar skaidomos bendrovės padalinys, tapsiantis po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės padaliniu.",
      "source_provision": "art2"
    },
    {
      "term": "Susijusi kontroliuojamoji bendrovė",
      "definition": "pertvarkomos, besijungiančios ar skaidomos bendrovės kontroliuojamoji bendrovė, tapsianti po pertvarkymo, jungimosi ar skaidymo veiksiančios bendrovės kontroliuojama bendrove.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė, taip pat Europos ekonominei erdvei priklausanti valstybė.\n\n10. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių pertvarkymo, jungimosi ar skaidymo įstatyme.",
      "source_provision": "art2"
    }
  ]
}
