{
  "id": "lt-law-xiii-294",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo Nr. VIII-729 23 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-294",
  "status": "in_force",
  "issued_date": "2017-04-20",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b367fb902a8611e78397ae072f58c508/kfpWfjIwEw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Valstybės ir savivaldybių, kaip juridinio asmens dalyvio, turtinių ir neturtinių teisių įgyvendinimas\n\n1. Valstybės ir savivaldybių, kaip valstybės įmonių, savivaldybės įmonių, akcinių bendrovių, uždarųjų akcinių bendrovių, viešųjų įstaigų ir kitos teisinės formos juridinių asmenų dalyvio, turtinės ir neturtinės teisės įgyvendinamos Vyriausybės nustatyta tvarka.\n\n2. Su valstybės įmonių, akcinių bendrovių ir uždarųjų akcinių bendrovių, kuriose valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, (toliau – valstybės valdomos įmonės) taip pat kitų akcinių bendrovių ir uždarųjų akcinių bendrovių, kuriose valstybei nuosavybės teise priklausančios akcijos suteikia 1/2 ar mažiau balsų visuotiniame akcininkų susirinkime, valdymu susijusias funkcijas atlieka Vyriausybės įgaliotos institucijos, kurios įgyvendina valstybės, kaip juridinio asmens dalyvio, turtines ir neturtines teises, ir viešoji įstaiga „Stebėsenos ir prognozių agentūra“, kuri vykdo su valstybės valdomų įmonių valdymo politikos įgyvendinimu susijusias funkcijas ir kurios savininkė yra valstybė.\n\n3. Viešoji įstaiga „Stebėsenos ir prognozių agentūra“:\n\n1) turi teisę iš institucijų, įgyvendinančių valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse, gauti informaciją apie šių įmonių veiklą, jų rezultatus ir sprendimus, susijusius su šių įmonių valdymu, valstybei įgyvendinant turtines ir neturtines teises; gavusi šią informaciją, stebi ir analizuoja, kaip šios įmonės laikosi Vyriausybės joms nustatytų valdymo, skaidrumo ir rodiklių vykdymo reikalavimų;\n\n2) kiekvienais metais rengia ir viešai skelbia savo interneto svetainėje apibendrinamąsias metines ir tarpines ataskaitas apie valstybės valdomas įmones ir jų veiklą;\n\n3) konsultuoja institucijas, įgyvendinančias valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse, taip pat kitose akcinėse bendrovėse ir uždarosiose akcinėse bendrovėse, kuriose valstybei nuosavybės teise priklausančios akcijos suteikia 1/2 ar mažiau balsų visuotiniame akcininkų susirinkime, (toliau – bendrovės) šių įmonių ir bendrovių veiksmingo valdymo, strategijų įgyvendinimo, ilgalaikių ir trumpalaikių tikslų ir pasiektų konkrečių rodiklių įgyvendinimo rezultatų klausimais ir teikia rekomendacijas, kaip gerinti šiuos rodiklius;\n\n4) konsultuoja ir teikia metodinę pagalbą valstybės valdomoms įmonėms ir bendrovėms strategijų rengimo, valstybės valdomų įmonių valdymo tobulinimo klausimais;\n\n5) teikia siūlymus institucijoms, įgyvendinančioms valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse ir bendrovėse, dividendų ar pelno įmokų nustatymo klausimais;\n\n6) teikia siūlymus institucijoms, įgyvendinančioms valstybės, kaip juridinio asmens dalyvio, teises ir pareigas valstybės valdomose įmonėse ir bendrovėse, dėl šių įmonių atliekamų specialiųjų įpareigojimų.\n\n4. Viešosios įstaigos „Stebėsenos ir prognozių agentūra“ veikla atliekant šio straipsnio 3 dalyje nurodytas funkcijas finansuojama iš Lietuvos Respublikos ūkio ministerijai skirtų valstybės biudžeto asignavimų ir (arba) kitų lėšų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2017 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
