{
  "id": "lt-law-xv-447",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo Nr. I-2223 47, 84, 85, 94, 95, 98, 99, 100, 101, 102, 105 ir 107 straipsnių pakeitimo ir Įstatymo papildymo 102-2 ir 102-3 straipsniais įstatymas",
  "short_name": "XV-447",
  "status": "in_force",
  "issued_date": "2025-09-25",
  "in_force_date": "2025-10-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/b3a8f010a27211f0a34db2fbd35a03b2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Nustačius šio įstatymo 55 straipsnio 7 dalyje, 57 straipsnio 1, 3, 5 dalyse, 581 straipsnio 3 dalyje, 76 straipsnio 1 dalyje, 93 straipsnio 1, 4 dalyse, 931 straipsnio 1 dalyje, 94 straipsnio 1, 2 dalyse, 941 straipsnio 1, 4 dalyse, 107 straipsnio 1, 2 dalyse, 109 straipsnio 3, 4, 6, 9, 10, 11, 12, 13, 15, 19, 20 dalyse, 112 straipsnio 1 dalyje numatytus pažeidimus, juridinis asmuo įspėjamas raštu ir jam nustatomas terminas nustatytiems pažeidimams pašalinti, kuris negali būti trumpesnis kaip 7 kalendorinės dienos ir ilgesnis kaip 30 kalendorinių dienų. Išimtiniais atvejais pagal motyvuotą juridinio asmens prašymą, atsižvelgiant į objektyvias aplinkybes, terminas nustatytam pažeidimui pašalinti gali būti vieną kartą pratęstas, tačiau ne daugiau kaip 15 kalendorinių dienų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 84 straipsnio pakeitimas",
      "content": "Pakeisti 84 straipsnį ir jį išdėstyti taip:\n\n„84 straipsnis. Juridinių asmenų atsakomybė už nepavojingųjų atliekų rūšiavimą, laikinąjį laikymą, surinkimą, vežimą ir (ar) apdorojimą pažeidžiant atliekų tvarkymo taisyklių reikalavimus\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas mažesnis kaip 0,5 tonos nepavojingųjų atliekų kiekis, užtraukia baudą nuo vieno šimto penkiasdešimt iki trijų šimtų eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 0,5 tonos ar didesnis, bet mažesnis kaip 5 tonų nepavojingųjų atliekų kiekis, užtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 5 tonų ar didesnis, bet mažesnis kaip 15 tonų nepavojingųjų atliekų kiekis, užtraukia baudą nuo septynių šimtų iki vieno tūkstančio keturių šimtų eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 15 tonų ar didesnis, bet mažesnis kaip 25 tonų nepavojingųjų atliekų kiekis, užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 25 tonų ar didesnis nepavojingųjų atliekų kiekis, užtraukia baudą nuo trijų tūkstančių iki šešių tūkstančių eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas mažesnis kaip 0,5 tonos nepavojingųjų atliekų kiekis, užtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 0,5 tonos ar didesnis, bet mažesnis kaip 5 tonų nepavojingųjų atliekų kiekis, užtraukia baudą nuo šešių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 5 tonų ar didesnis, bet mažesnis kaip 15 tonų nepavojingųjų atliekų kiekis, užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 15 tonų ar didesnis, bet mažesnis kaip 25 tonų nepavojingųjų atliekų kiekis, užtraukia baudą nuo trijų tūkstančių iki šešių tūkstančių eurų.\n\nNepavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 25 tonų ar didesnis nepavojingųjų atliekų kiekis, užtraukia baudą nuo šešių tūkstančių iki dešimt tūkstančių eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 85 straipsnio pakeitimas",
      "content": "Pakeisti 85 straipsnį ir jį išdėstyti taip:\n\n„85 straipsnis. Juridinių asmenų atsakomybė už pavojingųjų atliekų rūšiavimą, laikinąjį laikymą, surinkimą, vežimą ir (ar) apdorojimą pažeidžiant atliekų tvarkymo taisyklių reikalavimus\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas mažesnis kaip 0,5 tonos pavojingųjų atliekų kiekis, užtraukia baudą nuo trijų šimtų iki šešių šimtų eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 0,5 tonos ar didesnis, bet mažesnis kaip 5 tonų pavojingųjų atliekų kiekis, užtraukia baudą nuo šešių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 5 tonų ar didesnis, bet mažesnis kaip 15 tonų pavojingųjų atliekų kiekis, užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 15 tonų ar didesnis, bet mažesnis kaip 25 tonų pavojingųjų atliekų kiekis, užtraukia baudą nuo trijų tūkstančių iki šešių tūkstančių eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 25 tonų ar didesnis pavojingųjų atliekų kiekis, užtraukia baudą nuo septynių tūkstančių iki keturiolikos tūkstančių eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas mažesnis kaip 0,5 tonos pavojingųjų atliekų kiekis, užtraukia baudą nuo šešių šimtų iki vieno tūkstančio dviejų šimtų eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 0,5 tonos ar didesnis, bet mažesnis kaip 5 tonų pavojingųjų atliekų kiekis, užtraukia baudą nuo vieno tūkstančio dviejų šimtų iki dviejų tūkstančių trijų šimtų eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 5 tonų ar didesnis, bet mažesnis kaip 15 tonų pavojingųjų atliekų kiekis, užtraukia baudą nuo trijų tūkstančių iki šešių tūkstančių eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 15 tonų ar didesnis, bet mažesnis kaip 25 tonų pavojingųjų atliekų kiekis, užtraukia baudą nuo šešių tūkstančių iki dešimt tūkstančių eurų.\n\nPavojingųjų atliekų kiekio rūšiavimas, laikinasis laikymas, surinkimas, vežimas ir (ar) apdorojimas pažeidžiant atliekų tvarkymo taisyklių reikalavimus, padarytas pakartotinai, kai pažeidžiant atliekų tvarkymo taisyklių reikalavimus rūšiuojamas, laikinai laikomas, surenkamas, vežamas ir (ar) apdorojamas 25 tonų ar didesnis pavojingųjų atliekų kiekis, užtraukia baudą nuo keturiolikos tūkstančių iki trisdešimt tūkstančių eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 94 straipsnio pakeitimas",
      "content": "Pakeisti 94 straipsnį ir jį išdėstyti taip:\n\n„94 straipsnis. Juridinių asmenų atsakomybė už gaminių (alyvos, apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių) apskaitos tvarkymo, šių gaminių apskaitos ataskaitos, atliekų tvarkymo organizavimo veiklos ataskaitos ir mokesčio už aplinkos teršimą apmokestinamųjų gaminių atliekomis deklaracijos teikimo reikalavimų nevykdymą\n\nGaminių (alyvos, apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių) apskaitos ataskaitos, šių gaminių atliekų tvarkymo organizavimo veiklos ataskaitos ir (ar) mokesčio už aplinkos teršimą apmokestinamųjų gaminių atliekomis deklaracijos nepateikimas, kai raštu buvo įspėta apie šių dokumentų pateikimo terminus, užtraukia baudą nuo penkių šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\nAlyvos, apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių apskaitos tvarkymas nesilaikant teisės aktuose nustatytų reikalavimų ir (ar) neteisingų duomenų pateikimas apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių apskaitoje ir (ar) apskaitos ataskaitoje, kai juridinis asmuo apie pažeidimą buvo įspėtas raštu, užtraukia baudą nuo devynių šimtų iki vieno tūkstančio septynių šimtų eurų. Apmokestinamųjų gaminių atveju atsakomybė netaikoma, jeigu pagal Mokesčio už aplinkos teršimą įstatymą apskaičiuotas mokestis už nuslėptą taršą.\n\nŠio straipsnio 2 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo vieno tūkstančio aštuonių šimtų iki trijų tūkstančių keturių šimtų eurų.\n\nĮ prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių apskaitos nevykdymas užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nNeteisingų duomenų transporto priemonių apskaitoje ir (ar) apskaitos ataskaitoje pateikimas užtraukia baudą nuo vieno šimto dešimties iki vieno tūkstančio vieno šimto eurų už kiekvieną neapskaitytą tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais transporto priemonę.\n\nTransporto priemonių apskaitos nevykdymas užtraukia baudą nuo dviejų šimtų dvidešimties iki dviejų tūkstančių dviejų šimtų eurų už kiekvieną tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais transporto priemonę.\n\nNeteisingų duomenų alyvos apskaitoje ir (ar) apskaitos ataskaitoje pateikimas užtraukia baudą nuo septyniasdešimties iki septynių šimtų eurų už kiekvieną neapskaitytą tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais alyvos toną.\n\nAlyvos apskaitos nevykdymas užtraukia baudą nuo vieno šimto keturiasdešimties iki vieno tūkstančio keturių šimtų eurų už kiekvieną tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais alyvos toną.\n\nNeteisingų duomenų elektros ir elektroninės įrangos apskaitoje ir (ar) apskaitos ataskaitoje pateikimas užtraukia baudą nuo vieno tūkstančio trijų šimtų iki trylikos tūkstančių eurų už kiekvieną neapskaitytą tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais elektros ir elektroninės įrangos toną.\n\nElektros ir elektroninės įrangos apskaitos nevykdymas užtraukia baudą nuo dviejų tūkstančių šešių šimtų iki dvidešimt šešių tūkstančių eurų už kiekvieną tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais elektros ir elektroninės įrangos toną.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 94 straipsnio pakeitimas",
      "content": "Pakeisti 94 straipsnį ir jį išdėstyti taip:\n\n„94 straipsnis. Juridinių asmenų atsakomybė už gaminių (alyvos, apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių) apskaitos tvarkymo, šių gaminių apskaitos ataskaitos, atliekų tvarkymo organizavimo veiklos ataskaitos teikimo ir mokesčio už aplinkos teršimą apmokestinamųjų gaminių atliekomis deklaravimo reikalavimų nevykdymą\n\nGaminių (alyvos, apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių) apskaitos ataskaitos, šių gaminių atliekų tvarkymo organizavimo veiklos ataskaitos nepateikimas ir (ar) mokesčio už aplinkos teršimą apmokestinamųjų gaminių atliekomis nedeklaravimas, kai raštu buvo įspėta apie šių dokumentų ir (ar) duomenų pateikimo terminus, užtraukia baudą nuo penkių šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\nAlyvos, apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių apskaitos tvarkymas nesilaikant teisės aktuose nustatytų reikalavimų ir (ar) neteisingų duomenų pateikimas apmokestinamųjų gaminių, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių apskaitoje ir (ar) apskaitos ataskaitoje ir (ar) šių gaminių atliekų tvarkymo organizavimo veiklos ataskaitoje, kai juridinis asmuo apie pažeidimą buvo įspėtas raštu, užtraukia baudą nuo devynių šimtų iki vieno tūkstančio septynių šimtų eurų. Apmokestinamųjų gaminių atveju atsakomybė netaikoma, jeigu pagal Mokesčio už aplinkos teršimą įstatymą paskirta ekonominė sankcija už nuslėptą taršą.\n\nŠio straipsnio 2 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo vieno tūkstančio aštuonių šimtų iki trijų tūkstančių keturių šimtų eurų.\n\nĮ prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių apskaitos nevykdymas užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nNeteisingų duomenų transporto priemonių apskaitoje ir (ar) apskaitos ataskaitoje pateikimas užtraukia baudą nuo vieno šimto dešimties iki vieno tūkstančio vieno šimto eurų už kiekvieną neapskaitytą tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais transporto priemonę.\n\nTransporto priemonių apskaitos nevykdymas užtraukia baudą nuo dviejų šimtų dvidešimties iki dviejų tūkstančių dviejų šimtų eurų už kiekvieną tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais transporto priemonę.\n\nNeteisingų duomenų alyvos apskaitoje ir (ar) apskaitos ataskaitoje pateikimas užtraukia baudą nuo septyniasdešimties iki septynių šimtų eurų už kiekvieną neapskaitytą tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais alyvos toną.\n\nAlyvos apskaitos nevykdymas užtraukia baudą nuo vieno šimto keturiasdešimties iki vieno tūkstančio keturių šimtų eurų už kiekvieną tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais alyvos toną.\n\nNeteisingų duomenų elektros ir elektroninės įrangos apskaitoje ir (ar) apskaitos ataskaitoje pateikimas užtraukia baudą nuo vieno tūkstančio trijų šimtų iki trylikos tūkstančių eurų už kiekvieną neapskaitytą tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais elektros ir elektroninės įrangos toną.\n\nElektros ir elektroninės įrangos apskaitos nevykdymas užtraukia baudą nuo dviejų tūkstančių šešių šimtų iki dvidešimt šešių tūkstančių eurų už kiekvieną tiektą Lietuvos Respublikos vidaus rinkai verslo tikslais elektros ir elektroninės įrangos toną.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 95 straipsnio pakeitimas",
      "content": "Pakeisti 95 straipsnį ir jį išdėstyti taip:\n\n„95 straipsnis. Juridinių asmenų atsakomybė už gaminių (alyvos, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių) tiekimą Lietuvos Respublikos vidaus rinkai verslo tikslais ir (ar) apmokestinamųjų gaminių, pakuočių tiekimą Lietuvos Respublikos vidaus rinkai neužsiregistravus teisės aktų nustatyta tvarka\n\nGaminių (alyvos, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, elektros ir elektroninės įrangos, transporto priemonių) tiekimas Lietuvos Respublikos vidaus rinkai verslo tikslais ir (ar) apmokestinamųjų gaminių, pakuočių tiekimas Lietuvos Respublikos vidaus rinkai neįsiregistravus Atliekų tvarkymo įstatyme ar Lietuvos Respublikos pakuočių ir pakuočių atliekų tvarkymo įstatyme nustatyta tvarka užtraukia baudą nuo septynių šimtų iki vieno tūkstančio keturių šimtų eurų.\n\nŠio straipsnio 1 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 98 straipsnio pakeitimas",
      "content": "1. Pakeisti 98 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„98 straipsnis. Juridinių asmenų atsakomybė už nustatyta tvarka nepaženklintos elektros ir elektroninės įrangos tiekimą Lietuvos Respublikos vidaus rinkai verslo tikslais ar platinimą, už nustatyta tvarka nepaženklintų apmokestinamiesiems gaminiams priskiriamų baterijų ir (ar) akumuliatorių tiekimą Lietuvos Respublikos vidaus rinkai ir už nustatyta tvarka nepaženklintų, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių tiekimą Lietuvos Respublikos vidaus rinkai verslo tikslais“.\n\n2. Pakeisti 98 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Pagal nustatytus reikalavimus nepaženklintos elektros ir elektroninės įrangos tiekimas Lietuvos Respublikos vidaus rinkai verslo tikslais užtraukia baudą nuo šešių šimtų iki vieno tūkstančio dviejų šimtų eurų.“\n\n3. Pakeisti 98 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Pagal nustatytus reikalavimus nepaženklintų apmokestinamiesiems gaminiams priskiriamų baterijų ir (ar) akumuliatorių tiekimas Lietuvos Respublikos vidaus rinkai ir (ar) nepaženklintų, į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių tiekimas Lietuvos Respublikos vidaus rinkai verslo tikslais užtraukia baudą nuo šešių šimtų iki vieno tūkstančio dviejų šimtų eurų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 99 straipsnio pakeitimas",
      "content": "Pakeisti 99 straipsnį ir jį išdėstyti taip:\n\n„99 straipsnis. Juridinių asmenų atsakomybė už visuomenės neinformavimą gaminių atliekų prevencijos ir tvarkymo klausimais\n\nAtliekų tvarkymo įstatyme nustatytos pareigos šviesti ir informuoti visuomenę gaminių atliekų prevencijos ir tvarkymo klausimais nevykdymas arba netinkamas vykdymas užtraukia baudą platintojui nuo trijų šimtų iki šešių šimtų eurų, gamintojui ir importuotojui, individualiai organizuojančiam gaminių atliekų tvarkymą, – nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nŠio straipsnio 1 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą platintojui nuo aštuonių šimtų penkiasdešimt iki vieno tūkstančio dviejų šimtų eurų, gamintojui ir importuotojui, individualiai organizuojančiam gaminių atliekų tvarkymą, – nuo trijų tūkstančių iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 100 straipsnio pakeitimas",
      "content": "Pakeisti 100 straipsnį ir jį išdėstyti taip:\n\n„100 straipsnis. Juridinių asmenų atsakomybė už apmokestinamiesiems gaminiams priskiriamų baterijų ir (ar) akumuliatorių, kuriuose viršijamas nustatytas gyvsidabrio ir kadmio kiekis, tiekimą Lietuvos Respublikos vidaus rinkai ir už į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, kuriuose viršijamas nustatytas gyvsidabrio ir kadmio kiekis, tiekimą Lietuvos Respublikos vidaus rinkai verslo tikslais\n\nApmokestinamiesiems gaminiams priskiriamų baterijų ir (ar) akumuliatorių, kuriuose viršijamas teisės aktų nustatytas gyvsidabrio ir kadmio kiekis, tiekimas Lietuvos Respublikos vidaus rinkai ir (ar) į prietaisus ar transporto priemones įmontuotų baterijų ir (ar) akumuliatorių, kuriuose viršijamas nustatytas gyvsidabrio ir kadmio kiekis, tiekimas Lietuvos Respublikos vidaus rinkai verslo tikslais užtraukia baudą nuo vieno tūkstančio septynių šimtų iki keturių tūkstančių eurų.\n\nŠio straipsnio 1 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo trijų tūkstančių iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Juridinių asmenų atsakomybė už elektros ir elektroninės įrangos tiekimą Lietuvos Respublikos vidaus rinkai verslo tikslais neturint dokumento, įrodančio, kad elektros ir elektroninės įrangos atliekų tvarkymas bus finansuojamas\n\nLietuvos Respublikos atliekų tvarkymo įstatymo nustatytos pareigos vykdant elektros ir elektroninės įrangos tiekimą Lietuvos Respublikos vidaus rinkai verslo tikslais turėti dokumentą, įrodantį, kad elektros ir elektroninės įrangos atliekų tvarkymas bus finansuojamas, nevykdymas užtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nŠio straipsnio 1 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo keturių tūkstančių iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 102 straipsnio pakeitimas",
      "content": "1. Pakeisti 102 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Atliekų tvarkymo įstatyme numatytos pareigos organizuoti surinkimą, vežimą, paruošimą naudoti, naudojimą atliekų, kurios susidarė naudojant gamintojų ir importuotojų tiektus Lietuvos Respublikos vidaus rinkai verslo tikslais elektros ir elektroninę įrangą, transporto priemones ir (ar) į prietaisus ar transporto priemones įmontuotas baterijas ir (ar) akumuliatorius ir (ar) tiektus Lietuvos Respublikos vidaus rinkai apmokestinamuosius gaminius, arba sudaryti sutartis nevykdymas užtraukia baudą nuo šešių tūkstančių iki keturiolikos tūkstančių eurų.“\n\n2. Papildyti 102 straipsnį 7 ir 8 dalimis:\n\n„Atliekų tvarkymo įstatyme nustatyto reikalavimo eksploatuoti netinkamų transporto priemonių tvarkytojams, vykdantiems eksploatuoti netinkamų transporto priemonių išardymą, sulaužymą, sukarpymą ar kitokį susmulkinimą, smulkinimo atliekų paruošimą naudoti ir (ar) šalinti, išardytų dalių paruošimą pakartotinai naudoti, sudaryti sutartis nevykdymas užtraukia baudą nuo dviejų tūkstančių iki keturiolikos tūkstančių eurų.\n\nŠio straipsnio 7 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo keturiolikos tūkstančių iki dvidešimt trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 1022 straipsniu",
      "content": "Papildyti Įstatymą 1022 straipsniu:\n\n„1022 straipsnis. Juridinių asmenų atsakomybė už gaminių ar pakuočių atliekų kolektyvaus tvarkymo organizavimo reikalavimų nevykdymą\n\nPareigos visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skirti ne mažiau kaip 3 procentus gamintojų ir importuotojų organizacijos gautų pajamų nevykdymas, kai gaminių ar pakuočių atliekų tvarkymo licenciją turinti gamintojų ir importuotojų organizacija visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skyrė mažiau kaip 3 procentus, bet daugiau kaip 2,5 procento gamintojų ir importuotojų organizacijos gautų pajamų, užtraukia baudą nuo 0,5 iki 1 procento gamintojų ir importuotojų organizacijos pajamų, gautų kalendoriniais metais, kuriais gaminių ar pakuočių atliekų tvarkymo licenciją turinti gamintojų ir importuotojų organizacija nevykdė pareigos visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skirti ne mažiau kaip 3 procentus gamintojų ir importuotojų organizacijos gautų pajamų.\n\nPareigos visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skirti ne mažiau kaip 3 procentus gamintojų ir importuotojų organizacijos gautų pajamų nevykdymas, kai gaminių ar pakuočių atliekų tvarkymo licenciją turinti gamintojų ir importuotojų organizacija visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skyrė 2,5 procento ar mažiau kaip 2,5 procento, bet daugiau kaip 1 procentą gamintojų ir importuotojų organizacijos gautų pajamų, užtraukia baudą nuo 1,5 iki 2,5 procento gamintojų ir importuotojų organizacijos pajamų, gautų kalendoriniais metais, kuriais gaminių ar pakuočių atliekų tvarkymo licenciją turinti gamintojų ir importuotojų organizacija nevykdė pareigos visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skirti ne mažiau kaip 3 procentus gamintojų ir importuotojų organizacijos gautų pajamų.\n\nPareigos visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skirti ne mažiau kaip 3 procentus gamintojų ir importuotojų organizacijos gautų pajamų nevykdymas, kai gaminių ar pakuočių atliekų tvarkymo licenciją turinti gamintojų ir importuotojų organizacija visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skyrė 1 procentą ar mažiau kaip 1 procentą gamintojų ir importuotojų organizacijos gautų pajamų, užtraukia baudą nuo 2,5 iki 3,5 procento gamintojų ir importuotojų organizacijos pajamų, gautų kalendoriniais metais, kuriais gaminių ar pakuočių atliekų tvarkymo licenciją turinti gamintojų ir importuotojų organizacija nevykdė pareigos visuomenės švietimui ir informavimui atliekų prevencijos ir tvarkymo klausimais skirti ne mažiau kaip 3 procentus gamintojų ir importuotojų organizacijos gautų pajamų.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 1023 straipsniu",
      "content": "Papildyti Įstatymą 1023 straipsniu:\n\n„1023 straipsnis. Juridinių asmenų atsakomybė už Vyriausybės ar jos įgaliotos institucijos nustatytos elektros ir elektroninės įrangos atliekų ar eksploatuoti netinkamų transporto priemonių tvarkymo užduoties neįvykdymą\n\nVyriausybės ar jos įgaliotos institucijos nustatytos eksploatuoti netinkamų transporto priemonių tvarkymo užduoties neįvykdymas kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai eksploatuoti netinkamų transporto priemonių tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai ir (ar) eksploatuoti netinkamų transporto priemonių tvarkytojui, vykdančiam eksploatuoti netinkamų transporto priemonių išardymą, sulaužymą, sukarpymą ar kitokį susmulkinimą, smulkinimo atliekų paruošimą naudoti ir (ar) šalinti, išardytų dalių paruošimą pakartotinai naudoti, užtraukia baudą nuo penkių tūkstančių keturių šimtų iki dvylikos tūkstančių eurų.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos temperatūros keitimo įrangos, nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo trijų tūkstančių aštuonių šimtų iki septynių tūkstančių penkių šimtų eurų už kiekvieną nesutvarkytą temperatūros keitimo įrangos atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos ekranų, monitorių ir įrangos, kurioje yra ekranų, kurių paviršiaus plotas didesnis kaip 100 cm2, nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo trijų tūkstančių aštuonių šimtų iki septynių tūkstančių penkių šimtų eurų už kiekvieną nesutvarkytą ekranų, monitorių ir įrangos, kurioje yra ekranų, kurių paviršiaus plotas didesnis kaip 100 cm2, atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos lempų, nurodytų Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo dešimt tūkstančių keturių šimtų iki dvidešimt tūkstančių aštuonių šimtų eurų už kiekvieną nesutvarkytą lempų atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos stambios įrangos (bent vienas iš išorinių matmenų didesnis kaip 50 cm), nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo dviejų tūkstančių trijų šimtų iki keturių tūkstančių šešių šimtų eurų už kiekvieną nesutvarkytą stambios įrangos (bent vienas iš išorinių matmenų didesnis kaip 50 cm) atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos smulkios įrangos (nė vienas iš išorinių matmenų neviršija 50 cm), nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo keturių tūkstančių iki aštuonių tūkstančių vieno šimto eurų už kiekvieną nesutvarkytą smulkios įrangos (nė vienas iš išorinių matmenų neviršija 50 cm) atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos smulkios informacinių technologijų (toliau – IT) ir telekomunikacijų įrangos (nė vienas iš išorinių matmenų neviršija 50 cm), nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo trijų tūkstančių penkių šimtų iki šešių tūkstančių devynių šimtų eurų už kiekvieną nesutvarkytą smulkios IT ir telekomunikacijų įrangos (nė vienas iš išorinių matmenų neviršija 50 cm) atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 1023 straipsnio pakeitimas",
      "content": "Pakeisti 1023 straipsnį ir jį išdėstyti taip:\n\n„1023 straipsnis. Juridinių asmenų atsakomybė už Vyriausybės ar jos įgaliotos institucijos nustatytos alyvos, elektros ir elektroninės įrangos atliekų ar eksploatuoti netinkamų transporto priemonių tvarkymo užduoties neįvykdymą\n\nVyriausybės ar jos įgaliotos institucijos nustatytos alyvos atliekų tvarkymo užduoties neįvykdymas užtraukia baudą nuo septyniasdešimties iki septynių šimtų eurų už kiekvieną nesutvarkytą alyvos atliekų toną individualiai alyvos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai alyvos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos eksploatuoti netinkamų transporto priemonių tvarkymo užduoties neįvykdymas kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai eksploatuoti netinkamų transporto priemonių tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai ir (ar) eksploatuoti netinkamų transporto priemonių tvarkytojui, vykdančiam eksploatuoti netinkamų transporto priemonių išardymą, sulaužymą, sukarpymą ar kitokį susmulkinimą, smulkinimo atliekų paruošimą naudoti ir (ar) šalinti, išardytų dalių paruošimą pakartotinai naudoti, užtraukia baudą nuo penkių tūkstančių keturių šimtų iki dvylikos tūkstančių eurų.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos temperatūros keitimo įrangos, nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo trijų tūkstančių aštuonių šimtų iki septynių tūkstančių penkių šimtų eurų už kiekvieną nesutvarkytą temperatūros keitimo įrangos atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos ekranų, monitorių ir įrangos, kurioje yra ekranų, kurių paviršiaus plotas didesnis kaip 100 cm2, nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo trijų tūkstančių aštuonių šimtų iki septynių tūkstančių penkių šimtų eurų už kiekvieną nesutvarkytą ekranų, monitorių ir įrangos, kurioje yra ekranų, kurių paviršiaus plotas didesnis kaip 100 cm2, atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos lempų, nurodytų Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo dešimt tūkstančių keturių šimtų iki dvidešimt tūkstančių aštuonių šimtų eurų už kiekvieną nesutvarkytą lempų atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos stambios įrangos (bent vienas iš išorinių matmenų didesnis kaip 50 cm), nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo dviejų tūkstančių trijų šimtų iki keturių tūkstančių šešių šimtų eurų už kiekvieną nesutvarkytą stambios įrangos (bent vienas iš išorinių matmenų didesnis kaip 50 cm) atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos smulkios įrangos (nė vienas iš išorinių matmenų neviršija 50 cm), nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo keturių tūkstančių iki aštuonių tūkstančių vieno šimto eurų už kiekvieną nesutvarkytą smulkios įrangos (nė vienas iš išorinių matmenų neviršija 50 cm) atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.\n\nVyriausybės ar jos įgaliotos institucijos nustatytos smulkios informacinių technologijų (toliau – IT) ir telekomunikacijų įrangos (nė vienas iš išorinių matmenų neviršija 50 cm), nurodytos Vyriausybės ar jos įgaliotos institucijos tvirtinamame elektros ir elektroninės įrangos atliekų tvarkymo užduočių apraše, atliekų tvarkymo kiekybinės užduoties neįvykdymas užtraukia baudą nuo trijų tūkstančių penkių šimtų iki šešių tūkstančių devynių šimtų eurų už kiekvieną nesutvarkytą smulkios IT ir telekomunikacijų įrangos (nė vienas iš išorinių matmenų neviršija 50 cm) atliekų toną individualiai elektros ir elektroninės įrangos atliekų tvarkymą organizuojančiam gamintojui ir (ar) importuotojui ar kolektyviai gamintojų ir (ar) importuotojų pareigas vykdančiai elektros ir elektroninės įrangos atliekų tvarkymo organizavimo licenciją turinčiai gamintojų ir (ar) importuotojų organizacijai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 105 straipsnio pakeitimas",
      "content": "Pakeisti 105 straipsnį ir jį išdėstyti taip:\n\n„105 straipsnis. Juridinių asmenų atsakomybė už pareigos šviesti ir informuoti visuomenę pakuočių ir (ar) pakuočių atliekų prevencijos ir tvarkymo klausimais nustatyta tvarka nevykdymą arba netinkamą vykdymą\n\nPakuočių ir pakuočių atliekų tvarkymo įstatyme nustatytos pareigos šviesti ir informuoti visuomenę pakuočių ir (ar) pakuočių atliekų prevencijos ir tvarkymo klausimais nevykdymas arba netinkamas vykdymas užtraukia baudą pakuočių platintojui nuo trijų šimtų iki šešių šimtų eurų, individualiai pakuočių atliekų tvarkymą organizuojančiam gamintojui ir importuotojui – nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\nŠio straipsnio 1 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą pakuočių platintojui nuo aštuonių šimtų penkiasdešimt iki vieno tūkstančio dviejų šimtų eurų, individualiai pakuočių atliekų tvarkymą organizuojančiam gamintojui ir importuotojui – nuo trijų tūkstančių iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 107 straipsnio pakeitimas",
      "content": "Pakeisti 107 straipsnį ir jį išdėstyti taip:\n\n„107 straipsnis. Juridinių asmenų atsakomybė už pakuočių apskaitos tvarkymo, pakuočių apskaitos ataskaitos teikimo ir mokesčio už aplinkos teršimą pakuotės atliekomis deklaracijos teikimo reikalavimų nevykdymą\n\nPakuočių apskaitos ataskaitos ir (ar) mokesčio už aplinkos teršimą pakuotės atliekomis deklaracijos nepateikimas, kai raštu buvo įspėta apie šios ataskaitos ir (ar) deklaracijos pateikimo terminus, užtraukia baudą nuo penkių šimtų iki aštuonių šimtų eurų.\n\nPakuočių apskaitos tvarkymas nesilaikant teisės aktuose nustatytų reikalavimų ir (ar) neteisingų duomenų pakuočių apskaitoje ir (ar) apskaitos ataskaitoje pateikimas, kai juridinis asmuo buvo raštu įspėtas apie pažeidimą, užtraukia baudą nuo devynių šimtų iki vieno tūkstančio septynių šimtų eurų. Atsakomybė netaikoma, jeigu pagal Mokesčio už aplinkos teršimą įstatymą apskaičiuotas mokestis už nuslėptą taršą.\n\nŠio straipsnio 2 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo vieno tūkstančio aštuonių šimtų iki trijų tūkstančių keturių šimtų eurų.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 107 straipsnio pakeitimas",
      "content": "Pakeisti 107 straipsnį ir jį išdėstyti taip:\n\n„107 straipsnis. Juridinių asmenų atsakomybė už pakuočių apskaitos tvarkymo, pakuočių apskaitos ataskaitos teikimo ir mokesčio už aplinkos teršimą pakuotės atliekomis deklaravimo reikalavimų nevykdymą\n\nPakuočių apskaitos ataskaitos nepateikimas ir (ar) mokesčio už aplinkos teršimą pakuotės atliekomis nedeklaravimas, kai raštu buvo įspėta apie apskaitos ataskaitos ir (ar) duomenų pateikimo terminus, užtraukia baudą nuo penkių šimtų iki aštuonių šimtų eurų.\n\nPakuočių apskaitos tvarkymas nesilaikant teisės aktuose nustatytų reikalavimų ir (ar) neteisingų duomenų pakuočių apskaitoje ir (ar) apskaitos ataskaitoje pateikimas, kai juridinis asmuo buvo raštu įspėtas apie pažeidimą, užtraukia baudą nuo devynių šimtų iki vieno tūkstančio septynių šimtų eurų. Atsakomybė netaikoma, jeigu pagal Mokesčio už aplinkos teršimą įstatymą paskirta ekonominė sankcija už nuslėptą taršą.\n\nŠio straipsnio 2 dalyje numatytas pažeidimas, padarytas pakartotinai, užtraukia baudą nuo vieno tūkstančio aštuonių šimtų iki trijų tūkstančių keturių šimtų eurų.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 13 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n2. Šio įstatymo 5 straipsnis, 11 straipsnio 2 dalis, 14 ir 17 straipsniai įsigalioja 2027 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
