{
  "id": "lt-law-xiii-2701",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 77 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2701",
  "status": "in_force",
  "issued_date": "2019-12-17",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b3841ce02ad211eabe008ea93139d588/XIkKqycUVJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnį ir jį išdėstyti taip:\n\n„77 straipsnis. Vidaus reikalų ministro valdymo srities įstaiga, vykdanti sveikatinimo veiklą, Lietuvos kariuomenės padaliniai, vykdantys sveikatinimo veiklą, ir laisvės atėmimo vietų sveikatos priežiūros įstaigos\n\n1. Vidaus reikalų ministro valdymo srities įstaiga, vykdanti sveikatinimo veiklą, steigiama įstatymų nustatyta tvarka. Vidaus reikalų ministro valdymo srities įstaigos, vykdančios sveikatinimo veiklą, nuostatus tvirtina vidaus reikalų ministras, suderinęs su sveikatos apsaugos ministru. Jos veikla finansuojama iš Vidaus reikalų ministerijai skirtų valstybės biudžeto lėšų, taip pat iš Privalomojo sveikatos draudimo fondo biudžeto lėšų.\n\n2. Lietuvos kariuomenės padalinius, vykdančius sveikatinimo veiklą, steigia ir jų nuostatus tvirtina krašto apsaugos ministras, suderinęs su sveikatos apsaugos ministru. Jų veikla finansuojama iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų, išskyrus privalomuoju sveikatos draudimu apdraustiems asmenims teikiamas pirminės asmens sveikatos priežiūros paslaugas, kurios finansuojamos iš Privalomojo sveikatos draudimo fondo biudžeto lėšų.\n\n3. Laisvės atėmimo vietų sveikatos priežiūros įstaigos ir (ar) laisvės atėmimo įstaigų asmens sveikatos priežiūros padaliniai steigiami įstatymų nustatyta tvarka.\n\n4. Asmens sveikatos priežiūra laisvės atėmimo vietų įstaigose finansuojama iš Privalomojo sveikatos draudimo fondo biudžeto ir iš valstybės biudžeto lėšų.\n\n5. Vidaus reikalų ministro valdymo srities įstaiga, vykdanti sveikatinimo veiklą, Lietuvos kariuomenės padaliniai, vykdantys sveikatinimo veiklą, laisvės atėmimo vietų sveikatos priežiūros įstaigos ir (ar) laisvės atėmimo įstaigų asmens sveikatos priežiūros padaliniai:\n\n1) įgyvendina šio ir kitų įstatymų Vidaus reikalų ministerijos, Krašto apsaugos ministerijos ir Teisingumo ministerijos specialiajai kompetencijai priskiriamą sveikatinimo veiklą;\n\n2) vykdo įstatymų ir šių institucijų bei įstaigų nuostatuose numatytas kitas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras ir Lietuvos Respublikos teisingumo ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
