{
  "id": "lt-law-xiv-1035",
  "type": "statute",
  "title": "Lietuvos Respublikos informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų įstatymo Nr. XII-376 47 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XIV-1035",
  "status": "in_force",
  "issued_date": "2022-04-21",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b4429350c6f211ec8d9390588bf2de65/ApYNhhjlJI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valdymo įmonė ir investicinė bendrovė-valdytoja parengia kiekvieno savo valdomo kolektyvinio investavimo subjekto pagrindinės informacijos investuotojams dokumentą. Rengiant ir teikiant pagrindinės informacijos investuotojams dokumentą, laikomasi Kolektyvinio investavimo subjektų įstatyme arba Reglamente (ES) Nr. 1286/2014 nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valdymo įmonė ir investicinė bendrovė-valdytoja parengia kiekvieno savo valdomo kolektyvinio investavimo subjekto pagrindinės informacijos investuotojams dokumentą. Rengiant ir teikiant pagrindinės informacijos investuotojams dokumentą, laikomasi Reglamente (ES) Nr. 1286/2014 nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedo 2 punktą ir jį išdėstyti taip:\n\n„2. 2014 m. lapkričio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1286/2014 dėl mažmeninių investicinių produktų paketų ir draudimo principu pagrįstų investicinių produktų (MIPP ir DIP) pagrindinės informacijos dokumentų su paskutiniais pakeitimais, padarytais 2021 m. gruodžio 15 d. Europos Parlamento ir Tarybos reglamentu (ES) 2021/2259.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnį ir šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos bankas iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
