{
  "id": "lt-law-xii-996",
  "type": "statute",
  "title": "Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymo Nr. I-693 3, 12, 15, 16 straipsnių pakeitimo, Įstatymo papildymo 15-1 straipsniu ir 11 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-996",
  "status": "in_force",
  "issued_date": "2014-07-10",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b3fabc200c2311e4adf3c8c5d7681e73/VIpzYdIopE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Papildyti 3 straipsnį 3 dalimi:\n\n„3. Tarnaujantiems pareigūnams ir kariams valstybinės pensijos nemokamos, išskyrus našlių pensijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 11 straipsnį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pareigūnų ir karių valstybines pensijas ir šio įstatymo 15 straipsnyje nurodytą priedą skiria ir moka Specialiųjų tyrimų tarnyba, Valstybės saugumo departamentas, Krašto apsaugos ministerija pagal tai, kurioje iš šių institucijų asmuo tarnavo paskiausiai. Jeigu asmuo paskiausiai tarnavo vidaus reikalų sistemoje, Lietuvos Respublikos prokuratūroje, Lietuvos Respublikos muitinėje, Kalėjimų departamente ar jam pavaldžiose įstaigose, pareigūnų ir karių valstybines pensijas ir šio įstatymo 15 straipsnyje nurodytą priedą skiria Vidaus reikalų ministerija, Generalinė prokuratūra, Muitinės departamentas prie Finansų ministerijos arba Kalėjimų departamentas prie Teisingumo ministerijos, moka Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybinio socialinio draudimo fondo valdyba) įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Pareigūnų ir karių valstybinės pensijos priedas už tarnybą\n\n1. Valstybinės socialinio draudimo bazinės pensijos dydžio priedas skiriamas pareigūnų ir karių valstybinės pensijos už tarnybą gavėjui nuo teisės gauti šią pensiją atsiradimo dienos, tačiau ne daugiau kaip už 12 mėnesių iki dokumentų pensijai skirti gavimo atitinkamoje institucijoje dienos. Šis priedas mokamas, iki asmuo įgis teisę gauti valstybinę socialinio draudimo pensiją, jeigu jis nėra vienas iš asmenų, išvardytų Valstybinių socialinio draudimo pensijų įstatymo 2 straipsnio 1 dalies 1–6, 8 ir 9 punktuose, taip pat nėra ūkininkas ar jo partneris pagal Ūkininko ūkio įstatymą arba kitoje valstybėje negauna su darbo santykiais susijusių pajamų bei nėra savarankiškai dirbantis asmuo.\n\n2. Priedo mokėjimas sustabdomas nuo tos dienos, kurią jo gavėjas tapo vienu iš asmenų, išvardytų Valstybinių socialinio draudimo pensijų įstatymo 2 straipsnio 1 dalies 1–6, 8 ir 9 punktuose, arba ūkininku ar jo partneriu, neatsižvelgiant į valstybinio socialinio draudimo įmokų mokėjimą, arba kitoje valstybėje pradėjo gauti su darbo santykiais susijusių pajamų ar tapo savarankiškai dirbančiu asmeniu. Priedo mokėjimas atnaujinamas nuo tos dienos, kurią asmuo vėl atitinka šio straipsnio 1 dalyje nurodytas sąlygas priedui gauti.\n\n3. Mirus priedo gavėjui, priedas išmokamas jį palaidojusiems asmenims už mirties mėnesį, jeigu jis dar nebuvo išmokėtas, ir dar vieno mėnesio priedas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymą 151 straipsniu:\n\n„151 straipsnis. Pensijos ir pareigūnų ir karių valstybinės pensijos priedo už tarnybą permokėjimas arba neprimokėjimas\n\n1. Pareigūnų ir karių valstybinė pensija arba šio įstatymo 15 straipsnyje nustatytas priedas, laiku negauti dėl pensiją skiriančios ar mokančios įstaigos kaltės, išmokami už praėjusį laiką neapribojant kokiu nors terminu.\n\n2. Pareigūnų ir karių valstybinės pensijos gavėjas privalo pranešti jam pensiją mokančiai institucijai apie aplinkybes, turinčias įtakos pensijai ar šio įstatymo 15 straipsnyje nustatytam priedui mokėti, per 10 darbo dienų nuo šių aplinkybių atsiradimo dienos. Jeigu apie tai laiku nepranešama ir dėl to permokama pensija ar nurodytas priedas, permokėta suma išieškoma iš pensijos gavėjo Valstybinių socialinio draudimo pensijų įstatymo ir kitų įstatymų nustatyta tvarka.\n\n3. Jeigu pareigūnų ir karių valstybinė pensija arba šio įstatymo 15 straipsnyje nustatytas priedas yra permokami dėl pensiją skiriančios ar mokančios įstaigos kaltės, permokėta suma iš pensijos gavėjo neišieškoma.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 16 straipsnio 6 dalį.\n\n2. Pakeisti 16 straipsnio 7 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) apskaičiuojama pareigūnų ir karių valstybinė pensija pagal šį įstatymą (su šio įstatymo 15 straipsnyje nurodytu priedu);“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2014 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Valstybines pensijas, Vidaus reikalų ministerijos paskirtas iki šio įstatymo įsigaliojimo, moka Valstybinio socialinio draudimo fondo valdybos įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos.\n\n4. Asmenims, kuriems iki šio įstatymo įsigaliojimo pareigūnų ir karių valstybinė pensija už tarnybą buvo nebemokama dėl to, kad jie persikėlė nuolat gyventi į užsienį, šios pensijos mokėjimas atnaujinamas nuo kito mėnesio pirmos dienos po to, kai pensiją mokančiai institucijai pateikiamas prašymas atnaujinti pensijos mokėjimą, tačiau ne anksčiau kaip praėjus šešiems mėnesiams nuo persikėlimo gyventi į užsienį, jeigu asmuo atitinka visas Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatyme nustatytas sąlygas šiai pensijai gauti.\n\n5. Asmenims, kuriems iki šio įstatymo įsigaliojimo buvo mokamas valstybinės socialinio draudimo bazinės pensijos dydžio priedas prie pareigūnų ir karių valstybinės pensijos už tarnybą, šis priedas toliau mokamas iki šio įstatymo įsigaliojimo nustatyta tvarka. Tais atvejais, kai priedo gavėjas kitoje valstybėje pradėjo gauti su darbo santykiais susijusių pajamų arba tapo kitoje valstybėje savarankiškai dirbančiu asmeniu po šio įstatymo įsigaliojimo, priedo mokėjimas jam sustabdomas šio įstatymo 4 straipsnyje išdėstytame Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymo 15 straipsnyje nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
