{
  "id": "lt-law-xii-1224",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo Nr. VIII-1835 2, 40 ir 78 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1224",
  "status": "in_force",
  "issued_date": "2014-10-14",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b404a57059ba11e487eff7b424bd0f08/lTnQDcdiHr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Akcinės bendrovės įstatinis kapitalas turi būti ne mažesnis kaip 40 tūkstančių eurų. Jos akcijos gali būti platinamos ir jomis prekiaujama viešai, vadovaujantis vertybinių popierių rinką reglamentuojančiais teisės aktais.“\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Uždarosios akcinės bendrovės įstatinis kapitalas turi būti ne mažesnis kaip 2,5 tūkstančio eurų. Joje turi būti mažiau kaip 250 akcininkų. Uždarosios akcinės bendrovės akcijos negali būti platinamos ir jomis prekiaujama viešai, jeigu įstatymai nenustato kitaip. Akcijų siūlymas tos uždarosios akcinės bendrovės akcininkams, darbuotojams ir kreditoriams nėra laikomas vertybinių popierių viešu siūlymu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Akcijos nominali vertė turi būti išreikšta eurais euro centų tikslumu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 78 straipsnio pakeitimas",
      "content": "1. Pakeisti 78 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu akcinės bendrovės išleidžiamų perleidžiamųjų vertybinių popierių viešas platinimas nepatenka į vertybinių popierių rinką reglamentuojančių teisės aktų reguliavimo sritį ir šių vertybinių popierių bendra pardavimo vertė viršija 100 tūkstančių eurų per 12 mėnesių laikotarpį, prieš viešą jų platinimą turi būti parengtas informacinis dokumentas, kuriame nurodoma informacija apie akcinę bendrovę ir siūlomus perleidžiamuosius vertybinius popierius, ir sudaryta galimybė su juo susipažinti vertybinių popierių įsigyti ketinantiems asmenims. Lietuvos bankas detalizuoja informacinio dokumento turinį ir nustato atvejus, kada šio dokumento parengti nereikalaujama.“\n\n2. Papildyti 78 straipsnį 5 dalimi:\n\n„5. Jeigu bendrovės steigimo sutartis ar steigimo aktas sudaryti iki 2014 m. gruodžio 31 d., tačiau bendrovei įregistruoti juridinių asmenų registre reikalingus dokumentus juridinių asmenų registro tvarkytojui numatoma pateikti po šios datos, įstatinio kapitalo dydis ir akcijų nominali vertė bendrovės steigimo sutartyje ar steigimo akte ir įstatuose nurodomi eurais euro centų tikslumu.“\n\n3. Papildyti 78 straipsnį 6 dalimi:\n\n„6. Jeigu visuotinio akcininkų susirinkimo sprendimas pakeisti bendrovės įstatus priimtas iki 2014 m. gruodžio 31 d., tačiau pakeisti įstatai juridinių asmenų registro tvarkytojui numatomi pateikti po šios datos, įstatinio kapitalo dydis ir akcijų nominali vertė įstatuose nurodomi eurais euro centų tikslumu. Akcijų nominalios vertės išraiška litais pakeičiama į išraišką eurais euro centų tikslumu Lietuvos Respublikos euro įvedimo Lietuvos Respublikoje įstatyme nustatyta tvarka. Įstatinio kapitalo dydis lygus visų pasirašytų bendrovės akcijų nominalių verčių eurais euro centų tikslumu sumai.“\n\n4. Papildyti 78 straipsnį 7 dalimi:\n\n„7. Bendrovių, įsteigtų iki 2014 m. gruodžio 31 d., įstatų keitimą, kai jie keičiami dėl įstatuose nurodyto įstatinio kapitalo dydžio ir akcijų nominalios vertės išraiškos litais keitimo į išraišką eurais, ir kitų dėl euro įvedimo atsirandančių pareigų vykdymą šis Įstatymas reglamentuoja tiek, kiek Lietuvos Respublikos akcinių bendrovių ir uždarųjų akcinių bendrovių įstatinio kapitalo ir vertybinių popierių nominalios vertės išraiškos eurais ir šių bendrovių įstatų keitimo įstatymas nenustato kitaip.“\n\n5. Papildyti 78 straipsnį 8 dalimi:\n\n„8. Nuo 2015 m. sausio 1 d. juridinių asmenų registrui pateikiamuose bendrovių įstatuose įstatinio kapitalo dydis ir akcijų nominali vertė turi būti nurodyti eurais euro centų tikslumu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus šio įstatymo 3 straipsnio 2 ir 3 dalis, įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
