{
  "id": "lt-law-xiv-2858",
  "type": "statute",
  "title": "Lietuvos Respublikos veterinarijos įstatymo Nr. I-2110 2, 6, 10, 13-1 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2858",
  "status": "in_force",
  "issued_date": "2024-06-27",
  "in_force_date": "2024-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/b4bd2bd03d2711efbdaea558de59136c/gxnYbqgNou",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Veterinarinės medicinos rezidentūros bazė – universitetas, vykdantis veterinarinės medicinos rezidentūrą, ir (ar) kitas žemės ūkio ministro ir aplinkos ministro nustatyta tvarka universiteto įvertintas ir parinktas juridinis asmuo, kita organizacija, juridinio asmens ar kitos organizacijos padalinys (filialas, atstovybė) veterinarinės medicinos rezidentūros studijų programos praktinei daliai vykdyti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 6 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Valstybinės maisto ir veterinarijos tarnybos išlaikymas\n\nValstybinė maisto ir veterinarijos tarnyba yra išlaikoma iš valstybės biudžeto lėšų ir kitų teisėtai įgytų lėšų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 131 straipsnio pakeitimas",
      "content": "Pakeisti 131 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Veterinarinės medicinos rezidentūros bazė su veterinarijos gydytoju rezidentu sudaro terminuotą darbo sutartį ir jis įdarbinamas veterinarijos gydytoju rezidentu veterinarinės medicinos rezidentūros bazėje. Veterinarijos gydytojui rezidentui mokama pareiginė alga, kuri apskaičiuojama pareiginės algos koeficientą dauginant iš Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio. Veterinarijos gydytojui rezidentui taikomas pareiginės algos koeficientas – 0,7918. Veterinarijos gydytojo rezidento pareiginė alga mokama iš Lietuvos Respublikos žemės ūkio ministerijai ir Lietuvos Respublikos aplinkos ministerijai patvirtintų valstybės biudžeto asignavimų. Lėšos veterinarinės medicinos rezidentūros bazėms paskirstomos žemės ūkio ministro ir aplinkos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Veterinarinės kontrolės subjektų, tvarkančių gyvūninius produktus, pašarus ir jų priedus, šalutinius gyvūninius produktus ir jų gaminius, genetinės medžiagos produktus, laikančių, naudojančių, vežančių gyvūnus ar jais prekiaujančių, valstybinei veterinarinei priežiūrai šio įstatymo nuostatos taikomos tiek, kiek jos neprieštarauja Pašarų įstatymo, Veterinarinių vaistų įstatymo, Maisto įstatymo, Gyvūnų gerovės ir apsaugos įstatymo nuostatoms.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
