{
  "id": "lt-law-xii-1220",
  "type": "statute",
  "title": "Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatymo Nr. I-1340 2, 8 ir 12-1 straipsnių pakeitimo ir Įstatymo papildymo 31-1 straipsniu įstatymas",
  "short_name": "XII-1220",
  "status": "in_force",
  "issued_date": "2014-10-09",
  "in_force_date": "2015-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b468b3e059b911e487eff7b424bd0f08/LovMlaUToV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 1 dalį.\n\n2. Pripažinti netekusia galios 2 straipsnio 5 dalį.\n\n3. Pripažinti netekusia galios 2 straipsnio 7 dalį.\n\n4. Papildyti 2 straipsnį 23 dalimi:\n\n„23. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos transporto veiklos pagrindų įstatyme ir Lietuvos Respublikos saugios laivybos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Klaipėdos valstybinio jūrų uosto naudojimo taisykles ir Klaipėdos valstybinio jūrų uosto laivybos taisykles Uosto direkcijos teikimu tvirtina susisiekimo ministras. Šios taisyklės yra privalomos visiems uoste esantiems, dirbantiems ar veiklą vykdantiems fiziniams ir juridiniams asmenims, organizacijoms ir jų padaliniams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 121 straipsnio pakeitimas",
      "content": "Pakeisti 121  straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Uosto kapitonas neleidžia laivui išplaukti iš uosto, jeigu laivybos bendrovė nesumokėjo tam laivui apskaičiuotų uosto rinkliavų ir baudų, laivas sužalojo ar sunaikino uosto infrastruktūrą ir (ar) suprastruktūrą, laivybos bendrovė nepadengė išlaidų, kurias Uosto direkcija patyrė organizuodama laivo ar krovinio gelbėjimo darbus ir taršos iš laivų prevencijos ar likvidavimo darbus, arba nepateikė prievolių įvykdymo užtikrinimo Lietuvos Respublikos įstatymų nustatytais būdais. Kai laivybos bendrovė sumoka uosto rinkliavas, baudas ir padengia uostą valdančios įmonės išlaidas arba pateikia prievolių įvykdymo užtikrinimą Lietuvos Respublikos įstatymų nustatytais būdais, uosto kapitonas leidžia laivui išplaukti iš uosto.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 311 straipsniu",
      "content": "Papildyti Įstatymą 311 straipsniu:\n\n„311 straipsnis. Uosto ir uosto infrastruktūros ir suprastruktūros įrenginio (terminalo) apsaugos vertinimas\n\n1. Uosto ir uosto infrastruktūros ir suprastruktūros įrenginių (terminalų) apsaugos vertinimo tikslas – patvirtinti, kad uosto ir uosto infrastruktūros ir suprastruktūros įrenginių (terminalų) apsaugos sistema atitinka Tarptautinio laivų ir uosto įrenginių (terminalų) apsaugos kodekso ir Europos Sąjungos teisės aktų reikalavimus.\n\n2. Uosto ir uosto infrastruktūros ir suprastruktūros įrenginių (terminalų) apsaugos reikalavimus įgyvendina ir tikrina atsakingos institucijos pagal Lietuvos Respublikos Vyriausybės nustatytas funkcijas ir tvarką.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2015 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
