{
  "id": "lt-law-xiv-201",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 281 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-201",
  "status": "in_force",
  "issued_date": "2021-03-23",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b4a33a00986f11eb9fecb5ecd3bd711c/cozCYuaREf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 281 straipsnio pakeitimas",
      "content": "Pakeisti 281 straipsnį ir jį išdėstyti taip:\n\n„281 straipsnis. Lietuvos Respublikos želdynų įstatymo, kitų želdynų ir želdinių apsaugą, priežiūrą ir tvarkymą, želdynų projektavimą, želdinių veisimą reglamentuojančių teisės aktų pažeidimas\n\n1. Neteisėtas saugotinų želdinių naikinimas\nužtraukia baudą asmenims nuo šešiasdešimt iki dviejų šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo aštuoniasdešimt iki trijų šimtų eurų.\n\n2. Neteisėtas želdinių naikinimas, neteisėtas želdynų statinių ir įrenginių gadinimas, naikinimas ar perkėlimas\nužtraukia įspėjimą arba baudą asmenims nuo dvidešimt iki aštuoniasdešimt eurų ir baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims _ nuo šešiasdešimt iki vieno šimto septyniasdešimt eurų.\n\n3. Sodmenų kokybės reikalavimų pažeidimas, Želdynų įrengimo ir želdinių veisimo taisyklių pažeidimas, Medžių ir krūmų, vandens telkinių, esančių želdynuose, priežiūros taisyklių pažeidimas, Želdynų ir želdinių sanitarinės apsaugos taisyklių pažeidimas, Želdinių apsaugos, vykdant statybos darbus, taisyklių pažeidimas\nužtraukia baudą asmenims nuo trisdešimt iki vieno šimto dvidešimt eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo šešiasdešimt iki vieno šimto keturiasdešimt eurų.\n\n4. Želdynų ir želdinių inventorizavimo, želdynų ir želdinių būklės ekspertizės, želdynų projektavimo, įrengimo, pertvarkymo, želdinių veisimo, medžių ir krūmų kirtimo, genėjimo, želdinių apsaugos nuo ligų ir kenkėjų darbų atlikimas, kai darbus atlieka ar jiems vadovauja juridinių asmenų darbuotojai, kurie neatitinka teisės aktuose numatytų kvalifikacijos reikalavimų šiems darbams atlikti,\nužtraukia įspėjimą arba baudą juridinių asmenų vadovams nuo keturiasdešimt iki devyniasdešimt eurų.\n\n5. Želdynų projektavimo reikalavimų pažeidimas\nužtraukia baudą nuo vieno šimto keturiasdešimt iki trijų šimtų eurų.\n\n6. Leidimų kirsti, kitaip pašalinti iš augimo vietos ar intensyviai genėti saugotinus želdinius išdavimas ar sprendimų kirsti, kitaip pašalinti iš augimo vietos ar intensyviai genėti saugotinus želdinius priėmimas pažeidžiant nustatytus reikalavimus\nužtraukia baudą juridinių asmenų vadovams ar kitiems atsakingiems asmenims nuo devyniasdešimt iki dviejų šimtų trisdešimt eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos aplinkos ministras iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
