{
  "id": "lt-law-xiii-648",
  "type": "statute",
  "title": "Lietuvos Respublikos šeimynų įstatymo Nr. XI-681 2, 4, 5, 9, 12, 18, 19, 20, 21 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-648",
  "status": "in_force",
  "issued_date": "2017-09-28",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b50789c0adb711e78a4c904b1afa0332/RLmaXdpzME",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šeimyna globoja keturis ir daugiau vaikų šeimos aplinkoje. Bendras vaikų skaičius šeimynoje su savais vaikais – ne daugiau kaip aštuoni vaikai. Šis vaikų skaičius gali būti didesnis, negu nurodyta šioje dalyje, kai broliai ir seserys neišskiriami, arba mažesnis, jeigu globojamas vaikas su negalia.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šeimynos paskirtis – užtikrinti vaiko globą (rūpybą) pagal vaiko globą (rūpybą) reglamentuojančius teisės aktus ir teikti socialinę globą pagal socialinę globą reglamentuojančius teisės aktus, užtikrinti reikiamą pagalbą ir paslaugas pagal individualius vaikų poreikius, įskaitant specialiuosius vaikų su negalia ir specialiųjų ugdymosi poreikių turinčių vaikų poreikius, nulemtus jų amžiaus, brandos, įgimtų ar įgytų savybių ar kitų ypatumų, bei jų integraciją į visuomenę teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Šeimynos steigėjui ir dalyviui taikomi reikalavimai\n\n1. Šeimynos steigėjas turi būti bent vienas veiksnus fizinis asmuo, kuris:\n\n1) atitinka visus Civiliniame kodekse vaiko globėjui (rūpintojui) taikomus reikalavimus;\n\n2) yra išklausęs globėjų ir įtėvių mokymo ir konsultavimo kursus;\n\n3) atitinka bent vieną iš šiame punkte nurodytų sąlygų:\n\na) ne mažiau kaip trejus metus iki šeimynos įsteigimo vykdė vaikų globėjo (rūpintojo) pareigas, į kurias buvo paskirtas savivaldybės administracijos direktoriaus įsakymu ar teismo nutartimi;\n\nb) turi ne mažesnę kaip trejų metų darbo su likusiais be tėvų globos vaikais, vaikais, turinčiais specialiųjų ugdymosi poreikių, neįgaliais vaikais ir (ar) šeimomis, patiriančiomis socialinę riziką, patirtį;\n\nc) turi aukštąjį universitetinį ar jam lygiavertį išsilavinimą ir ne mažesnę kaip vienų metų tiesioginio darbo su vaikais patirtį socialinio darbo, socialinės pedagogikos, specialiosios pedagogikos, psichologinės pagalbos teikimo, ikimokyklinio ugdymo srityse.\n\n2. Šeimynos dalyviui yra taikomi tokie patys reikalavimai kaip ir šeimynos steigėjui, išskyrus šio straipsnio 1 dalies 3 punkte nustatytą reikalavimą.\n\n3. Šeimynos dalyviai negali būti kitos šeimynos dalyviais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gauti Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba) ar jos įgalioto teritorinio skyriaus išvadą apie šeimynos steigėjo atitiktį šio įstatymo 4 straipsnyje šeimynos steigėjui nustatytiems reikalavimams ir steigiamos šeimynos tinkamumą tapti vaikų globėju (rūpintoju);“.\n\n2. Pakeisti 5 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) gauti šeimynos steigėjo sutuoktinio, jei toks yra, o jei jo nėra, – kartu su šeimynos steigėju gyvenančio pilnamečio vaiko (jei toks yra) rašytinį pritarimą steigti šeimyną, jeigu sutuoktinis, jei toks yra, o jei jo nėra, – kartu su šeimynos steigėju gyvenantis pilnametis vaikas neketina tapti šeimynos dalyviu, arba gauti šeimynos steigėjo sutuoktinio, jei toks yra, o jei jo nėra, – kartu su šeimynos steigėju gyvenančio pilnamečio vaiko (jei toks yra) rašytinį sutikimą tapti šeimynos dalyviu.“\n\n3. Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šeimyna tampa likusių be tėvų globos vaikų globėju (rūpintoju) nuo:\n\n1) savivaldybės administracijos direktoriaus įsakymo dėl vaikų laikinosios globos (rūpybos) nustatymo šeimynoje įsigaliojimo dienos;\n\n2) teismo nutarties dėl vaikų nuolatinės globos (rūpybos) nustatymo šeimynoje įsiteisėjimo dienos, išskyrus atvejus, kai teismo nutartis ar jos dalis dėl vaiko globos (rūpybos) vykdoma skubiai arba teismas nustato konkretų vykdymo terminą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Šeimynos dalyviai ir šeimynos valdymas\n\n1. Šeimynos dalyvis yra šeimynos steigėjas. Šeimynos dalyviu taip pat yra šeimynos steigėjo sutuoktinis, jei toks yra, o jei jo nėra, – kartu su šeimynos steigėju gyvenantis pilnametis vaikas (jei toks yra), šeimynos steigimo metu davęs šio įstatymo 5 straipsnio 1 dalies 4 punkte nurodytą rašytinį sutikimą tapti šeimynos dalyviu.\n\n2. Šeimynos steigėjas ir jo sutuoktinis, jei toks yra, o jei jo nėra, – kartu su šeimynos steigėju gyvenantis pilnametis vaikas (jei toks yra ir yra jo rašytinis sutikimas tapti šeimynos dalyviu) šeimynos dalyviais tampa nuo šeimynos įregistravimo Juridinių asmenų registre momento. Šeimyna gali turėti ne daugiau kaip 2 dalyvius.\n\n3. Kai santuoka su šeimynos steigėju sudaroma ir (ar) kartu su šeimynos steigėju gyvenantis pilnametis vaikas pilnametystės sulaukia po šeimynos įregistravimo Juridinių asmenų registre, šeimynos steigėjo sutuoktinis, išreiškęs valią tapti šeimynos dalyviu, juo tampa nuo šeimynos duomenų pakeitimo įregistravimo Juridinių asmenų registre. Jeigu šeimynos steigėjo sutuoktinis nesutinka tapti šeimynos dalyviu, juo gali tapti kartu su šeimynos steigėju gyvenantis pilnametis vaikas, išreiškęs valią tapti šeimynos dalyviu, ir juo tampa nuo šeimynos duomenų pakeitimo įregistravimo Juridinių asmenų registre.\n\n4. Šeimyna įgyja civilines teises, prisiima civilines pareigas ir jas įgyvendina per šeimynos dalyvius.\n\n5. Šeimyna turi vienasmenį arba kolegialų valdymo organą. Šeimynos vienasmenis valdymo organas – šeimynos dalyvis, o kolegialus valdymo organas – šeimynos dalyviai.\n\n6. Šeimynos dalyvis veikia šeimynos vardu vienasmeniškai, o šeimynos dalyviai sprendimus priima bendru sutarimu šio įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šeimynos dalyviams garantuojamos Vyriausybės ar jos įgaliotos institucijos patvirtintoje Socialinių paslaugų finansavimo ir lėšų apskaičiavimo metodikoje nustatytos išlaikymo pajamos, kurios negali būti mažesnės negu Vyriausybės nustatytos 1,5 minimaliosios mėnesinės algos (MMA) dydžio, nepriklausomai nuo šeimynoje globojamų (rūpinamų) vaikų skaičiaus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šeimyną reorganizuojant, Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba ar jos įgaliotas teritorinis skyrius teisės aktų nustatyta tvarka organizuoja (prireikus) buvusios šeimynos globotų (rūpintų) vaikų globos (rūpybos) vietos pakeitimą ir kitų globėjų (rūpintojų) paskyrimą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atleidžiant šeimyną nuo vaikų globėjo (rūpintojo) pareigų, šeimyna likviduojama jos dalyvių arba teismo sprendimu pagal šeimynos dalyvių arba Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybos ar jos įgalioto teritorinio skyriaus pareiškimą.“\n\n2. Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nušalinant šeimyną nuo vaikų globėjo (rūpintojo) pareigų, šeimyna likviduojama teismo sprendimu pagal Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybos ar jos įgalioto teritorinio skyriaus arba prokuroro pareiškimą.“\n\n3. Pakeisti 19 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Likviduojant šeimyną, Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba ar jos įgaliotas teritorinis skyrius teisės aktų nustatyta tvarka organizuoja buvusios šeimynos globotų (rūpintų) vaikų globos (rūpybos) vietos pakeitimą ir kitų globėjų (rūpintojų) paskyrimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sumažėjus šeimynoje šiame įstatyme nustatytam globojamų (rūpinamų) vaikų skaičiui, savivaldybės, kurios teritorijoje šeimyna veikia, administracija per 2 mėnesius šeimynai pasiūlo:\n\n1) atkurti pagal šio įstatymo 2 straipsnio 2 dalyje nustatytus reikalavimus globojamų (rūpinamų) vaikų skaičių šeimynoje;\n\n2) reorganizuoti šeimyną Civilinio kodekso nustatytais pagrindais ir tvarka.“\n\n2. Pakeisti 20 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba ar jos įgaliotas teritorinis skyrius organizuoja buvusios šeimynos dalyvių arba kitų asmenų paskyrimą vaikų globėjais (rūpintojais).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šeimynos vykdomą globą (rūpybą) prižiūri Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba ar jos įgaliotas teritorinis skyrius teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba ar jos įgalioti teritoriniai skyriai teisės aktų nustatyta tvarka organizuoja iki šio įstatymo įsigaliojimo savivaldybių valdybų sprendimais, merų potvarkiais ar savivaldybių tarybų sprendimais įsteigtose šeimynose buvusių vaikų globėjų (rūpintojų) atleidimą ir naujų vaikų globėjų (rūpintojų) paskyrimą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2018 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1 straipsnio nuostatos dėl maksimalaus vaikų skaičiaus netaikomos iki šio įstatymo įsigaliojimo įsteigtoms šeimynoms, kol globojamų (rūpinamų) vaikų skaičius dėl vaikų pilnametystės, grąžinimo tėvams, emancipacijos, įvaikinimo ar mirties sumažės iki šiuo įstatymu nustatytos ribos.\n\n4. Šio įstatymo 2 straipsnio nuostatos dėl globėjų ir įtėvių mokymo ir konsultavimo kursų išklausymo netaikomos iki šio įstatymo įsigaliojimo įsteigtų šeimynų steigėjams ir dalyviams.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
