{
  "id": "lt-law-xiv-1077",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo Nr. XI-1807 1, 3, 4, 5, 6, 18, 22, 30, 39, 43-2, 43-3 straipsnių pakeitimo ir 7 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1077",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b5763670dd9d11ec8d9390588bf2de65/VMbkZCenQA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) duomenų valdymo įgaliotinių veiklą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Valstybės informacinių išteklių rūšys\n\nValstybės informaciniai ištekliai pagal duomenų svarbą yra šių rūšių:\n\n1) ypatingos svarbos valstybės informaciniai ištekliai. Prie jų priskiriami visai valstybei svarbūs duomenys ir (ar) valstybės registrai arba valstybės informacinės sistemos, kuriose šie duomenys tvarkomi;\n\n2) svarbūs valstybės informaciniai ištekliai. Prie jų priskiriami kelioms institucijoms svarbūs duomenys ir (ar) valstybės registrai arba valstybės informacinės sistemos, kuriose šie duomenys tvarkomi;\n\n3) vidutinės svarbos valstybės informaciniai ištekliai. Prie jų priskiriami vienai institucijai svarbūs duomenys ir (ar) žinybiniai registrai arba valstybės informacinės sistemos, kuriose šie duomenys tvarkomi;\n\n4) mažos svarbos valstybės informaciniai ištekliai. Prie jų priskiriami duomenys, kuriuos valdo institucija, atlikdama vidaus administravimo funkcijas, ir (ar) informacinės sistemos, kuriose šie duomenys tvarkomi. Šiame punkte minimų informacinių sistemų steigimo, kūrimo, modernizavimo ir likvidavimo tvarką nustato Lietuvos Respublikos Vyriausybės įgaliotos institucijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) nustato valstybės informacinių išteklių svarbos vertinimo tvarką;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės informacinių išteklių politiką pagal kompetenciją formuoja Lietuvos Respublikos ekonomikos ir inovacijų ministerija, Lietuvos Respublikos teisingumo ministerija ir Lietuvos Respublikos krašto apsaugos ministerija.“\n\n2. Pakeisti 5 straipsnio 2 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„2. Ekonomikos ir inovacijų ministerija formuoja valstybės informacinių išteklių valdymo politiką ir pagal kompetenciją:“.\n\n3. Papildyti 5 straipsnio 2 dalį nauju 8 punktu:\n\n„8) rengia ir teikia Vyriausybei tvirtinti valstybės informacinių išteklių svarbos vertinimo tvarkos aprašą;“.\n\n4. Papildyti 5 straipsnio 2 dalį 9 punktu:\n\n„9) tvirtina valstybės informacinių išteklių svarbos vertinimo metodiką;“.\n\n5. Buvusį 5 straipsnio 2 dalies 8 punktą laikyti 10 punktu.\n\n6. Pripažinti netekusiu galios 5 straipsnio 4 dalies 2 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės informacinių išteklių politiką įgyvendina ekonomikos ir inovacijų ministro įgaliota institucija, krašto apsaugos ministro įgaliota institucija ir Valstybinė duomenų apsaugos inspekcija.“\n\n2. Pakeisti 6 straipsnio 2 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„2. Ekonomikos ir inovacijų ministro įgaliota institucija atsako už valstybės informacinių išteklių funkcinį suderinamumą, kūrimą, tvarkymą ir plėtrą ir pagal kompetenciją:“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 7 straipsnį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Registro nuostatuose nurodomi registro paskirtis, jo objektas (objektai), registro valdytojas, registro tvarkytojas (tvarkytojai), teikėjai, jų teisės ir pareigos, reglamentuojamas registro objekto (objektų) registravimas, registro duomenų, registro informacijos, registrui pateiktų dokumentų ir (arba) jų kopijų tvarkymas, jų pakartotinio naudojimo tvarka, registro sąveika su kitais registrais ir (arba) valstybės informacinėmis sistemomis, registro duomenų ir registro informacijos sauga, registro finansavimas ir kita Vyriausybės nustatyta informacija. Registro nuostatų projektas rengiamas ir derinamas Vyriausybės nustatyta tvarka. Registro saugos nuostatuose nurodoma registro kategorija, nustatyta remiantis Vyriausybės patvirtintu valstybės informacinių išteklių svarbos vertinimo tvarkos aprašu, informacijos saugos tikslai, užtikrinimo prioritetinės kryptys ir kita Vyriausybės nustatyta informacija. Registro saugos nuostatų projektas rengiamas, derinamas ir tvirtinamas Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Registrų ir valstybės informacinių sistemų registro valdytoja yra Ekonomikos ir inovacijų ministerija. Registrų ir valstybės informacinių sistemų registro tvarkytoją skiria Vyriausybė.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės informacinės sistemos nuostatuose nurodomi valstybės informacinės sistemos tikslai, uždaviniai, funkcijos, valstybės informacinės sistemos valdytojas ir tvarkytojas (tvarkytojai), teikėjai, kaupiami duomenys, reglamentuojama funkcinė struktūra, sąveika su kitomis valstybės informacinėmis sistemomis ir registrais, iš jų numatomi gauti duomenys, valstybės informacinės sistemos duomenų tvarkymas, valstybės informacinės sistemos duomenų pakartotinio naudojimo tvarka, sauga, valstybės informacinės sistemos finansavimas ir kita Vyriausybės nustatyta informacija. Valstybės informacinės sistemos saugos nuostatuose nurodoma valstybės informacinės sistemos kategorija, nustatyta vadovaujantis Vyriausybės patvirtintu valstybės informacinių išteklių svarbos vertinimo tvarkos aprašu, informacijos saugos tikslai, užtikrinimo prioritetinės kryptys ir kita Vyriausybės nustatyta informacija.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės informacinių išteklių sąveikumo platforma yra valstybės informacinė sistema, kurios paskirtis – užtikrinti galimybę asmenims vieno langelio principu gauti institucijų teikiamas viešąsias ir administracines elektronines paslaugas ir institucijoms teikti šio įstatymo 40 straipsnio 1 dalyje nurodytas paslaugas. Valstybės informacinių išteklių sąveikumo platformą steigia, valdo ir jos tvarkytoją skiria Ekonomikos ir inovacijų ministerija.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 432 straipsnio pakeitimas",
      "content": "Pakeisti 432 straipsnį ir jį išdėstyti taip:\n\n„432 straipsnis. Saugusis tinklas\n\n1. Institucijos, įrašytos į Saugiojo tinklo naudotojų sąrašą, privalo naudotis tik Saugiuoju tinklu teikiamomis elektroninių ryšių paslaugomis ir jungtis prie viešųjų elektroninių ryšių tinklų tik per Saugųjį tinklą. Kai nėra techninių galimybių jungtis prie viešųjų elektroninių ryšių tinklų tik per Saugųjį tinklą, institucijos turi teisę Vyriausybės ar jos įgaliotos institucijos nustatytais atvejais ir tvarka prie viešųjų elektroninių ryšių tinklų jungtis ne per Saugųjį tinklą. Saugiojo tinklo naudotojų sąrašą Krašto apsaugos ministerijos teikimu tvirtina Vyriausybė. Saugiuoju tinklu negali naudotis į Saugiojo tinklo naudotojų sąrašą neįtraukti subjektai. Krašto apsaugos ministerija bent kartą per metus peržiūri Saugiojo tinklo naudotojų sąrašą ir prireikus inicijuoja šio sąrašo pakeitimus.\n\n2. Į Saugiojo tinklo naudotojų sąrašą yra įrašomos institucijos, atitinkančios bent vieną iš šių kriterijų:\n\n1) institucija valdo ar tvarko valstybės informacinius išteklius, būtinus gyvybiškai svarbioms valstybės funkcijoms atlikti ir valstybinėms mobilizacinėms užduotims vykdyti;\n\n2) institucija, atlikdama gyvybiškai svarbias valstybės funkcijas, dalyvauja vykdant valstybines mobilizacines užduotis, kurioms atlikti būtina perduoti duomenis institucijoms, valdančioms ar tvarkančioms valstybės informacinius išteklius, būtinus gyvybiškai svarbioms valstybės funkcijoms atlikti ir valstybinėms mobilizacinėms užduotims vykdyti, ir (ar) gauti tokius duomenis;\n\n3) institucija Vyriausybės įgaliotos institucijos išvadoje įvardijama kaip būtina nacionaliniam saugumui, gynybai ar gyvybiškai svarbioms valstybės funkcijoms užtikrinti;\n\n4) institucijai atliekant savo funkcijas būtina naudotis Saugiuoju tinklu arba jai reikalinga prieiga prie Europos Sąjungos valstybėse narėse, Europos ekonominės erdvės valstybėse ir (arba) Šiaurės Atlanto Sutarties Organizacijos (NATO) valstybėse narėse esančių institucijų ar duomenų centrų.\n\n3. Saugųjį tinklą tvarko krašto apsaugos ministro įgaliota valstybės biudžetinė įstaiga.\n\n4. Specialiuosius organizacinius ir techninius reikalavimus, taikomus Saugiajam tinklui, Saugiojo tinklo paslaugoms bei prekių ir paslaugų Saugiajam tinklui teikėjams, ir Saugiojo tinklo nuostatus tvirtina Saugiojo tinklo valdytojas. Saugiojo tinklo tvarkytojas užtikrina, kad būtų įgyvendinti specialieji organizaciniai ir techniniai reikalavimai, taikomi Saugiajam tinklui, ir būtų teikiamos Saugiojo tinklo standartinės ir papildomos elektroninių ryšių ir kibernetinio saugumo paslaugos. Saugiuoju tinklu teikiamų elektroninių ryšių ir kibernetinio saugumo paslaugų teikimo sąlygas ir taisykles nustato Vyriausybė ar jos įgaliota institucija. Saugiajam tinklui veikti reikiamų prekių ir paslaugų įsigijimui taikomi Viešųjų pirkimų įstatymo reikalavimai.\n\n5. Saugiuoju tinklu teikiamas standartines elektroninių ryšių ir kibernetinio saugumo paslaugas (toliau – standartinės paslaugos) sudaro:\n\n1) nustatytos spartos duomenų perdavimas Saugiojo tinklo naudotojams ir jų struktūriniams padaliniams;\n\n2) nustatytos spartos prieiga prie viešųjų ryšių tinklų;\n\n3) kolektyvinė apsauga kibernetinio saugumo priemonėmis;\n\n4) sąveika su Europos Sąjungos ir jos valstybių narių institucijų valdomais informaciniais ištekliais;\n\n5) valstybės valdomų elektroninių ryšių tinklų, kurie naudojami vykdant valstybines mobilizacines užduotis, dalių sujungimas;\n\n6) techninės bendradarbiavimo priemonės Saugiojo tinklo naudotojų ir jų struktūrinių padalinių tarpusavio sąveikai užtikrinti.\n\n6. Standartinių paslaugų kiekybiniai ir kokybiniai rodikliai nustatomi Vyriausybės ar jos įgaliotos institucijos Saugiuoju tinklu teikiamų elektroninių ryšių ir kibernetinio saugumo paslaugų teikimo sąlygose ir taisyklėse. Saugiojo tinklo tvarkytojas užtikrina neatlygintiną standartinių paslaugų teikimą Saugiojo tinklo naudotojams. Išlaidos, patirtos dėl neatlygintinai teikiamų standartinių paslaugų, finansuojamos iš Saugiajam tinklui tvarkyti skiriamų valstybės biudžeto lėšų ir (arba) kitų teisės aktuose nustatytų finansavimo šaltinių.\n\n7. Saugiuoju tinklu teikiamas papildomas elektroninių ryšių ir kibernetinio saugumo paslaugas (toliau – papildomos paslaugos) sudaro šio straipsnio 5 dalyje nurodytos paslaugos, kurių kiekybiniai ar kokybiniai rodikliai, atsižvelgiant į Saugiojo tinklo naudotojų poreikius, skiriasi nuo nustatytų standartinių paslaugų rodiklių.\n\n8. Atlyginimo už naudojimąsi papildomomis paslaugomis dydžių kriterijus ir atlyginimo nustatymo tvarkos aprašą tvirtina Vyriausybė. Krašto apsaugos ministras, atsižvelgdamas į atlyginimo už naudojimąsi Saugiuoju tinklu dydžių kriterijus, tvirtina atlyginimo už naudojimąsi Saugiuoju tinklu dydžius. Atlyginimas už papildomas paslaugas neturi viršyti sąnaudų, patiriamų teikiant šias paslaugas. Papildomų paslaugų teikimo sąnaudos Saugiojo tinklo tvarkytojo lėšomis turi būti patikrintos auditoriaus ar audito įmonės, o patikrinti duomenys apie patirtas sąnaudas per 2 mėnesius nuo kalendorinių metų pabaigos turi būti pateikti Vyriausybės įgaliotai institucijai. Vyriausybės įgaliota institucija vertina, ar atlyginimo už papildomų paslaugų teikimą dydžiai apskaičiuoti atsižvelgiant į Vyriausybės patvirtintus atlyginimo už naudojimąsi papildomomis paslaugomis dydžių kriterijus, ir teikia išvadą Saugiojo tinklo tvarkytojui.\n\n9. Institucijų prisijungimo prie Saugiojo tinklo ir atsijungimo nuo jo sąlygas, planą ir terminus nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 433 straipsnio pakeitimas",
      "content": "Pakeisti 433 straipsnį ir jį išdėstyti taip:\n\n„433 straipsnis. Duomenų centrai\n\n1. Institucijos, įrašytos į Saugiojo tinklo naudotojų sąrašą, turi teisę laikyti savo valdomus valstybės informacinius išteklius valstybiniuose duomenų centruose. Valstybinių duomenų centrų sąrašą tvirtina ekonomikos ir inovacijų ministras.\n\n2. Institucijos privalo Vyriausybės nutarimu patvirtintų valstybės informacinių išteklių, kurie turi būti prieinami karo, nepaprastosios padėties, ekstremaliųjų situacijų ar kitais krizių atvejais, kopijas Vyriausybės nustatyta tvarka laikyti ne Lietuvos Respublikoje esančiuose duomenų centruose, bet kituose Europos Sąjungos valstybėse narėse, Europos ekonominės erdvės valstybėse ir (arba) Šiaurės Atlanto Sutarties Organizacijos (NATO) valstybėse narėse esančiuose duomenų centruose. Karo, nepaprastosios padėties, ekstremaliųjų situacijų ar krizių atvejais Lietuvos Respublikos teritorijoje praradus prieigą prie šioje dalyje nurodytų Vyriausybės nutarimu patvirtintų valstybės informacinių išteklių ar sutrikus jų veiklai, Vyriausybės nustatyta tvarka turi pradėti veikti šių valstybės informacinių išteklių kopijos, laikomos šioje dalyje nurodytuose duomenų centruose.\n\n3. Sutartis dėl valstybės institucijų ir valstybės įstaigų, finansuojamų iš valstybės biudžeto, valdomų valstybės informacinių išteklių laikymo Europos Sąjungos valstybėse narėse, Europos ekonominės erdvės valstybėse ir (arba) Šiaurės Atlanto Sutarties Organizacijos (NATO) valstybėse narėse esančiuose duomenų centruose centralizuotai sudaro Vyriausybės įgaliota institucija.\n\n4. Asmens duomenų, laikomų valstybiniuose duomenų centruose arba Lietuvos Respublikoje ar kitose Europos Sąjungos valstybėse narėse, Europos ekonominės erdvės valstybėse ir (arba) Šiaurės Atlanto Sutarties Organizacijos (NATO) valstybėse narėse esančiuose duomenų centruose, saugumui užtikrinti turi būti laikomasi 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamente (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) ir Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatyme nustatytų reikalavimų.\n\n5. Institucijų išlaidos, patirtos dėl jų valdomų valstybės informacinių išteklių ir (ar) jų kopijų laikymo valstybiniuose duomenų centruose arba Lietuvos Respublikoje ar kitose Europos Sąjungos valstybėse narėse, Europos ekonominės erdvės valstybėse ir (arba) Šiaurės Atlanto Sutarties Organizacijos (NATO) valstybėse narėse esančiuose duomenų centruose, finansuojamos iš valstybės biudžeto lėšų ir (arba) kitų teisės aktuose nustatytų finansavimo šaltinių.\n\n6. Techninius ir organizacinius reikalavimus, taikomus valstybiniams duomenų centrams ir Lietuvos Respublikoje ar kitose Europos Sąjungos valstybėse narėse, Europos ekonominės erdvės valstybėse ir (arba) Šiaurės Atlanto Sutarties Organizacijos (NATO) valstybėse narėse esantiems duomenų centrams, kuriuose laikomi valstybės informaciniai ištekliai, tvirtina ekonomikos ir inovacijų ministras.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Neteko galios nuo 2024-01-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-2440, 2023-12-21, paskelbta TAR 2023-12-29, i. k. 2023-26030"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 12 straipsnį ir šio straipsnio 4 ir 5 dalis, įsigalioja 2023 m. sausio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XIV-2440, 2023-12-21, paskelbta TAR 2023-12-29, i. k. 2023-26030\n\n2. Šio įstatymo 12 straipsnis įsigalioja 2022 m. liepos 1 d.\n\n3. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2440, 2023-12-21, paskelbta TAR 2023-12-29, i. k. 2023-26030\n\n4. Lietuvos Respublikos Vyriausybė, ekonomikos ir inovacijų ministras ir krašto apsaugos ministras šio įstatymo, išskyrus šio įstatymo 12 straipsnį, įgyvendinamuosius teisės aktus priima iki 2022 m. gruodžio 31 d.\n\n5. Vyriausybė ir ekonomikos ir inovacijų ministras šio įstatymo 12 straipsnio įgyvendinamuosius teisės aktus ir perėjimo prie naujos technologinės kartos valstybės informacinių išteklių valdymo modelio gaires ir jų įgyvendinimo planą priima iki 2022 m. birželio 30 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
