{
  "id": "lt-law-xiv-1336",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymo Nr. IX-1068 4 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1336",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-07-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/b57448f002b011edb32c9f9d8ba206f8/fwgTreiRWQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Finansų įstaigomis nelaikomi informuotiesiems investuotojams skirti kolektyvinio investavimo subjektai ir tik šiuos subjektus valdančios valdymo įmonės, taip pat specialiosios paskirties bendrovės, nurodytos Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatyme.“\n\n2. Pripažinti netekusia galios 4 straipsnio 6 dalį.\n\n3. Pakeisti 4 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Finansų įstaigos, teikiančios šio Įstatymo 3 straipsnio 1 dalies 2, 3 ir 21 punktuose nurodytas finansines paslaugas ir atitinkančios priežiūros institucijos nustatyta tvarka apskaičiuotą reikšmingumo kriterijų pagal užimamą rinkos dalį, priežiūros institucijai privalo teikti duomenis apie šio Įstatymo 3 straipsnio 1 dalies 2, 3 ir 21 punktuose nurodytų finansinių paslaugų gavėjus ir turi teisę naudotis šiais duomenimis priežiūros institucijos nustatyta tvarka. Priežiūros institucija savo nustatyta tvarka ir vadovaudamasi asmens duomenų apsaugą reglamentuojančiais teisės aktais turi teisę kaupti ir kitaip tvarkyti duomenis apie šio Įstatymo 3 straipsnio 1 dalies 2, 3 ir 21 punktuose nurodytų finansinių paslaugų gavėjus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. liepos 22 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_f736e622204c4ae3a752fd9f940aa2bc_end"
    }
  ],
  "definitions": []
}
