{
  "id": "lt-law-xiii-1365",
  "type": "statute",
  "title": "Lietuvos Respublikos teisės gauti informaciją iš valstybės ir savivaldybių institucijų ir įstaigų įstatymo Nr. VIII-1524 7, 18 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1365",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2018-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b61435207eb811e8ae2bfd1913d66d57/dUwDRgUwoP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikos ūkio ministerija formuoja valstybės politiką pakartotinio naudojimo srityje ir pagal kompetenciją:“.\n\n2. Pakeisti 7 straipsnio 3 dalies pirmąją pastraipą ir ją išdėstyti taip:\n\n„3. Lietuvos Respublikos ūkio ministro įgaliota institucija atlieka pakartotinio naudojimo stebėseną ir:“.\n\n3. Pakeisti 7 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) atlieka dokumentų rinkinių sudarymo stebėseną, apibendrintą informaciją teikia Ūkio ministerijai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Dokumentai pareiškėjui teikiami tokio turinio ir tokiu formatu, kurie naudojami institucijoje ir kurie nereikalauja papildomo dokumentų adaptavimo, apdorojimo ar kitokio perdirbimo. Jeigu parengtinis dokumentų ar dokumentų rinkinių turinys ar formatas nebeatitinka pareiškėjų, kurie nuolat kreipiasi tų pačių dokumentų, poreikių, institucija pritaiko turinį ir (arba) formatą pagal pareiškėjų poreikius. Rekomenduojamus formatus ir standartus nustato ūkio ministro įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Portalą valdo Ūkio ministerija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos ūkio ministras iki 2018 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
