{
  "id": "lt-law-xii-1603",
  "type": "statute",
  "title": "Lietuvos Respublikos draudimo įstatymo pakeitimo įstatymo Nr. XI-2277 1 ir 2 straipsnių pakeitimo ir Įstatymo papildymo 4 ir 5 straipsniais įstatymas",
  "short_name": "XII-1603",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "in_force_date": "2015-04-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/b606e370e4f611e4a4809231b4b55019",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 2 straipsnio 25 dalį ir ją išdėstyti taip:\n\n„25. Draudimo priežiūros institucijų kolegija – iš Europos ekonominės erdvės valstybių draudimo priežiūros institucijų sudarytas nuolatinis kintančios sudėties organas, kurio tikslas – palankių sąlygų priimti sprendimus dėl draudimo ir (ar) perdraudimo įmonių grupės priežiūros sudarymas, jo narių atliekamos draudimo ir (ar) perdraudimo įmonių grupės priežiūros koordinavimas ir bendradarbiavimo skatinimas.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 2 straipsnio 74 dalį ir ją išdėstyti taip:\n\n„74. Rinkos rizika – nuostolių arba nepalankių finansinės padėties pokyčių rizika, atsirandanti tiesiogiai ar netiesiogiai dėl turto, įsipareigojimų ir finansinių priemonių rinkos kainų lygio ir jų kintamumo svyravimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 19 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Gyvybės draudimo veiklą vykdanti draudimo įmonė, ketinanti vykdyti ne gyvybės draudimo šakai priklausančių šio įstatymo 7 straipsnio 3 dalies 1 ir 2 punktuose nurodytų draudimo grupių draudimo veiklą, arba šio įstatymo 7 straipsnio 3 dalies 1 ir 2 punktuose nurodytų ne gyvybės draudimo grupių veiklą vykdanti draudimo įmonė, ketinanti vykdyti gyvybės draudimo šakai priklausančių šio įstatymo 7 straipsnio 2 dalyje nurodytų draudimo grupių veiklą, privalo priežiūros institucijai pateikti dokumentus, kuriais įrodoma, kad draudimo įmonės tinkamos pagrindinės nuosavos lėšos minimalaus kapitalo reikalavimui padengti atitinka gyvybės draudimo įmonių minimalaus kapitalo reikalavimo absoliučią mažiausiąją ribą ir ne gyvybės draudimo įmonių minimalaus kapitalo reikalavimo absoliučią mažiausiąją ribą, kaip nurodyta šio įstatymo 40 straipsnio 4 dalies 5 punkte, ir įsipareigoja ir toliau vykdyti šiuos minimalius finansinius įsipareigojimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 26 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Rizikos valdymas\n\n1. Draudimo ar perdraudimo įmonėje privalo būti nustatyta veiksminga rizikos valdymo sistema, kurią sudaro strategijos, procesai ir ataskaitų teikimo tvarka, būtini nuolatiniam kylančių ar galinčių kilti rizikų (tiek individualiu, tiek agreguotu lygiu) ir šių rizikų sąveikos nustatymui, vertinimui, stebėjimui, valdymui ir pranešimui apie jas.\n\n2. Rizikos valdymo sistema turi būti tinkamai įtraukta į draudimo ar perdraudimo įmonės organizacinę struktūrą ir sprendimų priėmimo procesus. Priežiūros ir valdymo organų nariai, vadovaujamąsias pareigas einantys ar kitas pagrindines funkcijas atliekantys asmenys turi būti tinkamai įtraukti į rizikos valdymo sistemą.\n\n3. Rizikos valdymo sistema privalo apimti tiek rizikas, nurodytas šio įstatymo 37 straipsnio 5 dalyje, tiek ir kitas, apskaičiuojant mokumo kapitalo reikalavimą neįtraukiamas arba iš dalies įtraukiamas, rizikas.\n\n4. Rizikos valdymo sistema privalo apimti bent šias sritis, kurios turi būti apibūdintos rizikos valdymo politikos apraše:\n\n1) draudimo rizikos prisiėmimą ir atidėjinių sudarymą;\n\n2) turto ir įsipareigojimų valdymą;\n\n3) investicijas, visų pirma išvestinių ir panašių finansinių priemonių naudojimą;\n\n4) likvidumo ir rizikos koncentracijos valdymą;\n\n5) operacinės rizikos valdymą;\n\n6) perdraudimą ir kitas rizikos mažinimo priemones.\n\n5. Draudimo ar perdraudimo įmonė, taikanti nerizikingų palūkanų normų kreivės suderinimo korekciją (toliau – suderinimo korekcija) arba nerizikingų palūkanų normų kreivės svyravimų korekciją (toliau – svyravimų korekcija), kurios apskaičiuojamos priežiūros institucijos nustatyta draudimo ir (ar) perdraudimo techninių atidėjinių (toliau – techniniai atidėjiniai) skaičiavimo tvarka, rengia likvidumo planą, kuriame numato su turtu ir įsipareigojimais, kuriems pritaikytos šios korekcijos, susijusius pinigų srautus.\n\n6. Draudimo ir perdraudimo įmonė, atlikdama turto ir įsipareigojimų valdymą, reguliariai, bet ne rečiau kaip kartą per metus, atlieka:\n\n1) techninių atidėjinių ir tinkamų nuosavų lėšų mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti jautrumo prielaidoms, kuriomis grindžiama nerizikingų palūkanų normų kreivės ekstrapoliacija, taikoma priežiūros institucijos nustatyta techninių atidėjinių skaičiavimo tvarka, vertinimą;\n\n2) kai taikoma suderinimo korekcija, techninių atidėjinių ir tinkamų nuosavų lėšų mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti jautrumo prielaidoms, kuriomis grindžiamas suderinimo korekcijos apskaičiavimas, įskaitant fundamentaliojo skirtumo apskaičiavimą, turto priverstinio pardavimo poveikio tinkamoms nuosavoms lėšoms mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti, techninių atidėjinių ir tinkamų nuosavų lėšų mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti jautrumo priskirtojo turto portfelio sudėties pokyčiams ir suderinimo korekcijos sumažinimo iki nulio poveikio vertinimą;\n\n3) kai taikoma svyravimų korekcija, techninių atidėjinių ir tinkamų nuosavų lėšų mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti jautrumo prielaidoms, kuriomis grindžiamas svyravimų korekcijos apskaičiavimas, turto priverstinio pardavimo poveikio tinkamoms nuosavoms lėšoms mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti ir svyravimų korekcijos sumažinimo iki nulio poveikio vertinimą.\n\n7. Draudimo ar perdraudimo įmonė atliktų šio straipsnio 6 dalyje nurodytų vertinimų rezultatus pateikia priežiūros institucijai metinėje ataskaitoje.\n\n8. Jeigu suderinimo korekcijos arba svyravimų korekcijos sumažinimas iki nulio sukeltų neatitiktį mokumo kapitalo reikalavimui, draudimo ir perdraudimo įmonė priežiūros institucijai kartu pateikia priemonių, kurias ji galėtų tokiomis aplinkybėmis taikyti siekdama atkurti tinkamų nuosavų lėšų mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti lygį arba sumažinti veiklos riziką, kad būtų tenkinamas mokumo kapitalo reikalavimas, analizės rezultatus.\n\n9. Kai taikoma svyravimų korekcija, rašytinės rizikos valdymo politikos aprašas turi apimti kriterijų, kuriais vadovaujantis taikoma svyravimo korekcija, taikymo politiką.\n\n10. Draudimo ar perdraudimo įmonė, kuri apskaičiuodama techninius atidėjinius ir mokumo kapitalo reikalavimą remiasi išorinės kredito rizikos vertinimo institucijos – pagal 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamentą (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų (OL 2009 L 302, p. 1) registruotos ar sertifikuotos kredito reitingų agentūros arba, kai šis reglamentas netaikomas, kredito reitingus nustatančio centrinio banko – teikiamais kredito rizikos vertinimo rezultatais, valdydama riziką turi vengti automatiško išorinio vertinimo rezultatų taikymo ir, jeigu yra galimybė taikyti kitų vertinimų rezultatus, tikrinti, ar išorinio kredito rizikos vertinimo rezultatai yra tinkami.\n\n11. Investavimo rizika turi būti valdoma taip, kad įmonė atitiktų šio įstatymo 42 straipsnyje bei priežiūros institucijos ir kituose teisės aktuose nustatytus reikalavimus.\n\n12. Draudimo ir perdraudimo įmonės, naudojančios patvirtintą dalinį ar visišką vidaus modelį, rizikos valdymo funkcija apima šias papildomas užduotis:\n\n1) parengti ir įgyvendinti vidaus modelį;\n\n2) išbandyti ir patvirtinti vidaus modelį;\n\n3) įforminti vidaus modelį ir bet kokius vėlesnius jo pakeitimus dokumentais;\n\n4) analizuoti vidaus modelio veikimą ir rengti suvestines jo veikimo rezultatų ataskaitas;\n\n5) teikti administravimo, valdymo ar priežiūros organui informaciją apie vidaus modelio veikimą nurodant tobulintinas sritis ir apie pastangų tobulinant anksčiau nustatytas silpnąsias vietas pažangą.\n\n13. Rizikos valdymo sistema privalo apimti savo rizikos ir mokumo vertinimą.\n\n14. Draudimo ar perdraudimo įmonė, atlikdama savo rizikos ir mokumo vertinimą, privalo:\n\n1) apskaičiuoti bendrą kapitalo poreikį atsižvelgdama į specifinį įmonės rizikos pobūdį, įmonėje patvirtintas rizikos tolerancijos ribas ir verslo plane nustatytą įmonės strategiją;\n\n2) nustatyti, ar užtikrinama nuolatinė atitiktis teisės aktuose nustatytiems mokumo kapitalo, minimalaus kapitalo ir techninių atidėjinių reikalavimams;\n\n3) nustatyti, ar įmonės rizikos pobūdis reikšmingai skiriasi nuo prielaidų, pagal kurias yra apskaičiuotas mokumo kapitalo reikalavimas taikant standartinę formulę, visišką ar dalinį vidaus modelį.\n\n15. Šio straipsnio 14 dalies 1 punkte nustatytais tikslais draudimo ar perdraudimo įmonėje turi būti įdiegti rizikos pobūdžiui, mastui ar sudėtingumui proporcingi procesai, leidžiantys tinkamai nustatyti ir įvertinti riziką, kuri kils ar gali kilti trumpuoju ar ilguoju laikotarpiu. Draudimo ar perdraudimo įmonė turi atskleisti metodus, kuriuos taikė atlikdama vertinimą.\n\n16. Draudimo ar perdraudimo įmonė, taikanti suderinimo korekciją, svyravimų korekciją arba pereinamojo laikotarpio priemones nerizikingų palūkanų normoms ar techniniams atidėjiniams, šio straipsnio 14 dalies 2 punkte nustatytą vertinimą atlieka tiek atsižvelgdama į šias korekcijas ar pereinamojo laikotarpio priemones, tiek į jas neatsižvelgdama.\n\n17. Vidaus modelį naudojanti draudimo ar perdraudimo įmonė, atlikdama vertinimą pagal šio straipsnio 14 dalies 3 punktą, turi perkalibruoti vidinius rizikos parametrus pagal mokumo kapitalo reikalavimo kalibravimui keliamus reikalavimus.\n\n18. Savo rizikos ir mokumo vertinimas yra sudedamoji verslo strategijos dalis. Draudimo ar perdraudimo įmonė, priimdama strateginius sprendimus, privalo atsižvelgti į savo rizikos ir mokumo vertinimo rezultatus.\n\n19. Draudimo ar perdraudimo įmonė šio straipsnio 14 dalyje nurodytą vertinimą turi atlikti reguliariai, o nustačiusi reikšmingus rizikos pobūdžio pokyčius – nedelsdama. Draudimo ar perdraudimo įmonė privalo pateikti priežiūros institucijai kiekvieno savo rizikos ir mokumo vertinimo rezultatus.\n\n20. Apskaičiuojant mokumo kapitalo reikalavimą, neatsižvelgiama į savo rizikos ir mokumo įvertinimą.\n\n21. Rizikos valdymo funkcijos vykdymas draudimo ar perdraudimo įmonėje yra organizuojamas taip, kad rizikos valdymo sistema būtų tinkamai įgyvendinta.\n\n22. Draudimo ar perdraudimo įmonė turi paskirti asmenį, atsakingą už rizikos valdymo funkcijos įgyvendinimą. Asmens funkcijas, teises, pareigas ir atsakomybę nustato draudimo ar perdraudimo įmonės vidaus teisės aktai, draudimo ar perdraudimo įmonės ir paslaugų teikėjo (veiklos rangos) sutartis, jeigu šioms funkcijoms atlikti pasitelkiamas trečiasis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 27 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 27 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) prisidėjimą prie veiksmingo rizikos valdymo sistemos įgyvendinimo, visų pirma tiek, kiek tai susiję su rizikos modeliavimu, kuriuo grindžiamas mokumo kapitalo ir minimalaus kapitalo reikalavimų skaičiavimas, ir prie draudimo ar perdraudimo įmonės savo rizikos ir mokumo vertinimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 30 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 30 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priežiūros institucija turi teisę paprašyti kitos Europos ekonominės erdvės valstybės priežiūros institucijos atlikti draudimo ar perdraudimo įmonės pasitelkto kitos Europos ekonominės erdvės valstybės asmens patikrinimą. Priežiūros institucija turi teisę, informavusi kitos Europos ekonominės erdvės valstybės priežiūros instituciją, pati atlikti tokį patikrinimą. Priežiūros institucija gali kreiptis į Europos draudimo ir profesinių pensijų instituciją pagalbos pagal 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 1094/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos draudimo ir profesinių pensijų institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/79/EB (OL 2010 L 331, p. 48) (toliau – Reglamentas (ES) Nr. 1094/2010), 19 straipsnį, kai priežiūros institucijai neleidžiama pasinaudoti teise atlikti patikrinimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 40 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 40 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Minimalaus kapitalo reikalavimas apskaičiuojamas naudojant techninių atidėjinių, pasirašytų įmokų, rizikos kapitalo, atidėtųjų mokesčių ir administracinių sąnaudų ar šių kintamųjų poaibio tiesinę funkciją. Šie dydžiai naudojami išskaičiavus perdraudikų dalį. Tiesinė funkcija kalibruojama atsižvelgiant į draudimo ar perdraudimo įmonės pagrindinių nuosavų lėšų rizikos vertę, apskaičiuojamą taikant 85 procentų pasikliovimo lygį per vienų metų laikotarpį.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 40 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Minimalaus kapitalo reikalavimas, apskaičiuojamas pagal šį straipsnį, turi būti ne mažesnis kaip absoliuti mažiausioji riba, kuri yra lygi:\n\n1) 2 500 000 eurų – draudimo įmonės, vykdančios ne gyvybės draudimo veiklą, įskaitant priklausomas draudimo įmones;\n\n2) 3 700 000 eurų – draudimo įmonės, vykdančios gyvybės draudimo veiklą, įskaitant priklausomas draudimo įmones;\n\n3) 3 700 000 eurų – draudimo įmonės, vykdančios bent vienos iš šio įstatymo 7 straipsnio 3 dalies 10–15 punktuose nurodytoms draudimo grupėms priklausančios draudimo rizikos draudimo veiklą;\n\n4) 3 600 000 eurų – perdraudimo įmonės, išskyrus priklausomas perdraudimo įmones, kurių minimalus kapitalas negali būti mažesnis kaip 1 200 000 eurų;\n\n5) šios dalies 1 ir 2 punktuose (ar atitinkamai šios dalies 2 ir 3 punktuose) numatytų dydžių sumai – draudimo įmonės, nurodytos šio įstatymo 221 straipsnyje.“\n\n3. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 40 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Draudimo ar perdraudimo įmonė privalo apskaičiuoti minimalaus kapitalo reikalavimą ne rečiau kaip kas ketvirtį, nuolat stebėti ir užtikrinti minimalaus kapitalo reikalavimo padengimą tinkamomis pagrindinėmis nuosavomis lėšomis ir informuoti priežiūros instituciją apie apskaičiuotą minimalaus kapitalo reikalavimą ir jo padengimą. Draudimo ar perdraudimo įmonė, apskaičiuodama minimalaus kapitalo reikalavimą pagal šio straipsnio 3 dalies nuostatas, neprivalo mokumo kapitalo reikalavimo apskaičiuoti kas ketvirtį, tačiau jį apskaičiuoja ne rečiau, negu nustatyta šio įstatymo 37 straipsnio 8 dalyje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 41 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„41 straipsnis. Techniniai atidėjiniai“.\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 41 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Draudimo ar perdraudimo įmonė privalo skaičiuoti techninius atidėjinius, atsižvelgdama į visus savo įsipareigojimus pagal draudimo ir perdraudimo sutartis.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 42 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Draudimo ar perdraudimo įmonė visą savo turtą turi investuoti laikydamasi apdairumo principo, kaip nustatyta šio straipsnio 2–10 dalyse.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 42 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudimo ar perdraudimo įmonė visą turtą gali investuoti tik į investicijų objektus, kurių riziką įmonė gali tinkamai nustatyti, vertinti, stebėti, valdyti, kontroliuoti ir pranešti apie ją, taip pat atsižvelgti į ją atlikdama savo rizikos ir mokumo vertinimą pagal šio įstatymo 26 straipsnio 14 dalies 1 punkte nustatytus reikalavimus.“\n\n3. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 42 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Įsipareigojimus pagal gyvybės draudimo sutartis, susijusias su investiciniais fondais, dengiantis turtas investuojamas laikantis apdairumo principo ir taisyklių, nustatytų priežiūros institucijos teisės aktuose.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 45 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 45 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudimo ar perdraudimo įmonė, pastebėjusi, kad nevykdo mokumo kapitalo reikalavimo, privalo per 2 mėnesius pateikti pagrįstą finansinės būklės atkūrimo planą, parengtą atsižvelgiant į priežiūros institucijos nustatytus reikalavimus, ir suderinti jį su priežiūros institucija.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 45 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu yra ypatingų neigiamų aplinkybių, apie kurias paskelbia Europos draudimo ir profesinių pensijų institucija, priežiūros institucija, atsižvelgusi į visus svarbius veiksnius, įskaitant vidutinę techninių atidėjinių trukmę, gali neigiamų aplinkybių paveiktai įmonei, kuri viena ar kartu su kitomis neigiamų aplinkybių paveiktomis įmonėmis užima didelę rinkos dalį, arba įmonės, kurios vienos ar kartu su kitomis įmonėmis paveikta didelė draudimo ar perdraudimo rūšių dalis, pratęsti šio straipsnio 3 dalyje nurodytą 3 mėnesių terminą ne daugiau kaip 7 metams. Priežiūros institucija gali kreiptis į Europos draudimo ir profesinių pensijų instituciją, kad ši paskelbtų apie ypatingas neigiamas aplinkybes, jei tikėtina, kad draudimo ar perdraudimo įmonė (įmonės), kuri (kurios) užima didelę rinkos dalį, arba draudimo ar perdraudimo įmonė (įmonės), kurios (kurių) paveikta didelė draudimo ar perdraudimo rūšių dalis, neįvykdys vieno iš reikalavimų, nustatytų šio straipsnio 3 dalyje. Ypatingos neigiamos aplinkybės egzistuoja, kai finansų rinkose yra nenumatytas, staigus ir didelis nuosmukis, palūkanų normos ilgą laiką išlieka žemos ar įvyksta didelio poveikio katastrofa, darantys didelį neigiamą poveikį draudimo ar perdraudimo įmonės (įmonių) finansinei būklei. Europos draudimo ir profesinių pensijų institucija, bendradarbiaudama su priežiūros institucija, reguliariai vertina ir paskelbia, kada ypatingos neigiamos aplinkybės nustoja egzistuoti. Draudimo ar perdraudimo įmonė privalo priežiūros institucijai kas 3 mėnesius pateikti pažangos ataskaitą, kurioje nurodomos priemonės, kurių buvo imtasi, ir pažanga, padaryta siekiant padengti mokumo kapitalo reikalavimą tinkamomis nuosavomis lėšomis arba siekiant užtikrinti mokumo kapitalo reikalavimo vykdymą, sumažinti draudimo ar perdraudimo įmonės riziką.“\n\n3. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 45 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio straipsnio 4 dalyje minimas termino pratęsimas turi būti atšauktas, jeigu draudimo ar perdraudimo įmonė nuo momento, kai pastebėtas mokumo kapitalo reikalavimo nevykdymas, iki pažangos ataskaitos pateikimo nepadarė esminės pažangos, kad būtų įvykdytas mokumo kapitalo reikalavimas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 46 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 46 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudimo ar perdraudimo įmonė, pastebėjusi, kad nevykdo minimalaus kapitalo reikalavimo, privalo per vieną mėnesį pateikti priežiūros institucijos nustatytos formos ir pagal nustatytus reikalavimus parengtą pagrįstą trumpalaikį finansinės būklės atkūrimo planą, kad per 3 mėnesius nuo to laiko, kai buvo pastebėta, kad nesilaikoma minimalaus kapitalo reikalavimo, minimalaus kapitalo reikalavimas būtų padengtas tinkamomis draudimo ar perdraudimo įmonės nuosavomis lėšomis arba, siekiant užtikrinti minimalaus kapitalo reikalavimo vykdymą, būtų sumažintas draudimo ar perdraudimo įmonės rizikos pobūdis. Trumpalaikis finansinės būklės atkūrimo planas turi būti suderintas su priežiūros institucija.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 48 straipsnio pakeitimas",
      "content": "1. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 48 straipsnio 1 dalį 4 punktu:\n\n„4) draudimo ar perdraudimo įmonės rizikos pobūdis reikšmingai skiriasi nuo prielaidų, kuriomis grindžiama suderinimo korekcija, svyravimų korekcija arba pereinamojo laikotarpio priemonė nerizikingų palūkanų normoms ar techniniams atidėjiniams, kai draudimo ar perdraudimo įmonė pagal priežiūros institucijos nustatytą tvarką taiko šias korekcijas ar pereinamojo laikotarpio priemones.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 48 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu yra šio straipsnio 1 dalies 3 ir 4 punktuose nurodytos aplinkybės, reikalaujamo papildomo kapitalo suma privalo būti proporcinga esminei rizikai, kylančiai dėl trūkumų, dėl kurių priežiūros institucija priima sprendimą reikalauti papildomo kapitalo.“\n\n3. Pripažinti netekusia galios 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 48 straipsnio 7 dalį."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 51 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 51 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Perdraudimo sutartys, sudarytos su įmonėmis, kurių pagrindinės buveinės yra trečiosiose valstybėse, kurių mokumo sistema pripažįstama lygiaverte šiame įstatyme nustatytai mokumo sistemai ir kurių sąrašas skelbiamas Europos draudimo ir profesinių pensijų institucijos interneto svetainėje, vertinamos taip pat, kaip ir perdraudimo sutartys, sudarytos su įmonėmis, gavusiomis licenciją pagal šį įstatymą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 59 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 59 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) grupės lygiu nėra šio įstatymo 48 straipsnio 1 dalyje nurodytų aplinkybių;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 62 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 62 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Grupės priežiūros institucija turi teisę leisti, kad dalyvaujanti draudimo ar perdraudimo įmonė, draudimo kontroliuojančioji įmonė ar mišrios veiklos finansų kontroliuojančioji įmonė, atlikdama savos rizikos ir mokumo vertinimą grupės lygiu, apimtų ir patronuojamosios draudimo ar perdraudimo įmonės savo rizikos ir mokumo vertinimą ir parengtų vieną bendrą dokumentą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 63 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 63 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priežiūros institucijų bendru sprendimu, priimtu ne vėliau kaip per 3 mėnesius nuo priežiūros institucijų inicijuotos diskusijos, kuri gali būti inicijuojama ne dažniau kaip kartą per metus, pradžios ir atsiklausus grupės nuomonės, gali būti paskirta ir kita, negu numatyta šio straipsnio 3 dalyje, priežiūros institucija, jeigu šio straipsnio 3 dalies nuostatų taikymas būtų netinkamas atsižvelgiant į grupės struktūrą ir draudimo ar perdraudimo įmonių veiklos atskirose valstybėse mastą. Paskirtoji grupės priežiūros institucija informuoja grupei vadovaujančią draudimo ar perdraudimo įmonę arba pagal šio straipsnio 3 dalyje nurodytus kriterijus nustatytą grupės įmonę apie bendrą priežiūros institucijų sprendimą ir jo motyvus.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 63 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Diskusijos metu, iki nėra priimtas bendras priežiūros institucijų sprendimas arba nėra pasibaigęs šio straipsnio 4 dalyje nurodytas 3 mėnesių laikotarpis, kuris laikomas taikinimo terminu pagal Reglamento (ES) Nr. 1094/2010 19 straipsnio 2 dalį, priežiūros institucija turi teisę kreiptis į Europos draudimo ir profesinių pensijų instituciją, kad ši pateiktų sprendimą. Apie šį kreipimąsi priežiūros institucija taip pat informuoja kitas priežiūros institucijas. Tokiu atveju priežiūros institucijos gali priimti bendrą sprendimą tik sulaukusios Europos draudimo ir profesinių pensijų institucijos sprendimo ir juo vadovaudamosi. Paskirtoji grupės priežiūros institucija informuoja grupei vadovaujančią draudimo ar perdraudimo įmonę arba pagal šio straipsnio 3 dalyje nurodytus kriterijus nustatytą grupės įmonę ir priežiūros institucijų kolegiją apie bendrą priežiūros institucijų sprendimą ir jo motyvus.“\n\n3. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 63 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu bendras priežiūros institucijų sprendimas nėra priimamas, grupės priežiūros funkcijas atlieka institucija, nustatoma pagal šio straipsnio 3 dalyje nurodytus kriterijus.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 64 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 64 straipsnį 4 dalimi:\n\n„4. Draudimo ir perdraudimo įmonės, draudimo kontroliuojančiosios įmonės ir mišrios veiklos draudimo kontroliuojančiosios įmonės, vadovaudamosi 2014 m. spalio 10 d. Komisijos deleguotuoju reglamentu (ES) 2015/35, kuriuo papildoma Europos Parlamento ir Tarybos direktyva 2009/138/EB dėl draudimo ir perdraudimo veiklos pradėjimo ir jos vykdymo (Mokumas II) (OL 2015 L 12, p. 1), kiekvienais metais viešai atskleidžia grupės valdymo ir organizacinę struktūrą, apimdamos visas grupei priklausančias patronuojamąsias įmones, susijusias įmones ir svarbius filialus.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 65 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 65 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu priežiūros institucijai būtina informacija, kuria disponuoja prižiūrima ar neprižiūrima kitoje Europos ekonominės erdvės valstybėje esanti įmonė, priežiūros institucija turi teisę paprašyti kitos Europos ekonominės erdvės valstybės priežiūros institucijos atlikti patikrinimą. Priežiūros institucija turi teisę dalyvauti atliekant šį patikrinimą arba, jeigu kitos Europos ekonominės erdvės valstybės priežiūros institucija sutinka, pati atlikti tokį patikrinimą. Priežiūros institucija gali kreiptis į Europos draudimo ir profesinių pensijų instituciją pagalbos pagal Reglamento (ES) Nr. 1094/2010 19 straipsnį, jeigu kita Europos ekonominės erdvės valstybės priežiūros institucija priežiūros institucijos prašymu nepradeda vykdyti patikrinimo per 2 savaites nuo prašymo gavimo dienos arba jeigu priežiūros institucijai neleidžia pasinaudoti teise atlikti patikrinimą ar dalyvauti atliekant patikrinimą.“\n\n2. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 65 straipsnį 4 dalimi:\n\n„4. Europos draudimo ir profesinių pensijų institucija gali naudotis teise dalyvauti atliekant patikrinimą, kai jį atlieka dvi ar daugiau priežiūros institucijų.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo papildymas 691 straipsniu",
      "content": "Papildyti 1 straipsnyje išdėstytą Lietuvos Respublikos draudimo įstatymą 691 straipsniu:\n\n„691 straipsnis. Draudimo įmonių veiklos kitose Europos ekonominės erdvės valstybėse statistinė informacija\n\n1. Draudimo įmonė teikia priežiūros institucijai informaciją atskirai apie veiklą, vykdytą kitose Europos ekonominės erdvės valstybėse įgyvendinant įsisteigimo teisę, ir apie veiklą, vykdytą įgyvendinant teisę teikti paslaugas. Šią informaciją sudaro kiekvienos draudimo ar perdraudimo rūšies įmokų, išmokų ir komisinių, neišskaičiavus perdraudikų dalies, sumos pagal atskiras Europos ekonominės erdvės valstybes.\n\n2. Pateikdama informaciją apie šio įstatymo 7 straipsnio 3 dalies 10 punkte numatytos draudimo grupės (išskyrus vežėjų civilinės atsakomybės draudimą) veiklą, draudimo įmonė taip pat informuoja apie draudimo išmokų dažnumą ir joms skirtų išlaidų vidurkį.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 200 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 200 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) bendradarbiauja su Europos draudimo ir profesinių pensijų institucija, dalyvauja jos veikloje ir, atlikdama savo funkcijas, atsižvelgia į Europos draudimo ir profesinių pensijų institucijos parengtas gaires ir rekomendacijas, o jeigu neatsižvelgia, nurodo to priežastis, taip pat nedelsdama teikia Europos draudimo ir profesinių pensijų institucijai informaciją, reikalingą jos funkcijoms pagal Reglamentą (ES) Nr. 1094/2010 atlikti;“.\n\n2. Pripažinti netekusiu galios 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 200 straipsnio 15 punktą."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 203 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 203 straipsnio 7 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Europos draudimo ir profesinių pensijų institucijai, kaip numatyta šiame įstatyme ir Reglamente (ES) Nr. 1094/2010;“.\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 203 straipsnio 7 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) Europos centrinių bankų sistemos centriniams bankams, įskaitant Europos centrinį banką, ir kitoms panašias funkcijas atliekančioms monetarinėms institucijoms, o esant kritinėms situacijoms – Europos centrinių bankų sistemos centriniams bankams, įskaitant Europos centrinį banką, nedelsdama;“.\n\n3. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 203 straipsnio 7 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) institucijoms, atsakingoms už teisėkūrą draudimo, perdraudimo, draudimo ar perdraudimo tarpininkavimo, finansų įstaigų, investicinių paslaugų srityje, riziką ribojančios kontrolės tikslais.“\n\n4. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 203 straipsnio 7 dalį 12 punktu:\n\n„12) Europos sisteminės rizikos valdybai, įsteigtai 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1092/2010 dėl Europos Sąjungos finansų sistemos makrolygio rizikos ribojimo priežiūros ir Europos sisteminės rizikos valdybos įsteigimo (OL 2010 L 331, p. 1), o esant kritinėms situacijoms – nedelsdama.“\n\n5. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 203 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Informacija, priežiūros institucijos gauta iš kitų šio straipsnio 7 dalies 1, 2, 4, 5 ir 10 punktuose nurodytų institucijų ar tikrinant kitoje Europos ekonominės erdvės valstybėje įsteigtą draudimo ar perdraudimo įmonės ar draudimo ar perdraudimo tarpininkų įmonės filialą, gali būti atskleista įstatymų nustatyta tvarka tik informaciją pateikusios priežiūros institucijos ar kitos Europos ekonominės erdvės valstybės, kurioje buvo atliktas patikrinimas, priežiūros institucijos sutikimu.“\n\n6. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 203 straipsnį 12 dalimi:\n\n„12. Šio straipsnio 3, 4, 6 dalys ir 7 dalies 4 ir 10 punktai nedaro poveikio Europos Parlamento tyrimo įgaliojimams, suteiktiems pagal Sutarties dėl Europos Sąjungos veikimo 226 straipsnį.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 209 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 209 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu paaiškėja, kad šio straipsnio 5 dalyje numatytos priemonės nėra pakankamos pažeidimams pašalinti, priežiūros institucija, prieš tai įspėjusi kitos Europos ekonominės erdvės valstybės priežiūros instituciją, turi teisę taikyti poveikio priemones, numatytas šio straipsnio 4 dalies 2, 4 ir 5 punktuose. Kai neatidėliotinai būtina, priežiūros institucija taiko šias poveikio priemones neatsižvelgdama į šio straipsnio 5 dalies nuostatas. Priežiūros institucija gali kreiptis į Europos draudimo ir profesinių pensijų instituciją pagalbos pagal Reglamento (ES) Nr. 1094/2010 19 straipsnį.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 212 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 212 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kitos Europos ekonominės erdvės valstybės priežiūros institucija, informavusi priežiūros instituciją, turi teisę tikrinti šios Europos ekonominės erdvės valstybės draudimo ar perdraudimo įmonės, draudimo ar perdraudimo tarpininko įmonės filialą Lietuvos Respublikoje ar šios draudimo ar perdraudimo įmonės pagal veiklos rangos sutartį pasitelktą įmonę ir šio filialo ir įmonės atžvilgiu turi tokias pačias teises, kaip ir priežiūros institucija tikrinamų subjektų atžvilgiu. Priežiūros institucija turi teisę dalyvauti atliekant tokį patikrinimą.“\n\n2. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 212 straipsnį 7 dalimi:\n\n„7. Priežiūros institucija gali kreiptis į Europos draudimo ir profesinių pensijų instituciją pagalbos pagal Reglamento (ES) Nr. 1094/2010 19 straipsnį, kai priežiūros institucijai neleidžiama pasinaudoti teise rengti patikrinimą ar dalyvauti atliekant patikrinimą šio straipsnio 3 dalies 2 punkte ir 6 dalyje numatytais atvejais.“\n\n3. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 212 straipsnį 8 dalimi:\n\n„8. Europos draudimo ir profesinių pensijų institucija gali naudotis teise dalyvauti atliekant patikrinimą, kai jį atlieka dvi ar daugiau priežiūros institucijų.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo VIII skyriaus trečiojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo VIII skyriaus trečiojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nBENDRADARBIAVIMAS SU KOMISIJA, EUROPOS DRAUDIMO IR PROFESINIŲ PENSIJŲ INSTITUCIJA IR KITŲ EUROPOS EKONOMINĖS ERDVĖS VALSTYBIŲ PRIEŽIŪROS INSTITUCIJOMIS“."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 214 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 214 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Priežiūros institucija privalo informuoti Komisiją:\n\n1) apie atsisakymo pateikti kitos Europos ekonominės erdvės valstybės priežiūros institucijai dokumentus pagal šio įstatymo 68 straipsnio 3 dalį ir 69 straipsnio 4 dalį atvejų rūšį ir skaičių;\n\n2) apie poveikio priemonių, pritaikytų kitų Europos ekonominės erdvės valstybių draudimo įmonėms, rūšį ir skaičių.“\n\n2. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 214 straipsnį 5 dalimi:\n\n„5. Priežiūros institucija informuoja Europos draudimo ir profesinių pensijų instituciją:\n\n1) Europos draudimo ir profesinių pensijų institucijos nustatyta tvarka apie veiklos licencijos išdavimą ar veiklos licencijos galiojimo panaikinimą;\n\n2) Europos draudimo ir profesinių pensijų institucijos nustatyta tvarka apie atsisakymo pateikti kitos Europos ekonominės erdvės valstybės priežiūros institucijai dokumentus pagal šio įstatymo 68 straipsnio 3 dalį ir 69 straipsnio 4 dalį atvejų rūšį ir skaičių;\n\n3) Europos draudimo ir profesinių pensijų institucijos nustatyta tvarka apie poveikio priemonių, pritaikytų kitų Europos ekonominės erdvės valstybių draudimo įmonėms, rūšį ir skaičių;\n\n4) kiekvienais metais apie tai, ar Lietuvos rinkoje teikiami draudimo produktai suteikia ilgalaikes garantijas, ir apie draudimo ir perdraudimo įmonių elgesį investuojant ilguoju laikotarpiu;\n\n5) kiekvienais metais apie draudimo ir perdraudimo įmonių, kurios taiko suderinimo korekciją, svyravimų korekciją, finansinės būklės atkūrimo laikotarpio pratęsimą pagal šio įstatymo 45 straipsnio 4 dalį ar pereinamojo laikotarpio priemones nerizikingų palūkanų normoms ir techniniams atidėjiniams, skaičių;\n\n6) kiekvienais metais apie suderinimo korekcijos, svyravimų korekcijos, kapitalo reikalavimo nuosavybės vertybinių popierių rizikai padengti simetrinio tikslinimo mechanizmo ir pereinamojo laikotarpio priemonių nerizikingų palūkanų normoms ir techniniams atidėjiniams poveikį draudimo ir perdraudimo įmonių finansinei būklei visų draudimo ir perdraudimo įmonių lygiu ir neįvardytos atskiros draudimo ar perdraudimo įmonės lygiu;\n\n7) kiekvienais metais apie suderinimo korekcijos, svyravimų korekcijos ir kapitalo reikalavimo nuosavybės vertybinių popierių rizikai padengti simetrinio tikslinimo mechanizmo poveikį draudimo ir perdraudimo įmonių elgesiui investuojant ir apie tai, ar šios priemonės per daug nesumažina kapitalo reikalavimų;\n\n8) kiekvienais metais apie finansinės būklės atkūrimo laikotarpio pratęsimo pagal šio įstatymo 45 straipsnio 4 dalį poveikį draudimo ir perdraudimo įmonių pastangoms atkurti mokumo kapitalo reikalavimą tenkinantį tinkamų nuosavų lėšų lygį arba sumažinti veiklos riziką siekiant užtikrinti atitiktį mokumo kapitalo reikalavimui;\n\n9) kiekvienais metais, kai draudimo ir perdraudimo įmonės taiko pereinamojo laikotarpio priemones nerizikingų palūkanų normoms ir techniniams atidėjiniams, apie tai, ar jos laikosi priežiūros institucijos nustatytos tvarkos dėl laipsniško įgyvendinimo planų, ir apie mažesnės priklausomybės nuo šių pereinamojo laikotarpio priemonių perspektyvą, įskaitant informaciją apie priemones, kurių įmonės ir priežiūros institucija ėmėsi arba imsis pagal teisės aktų reikalavimus;\n\n10) kiekvienais metais apie vidutinį papildomą kapitalą, kurį privalėjo turėti visos draudimo ir perdraudimo įmonės, atskirai gyvybės draudimo ir ne gyvybės draudimo įmonės, įmonės, kurios teikia gyvybės ir ne gyvybės draudimo paslaugas, ir perdraudimo įmonės per praėjusius kalendorinius metus, išreikštą procentais nuo mokumo kapitalo reikalavimo, ir procentinį papildomo kapitalo pasiskirstymą pagal nurodytas įmonių kategorijas atsižvelgiant į papildomo kapitalo reikalavimo pagrindus, nurodytus šio įstatymo 48 straipsnio 1 dalies 1, 2 ir 3 punktuose;\n\n11) kiekvienais metais apie draudimo ir perdraudimo įmonių, kurioms sumažinti reguliariai priežiūros tikslais teikiamų ataskaitų reikalavimai, skaičių ir šių įmonių mokumo kapitalo reikalavimus, draudimo įmokas, techninius atidėjinius ir turtą, išreikštus procentais atitinkamai nuo visų draudimo ir perdraudimo įmonių mokumo kapitalo reikalavimų, draudimo įmokų, techninių atidėjinių ir turto;\n\n12) kiekvienais metais apie grupių, kurioms sumažinti reguliariai priežiūros tikslais teikiamų ataskaitų reikalavimai, skaičių ir šių grupių mokumo kapitalo reikalavimus, draudimo įmokas, techninius atidėjinius ir turtą, išreikštus procentais atitinkamai nuo visų grupių mokumo kapitalo reikalavimų, draudimo įmokų, techninių atidėjinių ir turto.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 216 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 216 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priežiūros institucija privalo informuoti Komisiją ir Europos draudimo ir profesinių pensijų instituciją apie esmines kliūtis ir sunkumus, kuriuos patiria Lietuvos Respublikos draudimo ar perdraudimo įmonės įsisteigdamos ar vykdydamos veiklą trečiosiose valstybėse.“\n\n2. Papildyti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 216 straipsnį 7 dalimi:\n\n„7. Priežiūros institucija privalo informuoti Europos draudimo ir profesinių pensijų instituciją apie:\n\n1) grupės, į kurią įeina patronuojamoji draudimo ar perdraudimo įmonė, struktūrą, jeigu veiklos licencija išduota draudimo ar perdraudimo įmonei, kuri tiesiogiai ar netiesiogiai yra trečiosios valstybės juridinio asmens ar asmenų patronuojamoji įmonė;\n\n2) trečiosios valstybės juridinio asmens ar asmenų įgytas draudimo ar perdraudimo įmonės akcijas, jeigu ši įmonė tampa patronuojamąja draudimo ar perdraudimo įmone.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 223 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 223 straipsnį."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo priedo pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo priedo 14 punktą ir jį išdėstyti taip:\n\n„14. 2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva 2009/138/EB dėl draudimo ir perdraudimo veiklos pradėjimo ir jos vykdymo (Mokumas II) (OL 2009 L 335, p. 1) su paskutiniais pakeitimais, padarytais 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/51/ES (OL 2014 L 153, p. 1).“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Įstatymo įsigaliojimas\n\nŠis įstatymas, išskyrus šio įstatymo 3 ir 4 straipsnius ir 5 straipsnio 9 dalį, įsigalioja 2016 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Įstatymo papildymas 4 straipsniu",
      "content": "Papildyti Įstatymą 4 straipsniu:\n\n„4 straipsnis. Įstatymo įgyvendinimas\n\n1. Vadovaudamiesi priežiūros institucijos teisės aktais ir 2014 m. spalio 10 d. Komisijos deleguotuoju reglamentu (ES) 2015/35, kuriuo papildoma Europos Parlamento ir Tarybos direktyva 2009/138/EB dėl draudimo ir perdraudimo veiklos pradėjimo ir jos vykdymo (Mokumas II) (OL 2015 L 12, p. 1), draudimo ir perdraudimo įmonės ar trečiosios valstybės draudimo ar perdraudimo įmonės filialas gali teikti prašymus ir priežiūros institucija pagal draudimo ir perdraudimo įmonių ar trečiosios valstybės draudimo ar perdraudimo įmonės filialo pateiktus prašymus arba įgyvendindama priežiūros institucijos funkcijas, teises ir pareigas priima sprendimus, kuriais išduodamas leidimas įtraukti papildomas nuosavas lėšas, patvirtinamas nuosavų lėšų elementų klasifikavimas, išduodamas leidimas naudoti įmonei būdingus parametrus, išduodamas leidimas naudoti dalinį ar visišką vidaus modelį, išduodamas leidimas steigti specialiąją įmonę, išduodamas leidimas įtraukti draudimo kontroliuojančiosios įmonės papildomas nuosavas lėšas, išduodamas leidimas skaičiuoti draudimo ir (ar) perdraudimo įmonių grupės draudimo įmonių ir perdraudimo įmonių mokumo kapitalo reikalavimą pagal vidaus modelį, išduodamas leidimas taikyti nerizikingų palūkanų normų kreivės suderinimo korekciją, išduodamas leidimas taikyti pereinamojo laikotarpio priemones nerizikingų palūkanų normoms ar techniniams atidėjiniams, nustatomas draudimo ir (ar) perdraudimo įmonių grupės priežiūros lygis ir apimtis, nustatoma draudimo ir (ar) perdraudimo įmonių grupės priežiūros institucija, įsteigiama draudimo priežiūros institucijų kolegija ir kurie įsigalioja 2016 m. sausio 1 d., jeigu šie sprendimai priimti iki 2015 m. gruodžio 31 d.\n\n2. Nuo 2015 m. liepos 1 d., vadovaudamiesi priežiūros institucijos teisės aktais ir 2014 m. spalio 10 d. Komisijos deleguotuoju reglamentu (ES) 2015/35, kuriuo papildoma Europos Parlamento ir Tarybos direktyva 2009/138/EB dėl draudimo ir perdraudimo veiklos pradėjimo ir jos vykdymo (Mokumas II) (OL 2015 L 12, p. 1), draudimo ir perdraudimo įmonės ar trečiosios valstybės draudimo ar perdraudimo įmonės filialas gali teikti prašymus ir priežiūros institucija pagal draudimo ir perdraudimo įmonių ar trečiosios valstybės draudimo ar perdraudimo įmonės filialo pateiktus prašymus arba įgyvendindama priežiūros institucijos funkcijas, teises ir pareigas priima sprendimus, kuriais išduodamas leidimas dalyvavimą kitose įmonėse rodančią sumą atimti iš tinkamų nuosavų lėšų mokumo kapitalo ir minimalaus kapitalo reikalavimui padengti, parenkamas draudimo ir (ar) perdraudimo įmonių grupės mokumo apskaičiavimo metodas, trečiosios valstybės mokumo sistema pripažįstama lygiaverte šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo nustatytai mokumo sistemai, išduodamas leidimas taikyti centralizuoto rizikos valdymo grupių mokumo priežiūrą draudimo ar perdraudimo įmonėms, kurios yra patronuojamosios draudimo ir perdraudimo įmonių įmonės, nustatomi metodai, kuriais užtikrinama draudimo ir (ar) perdraudimo įmonių grupės įmonių priežiūra, kai draudimo ar perdraudimo įmonės patronuojančioji įmonė yra ne Europos ekonominės erdvės draudimo įmonė, išduodamas leidimas taikyti kitas šio straipsnio 1 dalyje nenurodytas pereinamojo laikotarpio priemones, kurie įsigalioja 2016 m. sausio 1 d., jeigu šie sprendimai priimti iki 2015 m. gruodžio 31 d.\n\n3. Priežiūros institucija turi teisę reikalauti, kad draudimo ir perdraudimo įmonės ar trečiosios valstybės draudimo ar perdraudimo įmonės filialas pateiktų patikslintus ar trūkstamus dokumentus ir informaciją, reikalingus šio straipsnio 1, 2 ar 4 dalyje nustatytiems sprendimams priimti. Šiuo atveju priežiūros institucija privalo motyvuoti savo reikalavimą, apie jį pranešti draudimo ir perdraudimo įmonei ar trečiosios valstybės draudimo ar perdraudimo įmonės filialui ir nustatyti protingą dokumentų ir informacijos pateikimo terminą.\n\n4. Jeigu priežiūros institucija priima sprendimą atsisakyti išduoti leidimą, apie šį sprendimą ji nedelsdama praneša draudimo ir perdraudimo įmonėms ar trečiosios valstybės draudimo ar perdraudimo įmonės filialui ir nurodo tokio sprendimo motyvus. Šis sprendimas įsigalioja jo priėmimo dieną.\n\n5. Šiame straipsnyje nustatytų sprendimų priėmimo tvarką nustato Europos Komisijos įgyvendinimo reglamentai, kuriuose nustatomi techniniai įgyvendinimo standartai dėl leidimų išdavimo procedūrų.\n\n6. Priežiūros institucija iki 2016 m. sausio 1 d. informuoja Europos draudimo ir profesinių pensijų instituciją šios nustatyta tvarka apie grupės, į kurią įeina patronuojamoji draudimo ar perdraudimo įmonė, struktūrą, jeigu veiklos licencija išduota draudimo ar perdraudimo įmonei, kuri tiesiogiai ar netiesiogiai yra trečiosios valstybės juridinio asmens ar asmenų patronuojamoji įmonė ir trečiosios valstybės juridinio asmens ar asmenų įgytas draudimo ar perdraudimo įmonės akcijas, jeigu ši įmonė tampa patronuojamąja draudimo ar perdraudimo įmone.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Įstatymo papildymas 5 straipsniu",
      "content": "Papildyti įstatymą 5 straipsniu:\n\n„5 straipsnis. Įstatymo taikymas\n\n1. Draudimo ar perdraudimo įmonei arba trečiosios valstybės draudimo ar perdraudimo įmonės filialui, kurie nuo 2016 m. sausio 1 d. nebesudaro naujų draudimo ar perdraudimo sutarčių ir tik administruoja sudarytas draudimo ar perdraudimo sutartis, siekdami nutraukti veiklą, netaikomos šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo I, II ir V skyrių nuostatos:\n\n1) kai jie priežiūros institucijai įrodo, kad nutrauks veiklą iki 2019 m. sausio 1 d., arba\n\n2) kai jiems taikomos šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo VI skyriaus nuostatos ir yra paskirtas likviduojamos draudimo ar perdraudimo įmonės likvidatorius, likvidacinės komisijos pirmininkas, asmuo, atsakingas už trečiosios valstybės draudimo ar perdraudimo įmonės filialo veiklos nutraukimą, ar bankrutuojančios draudimo ar perdraudimo įmonės administratorius.\n\n2. Šio straipsnio 1 dalyje numatytos pereinamojo laikotarpio priemonės taikomos tik kai yra visos šios sąlygos:\n\n1) draudimo ar perdraudimo įmonė arba trečiosios valstybės draudimo ar perdraudimo įmonė nepriklauso draudimo ir (ar) perdraudimo įmonių grupei, o jeigu priklauso draudimo ir (ar) perdraudimo įmonių grupei, kai visos grupės įmonės nutraukia naujų draudimo ar perdraudimo sutarčių sudarymą;\n\n2) draudimo ar perdraudimo įmonė arba trečiosios valstybės draudimo ar perdraudimo įmonės filialas pranešė priežiūros institucijai, kad taiko šio straipsnio 1 dalyje nurodytas pereinamojo laikotarpio priemones;\n\n3) draudimo ar perdraudimo įmonė arba trečiosios valstybės draudimo ar perdraudimo įmonės filialas kiekvienais metais teikia priežiūros institucijai pažangos ataskaitą, kurioje teikiama informacija apie padarytą pažangą nutraukiant įmonės veiklą.\n\n3. Draudimo ar perdraudimo įmonė arba trečiosios valstybės draudimo ar perdraudimo įmonės filialas, taikantys pereinamojo laikotarpio priemones pagal šio straipsnio 1 dalies 1 punktą, taiko šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo I, II ir V skyrių nuostatas nuo 2019 m. sausio 1 d. arba nuo ankstesnės datos, jeigu priežiūros institucija, įvertinusi pažangos ataskaitą ir atsižvelgdama į konkretaus draudimo ar perdraudimo įmonės ar trečiosios valstybės draudimo ar perdraudimo įmonės filialo padėtį, nusprendžia, kad pažanga, padaryta nutraukiant veiklą, yra nepakankama (neatlikti reikiami veiksmai, nesiimta atitinkamų priemonių ir pan.).\n\n4. Draudimo ar perdraudimo įmonė arba trečiosios valstybės draudimo ar perdraudimo įmonės filialas, taikantys pereinamojo laikotarpio priemones pagal šio straipsnio 1 dalies 2 punktą, taiko šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo I, II ir V skyrių nuostatas nuo 2021 m. sausio 1 d. arba nuo ankstesnės datos, jeigu priežiūros institucija, įvertinusi pažangos ataskaitą ir atsižvelgdama į konkretaus draudimo ar perdraudimo įmonės ar trečiosios valstybės draudimo ar perdraudimo įmonės filialo padėtį, nusprendžia, kad pažanga, padaryta nutraukiant veiklą, yra nepakankama (neatlikti reikiami veiksmai, nesiimta atitinkamų priemonių ir pan.).\n\n5. Šio straipsnio 1, 3 ir 4 dalių nuostatos netrukdo draudimo ar perdraudimo įmonei arba trečiosios valstybės draudimo ar perdraudimo įmonės filialui taikyti šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo I, II ir V skyrių nuostatų.\n\n6. Priežiūros institucija sudaro draudimo ir perdraudimo įmonių arba trečiosios valstybės draudimo ar perdraudimo įmonės filialų, taikančių pereinamojo laikotarpio priemones pagal šio straipsnio 1 dalies 1 ir 2 punktus, sąrašus ir pateikia juos kitų Europos ekonominės erdvės valstybių priežiūros institucijoms Europos Komisijos įgyvendinimo reglamentų, kuriuose nustatomi techniniai įgyvendinimo standartai dėl informavimo ir bendradarbiavimo procesų, nustatyta tvarka.\n\n7. Draudimo ar perdraudimo įmonės, apskaičiuodamos minimalaus kapitalo reikalavimą pagal šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 40 straipsnio 3 dalies nuostatas, iki 2017 m. gruodžio 31 d. turi taikyti mokumo kapitalo reikalavimą, apskaičiuotą pagal standartinę formulę.\n\n8. Draudimo ar perdraudimo įmonės, tinkamai vykdžiusios mokumo atsargos reikalavimus iki 2015 m. gruodžio 31 d., bet neturinčios pakankamai tinkamų pagrindinių nuosavų lėšų minimalaus kapitalo reikalavimui padengti, privalo iki 2016 m. gruodžio 31 d. pertvarkyti savo veiklą pagal šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 40 straipsnyje nustatytus reikalavimus, netaikydamos šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos draudimo įstatymo 20 ir 46 straipsnių nuostatų. Jeigu draudimo ar perdraudimo įmonė iki 2016 m. gruodžio 31 d. nepertvarko veiklos, priežiūros institucija, atlikusi visus reikiamus veiksmus užtikrinti draudimo įmonės draudėjų, apdraustųjų, naudos gavėjų ir nukentėjusių trečiųjų asmenų interesų ir teisių apsaugą, nedelsdama panaikina jos veiklos licencijos galiojimą.\n\n9. Priežiūros institucija nustato šių pereinamojo laikotarpio priemonių taikymo tvarką:\n\n1) dėl ataskaitų priežiūros institucijai pateikimo ir atskleidimo visuomenei laikotarpių;\n\n2) dėl nuosavų lėšų elementų priskyrimo pagrindinėms nuosavoms lėšoms;\n\n3) dėl reikalavimų įmonėms, investuojančioms į prekiaujamus vertybinius popierius ar kitas finansines priemones, kurių pagrindą sudaro paskolos;\n\n4) dėl pagal standartinę formulę naudojamų standartinių parametrų taikymo;\n\n5) dėl atitikties mokumo kapitalo reikalavimui;\n\n6) dėl mokumo kapitalo reikalavimo taikymo įmonėms, vykdančioms profesinių pensijų kaupimo veiklą;\n\n7) dėl draudimo ir (ar) perdraudimo įmonių grupės vidaus modelio taikymo reikalavimų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
