{
  "id": "lt-law-xiii-459",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 505 ir 589 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-459",
  "status": "in_force",
  "issued_date": "2017-06-20",
  "in_force_date": "2017-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/b60d0b105b3211e79198ffdb108a3753/FcxzTvvHNL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 505 straipsnio pakeitimas",
      "content": "1. Pakeisti 505 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„505 straipsnis. Kliudymas įstatymų įgaliotiems pareigūnams įgyvendinti jiems suteiktas teises ar atlikti pavestas pareigas, jų teisėtų reikalavimų ar nurodymų ir kolegialių institucijų ar valstybės pareigūnų sprendimų nevykdymas“.\n\n2. Pakeisti 505 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kliudymas įstatymų įgaliotiems pareigūnams įgyvendinti jų veiklą reglamentuojančiuose įstatymuose jiems nustatytas teises ar atlikti jiems pavestas pareigas, šių pareigūnų teisėtų nurodymų ir reikalavimų, taip pat valstybės pareigūnų ar kolegialių institucijų sprendimų (nutarimų) nevykdymas ar netinkamas vykdymas (pareigūnų neįleidimas į tikrinamas teritorijas, patalpas (išskyrus žmogaus būstą) ar kitus objektus, nepateikimas pareigūnams informacijos, duomenų ar dokumentų arba klaidingų ar tikrovės neatitinkančių informacijos ar duomenų pateikimas, atsisakymas paaiškinti ar suteikti duomenis, dokumentų nuslėpimas, vengimas atvykti ir duoti paaiškinimus ir kt.), išskyrus šio kodekso 224 straipsnio 1 dalyje, 317, 318, 322, 506 straipsniuose nurodytus atvejus,\nužtraukia baudą asmenims nuo šešiasdešimt iki šešių šimtų eurų ir juridinių asmenų vadovams ar kitiems atsakingiems asmenims – nuo trijų šimtų iki vieno tūkstančio penkių šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 78 punktą ir jį išdėstyti taip:\n\n„78) Lietuvos Respublikos akademinės etikos ir procedūrų kontrolieriaus tarnybos – dėl šio kodekso 123, 505, 507 straipsniuose numatytų administracinių nusižengimų;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
