{
  "id": "lt-law-xiii-598",
  "type": "statute",
  "title": "Lietuvos Respublikos terminų banko įstatymo Nr. IX-1950 4 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-598",
  "status": "in_force",
  "issued_date": "2017-07-04",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b634141067b411e7827cd63159af616c/TwUnTuMlif",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Terminų banko valdymas ir tvarkymas\n\n1. Terminų banką kuria, jo veikimą, nuolatinę priežiūrą ir duomenų atnaujinimą užtikrina terminų banko valdytojas ir tvarkytojas – Valstybinė lietuvių kalbos komisija (toliau – Kalbos komisija).\n\n2. Terminų bankas pildomas tik pagal Lietuvos Respublikos terminų banko metodiką.\n\n3. Aprobuotų, teiktinų terminų straipsnius ir neteiktinus terminus į Terminų banką gali įtraukti, keisti ir iš jo šalinti tik tie asmenys, kurie yra nustatyti Lietuvos Respublikos terminų banko metodikoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Valstybinė lietuvių kalbos komisija iki 2017 m. gruodžio 31 d. parengia ir patvirtina Lietuvos Respublikos terminų banko nuostatus bei kitus šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Pasiūlyti Lietuvos Respublikos Vyriausybei Lietuvos Respublikos 2018 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme numatyti Valstybinei lietuvių kalbos komisijai papildomų lėšų Lietuvos Respublikos terminų banko valdymo ir tvarkymo funkcijoms įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
