{
  "id": "lt-law-xiv-2004",
  "type": "statute",
  "title": "Lietuvos Respublikos žalos, atsiradusios dėl valdžios institucijų neteisėtų veiksmų, atlyginimo ir atstovavimo valstybei ir Lietuvos Respublikos Vyriausybei įstatymo Nr. IX-895 2 ir 5-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2004",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b708fbc006c411ee9978886e85107ab2/LWwyKvBWiC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Europos Žmogaus Teisių Teismo sprendimus dėl piniginės kompensacijos išmokėjimo Teisingumo ministerija turi įvykdyti Europos Žmogaus Teisių Teismo nustatytais terminais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Europos Sąjungos Teisingumo Teisme, Europos laisvosios prekybos asociacijos teisme, Europos Žmogaus Teisių Teisme ir kitose tarptautinėse teisminėse ar ginčų sprendimo institucijose, kurių jurisdikciją yra pripažinusi Lietuvos Respublika, Lietuvos valstybei atstovauja Lietuvos Respublikos Vyriausybė ar jos įgaliota valstybės institucija (įstaiga) pagal Lietuvos Respublikos Vyriausybės nustatytas taisykles.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_3e13a766b4374071aa797f23683510cf_end"
    }
  ],
  "definitions": []
}
