{
  "id": "lt-law-xii-1939",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 80 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1939",
  "status": "in_force",
  "issued_date": "2015-09-17",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b778ae40636e11e58e1ab2c84776483b/yQPfMnfYxy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 80 straipsnio pakeitimas",
      "content": "Pakeisti 80 straipsnį ir jį išdėstyti taip:\n\n„80 straipsnis. Lietuvos bioetikos komitetas\n\n1. Lietuvos bioetikos komitetas yra biudžetinė įstaiga, išlaikoma iš valstybės biudžeto ir kitų valstybės pinigų fondų. Lietuvos bioetikos komiteto savininko teises ir pareigas įgyvendina Sveikatos apsaugos ministerija.\n\n2. Lietuvos bioetikos komitetas:\n\n1) analizuoja bioetikos problemas ir konsultuoja valstybės ir savivaldybių institucijas, įstaigas, organizacijas bioetikos klausimais, teikia išvadas ir pasiūlymus dėl šiuos klausimus reglamentuojančių įstatymų ir kitų teisės aktų projektų;\n\n2) išduoda leidimus atlikti biomedicininius tyrimus, išskyrus leidimus atlikti klinikinius vaistinio preparato tyrimus, kai biomedicininius tyrimus planuojama atlikti tyrimo centruose, esančiuose daugiau kaip vieno regioninio biomedicininių tyrimų etikos komiteto veiklai priskirtoje teritorijoje, ir atlieka šių biomedicininių tyrimų etinę priežiūrą;\n\n3) išduoda pritarimo atlikti klinikinius vaistinio preparato tyrimus liudijimus ir atlieka šių tyrimų etinę priežiūrą;\n\n4) išduoda leidimus teikti biobankuose tvarkomus žmogaus biologinius ėminius ir (ar) sveikatos informaciją Biomedicininių tyrimų etikos įstatyme nurodytais atvejais;\n\n5) prižiūri regioninių biomedicininių tyrimų etikos komitetų veiklą;\n\n6) kiekvienais metais atsiskaito Sveikatos apsaugos ministerijai už savo veiklą ir teikia pasiūlymus dėl bioetikos problemų sprendimo;\n\n7) prižiūri, kaip sveikatos priežiūros specialistai ir įstaigos, teikiančios asmens ir visuomenės sveikatos priežiūros paslaugas, laikosi bioetikos reikalavimų;\n\n8) teikia metodinę paramą ir konsultuoja sveikatos priežiūros įstaigų medicinos etikos komisijas ir kitas institucijas bioetikos klausimais;\n\n9) pagal savo kompetenciją atstovauja Lietuvai tarptautinėse organizacijose;\n\n10) atlieka kitas Lietuvos bioetikos komiteto nuostatuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
