{
  "id": "lt-law-xiii-2380",
  "type": "statute",
  "title": "Lietuvos Respublikos slaugos praktikos ir akušerijos praktikos įstatymo Nr. IX-413 5, 7 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2380",
  "status": "in_force",
  "issued_date": "2019-07-18",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b7777130b52011e98451fa7b5933515d/ICxJQXqrdQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 4 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) bendrosios praktikos slaugytojas ar akušeris įvykdė šio straipsnio 6 ir 61 dalyse nustatytus reikalavimus, jeigu licencijos galiojimas jam buvo panaikintas.“\n\n2. Papildyti 5 straipsnį 61 dalimi:\n\n„61. Jeigu licencijos galiojimas buvo panaikintas šio įstatymo 8 straipsnio 1 dalies 3 punkte nustatytu pagrindu, slaugytojas ar akušeris sveikatos apsaugos ministro nustatyta tvarka privalo tobulinti savo profesinę kvalifikaciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 7 straipsnio 1 dalies 5 punktą.\n\n2. Papildyti 7 straipsnio 1 dalį 8 punktu:\n\n„8) kai Profesinės kompetencijos vertinimo komisija nustato, kad licencijos turėtojas padarė šiurkščią slaugos praktikos ar akušerijos praktikos klaidą arba per vienus metus nuo paskutinės slaugos ar akušerijos praktikos klaidos padarymo padarė slaugos ar akušerijos praktikos klaidą, ir nusprendžia, kad licencijos turėtojo profesinė kompetencija nepakankama.“\n\n3. Papildyti 7 straipsnį 8 dalimi:\n\n„8. Jeigu licencijos galiojimas buvo sustabdytas šio straipsnio 1 dalies 3 ar 8 punkte nustatytu pagrindu, bendrosios praktikos slaugytojas ar akušeris sveikatos apsaugos ministro nustatyta tvarka privalo tobulinti savo profesinę kvalifikaciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kai licencijos turėtojas per vienus metus nuo paskutinės šiurkščios slaugos ar akušerijos praktikos klaidos padarymo padaro šiurkščią slaugos ar akušerijos praktikos klaidą, kurią nustato Profesinės kompetencijos vertinimo komisija;“.\n\n2. Pripažinti netekusiu galios 8 straipsnio 1 dalies 4 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Slaugos praktikos ir akušerijos praktikos licencijų, kurių galiojimas sustabdytas iki šio įstatymo įsigaliojimo, galiojimo sustabdymas panaikinamas arba galiojimas panaikinamas iki šio įstatymo įsigaliojimo galiojusių teisės aktų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
