{
  "id": "lt-law-xii-2170",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 285 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2170",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2016-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b7943ad0a7f111e5be7fbe3f919a1ebe/MgblGIpOLi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 285 straipsnio pakeitimas",
      "content": "Pakeisti 285 straipsnį ir jį išdėstyti taip:\n\n„285 straipsnis. Melagingas pranešimas apie visuomenei gresiantį pavojų ar ištikusią nelaimę\n\n1. Tas, kas melagingai pranešė ar paskleidė žinią apie visuomenei ar valstybinės reikšmės objektui, kuris atitinka Civilinės saugos įstatyme nustatytus požymius, gresiantį pavojų arba didelę nelaimę, jeigu dėl to buvo iškviestos pagalbos tarnybos,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas melagingai pranešė ar paskleidė žinią apie visuomenei ar valstybinės reikšmės objektui, kuris atitinka Civilinės saugos įstatyme nustatytus požymius, gresiantį pavojų arba didelę nelaimę, jeigu dėl to kilo žmonių sumaištis ar buvo sutrikdyta valstybinės reikšmės objekto veikla,\nbaudžiamas bauda arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.\n\n3. Tas, kas melagingai pranešė ar paskleidė žinią apie visuomenei ar valstybinės reikšmės objektui, kuris atitinka Civilinės saugos įstatyme nustatytus požymius, gresiantį pavojų arba didelę nelaimę, jeigu dėl to buvo padaryta didelės turtinės žalos,\nbaudžiamas bauda arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
