{
  "id": "lt-law-xiii-619",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo Nr. VIII-1605 1, 2 ir 5 straipsnių pakeitimo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "XIII-619",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "in_force_date": "2017-07-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/b7f10500707511e7827cd63159af616c/ABkQJfmcqw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šis įstatymas nustato asmenų, kuriems teikiamos važiavimo keleiviniu transportu lengvatos, kategorijas, lengvatų rūšis, išlaidų keleiviniam transportui kompensavimą ir vežėjų išlaidų (negautų pajamų), susijusių su lengvatų taikymu, kompensavimo (atlyginimo) tvarką bei šaltinius.\n\n2. Važiavimo keleiviniu transportu lengvatos, numatytos šiame įstatyme, pagal šio įstatymo nuostatas teikiamos važiuojantiems tolimojo reguliaraus susisiekimo autobusais, vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais, keleiviniais traukiniais (2 ir 3 klasės sėdimuose vagonuose, kai keleivio kelionės pradinė ir galinė stotys yra Lietuvos Respublikos teritorijoje), reguliaraus susisiekimo laivais ir keltais:\n\n1) Lietuvos Respublikos piliečiams;\n\n2) kitų Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių piliečiams;\n\n3) Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių piliečių šeimos nariams, turintiems Sąjungos piliečio šeimos nario leidimo gyventi šalyje kortelę;\n\n4) užsienio valstybių piliečiams ar asmenims be pilietybės, turintiems leidimą laikinai gyventi Lietuvos Respublikoje;\n\n5) užsienio valstybių piliečiams ar asmenims be pilietybės, turintiems Lietuvos Respublikos ilgalaikio gyventojo leidimą gyventi Europos Sąjungoje.\n\n3. Šiame įstatyme numatytos lengvatos netaikomos važiuojantiesiems tarptautinio reguliaraus susisiekimo autobusais, lengvaisiais automobiliais taksi ir maršrutiniais taksi.\n\n4. Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių piliečiams ir jų šeimos nariams, studijuojantiems Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių aukštosiose mokyklose, teikiamos tokios pačios važiavimo keleiviniu transportu lengvatos kaip ir Lietuvos aukštųjų mokyklų studentams.\n\n5. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Europos Sąjungos valstybės narės ir Europos ekonominės erdvės valstybės piliečio šeimos nariai – sutuoktinis, tiesioginiai palikuonys, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, įskaitant sutuoktinio tiesioginius palikuonis, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės piliečio, jo sutuoktinio išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją.\n\n2. Keleiviniai traukiniai – Lietuvos vietinio ir tarptautinio susisiekimo traukiniai:\n\n1) vietinio susisiekimo traukiniai – paprastieji ir greitieji keleiviniai traukiniai, kursuojantys Lietuvos Respublikos teritorijoje;\n\n2) tarptautinio susisiekimo traukiniai – keleiviniai traukiniai, vežantys keleivius į kitas valstybes.\n\n3. Lengvieji automobiliai taksi – motorinės kelių transporto priemonės, skirtos keleiviams ir jų bagažui vežti, turinčios, įskaitant vairuotojo vietą, ne daugiau kaip 7 sėdimas vietas, įrengtą taksometrą bei atpažinimo ženklą – plafoną ir atitinkančios lengviesiems automobiliams taksi keliamus techninius reikalavimus. Techninius reikalavimus lengviesiems automobiliams taksi nustato Lietuvos Respublikos susisiekimo ministerija.\n\n4. Maršrutiniai taksi – autobusai, turintys, įskaitant vairuotojo vietą, nuo 10 iki 17 sėdimų vietų ir atpažinimo ženklą – plafoną, vežantys keleivius tik sėdimose vietose pagal patvirtintus tvarkaraščius nustatytais vietinio (miesto ir priemiestinio) reguliaraus susisiekimo maršrutais, paimantys ir išleidžiantys keleivius stotelėse arba pagal keleivių pageidavimą vietose, kuriose nedraudžia sustoti Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) patvirtintos Kelių eismo taisyklės.\n\n5. Reguliaraus susisiekimo laivai ir keltai – vidaus vandenų transporto priemonės, vežančios keleivius miesto, priemiestiniais ir tarpmiestiniais maršrutais pagal patvirtintą tvarkaraštį.\n\n6. Tolimojo reguliaraus susisiekimo autobusai – kelių transporto priemonės, vežančios keleivius pagal patvirtintus tvarkaraščius nustatytais maršrutais daugiau kaip per dviejų savivaldybių (neįskaitant miestų savivaldybių) teritorijas.\n\n7. Vežėjas – įmonė, įregistruota įstatymų nustatyta tvarka ir turinti teisę vežti keleivius ir jų bagažą.\n\n8. Vietinio (miesto) reguliaraus susisiekimo autobusai ir troleibusai – kelių transporto priemonės, vežančios keleivius pagal patvirtintus tvarkaraščius miesto maršrutais, kuriuos nustato savivaldybės administracija.\n\n9. Vietinio (priemiestinio) reguliaraus susisiekimo autobusai – kelių transporto priemonės, vežančios keleivius pagal patvirtintus tvarkaraščius nustatytais priemiestiniais maršrutais ne daugiau kaip per dviejų gretimų savivaldybių (neįskaitant miestų savivaldybių) teritorijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teisę įsigyti vienkartinį arba terminuotą vardinį važiavimo tolimojo arba vietinio (priemiestinio) reguliaraus susisiekimo autobusais, keleiviniais traukiniais bilietą su 50 procentų nuolaida turi aukštųjų mokyklų studentai, studijuojantys pagal nuolatinę arba dieninę studijų formą, Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių piliečiai bei jų šeimos nariai, studijuojantys Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių aukštosiose mokyklose pagal nuolatinę arba dieninę studijų formą, taip pat mokiniai, kurie mokosi pagal formaliojo profesinio mokymo programas grupinio mokymosi forma kasdieniu mokymo proceso organizavimo būdu, pavienio mokymosi forma savarankišku mokymo proceso organizavimo būdu.“\n\n2. Pakeisti 5 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Aukštųjų mokyklų studentai, studijuojantys pagal nuolatinę arba dieninę studijų formą, Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių piliečiai bei jų šeimos nariai, studijuojantys Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių aukštosiose mokyklose pagal nuolatinę arba dieninę studijų formą, vaikai nuo 7 iki 8 metų, mokiniai, kurie mokosi mokyklose pagal bendrojo ugdymo programas (išskyrus pilnamečius asmenis, kurie mokosi pagal suaugusiųjų pradinio, pagrindinio, vidurinio ugdymo programas) grupinio mokymosi forma kasdieniu mokymo proceso organizavimo būdu ir pavienio mokymosi forma savarankišku mokymo proceso organizavimo būdu, pagal formaliojo profesinio mokymo programas grupinio mokymosi forma kasdieniu mokymo proceso organizavimo būdu ir pavienio mokymosi forma savarankišku mokymo proceso organizavimo būdu, ir mokyklų, vykdančių specializuoto ugdymo krypties programas, mokiniai turi teisę įsigyti važiavimo vietinio (miesto) reguliaraus susisiekimo autobusais ir troleibusais bilietą su šiomis nuolaidomis:\n\n1) terminuotą vardinį važiavimo bilietą – su 80 procentų nuolaida;\n\n2) vienkartinį važiavimo bilietą – su 50 procentų nuolaida.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\ntransporto lengvatų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/54/ES dėl priemonių, kad darbuotojai galėtų lengviau naudotis laisvo darbuotojų judėjimo teisėmis  (OL 2014 L 128, p. 8).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Europos Sąjungos valstybės narės ir Europos ekonominės erdvės valstybės piliečio šeimos nariai",
      "definition": "sutuoktinis, tiesioginiai palikuonys, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, įskaitant sutuoktinio tiesioginius palikuonis, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės piliečio, jo sutuoktinio išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją.",
      "source_provision": "art2"
    },
    {
      "term": "Keleiviniai traukiniai",
      "definition": "Lietuvos vietinio ir tarptautinio susisiekimo traukiniai:\n\n1) vietinio susisiekimo traukiniai – paprastieji ir greitieji keleiviniai traukiniai, kursuojantys Lietuvos Respublikos teritorijoje;\n\n2) tarptautinio susisiekimo traukiniai – keleiviniai traukiniai, vežantys keleivius į kitas valstybes.",
      "source_provision": "art2"
    },
    {
      "term": "Lengvieji automobiliai taksi",
      "definition": "motorinės kelių transporto priemonės, skirtos keleiviams ir jų bagažui vežti, turinčios, įskaitant vairuotojo vietą, ne daugiau kaip 7 sėdimas vietas, įrengtą taksometrą bei atpažinimo ženklą – plafoną ir atitinkančios lengviesiems automobiliams taksi keliamus techninius reikalavimus. Techninius reikalavimus lengviesiems automobiliams taksi nustato Lietuvos Respublikos susisiekimo ministerija.",
      "source_provision": "art2"
    },
    {
      "term": "Maršrutiniai taksi",
      "definition": "autobusai, turintys, įskaitant vairuotojo vietą, nuo 10 iki 17 sėdimų vietų ir atpažinimo ženklą – plafoną, vežantys keleivius tik sėdimose vietose pagal patvirtintus tvarkaraščius nustatytais vietinio (miesto ir priemiestinio) reguliaraus susisiekimo maršrutais, paimantys ir išleidžiantys keleivius stotelėse arba pagal keleivių pageidavimą vietose, kuriose nedraudžia sustoti Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) patvirtintos Kelių eismo taisyklės.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliaraus susisiekimo laivai ir keltai",
      "definition": "vidaus vandenų transporto priemonės, vežančios keleivius miesto, priemiestiniais ir tarpmiestiniais maršrutais pagal patvirtintą tvarkaraštį.",
      "source_provision": "art2"
    },
    {
      "term": "Tolimojo reguliaraus susisiekimo autobusai",
      "definition": "kelių transporto priemonės, vežančios keleivius pagal patvirtintus tvarkaraščius nustatytais maršrutais daugiau kaip per dviejų savivaldybių (neįskaitant miestų savivaldybių) teritorijas.",
      "source_provision": "art2"
    },
    {
      "term": "Vežėjas",
      "definition": "įmonė, įregistruota įstatymų nustatyta tvarka ir turinti teisę vežti keleivius ir jų bagažą.",
      "source_provision": "art2"
    },
    {
      "term": "Vietinio (miesto) reguliaraus susisiekimo autobusai ir troleibusai",
      "definition": "kelių transporto priemonės, vežančios keleivius pagal patvirtintus tvarkaraščius miesto maršrutais, kuriuos nustato savivaldybės administracija.",
      "source_provision": "art2"
    },
    {
      "term": "Vietinio (priemiestinio) reguliaraus susisiekimo autobusai",
      "definition": "kelių transporto priemonės, vežančios keleivius pagal patvirtintus tvarkaraščius nustatytais priemiestiniais maršrutais ne daugiau kaip per dviejų gretimų savivaldybių (neįskaitant miestų savivaldybių) teritorijas.“",
      "source_provision": "art2"
    }
  ]
}
