{
  "id": "lt-law-xiii-1788",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 16 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1788",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "in_force_date": "2018-12-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/b87143f0047b11e9a5eaf2cd290f1944/xRTrYpnZPs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Kelių finansavimas\n\n1. Kelių ir kelio statinių projektavimas, tiesimas, statyba, rekonstravimas, taisymas (remontas) ir priežiūra yra finansuojami įstatymų nustatyta tvarka. Tais atvejais, kai dalis savivaldybei nuosavybės teise priklausančio kelio ir kelio statinio projektavimo, tiesimo, statybos, rekonstravimo ir (ar) taisymo (remonto) išlaidų yra padengiama privačiomis fizinių ir (ar) juridinių asmenų lėšomis, tokio kelio ir kelio statinio projektavimo, tiesimo, statybos, rekonstravimo ir (ar) taisymo (remonto) darbams gali būti teikiamas prioritetas kitų savivaldybei nuosavybės teise priklausančių kelių ir kelių statinių projektavimo, tiesimo, statybos, rekonstravimo ir (ar) taisymo (remonto) atžvilgiu tos savivaldybės, kuriai nuosavybės teise priklauso kelias ir kelio statiniai, institucijos nustatyta tvarka ir sąlygomis.\n\n2. Nepanaudota atitinkamų metų Kelių priežiūros ir plėtros programos (toliau – Programa) finansavimo lėšų dalis, kuri yra ne mažesnė kaip 25 procentai nepanaudotų atitinkamų metų Programos lėšų, naudojama vietinės reikšmės keliams ir gatvėms tiesti, rekonstruoti, taisyti (remontuoti) ir prižiūrėti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos kelių įstatymo 16 straipsnio 1 dalis įsigalioja 2019 m. kovo 1 d.\n\n2. Savivaldybių tarybos iki 2019 m. vasario 28 d. priima šio įstatymo 1 straipsnyje išdėstyto Kelių įstatymo 16 straipsnio 1 dalies įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1 straipsnyje išdėstyto Kelių įstatymo 16 straipsnio 1 dalies nuostatos taikomos kelio ir kelio statinio projektavimo, tiesimo, statybos, rekonstravimo ir (ar) taisymo (remonto) darbų, finansuojamų privačiomis fizinių ir (ar) juridinių asmenų lėšomis, sutartims, sudarytoms po šio įstatymo įsigaliojimo.\n\n4. Šio įstatymo 1 straipsnyje išdėstyto Kelių įstatymo 16 straipsnio 2 dalis įsigalioja 2020 m. sausio 1 d.\n\n5. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. gruodžio 31 d. priima šio įstatymo 1 straipsnyje išdėstyto Kelių įstatymo 16 straipsnio 2 dalies įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
