{
  "id": "lt-law-xv-288",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto veiklos pagrindų įstatymo Nr. I-1863 12 straipsnio ir 3 priedo pakeitimo įstatymas",
  "short_name": "XV-288",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2025-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/b89ee8d24da511f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kombinuotasis vežimas – krovinių vežimas tarp Europos Sąjungos valstybių narių tuo pačiu sunkvežimiu, priekaba ar puspriekabe (su vilkiku ar be jo), taip pat ta pačia keičiama talpykla arba konteineriu, kurių ilgis 6,096 m (20 pėdų) ar didesnis, kai pradinė ir (arba) paskutinė maršruto dalis vyksta keliu (-iais), o kita maršruto dalis turi vykti geležinkelio linija (‑omis), vidaus vandenų keliu (‑iais) arba jūrų keliu (-iais) ir kai geležinkelio linija (-omis), vidaus vandenų keliu (-iais) arba jūrų keliu (-iais) nuvažiuojamas didesnis nei 100 km atstumas matuojant tiesia linija. Kroviniai keliu (‑iais) turi būti vežami:\n\n1) pradinėje maršruto dalyje iš pakrovimo vietos iki artimiausios tinkamos geležinkelio pakrovimo stoties ir (arba) iš artimiausios tinkamos geležinkelio iškrovimo stoties iki iškrovimo vietos paskutinėje maršruto dalyje;\n\n2) ne didesniu kaip 150 km atstumu matuojant tiesia linija iš pakrovimo ar iškrovimo vidaus vandenų uosto arba jūrų uosto.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 3 priedo pakeitimas",
      "content": "Papildyti Įstatymo 3 priedą 5 punktu:\n\n„5. 1992 m. gruodžio 7 d. Tarybos direktyva 92/106/EEB dėl tam tikrų kombinuoto krovinių vežimo tarp valstybių narių tipų bendrųjų taisyklių nustatymo su paskutiniais pakeitimais, padarytais 2013 m. gegužės 13 d. Tarybos direktyva 2013/22/ES.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. liepos 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
