{
  "id": "lt-law-xii-1913",
  "type": "statute",
  "title": "Lietuvos Respublikos slaugos praktikos ir akušerijos praktikos įstatymo Nr. IX-413 2, 3, 4, 8, 11, 12, 13 straipsnių, trečiojo skirsnio pavadinimo pakeitimo ir Įstatymo papildymo 11-1 straipsniu įstatymas",
  "short_name": "XII-1913",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "in_force_date": "2015-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/b8a6c13024a811e5b336e9064144f02a/NnCbpBGLSr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 61 dalimi:\n\n„61. Išplėstinė slaugos praktika – šio įstatymo ir kitų teisės aktų reglamentuotos bendrosios praktikos slaugytojo, turinčio galiojančią bendrosios slaugos praktikos licenciją, kurioje teisės aktų nustatyta tvarka yra įrašas apie įgytą išplėstinės praktikos slaugytojo profesinę kvalifikaciją, teikiamos asmens sveikatos priežiūros paslaugos.“\n\n2. Papildyti 2 straipsnį 62 dalimi:\n\n„62. Išplėstinės praktikos slaugytojas – bendrosios praktikos slaugytojas, šio įstatymo ir kitų teisės aktų nustatyta tvarka įgijęs išplėstinės praktikos slaugytojo profesinę kvalifikaciją.“\n\n3. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šiurkšti slaugos ar akušerijos praktikos klaida – slaugytojo ar akušerio veika, kai dėl jų kaltės paciento sveikatai buvo padaryta žala, sukėlusi paciento neįgalumą arba mirtį.“\n\n4. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Slaugos praktika – bendroji, išplėstinė ir (ar) specialioji slaugos praktika.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„3 straipsnis. Bendrosios praktikos slaugytojų, išplėstinės praktikos slaugytojų ir akušerių profesinės kvalifikacijos ir slaugos specializacijos įgijimas“.\n\n2. Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bendrosios praktikos slaugytojo ar akušerio profesinė kvalifikacija įgyjama aukštojoje mokykloje baigus slaugos ar akušerijos studijų programas. Išplėstinės praktikos slaugytojo profesinė kvalifikacija įgyjama baigus medicinos gydytojus rengiančiame universitete slaugos magistrantūros studijų programą ir išlaikius kvalifikacinį egzaminą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Papildyti 4 straipsnį nauja 4 dalimi:\n\n„4. Išplėstine slaugos praktika Lietuvos Respublikoje galima verstis tik turint galiojančią bendrosios slaugos praktikos licenciją, kurioje sveikatos apsaugos ministro nustatyta tvarka yra įrašas apie įgytą išplėstinės praktikos slaugytojo profesinę kvalifikaciją.“\n\n2. Buvusias 4 straipsnio 4, 5 ir 6 dalis laikyti atitinkamai 5, 6 ir 7 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kai licencijos turėtojas padaro šiurkščią slaugos ar akušerijos praktikos klaidą, kurią nustato Profesinės kompetencijos vertinimo komisija;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Trečiojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti trečiojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nBENDROSIOS PRAKTIKOS SLAUGYTOJO, IŠPLĖSTINĖS PRAKTIKOS SLAUGYTOJO IR AKUŠERIO TEISĖS, PAREIGOS IR ATSAKOMYBĖ“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas",
      "content": "Papildyti 11 straipsnio 1 dalį 5 punktu:\n\n„5) skirti ir išrašyti medicinos pagalbos priemones sveikatos apsaugos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 111 straipsniu",
      "content": "Papildyti Įstatymą 111 straipsniu:\n\n„111 straipsnis. Išplėstinės praktikos slaugytojo teisės\n\n1. Išplėstinės praktikos slaugytojas turi šias teises:\n\n1) išrašyti receptus sveikatos apsaugos ministro nustatyta tvarka;\n\n2) išduoti asmens sveikatos pažymėjimus (pažymas) sveikatos apsaugos ministro nustatyta tvarka;\n\n3) atlikti asmens sveikatos būklės tikrinimą, ligų profilaktiką sveikatos apsaugos ministro nustatyta tvarka.\n\n2. Išplėstinės praktikos slaugytojas turi ir kitų teisių, nustatytų kituose Lietuvos Respublikos teisės aktuose.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnio 1 dalį 5 punktu:\n\n„5) skirti ir išrašyti medicinos pagalbos priemones sveikatos apsaugos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Bendrosios praktikos slaugytojo ir išplėstinės praktikos slaugytojo pareigos\n\nBendrosios praktikos slaugytojas ir išplėstinės praktikos slaugytojas privalo:\n\n1) versdamasis slaugos praktika laikytis šiame įstatyme ir kituose teisės aktuose nustatytų reikalavimų;\n\n2) pagal kompetenciją pacientams teikti asmens sveikatos priežiūros paslaugas;\n\n3) tobulinti profesinę kvalifikaciją sveikatos apsaugos ministro nustatyta tvarka;\n\n4) laikytis Taisyklėse nustatytų licencijuojamos veiklos sąlygų;\n\n5) gerbti pacientų teises ir jų nepažeisti;\n\n6) teikti informaciją apie paciento sveikatą Lietuvos Respublikos teisės aktų nustatyta tvarka;\n\n7) teikdamas slaugos paslaugas bendradarbiauti su sveikatos priežiūros ir kitais specialistais;\n\n8) Lietuvos Respublikos teisės aktų nustatyta tvarka pranešti teisėsaugos ir kitoms valstybės institucijoms apie sužalotus ar smurtą patyrusius asmenis, kuriems dėl nusikalstamos veikos galėjo būti padaryta žala;\n\n9) nepriimti kyšių ir elgtis taip, kad savo veiksmais neprovokuotų paciento, jo artimųjų giminaičių ar kitų paciento atstovų duoti kyšį;\n\n10) atlikti kitas Lietuvos Respublikos teisės aktų nustatytas pareigas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. liepos 15 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2015 m. liepos 14 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
