{
  "id": "lt-law-xiii-2173",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos įstatymo Nr. VIII-1881 75 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2173",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b92e9570935211e9ae2e9d61b1f977b3/svTentakwt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 75 straipsnio pakeitimas",
      "content": "1. Pakeisti 75 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Elektros energetikos objektų ir įrenginių, esančių elektros energetikos objektus ir įrenginius valdančiai elektros energetikos įmonei nuosavybės teise ar kitais teisėtais pagrindais nepriklausančioje žemėje ar kituose nekilnojamuosiuose daiktuose, eksploatavimui, aptarnavimui, remontui, techninei priežiūrai, rekonstravimui, modernizavimui ir (ar) naudojimui užtikrinti šiuo įstatymu nustatomi žemės ir kitų nekilnojamųjų daiktų servitutai šių objektų ir įrenginių nustatytų (nustatomų) apsaugos zonų ribose. Tinklų operatoriai tiesti perdavimo, skirstomuosius tinklus ar įrengti kitus elektros įrenginius tinklų operatoriui nuosavybės teise ar kitais teisėtais pagrindais nepriklausančioje žemėje ar kituose nekilnojamuosiuose daiktuose turi teisę tik įstatymų nustatyta tvarka su žemės ar kito nekilnojamojo turto savininku išsprendę žemės ar kito nekilnojamojo turto naudojimo klausimą. Tinklų operatoriai, sudarę sutartis su žemės ar kito nekilnojamojo turto savininkais dėl žemės ar kito nekilnojamojo turto servitutų nustatymo elektros tinklams įrengti ir (ar) elektros tinklų apsaugos zonoms nustatyti (kai įstatymuose nurodyta, kad privaloma gauti žemės savininko, valstybinės ar savivaldybės žemės patikėtinio rašytinį sutikimą dėl šių zonų nustatymo) tinklų operatoriams nuosavybės teise ar kitais teisėtais pagrindais nepriklausančioje žemėje ar kituose nekilnojamuosiuose daiktuose, žemės ar kitų nekilnojamųjų daiktų savininkams išmoka vienkartines kompensacijas nuostoliams dėl servituto nustatymo ar nuostoliams, patiriamiems dėl specialiųjų žemės naudojimo sąlygų taikymo šioje dalyje nurodytų elektros tinklų apsaugos zonose, atlyginti. Šių nuostolių dydžiai apskaičiuojami pagal atitinkamas Vyriausybės patvirtintas metodikas. Kai toje pačioje teritorijoje (jos dalyje) atsiranda nuostoliai dėl tų pačių ar skirtingų apribojimų taikymo arba kai nuostoliai dėl anksčiau šiai teritorijai (jos daliai) nustatytų apribojimų taikymo buvo atlyginti, kompensacija atitinkamai mažinama sutampančių arba atlygintų nuostolių dalimi. Žemės ar kitų nekilnojamųjų daiktų savininkams atlyginama sunaikintų sodinių, pasėlių, iškirsto miško rinkos vertė bei nuostoliai, atsiradę dėl galimybės naudoti žemės sklypą, jo dalį ar kitą nekilnojamąjį turtą pagal pagrindinę žemės ar kito nekilnojamojo turto naudojimo paskirtį praradimo.“\n\n2. Pakeisti 75 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tinklų operatoriai turi teisę nekliudomi prieiti, privažiuoti ar kitaip patekti prie jiems priklausančių ar jų eksploatuojamų elektros tinklų, esančių kito žemės ar kito nekilnojamojo daikto savininko ar naudotojo teritorijoje, teisės aktų nustatyta tvarka atlikti jų remonto, techninės priežiūros, eksploatavimo, medžių ir krūmų kirtimo (dėl iškirstos medienos naudojimo sprendžia žemės savininkai), rekonstravimo ar modernizavimo darbus, taip pat įrengti naujus elektros energetikos objektus, neišplečiant esamų apsaugos zonų ribų.“\n\n3. Pakeisti 75 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Tinklų operatorių vykdomą veiklą elektros tinklų apsaugos zonose, jose esančių proskynų plotį, mažiausius leistinus atstumus nuo elektros tinklų iki statinių, žemės ir vandens paviršiaus nustato energetikos ministro patvirtintos elektros tinklų apsaugos taisyklės ir elektros įrenginių įrengimo taisyklės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos energetikos ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
