{
  "id": "lt-law-xiii-1159",
  "type": "statute",
  "title": "Lietuvos Respublikos potencialiai pavojingų įrenginių priežiūros įstatymo Nr. I-1324 5-1 ir 10-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1159",
  "status": "in_force",
  "issued_date": "2018-05-17",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b957af60627411e8acbae39398545bed/wDtpjyAyLW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Įgaliojimų suteikimas akredituotoms kontrolės įstaigoms\n\n1. Akredituota kontrolės įstaiga, siekianti tapti įgaliota įstaiga, privalo būti akredituota kaip A tipo kontrolės įstaiga pagal Lietuvos standartą LST EN ISO/IEC 17020. Akreditavimo sritis turi atitikti įrenginių kategoriją (kategorijas).\n\n2. Akredituota kontrolės įstaiga, siekianti tapti įgaliota įstaiga, valstybės institucijai, atsakingai už atskirų kategorijų įrenginių priežiūros organizavimą, pateikia Įgaliojimų tikrinti įrenginių techninę būklę suteikimo akredituotoms kontrolės įstaigoms tvarkos apraše nustatytus reikalavimus atitinkantį prašymą. Kartu su prašymu akredituota kontrolės įstaiga turi pateikti:\n\n1) akreditavimo pažymėjimo kopiją;\n\n2) civilinės atsakomybės draudimo sutarties kopiją.\n\n3. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, priima sprendimą suteikti įgaliojimą tikrinti įrenginių techninę būklę (toliau – įgaliojimas), gavusi šio straipsnio 2 dalyje nurodytus dokumentus ir patikrinusi, ar akredituota kontrolės įstaiga atitinka šio straipsnio 1 dalyje nustatytą reikalavimą. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, nustačiusi, kad akredituota įstaiga pateikė ne visus reikiamus dokumentus ar juose yra netikslių ar klaidingų duomenų, apie tai praneša akredituotai įstaigai ir nustato terminą trūkumams pašalinti.\n\n4. Įgaliojimas suteikiamas ar motyvuotas atsisakymas jį suteikti pateikiamas akredituotai kontrolės įstaigai ne vėliau kaip per 30 dienų nuo prašymo gavimo. Laikotarpis, per kurį akredituota kontrolės įstaiga pateikia trūkstamus duomenis, neįskaitomas į sprendimo priėmimo laikotarpį, tačiau ir tokiu atveju sprendimas turi būti priimtas ne vėliau kaip per 30 dienų nuo visų dokumentų pateikimo. Įgaliojimo nesuteikimas ar motyvuoto atsisakymo suteikti įgaliojimą nepateikimas per šioje dalyje nustatytus terminus nelaikomas įgaliojimo suteikimu.\n\n5. Įgaliota įstaiga privalo:\n\n1) laikytis Lietuvos standarto LST EN ISO/IEC 17020 reikalavimų;\n\n2) laikytis šio įstatymo, įrenginių priežiūros norminių aktų ir įrenginių techniniuose dokumentuose nurodytų reikalavimų, užtikrinti laiku ir kokybiškai atliekamą įrenginių techninės būklės tikrinimą, vartotojų apsaugą ir aplinkos apsaugos reikalavimų laikymąsi, nepažeisti sąžiningos konkurencijos, veiklos viešumo ir informavimo principų, atsakingai priimti su įrenginių technine būkle susijusius sprendimus;\n\n3) teikti įgaliojimą suteikusiai valstybės institucijai informaciją apie savo veiklą – kiekvienais metais iki kovo 15 dienos pateikti metinę įstaigos veiklos ataskaitą pagal Įgaliojimų tikrinti įrenginių techninę būklę suteikimo akredituotoms kontrolės įstaigoms tvarkos apraše nustatytus reikalavimus;\n\n4) pranešti įgaliojimą suteikusiai valstybės institucijai apie teisinio statuso, įgaliojime nurodytų duomenų pasikeitimus ar pasikeitimus, dėl kurių nebeužtikrinamos įgaliojimo suteikimo sąlygos.\n\n6. Įgaliotų įstaigų priežiūrą dėl akreditavimo sąlygų laikymosi atlieka Nacionalinis akreditacijos biuras prie Ūkio ministerijos ir apie jos rezultatus praneša įgaliojimą suteikusiai valstybės institucijai.\n\n7. Įgaliojimą suteikusi valstybės institucija, nustačiusi, kad įgaliota įstaiga nesilaiko šio straipsnio 5 dalyje nustatytų reikalavimų, raštu praneša įgaliotai įstaigai apie nustatytus pažeidimus, nurodydama terminą jiems pašalinti. Taip pat įgaliojimą suteikusi valstybės institucija raštu praneša įgaliotai įstaigai apie įgaliojimo galiojimo sustabdymą, šio sustabdymo panaikinimą ir įgaliojimo galiojimo panaikinimą.\n\n8. Įgaliojimas nesuteikiamas, jeigu:\n\n1) akredituota kontrolės įstaiga, siekianti tapti įgaliota įstaiga, neatitinka šio straipsnio 1 dalyje nustatyto reikalavimo;\n\n2) pateikti ne visi šio straipsnio 2 dalyje nurodyti dokumentai arba per nustatytą terminą nepašalinti šio straipsnio 3 dalyje nurodyti trūkumai.\n\n9. Įgaliojimas pakeičiamas, kai panaikinama teisė teikti bent vieną iš įgaliojime nurodytų paslaugų.\n\n10. Įgaliojimo galiojimas sustabdomas šiais atvejais:\n\n1) įgaliotos įstaigos prašymu;\n\n2) jeigu paaiškėja, kad įgaliota įstaiga įgaliojimą suteikusiai valstybės institucijai pateikė neteisingus duomenis;\n\n3) jeigu nustatoma, kad įgaliota įstaiga nesilaiko akreditavimo sąlygų;\n\n4) jeigu nustatoma, kad įgaliota įstaiga nesilaiko įrenginių priežiūros norminių teisės aktų reikalavimų.\n\n11. Įgaliojimo galiojimo sustabdymas panaikinamas:\n\n1) įgaliotos įstaigos prašymu, jeigu įgaliojimo galiojimas buvo sustabdytas jos prašymu;\n\n2) kai įgaliojimą suteikusi valstybės institucija, gavusi įgaliotos įstaigos rašytinį pranešimą apie pašalintus pažeidimus, nustato, kad įgaliota įstaiga juos pašalino.\n\n12. Įgaliojimo galiojimas panaikinamas šiais atvejais:\n\n1) įgaliotos įstaigos prašymu;\n\n2) jeigu įgaliota įstaiga, kurios įgaliojimo galiojimas buvo sustabdytas, per įgaliojimą suteikusios valstybės institucijos nustatytą terminą nepašalina pažeidimų, dėl kurių įgaliojimo galiojimas buvo sustabdytas;\n\n3) kai įgaliota įstaiga reorganizuota arba įgyja likviduojamo juridinio asmens teisinį statusą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Nuolatinės įrenginių priežiūros licencijavimas\n\n1. Nuolatinę įrenginių priežiūrą gali vykdyti Lietuvos Respublikoje įsteigtas juridinis asmuo, valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų filialai (toliau – juridinis asmuo), jeigu jie atitinka valstybės narės, kurioje yra įsteigti, teisės aktų reikalavimus, turintys nuolatinės įrenginių priežiūros licenciją (toliau – licencija) arba atestatą vykdyti energetikos įrenginių eksploatavimą ir apsidraudę civilinės atsakomybės draudimu.\n\n2. Juridiniams asmenims, Energetikos įstatymo nustatyta tvarka turintiems atestatą vykdyti energetikos įrenginių eksploatavimą, šių įrenginių nuolatinės priežiūros licencijavimas netaikomas.\n\n3. Vadovaudamasi Vyriausybės patvirtintomis Nuolatinės potencialiai pavojingų įrenginių priežiūros licencijavimo taisyklėmis, valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, ar kita išduoti nuolatinės įrenginių priežiūros licencijas Vyriausybės įgaliota institucija (toliau – Vyriausybės įgaliota institucija) išduoda licencijas, atsisako išduoti licencijas, pakeičia ar patikslina licencijas, sustabdo licencijų galiojimą, panaikina licencijų galiojimo sustabdymą ir panaikina licencijų galiojimą, prižiūri ir kontroliuoja, kaip laikomasi licencijuojamos veiklos sąlygų.\n\n4. Juridinis asmuo, siekiantis vykdyti nuolatinę įrenginių priežiūrą, privalo atitikti šiuos reikalavimus:\n\n1) darbuotojai, paskirti atlikti nuolatinę potencialiai pavojingų įrenginių priežiūrą, turi atitikti valstybės institucijų, atsakingų už atskirų kategorijų įrenginių priežiūros organizavimą, nustatytus kvalifikacijos arba specialiųjų žinių ir įgūdžių reikalavimus. Jeigu šie darbuotojai kvalifikaciją ar specialiųjų žinių ir įgūdžių yra įgiję kitoje valstybėje narėje, jie turi pateikti tai įrodančius dokumentus;\n\n2) turėti nuolatinei įrenginių priežiūrai atlikti reikalingą įrangą, prietaisus ir kitas darbui reikalingas priemones.\n\n5. Juridinis asmuo, norintis gauti licenciją, valstybės institucijai, atsakingai už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliotai institucijai pateikia Nuolatinės potencialiai pavojingų įrenginių priežiūros licencijavimo taisyklėse nustatytus reikalavimus atitinkantį prašymą. Kartu su prašymu juridinis asmuo turi pateikti šiuos dokumentus:\n\n1) juridinio asmens darbuotojų, kurie organizuos ir vykdys nuolatinę įrenginių priežiūrą, sąrašą, kuriame nurodyti darbuotojų vardai, pavardės, kvalifikacija ir (ar) kompetencija, pareigos ir su nuolatine įrenginių priežiūra susijusios funkcijos, ir darbuotojų kvalifikaciją arba specialiųjų žinių bei įgūdžių įgijimą įrodančių dokumentų kopijas;\n\n2) turimos įrangos, prietaisų ir kitų priemonių, reikalingų nuolatinei įrenginių priežiūrai vykdyti, sąrašą, kuriame turi būti nurodyti įrangos, prietaisų ir kitų priemonių pavadinimai, modeliai (jeigu yra) ir kiekis.\n\n6. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliota institucija priima sprendimą išduoti licenciją tik patikrinusi, ar juridinio asmens pateikti dokumentai ir duomenys atitinka šio straipsnio 4 ir 5 dalyse nustatytus reikalavimus, o prireikus – juos patikrinusi ir juridinio asmens buveinėje. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliota institucija, nustačiusi, kad juridinis asmuo pateikė ne visus reikiamus dokumentus ar juose yra netikslių ar klaidingų duomenų, apie tai praneša juridiniam asmeniui ir nustato terminą trūkumams pašalinti.\n\n7. Licencija arba motyvuotas atsisakymas ją išduoti pateikiamas juridiniam asmeniui ne vėliau kaip per 30 dienų nuo prašymo gavimo. Laikotarpis, per kurį pareiškėjas pateikia trūkstamus duomenis, neįskaitomas į sprendimo priėmimo laikotarpį, tačiau ir tokiu atveju sprendimas turi būti priimtas ne vėliau kaip per 30 dienų nuo visų dokumentų pateikimo. Licencijos neišdavimas ar motyvuoto atsisakymo išduoti licenciją nepateikimas per šioje dalyje nustatytus terminus nelaikomas licencijos išdavimu.\n\n8. Valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliota institucija privalo atskirti licencijų išdavimo ir licencijos sąlygų laikymosi priežiūros funkcijas. Jeigu licencijas išduoda ir licencijuojamos veiklos priežiūrą atlieka tas pats struktūrinis padalinys, šios funkcijos perduodamos atskiriems valstybės tarnautojams.\n\n9. Licencija išduodama neterminuotam laikui. Už licencijos išdavimą, pakeitimą ar patikslinimą mokama Vyriausybės nustatyto dydžio valstybės rinkliava.\n\n10. Licencijos turėtojas privalo laikytis šių licencijuojamos veiklos sąlygų:\n\n1) vykdyti šio straipsnio 4 dalyje nustatytas licencijavimo sąlygas ir reikalavimus, laikytis įrenginių priežiūros norminių aktų ir įrenginių techniniuose dokumentuose pateiktų reikalavimų, užtikrinti laiku ir kokybiškai atliekamą prižiūrimų įrenginių remontą, vartotojų apsaugą ir aplinkos apsaugos reikalavimus, nepažeisti sąžiningos konkurencijos, veiklos viešumo ir informavimo principų, atsakingai priimti su licencijuojama veikla susijusius sprendimus;\n\n2) neperleisti kitiems asmenims licencijos turėtojui suteiktos teisės vykdyti licencijuojamą veiklą;\n\n3) pranešti licenciją išdavusiai valstybės institucijai apie teisinio statuso, licencijoje nurodytų duomenų ar kitus pasikeitimus, dėl kurių nebeužtikrinamos licencijuojamos veiklos sąlygos.\n\n11. Licenciją išdavusi valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliota institucija, nustačiusi, kad licencijos turėtojas nesilaiko šio straipsnio 10 dalyje nustatytų reikalavimų, raštu praneša licencijos turėtojui apie nustatytus pažeidimus, nurodydama terminą jiems pašalinti. Taip pat licenciją išdavusi valstybės institucija raštu praneša licencijos turėtojui apie licencijos galiojimo sustabdymą, šio sustabdymo panaikinimą ir licencijos galiojimo panaikinimą.\n\n12. Licencija neišduodama, jeigu:\n\n1) juridinis asmuo neatitinka bent vieno iš šio straipsnio 4 dalyje nustatytų reikalavimų;\n\n2) pateikti ne visi šio straipsnio 5 dalyje nurodyti dokumentai, pateikti suklastoti dokumentai arba per nustatytą terminą nepašalinti trūkumai, susiję su pateikto prašymo ir (ar) dokumentų neatitiktimi šio straipsnio 5 dalyje nustatytiems reikalavimams;\n\n3) juridinio asmens licencijos galiojimas buvo panaikintas ir nuo licencijos galiojimo panaikinimo nepraėjo 6 mėnesiai.\n\n13. Licencija pakeičiama, kai panaikinama teisė teikti bent vieną iš licencijuojamų paslaugų.\n\n14. Licencijos galiojimas sustabdomas šiais atvejais:\n\n1) licencijos turėtojo prašymu;\n\n2) jeigu paaiškėja, kad licencijos turėtojas licenciją išdavusiai valstybės institucijai, atsakingai už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliotai institucijai pateikė neteisingus duomenis;\n\n3) jeigu nustatoma, kad licencijos turėtojas nesilaiko licencijuojamos veiklos sąlygų.\n\n15. Licencijos galiojimo sustabdymas panaikinamas:\n\n1) licencijos turėtojo prašymu, jeigu licencijos galiojimas buvo sustabdytas jo prašymu;\n\n2) kai licenciją išdavusi valstybės institucija, atsakinga už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliota institucija, gavusi juridinio asmens rašytinį pranešimą apie pašalintus licencijuojamos veiklos sąlygų pažeidimus, nustato, kad juridinis asmuo juos pašalino.\n\n16. Licencijos galiojimas panaikinamas šiais atvejais:\n\n1) licencijos turėtojo prašymu;\n\n2) jeigu licencijos turėtojas, kurio licencijos galiojimas buvo sustabdytas, per licenciją išdavusios valstybės institucijos, atsakingos už atskirų kategorijų įrenginių priežiūros organizavimą, ar Vyriausybės įgaliotos institucijos nustatytą terminą nepašalina pažeidimų, dėl kurių licencijos galiojimas buvo sustabdytas;\n\n3) kai nustatyta, kad licencija buvo išduota pagal pateiktus suklastotus dokumentus;\n\n4) kai licencijos turėtojas reorganizuotas arba įgyja likviduojamo juridinio asmens teisinį statusą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2018 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
