{
  "id": "lt-law-xiv-1205",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 4, 7, 16, 18, 25, 28, 30, 31, 32, 49 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-1205",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b9140270040411edb32c9f9d8ba206f8/NcFosjIOrj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisingumo ministro valdymo srities centrinės statutinės įstaigos – Lietuvos probacijos tarnyba ir Lietuvos kalėjimų tarnyba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Karjeros valstybės tarnautojams, tarnaujantiems ir siekiantiems tarnauti statutinėse įstaigose, taikomos šio statuto 11 straipsnio 2 dalies 2 punkto ir 16 straipsnio 1 dalies 5 ir 7 punktų nuostatos. Muitinės departamento ir jam pavaldžių įstaigų karjeros valstybės tarnautojams, be minėtųjų, taikomos ir šio statuto 9 straipsnio 2 dalies 1 punkto ir 16 straipsnio 1 dalies 2 punkto nuostatos, o teisingumo ministro valdymo srities statutinių įstaigų karjeros valstybės tarnautojams – ir šio statuto 9 straipsnio 2 dalies 1, 2 ir 3 punktų ir 16 straipsnio 1 dalies 2 punkto ir 3 dalies nuostatos.“\n\n2. Pakeisti 7 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Muitinės departamento ir jam pavaldžių įstaigų darbuotojams, dirbantiems pagal darbo sutartis, taikomos šio statuto 9 straipsnio 2 dalies 1 punkto, 11 straipsnio 2 dalies 2 punkto ir 16 straipsnio 1 dalies 2 ir 5 punktų nuostatos, o teisingumo ministro valdymo srities statutinių įstaigų darbuotojams, dirbantiems pagal darbo sutartis, ir nuteistųjų užimtumą darbine veikla organizuojančios įstaigos administracijos darbuotojams – šio statuto 9 straipsnio 2 dalies 1, 2 ir 3 punktų, 11 straipsnio 2 dalies 2 punkto ir 16 straipsnio 1 dalies 2 ir 5 punktų ir 3 dalies nuostatos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Į vidaus tarnybą teisingumo ministro valdymo srities statutinėse įstaigose taip pat draudžiama priimti asmenį, kurio sutuoktinis, sugyventinis (partneris), artimasis giminaitis ar su juo svainystės ryšiais susijęs asmuo yra laikomas laisvės atėmimo vietų įstaigoje arba kai tokio asmens priežiūrą vykdo Lietuvos probacijos tarnyba ir tai gali sukelti Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatyme nustatytą interesų konfliktą (toliau – interesų konfliktas).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pareigūnų neformaliojo profesinio mokymo ir įvadinio mokymo kursų programas, išskyrus teisingumo ministro valdymo srities pareigūnų neformaliojo profesinio mokymo ir įvadinio mokymo kursų programas, tvirtina centrinės statutinės įstaigos vadovas. Teisingumo ministro valdymo srities pareigūnų neformaliojo profesinio mokymo ir įvadinio mokymo kursų programas tvirtina Lietuvos kalėjimų tarnybos direktorius, suderinęs su Lietuvos probacijos tarnybos direktoriumi.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vidaus tarnybos laipsniai suteikiami Finansinių nusikaltimų tyrimo tarnybos, Priešgaisrinės apsaugos ir gelbėjimo departamento, Valstybės sienos apsaugos tarnybos, Viešojo saugumo tarnybos, Lietuvos probacijos tarnybos, Lietuvos kalėjimų tarnybos, Muitinės departamento ir šioms centrinėms statutinėms įstaigoms pavaldžių statutinių įstaigų ir statutinių profesinio mokymo įstaigų pareigūnams.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Į vidaus tarnybą teisingumo ministro valdymo srities statutinėse įstaigose taip pat draudžiama perkelti pareigūną, kurio sutuoktinis, sugyventinis (partneris), artimasis giminaitis ar svainystės ryšiais su juo susijęs asmuo yra laikomas laisvės atėmimo vietų įstaigoje arba kai tokio asmens priežiūrą vykdo Lietuvos probacijos tarnyba ir tai gali sukelti interesų konfliktą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Į vidaus tarnybą teisingumo ministro valdymo srities statutinėse įstaigose taip pat draudžiama perkelti pareigūną, kurio sutuoktinis, sugyventinis (partneris), artimasis giminaitis ar svainystės ryšiais su juo susijęs asmuo yra laikomas laisvės atėmimo vietų įstaigoje arba kai tokio asmens priežiūrą vykdo Lietuvos probacijos tarnyba ir tai gali sukelti interesų konfliktą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Į vidaus tarnybą teisingumo ministro valdymo srities statutinėse įstaigose taip pat draudžiama perkelti pareigūną, kurio sutuoktinis, sugyventinis (partneris), artimasis giminaitis ar svainystės ryšiais su juo susijęs asmuo yra laikomas laisvės atėmimo vietų įstaigoje arba kai tokio asmens priežiūrą vykdo Lietuvos probacijos tarnyba ir tai gali sukelti interesų konfliktą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Į vidaus tarnybą teisingumo ministro valdymo srities statutinėse įstaigose taip pat draudžiama rotacijos tvarka perkelti pareigūną, kurio sutuoktinis, sugyventinis (partneris), artimasis giminaitis ar svainystės ryšiais su juo susijęs asmuo yra laikomas laisvės atėmimo vietų įstaigoje arba kai tokio asmens priežiūrą vykdo Lietuvos probacijos tarnyba ir tai gali sukelti interesų konfliktą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pareigūnams, tarnaujantiems laisvės atėmimo vietų įstaigos padaliniuose, kuriuose laikomi asmenys, sergantys pavojingomis infekcinėmis ligomis, centrinės statutinės įstaigos vadovo nustatyta tvarka ir sąlygomis šio straipsnio 1 dalyje nurodytos trukmės kasmetinės atostogos pailginamos 8 darbo dienomis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Statuto priedo pakeitimas",
      "content": "1. Pakeisti Statuto priedo antrąją pastraipą ir ją išdėstyti taip:\n\n„1\nValstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos vadas, Viešojo saugumo tarnybos prie Vidaus reikalų ministerijos vadas, Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos direktorius, Finansinių nusikaltimų tyrimo tarnybos prie Vidaus reikalų ministerijos direktorius, policijos generalinis komisaras, Muitinės departamento prie Finansų ministerijos generalinis direktorius, Lietuvos probacijos tarnybos direktorius, Lietuvos kalėjimų tarnybos direktorius\n15,2–19“\n\n2. Pakeisti Statuto priedo trečiąją pastraipą ir ją išdėstyti taip:\n\n„2\nValstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos vado pavaduotojas, Viešojo saugumo tarnybos prie Vidaus reikalų ministerijos vado pavaduotojas, Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos direktoriaus pavaduotojas, Finansinių nusikaltimų tyrimo tarnybos prie Vidaus reikalų ministerijos direktoriaus pavaduotojas, policijos generalinio komisaro pavaduotojas, Muitinės departamento prie Finansų ministerijos generalinio direktoriaus pavaduotojas, Lietuvos probacijos tarnybos direktoriaus pavaduotojas, Lietuvos kalėjimų tarnybos direktoriaus pavaduotojas\n13,2–18“\n\n3. Pakeisti Statuto priedo šeštąją pastraipą ir ją išdėstyti taip:\n\n„5\nDalinio vado pavaduotojas, kalėjimo viršininkas, valdybos viršininkas, patarėjas, specialusis atašė\n11,2–15,5\n10,2–15“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, teisingumo ministras, vidaus reikalų ministras ir Lietuvos probacijos tarnybos direktorius iki 2022 m. gruodžio 31 d., o Lietuvos kalėjimų tarnybos direktorius – iki 2023 m. balandžio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki Lietuvos kalėjimų tarnybos direktorius priims šio įstatymo įgyvendinamuosius teisės aktus, taikomi Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos direktoriaus iki 2022 m. gruodžio 31 d. priimti įgyvendinamieji teisės aktai, susiję su vidaus tarnyba.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_c61b59d953834d948db4619b7dff28c2_end"
    }
  ],
  "definitions": []
}
