{
  "id": "lt-law-xiv-2824",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkinių bendrijų įstatymo Nr. IX-1804 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2824",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b939e63036d811efbdaea558de59136c/JOadYkNmYK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Bendrijos finansinė apskaita, atskaitomybė ir finansinių ataskaitų auditas\n\n1. Bendrija Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatymo nustatyta tvarka parengia finansinių ataskaitų rinkinį ir (arba) vadovybės ataskaitą, jeigu tai yra nustatyta bendrijos veiklos sutartyje.\n\n2. Bendrija, kurios visi tikrieji nariai yra akcinės bendrovės ar uždarosios akcinės bendrovės, privalo Įmonių ir įmonių grupių atskaitomybės įstatymo nustatyta tvarka parengti metinių finansinių ataskaitų rinkinį ir vadovybės ataskaitą, kai juos parengti ir pateikti Juridinių asmenų registro tvarkytojui privaloma pagal Įmonių ir įmonių grupių atskaitomybės įstatymą, neatsižvelgiant į tai, ar finansinių ataskaitų rinkinio ir vadovybės ataskaitos parengimas nustatytas bendrijos veiklos sutartyje.\n\n3. Bendrijos metinių finansinių ataskaitų rinkinys, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais bendrija likviduojama, ir vadovybės ataskaita, kai juos privaloma parengti pagal Įmonių ir įmonių grupių atskaitomybės įstatymą, ne vėliau kaip per keturis mėnesius nuo finansinių metų pabaigos turi būti bendrijos veiklos sutartyje nustatyta tvarka dalyvių patvirtinti ir Civilinio kodekso nustatytu terminu pateikti Juridinių asmenų registro tvarkytojui.\n\n4. Jeigu bendrijos metinių finansinių ataskaitų auditas privalomas pagal Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatymą, tvirtinamas tik audituotas metinių finansinių ataskaitų rinkinys ir Juridinių asmenų registro tvarkytojui jis pateikiamas kartu su auditoriaus išvada.\n\n5. Jeigu bendrijos vadovybės ataskaitoje pagal Įmonių ir įmonių grupių atskaitomybės įstatymą turi būti pateikta informacija tvarumo klausimais, Juridinių asmenų registro tvarkytojui vadovybės ataskaita turi būti pateikta kartu su tvarumo atskaitomybės užtikrinimo išvada.\n\n6. Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais likviduojamos bendrijos nepatvirtintas metinių finansinių ataskaitų rinkinys Juridinių asmenų registro tvarkytojui pateikiamas per penkis mėnesius nuo finansinių metų pabaigos.\n\n7. Bendrijos trumpesnio negu finansiniai metai laikotarpio, už kurį skirstoma bendrijos dalyviams skirta pelno dalis, tarpinių finansinių ataskaitų rinkinys ne vėliau kaip per trisdešimt dienų nuo sprendimo dėl jų patvirtinimo priėmimo dienos turi būti pateiktas Juridinių asmenų registro tvarkytojui, jeigu bendrija sudaro finansinių ataskaitų rinkinį šio straipsnio 2 dalyje nustatytu atveju.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Dalyviams skirta iš bendrijos veiklos gauto pelno dalis bendrijos veiklos sutartyje ar bendrijos dalyvių sutartyje, jeigu ji yra sudaryta, nustatyta tvarka gali būti paskirstyta ir nepasibaigus bendrijos finansiniams metams – už trumpesnį negu finansiniai metai laikotarpį, jeigu bendrija per šį laikotarpį gavo pelno, neturi neįvykdytų prievolių, kurių terminai yra suėję iki sprendimo dėl pelno dalies paskirstymo priėmimo, ir paskirsčius iš bendrijos veiklos gautą dalyviams skirtą pelno dalį būtų pajėgi įvykdyti savo prievoles už einamuosius finansinius metus. Bendrija, kurios bendrijos veiklos sutartyje nustatyta, kad ji sudaro finansinių ataskaitų rinkinį, privalo sudaryti ir patvirtinti trumpesnio negu finansiniai metai laikotarpio, už kurį skirstoma bendrijos dalyviams skirta pelno dalis, tarpinių finansinių ataskaitų rinkinį. Bendrija, kurios visi tikrieji nariai yra akcinės bendrovės ar uždarosios akcinės bendrovės, privalo sudaryti ir patvirtinti trumpesnio negu finansiniai metai laikotarpio, už kurį skirstoma bendrijos dalyviams skirta pelno dalis, tarpinių finansinių ataskaitų rinkinį. Sprendimas dėl bendrijos, kuri privalo sudaryti ir patvirtinti tarpinių finansinių ataskaitų rinkinį, dalyviams skirto pelno dalies už trumpesnį negu finansiniai metai laikotarpį paskirstymo gali būti priimtas per tris mėnesius nuo laikotarpio, už kurį siūloma paskirstyti dalyviams skirto pelno dalį, pabaigos, bet ne anksčiau, negu buvo patvirtintas metinių finansinių ataskaitų rinkinys ir paskirstytas bendrijos pelnas už ankstesnius finansinius metus, ir ne vėliau kaip iki finansinių metų pabaigos. Sprendimą paskirstyti dalyviams skirtą pelno dalį priima bendrijos tikrieji nariai vienbalsiai, jeigu bendrijos veiklos sutartyje nenustatyta kitaip.“\n\n2. Pripažinti netekusia galios 12 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2024 m. liepos 1 d.\n\n2. Šio įstatymo nuostatos taikomos rengiant 2024 m. sausio 1 d. ar vėliau prasidedančių ataskaitinių laikotarpių ūkinių bendrijų metinių finansinių ataskaitų rinkinius ir vadovybės ataskaitas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
