{
  "id": "lt-law-xii-1479",
  "type": "statute",
  "title": "Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymo Nr. IX-1597 9 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XII-1479",
  "status": "in_force",
  "issued_date": "2014-12-18",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/b9ba041090ba11e4bb408baba2bdddf3/NeRhwwUkDA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Papildyti 9 straipsnį nauja 2 dalimi:\n\n„2. Jeigu vienas sistemos operatorius kitam sistemos operatoriui pateikia įkaitą, susijusį su sąveikaujančia sistema, įkaitą pateikiančio sistemos operatoriaus teisėms į tą įkaitą neturi įtakos dėl įkaitą gavusio sistemos operatoriaus pradėtas bankroto procesas.“\n\n2. Buvusias 9 straipsnio 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\natsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1998 m. gegužės 19 d. Europos Parlamento ir Tarybos direktyva 98/26/EB dėl atsiskaitymų baigtinumo mokėjimų ir vertybinių popierių atsiskaitymų sistemose (OL 2004 m. specialusis leidimas, 6 skyrius, 3 tomas, p. 107) su paskutiniais pakeitimais, padarytais 2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų (OL 2012 L 201, p. 1).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis  įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
