{
  "id": "lt-law-xiv-2080",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 122 ir 589 straipsnių pakeitimo įstatymo Nr. XIV-2026 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2080",
  "status": "in_force",
  "issued_date": "2023-06-20",
  "in_force_date": "2023-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/ba1928a0140f11ee9f7ec2ffce8b47bc/VxJxhLwleE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. 122 straipsnio pakeitimas\n\nPakeisti 122 straipsnį ir jį išdėstyti taip:\n\n„122 straipsnis. Autorių teisių ir gretutinių teisių pažeidimas\n\n1. Neteisėtas autorių teisių ar gretutinių teisių objekto arba jų dalies viešas atlikimas, atgaminimas, viešas paskelbimas, įskaitant padarymą viešai prieinamo kompiuterių tinklais (internete), kitoks panaudojimas bet kokiais būdais ir priemonėmis nekomerciniais tikslais\nužtraukia baudą nuo dviejų šimtų aštuoniasdešimt iki šešių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai, užtraukia baudą nuo šešių šimtų iki aštuonių šimtų penkiasdešimt eurų.\n\n3. Neteisėtas autorių teisių ar gretutinių teisių objekto arba jų dalies viešas atlikimas, atgaminimas, viešas paskelbimas, įskaitant padarymą viešai prieinamo kompiuterių tinklais (internete), kitoks panaudojimas bet kokiais būdais ir priemonėmis komerciniais tikslais, taip pat autorių teisių ar gretutinių teisių objekto neteisėtų kopijų platinimas, gabenimas ar laikymas komerciniais tikslais\nužtraukia baudą nuo trijų šimtų iki trijų tūkstančių penkių šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo septynių šimtų iki keturių tūkstančių penkių šimtų eurų.\n\n5. Už šio straipsnio 1 dalyje numatytus administracinius nusižengimus privaloma skirti autorių teisių ar gretutinių teisių objekto neteisėtų kopijų konfiskavimą. Už šio straipsnio 2, 3, 4 dalyse numatytus administracinius nusižengimus privaloma skirti autorių teisių ar gretutinių teisių objekto neteisėtų kopijų ir jų gamybos priemonių ar įrangos konfiskavimą.\n\n6. Autorių teisių ar gretutinių teisių objekto neteisėtų kopijų gamybos priemonės ar įranga – techninė įranga, medžiagos ir kitos priemonės, kurios išimtinai ar dažniausiai naudojamos autorių teisių ar gretutinių teisių objekto neteisėtoms kopijoms atgaminti ir (ar) platinti arba kurių paskirtis ir naudojimo tiesioginis tikslas – atgaminti ir (ar) platinti neteisėtas autorių teisių ar gretutinių teisių objekto kopijas.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_b5ebd4d52b824576be7fa3d4cb2b5e6c_end"
    }
  ],
  "definitions": []
}
