{
  "id": "lt-law-xiv-1181",
  "type": "statute",
  "title": "Lietuvos Respublikos vadovybės apsaugos įstatymo Nr. IX-1183 7 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1181",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ba4a5050fdf511ec8fa7d02a65c371ad/PlCKQAwkZa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) motyvuotai prašyti, kad būtų sustiprinta jų, taip pat jų gyvenamosios ir (ar) darbo vietos apsauga arba kad apsauga būtų taikoma ir kitu laiku, kaip nustatyta šio įstatymo 9 straipsnio 1 dalyje;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vadovybės apsaugos tarnyba saugo Respublikos Prezidentą (asmenį, laikinai einantį Respublikos Prezidento pareigas) 24 valandas per parą. Kiti vadovybei priskiriami asmenys saugomi užsienio vizitų, oficialių susitikimų metu ir kai vykdo funkcijas, dėl kurių jiems skirta apsauga. Jeigu kyla grėsmė šių asmenų saugumui, Vyriausybės nustatyta tvarka jie gali būti saugomi ir kitu laiku. Kitų saugomų asmenų apsaugos laikas nustatomas atsižvelgiant į jų saugumo užtikrinimo būtinybę ir poreikį.“\n\n2. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vadovybės gyvenamoji vieta saugoma 24 valandas per parą. Saugomų asmenų ir saugomų objektų saugumas užtikrinamas atsižvelgiant į nustatytą saugumo lygį. Saugomų asmenų ir saugomų objektų saugumo užtikrinimo lygius tvirtina Vadovybės apsaugos tarnybos direktorius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2022 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2022 m. rugpjūčio 31 d. priimta šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_0f7c481f6d6d4df2879023f855949a90_end"
    }
  ],
  "definitions": []
}
