{
  "id": "lt-law-xiv-2247",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 10 ir 15-2 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2247",
  "status": "in_force",
  "issued_date": "2023-11-16",
  "in_force_date": "2023-11-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/bacd5e308eb511eea5a28c81c82193a8/ydRvudNOXQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) suderinusi su Valstybės duomenų agentūra, tvirtina įstaigų veiklos statistikos formas ir nustato įstaigų veiklos apskaitos ir atskaitomybės tvarką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 152 straipsnio pakeitimas",
      "content": "Pakeisti 152 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Jeigu įgyvendinus įstaigos veiklos finansinių ir veiklos rezultatų gerinimo priemonių plane numatytas priemones bent trys įstaigos veiklos finansinių ir (ar) veiklos rezultatų rodiklių reikšmės, dėl kurių buvo sudarytas ir įgyvendinamas šio straipsnio 11 dalyje nurodytas įstaigos veiklos finansinių ir veiklos rezultatų gerinimo priemonių planas, ir toliau nesiekia šio straipsnio 8 dalies 1–4 punktuose nurodytos įstaigų grupės, kuriai priskiriama įstaiga, sveikatos apsaugos ministro patvirtintų siektinų reikšmių, įstaigos steigėjas (dalininkas) (steigėjai (dalininkai) ar savininko teises ir pareigas įgyvendinanti institucija privalo pagal kompetenciją priimti Biudžetinių įstaigų įstatymo 5 straipsnio 3 dalyje nurodytus savininko teises ir pareigas įgyvendinančiai institucijai priskirtus sprendimus ar Viešųjų įstaigų įstatymo 10 straipsnio 1 dalyje visuotiniam dalininkų susirinkimui priskirtus sprendimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 152 straipsnio pakeitimas",
      "content": "Pakeisti 152 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Jeigu įgyvendinus įstaigos veiklos finansinių ir veiklos rezultatų gerinimo priemonių plane numatytas priemones bent trys įstaigos veiklos finansinių ir (ar) veiklos rezultatų rodiklių reikšmės, dėl kurių buvo sudarytas ir įgyvendinamas šio straipsnio 11 dalyje nurodytas įstaigos veiklos finansinių ir veiklos rezultatų gerinimo priemonių planas, ir toliau nesiekia šio straipsnio 8 dalies 1–4 punktuose nurodytos įstaigų grupės, kuriai priskiriama įstaiga, sveikatos apsaugos ministro patvirtintų siektinų reikšmių, įstaigos steigėjas (dalininkas) (steigėjai (dalininkai) ar savininko teises ir pareigas įgyvendinanti institucija privalo pagal kompetenciją priimti Biudžetinių įstaigų įstatymo 5 straipsnio 3 dalyje nurodytus savininko teises ir pareigas įgyvendinančiai institucijai priskirtus sprendimus ar Viešųjų įstaigų įstatymo 12 straipsnio 1 dalyje visuotiniam dalininkų susirinkimui priskirtus sprendimus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 2 straipsnis įsigalioja 2024 m. sausio 1 d.\n\n2. Šio įstatymo 3 straipsnis įsigalioja 2024 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
