{
  "id": "lt-law-xiii-2222",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 2.70, 2.106, 6.410, 6.572 ir 6.765 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2222",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bab6094098b711e9ae2e9d61b1f977b3/gbrlwkhcei",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2.70 straipsnio pakeitimas",
      "content": "1. Papildyti 2.70 straipsnio 1 dalį 7 punktu:\n\n„7) teismas priima nutartį atsisakyti iškelti nemokaus juridinio asmens bankroto bylą ir pavesti inicijuoti juridinio asmens likvidavimą juridinių asmenų registro tvarkytojo iniciatyva ir apie tai praneša juridinių asmenų registro tvarkytojui.“\n\n2. Papildyti 2.70 straipsnį nauja 4 dalimi:\n\n„4. Kai yra šio straipsnio 1 dalies 7 punkte numatytos aplinkybės, asmuo, padavęs teismui pareiškimą dėl juridinio asmens bankroto bylos iškėlimo ir pagal juridinių asmenų nemokumą reglamentuojantį įstatymą nesumokėjęs teismo nustatytos bankroto administravimo išlaidoms apmokėti skirtos sumos, neturi teisės neigti aplinkybių dėl juridinio asmens likvidavimo pagrindo buvimo šio straipsnio 3 dalyje nustatyta tvarka.“\n\n3. Buvusias 2.70 straipsnio 4, 5, 6, 7, 8, 9 dalis laikyti atitinkamai 5, 6, 7, 8, 9, 10 dalimis.\n\n4. Pakeisti 2.70 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu teismas nepriėmė šio straipsnio 5 dalyje nurodyto prašymo ir 6 dalyje nurodyto ieškinio arba teismas inicijuojamo juridinio asmens likvidavimo neatšaukia, juridinių asmenų registro tvarkytojas juridinių asmenų registro nuostatuose nustatyta tvarka priima sprendimą likviduoti juridinį asmenį ir juridinis asmuo įgyja likviduojamo juridinio asmens statusą. Apie tai registro tvarkytojas viešai paskelbia juridinių asmenų registro nuostatuose nurodytame šaltinyje.“\n\n5. Pakeisti 2.70 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Juridinį asmenį likviduojant juridinių asmenų registro tvarkytojo iniciatyva, likvidatorius neskiriamas. Juridinių asmenų registro tvarkytojo iniciatyva likviduojamo juridinio asmens valdymo organai netenka įgaliojimų nuo šio straipsnio 7 dalyje nurodyto sprendimo priėmimo. Šiuo atveju juridinių asmenų registro tvarkytojas atlieka šiame straipsnyje ir juridinių asmenų registro nuostatuose nustatytus veiksmus, reikalingus juridiniam asmeniui, likviduojamam juridinių asmenų registro tvarkytojo iniciatyva, išregistruoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2.106 straipsnio pakeitimas",
      "content": "Pakeisti 2.106 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) teismo ar kreditorių susirinkimo sprendimas likviduoti juridinį asmenį dėl bankroto;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6.410 straipsnio pakeitimas",
      "content": "Pakeisti 6.410 straipsnį ir jį išdėstyti taip:\n\n„6.410 straipsnis. Atvejai, kuriais šio skirsnio normos netaikomos\n\n1. Šio skirsnio normos, reglamentuojančios įmonės pirkimą–pardavimą, netaikomos tais atvejais, kai parduodamas įkeistas įmonės turtas, taip pat kai įmonės turtą parduoda antstolis.\n\n2. Šio skirsnio normos, reglamentuojančios įmonės pirkimą–pardavimą, bankroto proceso metu taikomos tiek, kiek juridinių asmenų nemokumą reglamentuojantis įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6.572 straipsnio pakeitimas",
      "content": "Pakeisti 6.572 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lizingo gavėjo bankroto atveju lizingo davėjas gali panaudoti savo teises prieš lizingo gavėjo kreditorius ir nemokumo administratorių tik tuo atveju, jeigu lizingo sutartis buvo įstatymų nustatyta tvarka įregistruota.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6.765 straipsnio pakeitimas",
      "content": "Pakeisti 6.765 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 ir 2 dalyse nustatytos taisyklės taip pat taikomos neveiksniu šioje srityje pripažinto įgaliotinio globėjui, ribotai veiksniu šioje srityje pripažintam įgaliotiniui kartu su rūpintoju arba įgaliotinio, kuriam iškelta bankroto byla, nemokumo administratoriui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
