{
  "id": "lt-law-xiii-2179",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo Nr. I-891 2, 12 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2179",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ba769e70935511e9ae2e9d61b1f977b3/uygeXvMWnh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kelio apsaugos zona – abipus kelio briaunų esanti žemės juosta, kurioje ribojama ūkinė veikla.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Kelio apsaugos zona\n\nSiekiant sudaryti saugias eismo sąlygas, nuo kelio briaunų į abi puses nustatoma kelio apsaugos zona. Kelių apsaugos zonų dydis nustatytas Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Darbų vykdymas keliuose ir jų apsaugos zonose\n\n1. Keliuose, kelių juostose dirbti įvairius darbus be kelio savininko leidimo (sutikimo) draudžiama. Technines eismo reguliavimo priemones, suderinusios su policija, įrengia kelius prižiūrinčios įmonės.\n\n2. Draudžiama įrengti išorinę reklamą keliuose, virš kelių, kelių juostose. Gatvėse ir prie jų įrengti išorinę reklamą draudžiama, jeigu ji gali užstoti technines eismo reguliavimo priemones, pabloginti matomumą eismo dalyviams, kelti pavojų eismo saugumui. Be to, draudžiama naudoti reklamą, imituojančią kelio ženklus ir (arba) naudojančią kelio ženklų simboliką.\n\n3. Specialiosios žemės naudojimo sąlygos kelių apsaugos zonose nustatytos Specialiųjų žemės naudojimo sąlygų įstatyme.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
