{
  "id": "lt-law-xii-1879",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 3.249, 3.253 ir 3.261 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1879",
  "status": "in_force",
  "issued_date": "2015-06-25",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bb312630261411e5bf92d6af3f6a2e8b/yHovLklYBI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3.249 straipsnio pakeitimas",
      "content": "Pakeisti 3.249 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) geriausių vaiko interesų pirmumas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3.253 straipsnio pakeitimas",
      "content": "Papildyti 3.253 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„3.253 straipsnis. Vaiko laikinoji globa (rūpyba)\n\n1. Vaiko laikinoji globa (rūpyba) – laikinai be tėvų globos likusio vaiko priežiūra, auklėjimas, jo teisių ir teisėtų interesų atstovavimas bei gynimas šeimoje, šeimynoje ar institucijoje. Vaiko laikinosios globos (rūpybos) tikslas – grąžinti vaiką į šeimą.\n\n2. Vaiko laikinoji globa (rūpyba) trunka ne ilgiau kaip dvylika mėnesių. Valstybinė vaiko teisių apsaugos institucija Vyriausybės nustatyta tvarka ir terminais informuoja Vyriausybės įgaliotą instituciją apie atvejus, kai vaiko laikinoji globa (rūpyba) trunka ilgiau kaip dvylika mėnesių. Vyriausybės įgaliota institucija per mėnesį nuo šios informacijos gavimo dienos Vyriausybės nustatyta tvarka įvertina šeimai teiktų socialinių paslaugų efektyvumą ir galimybes grąžinti vaiką į šeimą ir įpareigoja valstybinę vaiko teisių apsaugos instituciją priimti sprendimą grąžinti vaiką į šeimą arba sprendimą tęsti vaiko laikinąją globą ir paslaugų teikimą šeimai, arba kreiptis į teismą dėl vaiko nuolatinės globos (rūpybos) nustatymo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3.261 straipsnio pakeitimas",
      "content": "Pakeisti 3.261 straipsnį ir jį išdėstyti taip:\n\n„3.261 straipsnis. Vaiko globa (rūpyba) valstybinėse ir nevyriausybinėse globos institucijose\n\n1. Likęs be tėvų globos vaikas apgyvendinamas valstybinėje arba nevyriausybinėje vaikų globos institucijoje tik išimtiniais atvejais, kai nėra galimybės jo globoti šeimoje arba šeimynoje.\n\n2. Vaiko iki trejų metų globa vaikų globos institucijoje įstatymų nustatyta tvarka gali būti nustatyta tik išimtiniais atvejais ir gali trukti ne ilgiau kaip tris mėnesius, išskyrus atvejus, kai Vyriausybės įgaliota institucija pritaria, kad vaiko globa vaikų globos institucijoje tęstųsi ilgiau dėl šių objektyvių priežasčių:\n\n1) vaikui reikalingos specializuotos sveikatos priežiūros ir (ar) slaugos paslaugos, kurių teikimas negali būti užtikrinamas vaikui nustatant globą šeimoje ar šeimynoje arba\n\n2) vaiko išskyrimas su broliais, seserimis pažeistų geriausius jo interesus, arba\n\n3) kai globa nustatoma dėl skubaus vaiko paėmimo iš šeimos ir nėra galimybių vaikui nustatyti globą šeimoje arba šeimynoje.\n\n3. Vaiko globą (rūpybą) institucijose nustato įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Šio įstatymo 3 straipsnyje išdėstyto Lietuvos Respublikos civilinio kodekso 3.261 straipsnio nuostatos dėl apribojimo nustatant vaiko iki trejų metų globą vaikų globos institucijoje netaikomos iki šio įstatymo įsigaliojimo nustatytai vaiko globai.\n\n3. Iki šio įstatymo įsigaliojimo nustatytai vaiko laikinajai globai (rūpybai) šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos civilinio kodekso 3.253 straipsnio 2 dalyje nustatytas dvylikos mėnesių terminas pradedamas skaičiuoti nuo šio įstatymo įsigaliojimo dienos.\n\n4. Lietuvos Respublikos Vyriausybė ir (ar) jos įgaliotos institucijos iki 2016 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
