{
  "id": "lt-law-xii-1907",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkio subjektų, perkančių–parduodančių žalią pieną ir prekiaujančių pieno gaminiais, nesąžiningų veiksmų draudimo įstatymas",
  "short_name": "XII-1907",
  "status": "in_force",
  "issued_date": "2015-06-25",
  "in_force_date": "2015-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bb38ee90263911e5bf92d6af3f6a2e8b/csaOOshqmv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato:\n\n1) žalio pieno pardavėjų ir žalio pieno pirkėjų nesąžiningų veiksmų perkant–parduodant žalią pieną draudimą;\n\n2) Lietuvoje pagamintiems pieno gaminiams, tiekiamiems Lietuvos rinkai, reikalavimus;\n\n3) institucijas, atsakingas už šio įstatymo nuostatų laikymosi priežiūrą, ir atsakomybę už šio įstatymo pažeidimus.\n\n2. Šis įstatymas taikomas iki žalio pieno pirkimo–pardavimo sutarties sudarymo, žalio pieno pirkimo–pardavimo sutarties sudarymo metu ir ją sudarius, taip pat pieno gaminių gamybos veiklai Lietuvoje.\n\n3. Šis įstatymas taikomas kartu su Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymu (toliau – Atsiskaitymo už žemės ūkio produkciją įstatymas), Lietuvos Respublikos konkurencijos įstatymu, Lietuvos Respublikos mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Inspektorius – Žemės ūkio agentūros prie Žemės ūkio ministerijos įgaliotas valstybės tarnautojas, atliekantis nesąžiningų veiksmų kontrolės funkciją.\nStraipsnio dalies pakeitimai:\nNr. XIII-1214, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09729\nNr. XIV-2063, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12745\n\n2. Ūkio subjektas – Lietuvos Respublikoje, kitoje Europos Sąjungos valstybėje narėje, Europos ekonominės erdvės valstybėje ar trečiojoje valstybėje įsteigtas juridinis asmuo, kita organizacija ar jų padalinys, ūkininkas ar kitas fizinis asmuo – žalio pieno pardavėjas, žalio pieno pirkėjas, žalio pieno perdirbėjas, vykdantys ūkinę ir (arba) komercinę veiklą Lietuvos Respublikoje.\n\n3. Žalias karvių pienas (toliau – žalias pienas) natūralus karvių pienas, kuris nebuvo pašildytas iki aukštesnės kaip 40 oC temperatūros ir neapdorotas kitu tolygaus efektyvumo metodu, skirtas perdirbti.\n\n4. Žalio pieno pardavėjas – ūkio subjektas, parduodantis savo ar ne savo gamybos žalią pieną.\n\n5. Žalio pieno pardavėjų grupės – ūkių subjektai, parduodantys pieną, suskirstyti į grupes pagal parduodamo natūralaus riebumo žalio pieno kiekį per vieną dieną: pirmoji – iki 100 kg įskaitytinai, antroji – daugiau kaip 100 kg iki 200 kg įskaitytinai, trečioji – daugiau kaip 200 kg iki 300 kg įskaitytinai, ketvirtoji – daugiau kaip 300 kg iki 500 kg įskaitytinai, penktoji – daugiau kaip 500 kg iki 1 000 kg įskaitytinai, šeštoji – daugiau kaip 1 000 kg iki 2 000 kg įskaitytinai, septintoji – daugiau kaip 2 000 kg iki 4 000 kg įskaitytinai, aštuntoji – daugiau kaip 4 000 kg iki 10 000 kg įskaitytinai, devintoji – daugiau kaip 10 000 kg iki 20 000 kg įskaitytinai, dešimtoji – daugiau kaip 20 000 kg.\n\n6. Žalio pieno pirkėjas – ūkio subjektas, teisės aktų nustatyta tvarka registruotas žalio pieno supirkimo ir (arba) perdirbimo veiklai plėtoti.\n\n7. Žalio pieno pirkimo kaina – ūkio subjektų (žalio pieno pirkėjo ir žalio pieno pardavėjo) sutarta pinigų suma, mokama už parduodamą Lietuvos Respublikos žemės ūkio ministro įsakymu nustatytų bazinių pieno sudėties rodiklių žalią pieną, neįskaitant priedų, priemokų ir nuoskaitų.\n\n8. Žalio pieno pirkimo–pardavimo sutartis – ūkio subjektų (žalio pieno pirkėjo ir žalio pieno pardavėjo), vadovaujantis Atsiskaitymo už žemės ūkio produkciją įstatymo 3 ir 4 straipsniais ir kitais teisės aktais, sudaryta žalio pieno pirkimo–pardavimo sutartis.\n\nStraipsnio pakeitimai:\nNr. XII-2230, 2015-12-22, paskelbta TAR 2015-12-29, i. k. 2015-20903\n\nANTRASIS SKIRSNIS\nŪKIO SUBJEKTŲ PAREIGOS, NESĄŽININGI VEIKSMAI IR JŲ KONTROLĖ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Ūkio subjektų nesąžiningų veiksmų draudimas",
      "content": "1. Ūkio subjektų nesąžiningi veiksmai perkant ir parduodant žalią pieną yra draudžiami.\n\n2. Ūkio subjektui draudžiama atlikti šiuos nesąžiningus veiksmus:\n\n1) vienašališkai nutraukti žalio pieno pirkimo–pardavimo sutartį apie tai nepranešus kitai sutarties šaliai per sutartyje nustatytą terminą, kuris negali būti trumpesnis kaip 30 dienų;\n\n2) pakeisti žalio pieno pirkimo–pardavimo sutarties sąlygas apie tai nepranešus kitai sutarties šaliai per sutartyje nustatytą terminą, kuris, išskyrus atvejus, kai didinama žalio pieno pirkimo kaina arba kai žalio pieno pirkėjas yra kooperatinė bendrovė (kooperatyvas), Lietuvos Respublikos žemės ūkio ministro įsakymu nustatyta tvarka pripažinta žemės ūkio kooperatine bendrove (kooperatyvu), negali būti trumpesnis kaip 30 dienų;\n\n3) pirkti ir parduoti žalią pieną, nesudarius žalio pieno pirkimo–pardavimo sutarties.\n\n3. Žalio pieno pirkėjui draudžiama atlikti šiuos nesąžiningus veiksmus:\n\n1) perkant žalią pieną, atitinkantį Lietuvos Respublikos žemės ūkio ministro įsakymu nustatytus kokybės reikalavimus, iš tos pačios žalio pieno pardavėjų grupės ir jį pristatant žalio pieno pirkėjui tokiu pačiu būdu (žalias pienas pristatomas į žalio pieno supirkimo punktą, žalias pienas paimamas tiesiogiai iš ūkio, žalias pienas pristatomas tiesiogiai į žalio pieno perdirbimo įmonę), žalio pieno pirkimo–pardavimo sutartyse taikyti skirtingą žalio pieno pirkimo kainą, išskyrus atvejus, kai pienas perkamas iš žalio pieno pardavėjų, parduodančių savo gamybos pieną ir priklausančių pieno gamintojų organizacijoms, pripažintoms Lietuvos Respublikos žemės ūkio ministro įsakymu nustatyta tvarka, tačiau šiuo atveju negali būti taikoma mažesnė žalio pieno pirkimo kaina negu ji būtų nustatyta pagal žalio pieno pardavėjų grupes;\n\n2) nesupirkti viso žalio pieno kiekio, pagal žalio pieno pirkėjo ir žalio pieno pardavėjo, parduodančio daugiau kaip 500 kg žalio pieno per dieną, sudarytas žalio pieno pirkimo–pardavimo sutartis, nukrypstant ne daugiau kaip 10 procentų nuo žalio pieno pirkimo–pardavimo sutartyse nurodyto žalio pieno kiekio;\n\n3) nepagrįstai mažinti žalio pieno pirkimo kainą;\n\n4) mažinti žalio pieno pirkimo kainą dažniau kaip kas du iš eilės einančius reguliariai parduodamo žalio pieno tiekimo laikotarpius, kaip nustatyta Atsiskaitymo už žemės ūkio produkciją įstatyme;\n\n5) pirkti žalią pieną iš Lietuvos Respublikoje registruoto žalio pieno pardavėjo, parduodančio savo gamybos žalią pieną, kurio sudėtis ir kokybė nėra įvertinti Lietuvos Respublikos žemės ūkio ministro nustatyta tvarka juridiniame asmenyje – valstybės valdomoje akredituotoje laboratorijoje.\nStraipsnio punkto pakeitimai:\nNr. XIII-1214, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09729\n\nStraipsnio pakeitimai:\nNr. XII-2230, 2015-12-22, paskelbta TAR 2015-12-29, i. k. 2015-20903"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Reikalavimas nurodyti žalio pieno kilmės šalį ant Lietuvos rinkai tiekiamų Lietuvoje pagamintų pieno gaminių",
      "content": "Lietuvoje veikiančiose pieno perdirbimo įmonėse pagaminti pieno gaminiai, įtraukti į Lietuvos Respublikos žemės ūkio ministro įsakymu patvirtintą sąrašą, tiekiami Lietuvos rinkai, turi būti ženklinami Lietuvos Respublikos žemės ūkio ministro nustatyta tvarka, nurodant žalio pieno kilmės šalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Reikalavimas pagrįsti žalio pieno pirkimo kainos mažinimą",
      "content": "1. Kai žalio pieno pirkėjas mažina žalio pieno pirkimo kainą, nustatytą žalio pieno pirkimo–pardavimo sutartyje, daugiau negu 3 procentiniais punktais, jis privalo pagrįsti šios kainos mažinimą ir šį pagrindimą pateikti Žemės ūkio agentūrai prie Žemės ūkio ministerijos (toliau – Agentūra).\nStraipsnio dalies pakeitimai:\nNr. XIV-2063, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12745\n\n2. Agentūra, vadovaudamasi Lietuvos Respublikos žemės ūkio ministro įsakymu patvirtintu tvarkos aprašu, per 8 darbo dienas įvertinusi pagal šio straipsnio 1 dalį žalio pieno pirkėjo pateiktą žalio pieno pirkimo kainos mažinimo pagrįstumą, priima sprendimą dėl žalio pieno pirkimo kainos sumažinimo daugiau negu 3 procentiniais punktais pagrįstumo.\n\n3. Jeigu Agentūra šio straipsnio 2 dalyje nustatyta tvarka priima sprendimą, kad žalio pieno pirkimo kainos sumažinimas daugiau negu 3 procentiniais punktais yra nepagrįstas, žalio pieno pirkėjui draudžiama mažinti žalio pieno pirkimo–pardavimo sutartyje nustatytą žalio pieno pirkimo kainą.\n\nStraipsnio pakeitimai:\nNr. XIII-1214, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09729"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Nesąžiningų veiksmų kontrolės institucijos",
      "content": "1. Už šio įstatymo nuostatų laikymosi priežiūrą atsakingos šios nesąžiningų veiksmų kontrolės institucijos:\n\n1) Agentūra – už šio įstatymo 3 straipsnio 2 dalies ir 3 dalies 1–4 punktų nuostatų laikymosi priežiūrą;\nStraipsnio punkto pakeitimai:\nNr. XIII-1214, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09729\n\n2) Valstybinė maisto ir veterinarijos tarnyba – už šio įstatymo 3 straipsnio 3 dalies 5 punkto ir 4 straipsnio nuostatų laikymosi priežiūrą.\n\nStraipsnio dalies pakeitimai:\nNr. XII-2230, 2015-12-22, paskelbta TAR 2015-12-29, i. k. 2015-20903\n\n2. Šio straipsnio 1 dalyje nurodytos nesąžiningų veiksmų kontrolės institucijos (toliau – kontrolės institucijos), pagal kompetenciją atlikdamos šio įstatymo nuostatų laikymosi priežiūrą, tiria šio įstatymo nuostatų pažeidimus ir taiko šiame įstatyme nustatytas sankcijas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kontrolės institucijų teisės ir pareigos",
      "content": "1. Kontrolės institucijos, pagal kompetenciją atlikdamos šio įstatymo nuostatų laikymosi priežiūrą, turi teisę:\n\n1) gauti iš valstybės ir savivaldybių institucijų, įstaigų, kitų asmenų informaciją ir dokumentus, reikalingus šio įstatymo pažeidimams tirti;\n\n2) gauti iš ūkio subjektų informaciją ir dokumentus, reikalingus šio įstatymo pažeidimams tirti, reikalauti, kad ūkio subjektai patikslintų ir pagrįstų savo teiginius, susijusius su ūkine ir (arba) komercine veikla;\n\n3) reikalauti, kad ūkio subjektai ir kiti už ūkinę ir (arba) komercinę veiklą atsakingi asmenys atvyktų ir pateiktų žodinius ar rašytinius paaiškinimus;\n\n4) šio įstatymo nustatytais atvejais skirti baudas arba įspėjimą.\n\n2. Kontrolės institucijos privalo:\n\n1) perduoti teisėsaugos institucijoms medžiagą apie šio įstatymo pažeidimus, turinčius nusikalstamos veikos požymių;\n\n2) užtikrinti iš ūkio subjektų gautų dokumentų ir informacijos, kurie sudaro komercinę paslaptį, konfidencialumą."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. Inspektorių teisės ir pareigos",
      "content": "1. Inspektoriai, pateikę tarnybinį pažymėjimą, turi teisę:\n\n1) nekliudomi patekti į ūkio subjektų patalpas darbo valandomis, siekdami patikrinti, ar laikomasi šio įstatymo ir kitų teisės aktų reikalavimų;\n\n2) tikrinti informaciją ir dokumentus, reikalingus šio įstatymo pažeidimams tirti, daryti dokumentų kopijas;\n\n3) reikalauti, kad ūkio subjektai patikslintų ir pagrįstų savo teiginius, susijusius su ūkine ir (arba) komercine veikla.\n\n2. Inspektoriai privalo:\n\n1) atlikdami jiems pavestas funkcijas, vadovautis nešališkumo, nuoseklumo, skaidrumo, viešųjų ir privačių interesų konfliktų vengimo principais ir kitais teisės aktų reikalavimais;\n\n2) užtikrinti iš ūkio subjektų gautų dokumentų ir informacijos, kurie sudaro komercinę paslaptį, konfidencialumą.\n\nPapildyta straipsniu:\nNr. XII-2230, 2015-12-22, paskelbta TAR 2015-12-29, i. k. 2015-20903\n\nTREČIASIS SKIRSNIS\nATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Iniciatyvos teisė pradėti šio įstatymo pažeidimų nagrinėjimą",
      "content": "Iniciatyvos teisę kreiptis į kontrolės institucijas dėl šio įstatymo pažeidimų turi:\n\n1) ūkio subjektai;\n\n2) valstybės ir savivaldybių institucijos ir įstaigos;\n\n3) ūkio subjektams atstovaujančios asociacijos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Šio įstatymo pažeidimų nagrinėjimo tvarka",
      "content": "1. Prašymas atlikti tyrimą turi būti pateiktas rašytiniu pareiškimu. Pareiškime turi būti nurodomos pareiškėjui žinomos šio įstatymo pažeidimo faktinės aplinkybės. Jeigu yra galimybė, prie pareiškimo turi būti pridėti pareiškėjui žinomas šio įstatymo pažeidimo faktines aplinkybes patvirtinantys ir įrodantys dokumentai.\n\n2. Kontrolės institucijos pareiškimus dėl šio įstatymo pažeidimų turi išnagrinėti ne vėliau kaip per 30 darbo dienų nuo reikalavimus atitinkančio pareiškimo gavimo dienos ir priimti motyvuotą sprendimą. Jeigu yra objektyvių priežasčių, motyvuotu kontrolės institucijos sprendimu pareiškimo nagrinėjimo terminas gali būti pratęstas, tačiau ne ilgiau kaip vienam mėnesiui.\n\n3. Kontrolės institucija atsisako nagrinėti pareiškimą, jeigu:\n\n1) pareiškime nurodytas šio įstatymo pažeidimas nepriskirtas tos kontrolės institucijos kompetencijai;\n\n2) pareiškime nurodytos šio įstatymo pažeidimo faktinės aplinkybės buvo tirtos ir dėl jų yra kontrolės institucijos priimtas sprendimas;\n\n3) nuo šio įstatymo pažeidimo dienos praėjo daugiau kaip vieni metai, o jeigu pažeidimas yra tęstinis, – daugiau kaip vieni metai nuo paskutinių pažeidimo veiksmų atlikimo dienos.\n\n4. Kontrolės institucija, išnagrinėjusi pareiškimą, priima vieną iš šių sprendimų:\n\n1) pripažinti, kad ūkio subjektas pažeidė šio įstatymo reikalavimus, ir taikyti šiame įstatyme nustatytas sankcijas;\n\n2) nutraukti pareiškimo nagrinėjimą, jeigu šio įstatymo pažeidimų nenustatyta.\n\n5. Kontrolės institucija, nustačiusi šio įstatymo pažeidimą, vadovaudamasi objektyvumo ir proporcingumo principais, turi teisę skirti ūkio subjektui šiame įstatyme nustatytą baudą ir nustatyti įpareigojimą ūkio subjektui nutraukti draudžiamus nesąžiningus veiksmus ar įpareigojimą atlikti veiksmus, atkursiančius ankstesnę padėtį ar pašalinančius pažeidimo pasekmes, įskaitant žalio pieno pirkimo–pardavimo sutarties pakeitimą.\n\n6. Kontrolės institucijos sprendimas išsiunčiamas pareiškėjui ir šio įstatymo pažeidimą padariusiam ūkio subjektui."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Kontrolės institucijos sprendimų apskundimas",
      "content": "Kontrolės institucijos sprendimai gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Ekonominės sankcijos",
      "content": "1. Už šio įstatymo 3 straipsnio 2 dalies 1 punkte nurodyto reikalavimo pažeidimą ūkio subjektui skiriamas įspėjimas arba bauda nuo vieno šimto iki trijų tūkstančių eurų.\n\n2. Už šio įstatymo 3 straipsnio 2 dalies 2 punkte nurodyto reikalavimo pažeidimą ūkio subjektui skiriama bauda nuo šešių šimtų iki vieno tūkstančio aštuonių šimtų eurų.\n\n3. Už šio įstatymo 3 straipsnio 3 dalies 1 punkte nurodyto reikalavimo pažeidimą žalio pieno pirkėjui skiriama bauda nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių eurų.\n\n4. Už šio įstatymo 3 straipsnio 3 dalies 2 punkte nurodyto reikalavimo pažeidimą žalio pieno pirkėjui skiriama bauda nuo dviejų tūkstančių penkių šimtų iki šešių tūkstančių eurų.\n\n5. Už šio įstatymo 3 straipsnio 3 dalies 3 ir 4 punktuose nurodytų reikalavimų pažeidimą žalio pieno pirkėjui skiriama bauda nuo vieno tūkstančio aštuonių šimtų iki keturių tūkstančių penkių šimtų eurų.\n\n6. Už šio įstatymo 4 straipsnyje ir 5 straipsnio 1 dalyje nurodytų reikalavimų nevykdymą žalio pieno pirkėjui skiriama bauda nuo dviejų tūkstančių iki penkių tūkstančių eurų.\n\n7. Už informacijos, reikalingos pareiškimui nagrinėti, nepateikimą, taip pat už neteisingos ar ne visos informacijos pateikimą ūkio subjektams ar kitiems asmenims skiriama bauda nuo vieno tūkstančio iki trijų tūkstančių eurų.\n\n8. Už kontrolės institucijos nurodymų pateikti informaciją vykdymą ne laiku ūkio subjektams ar kitiems asmenims skiriama vieno šimto eurų bauda už kiekvieną nevykdymo dieną.\n\n9. Už kontrolės institucijos įpareigojimų nutraukti draudžiamus nesąžiningus veiksmus, atlikti veiksmus, atkursiančius ankstesnę padėtį ar pašalinančius pažeidimo pasekmes, nevykdymą arba vykdymą ne laiku ūkio subjektams skiriama dviejų šimtų eurų bauda už kiekvieną pažeidimo vykdymo (tęsimo) dieną.\n\n10. Skiriamos baudos dydis priklauso nuo pažeidimo pobūdžio, pažeidimo trukmės ir masto, atsakomybę lengvinančių ir sunkinančių aplinkybių.\n\n11. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad ūkio subjektai, padarę pažeidimą, savo noru užkirto kelią žalingiems pažeidimo padariniams, padėjo kontrolės institucijoms tyrimo metu, atlygino nuostolius ar pašalino padarytą žalą. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad ūkio subjektai kliudė atlikti tyrimą, slėpė padarytą pažeidimą, tęsė pažeidimą nepaisydami kontrolės institucijų nurodymo nutraukti neteisėtus veiksmus. Kontrolės institucijos gali pripažinti atsakomybę lengvinančiomis ar sunkinančiomis aplinkybėmis ir kitas šioje dalyje nenurodytas aplinkybes.\n\n12. Kontrolės institucijos, skirdamos baudas už šio įstatymo pažeidimus, konkretų baudos dydį nustato atsižvelgdamos į pažeidimo pobūdį ir atsakomybę lengvinančias ar sunkinančias aplinkybes. Jeigu yra atsakomybę lengvinančių aplinkybių, skiriamos baudos dydis neturi viršyti ekonominės sankcijos už padarytą pažeidimą vidurkio, o jeigu yra atsakomybę sunkinančių aplinkybių, skiriamos baudos dydis turi būti ne mažesnis kaip ekonominės sankcijos už padarytą pažeidimą vidurkis. Kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, bauda skiriama atsižvelgiant į jų kiekį ir reikšmingumą. Baudos mažinimas ar didinimas motyvuojamas kontrolės institucijos sprendime.\n\n13. Kontrolės institucijos paskirta bauda į valstybės biudžetą turi būti sumokėta ne vėliau kaip per 3 mėnesius nuo dienos, kurią šio įstatymo pažeidėjas gavo kontrolės institucijos sprendimą dėl baudos skyrimo. Apskundus tokį kontrolės institucijos sprendimą, bauda į valstybės biudžetą turi būti sumokėta ne vėliau kaip per vieną mėnesį nuo teismo sprendimo, kuriuo skundas atmestas, įsiteisėjimo dienos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Žalos atlyginimas",
      "content": "1. Asmenys turi teisę Lietuvos Respublikos įstatymų nustatyta tvarka kreiptis į teismą dėl šio įstatymo pažeidimu padarytos žalos atlyginimo.\n\n2. Žala, padaryta asmenims neteisėtais kontrolės institucijos pareigūnų veiksmais, atlyginama Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2015 m. rugpjūčio 1 d.\n\n2. Šio įstatymo 4 straipsnis įsigalioja 2016 m. gegužės 1 d.\nStraipsnio dalies pakeitimai:\nNr. XII-2230, 2015-12-22, paskelbta TAR 2015-12-29, i. k. 2015-20903\n\n3. Lietuvos Respublikos žemės ūkio ministras ir kontrolės institucijos iki 2015 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įgyvendinimo stebėsena ir rezultatų įvertinimas",
      "content": "Agentūra atlieka šio įstatymo įgyvendinimo stebėseną ir kiekvienais metais iki gegužės 1 dienos pateikia Lietuvos Respublikos Seimui ir Lietuvos Respublikos Vyriausybei šio įstatymo įgyvendinimo ir pasiektų rezultatų įvertinimo pažymą, kurioje nurodomi pasiekti šio įstatymo tikslai, įvertinami pieno ir pieno produktų mažmeninių kainų grandinės pokyčiai, neigiami padariniai (jeigu tokių buvo) ir pateikiamos išvados dėl šio įstatymo tolesnio taikymo tikslingumo.\n\nStraipsnio pakeitimai:\nNr. XIII-1214, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09729\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Inspektorius",
      "definition": "Žemės ūkio agentūros prie Žemės ūkio ministerijos įgaliotas valstybės tarnautojas, atliekantis nesąžiningų veiksmų kontrolės funkciją.\nStraipsnio dalies pakeitimai:\nNr. XIII-1214, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09729\nNr. XIV-2063, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12745",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektas",
      "definition": "Lietuvos Respublikoje, kitoje Europos Sąjungos valstybėje narėje, Europos ekonominės erdvės valstybėje ar trečiojoje valstybėje įsteigtas juridinis asmuo, kita organizacija ar jų padalinys, ūkininkas ar kitas fizinis asmuo – žalio pieno pardavėjas, žalio pieno pirkėjas, žalio pieno perdirbėjas, vykdantys ūkinę ir (arba) komercinę veiklą Lietuvos Respublikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Žalias karvių pienas (toliau",
      "definition": "žalias pienas) natūralus karvių pienas, kuris nebuvo pašildytas iki aukštesnės kaip 40 oC temperatūros ir neapdorotas kitu tolygaus efektyvumo metodu, skirtas perdirbti.",
      "source_provision": "art2"
    },
    {
      "term": "Žalio pieno pardavėjas",
      "definition": "ūkio subjektas, parduodantis savo ar ne savo gamybos žalią pieną.",
      "source_provision": "art2"
    },
    {
      "term": "Žalio pieno pardavėjų grupės",
      "definition": "ūkių subjektai, parduodantys pieną, suskirstyti į grupes pagal parduodamo natūralaus riebumo žalio pieno kiekį per vieną dieną: pirmoji – iki 100 kg įskaitytinai, antroji – daugiau kaip 100 kg iki 200 kg įskaitytinai, trečioji – daugiau kaip 200 kg iki 300 kg įskaitytinai, ketvirtoji – daugiau kaip 300 kg iki 500 kg įskaitytinai, penktoji – daugiau kaip 500 kg iki 1 000 kg įskaitytinai, šeštoji – daugiau kaip 1 000 kg iki 2 000 kg įskaitytinai, septintoji – daugiau kaip 2 000 kg iki 4 000 kg įskaitytinai, aštuntoji – daugiau kaip 4 000 kg iki 10 000 kg įskaitytinai, devintoji – daugiau kaip 10 000 kg iki 20 000 kg įskaitytinai, dešimtoji – daugiau kaip 20 000 kg.",
      "source_provision": "art2"
    },
    {
      "term": "Žalio pieno pirkėjas",
      "definition": "ūkio subjektas, teisės aktų nustatyta tvarka registruotas žalio pieno supirkimo ir (arba) perdirbimo veiklai plėtoti.",
      "source_provision": "art2"
    },
    {
      "term": "Žalio pieno pirkimo kaina",
      "definition": "ūkio subjektų (žalio pieno pirkėjo ir žalio pieno pardavėjo) sutarta pinigų suma, mokama už parduodamą Lietuvos Respublikos žemės ūkio ministro įsakymu nustatytų bazinių pieno sudėties rodiklių žalią pieną, neįskaitant priedų, priemokų ir nuoskaitų.",
      "source_provision": "art2"
    },
    {
      "term": "Žalio pieno pirkimo",
      "definition": "pardavimo sutartis – ūkio subjektų (žalio pieno pirkėjo ir žalio pieno pardavėjo), vadovaujantis Atsiskaitymo už žemės ūkio produkciją įstatymo 3 ir 4 straipsniais ir kitais teisės aktais, sudaryta žalio pieno pirkimo–pardavimo sutartis.\n\nStraipsnio pakeitimai:\nNr. XII-2230, 2015-12-22, paskelbta TAR 2015-12-29, i. k. 2015-20903\n\nANTRASIS SKIRSNIS\nŪKIO SUBJEKTŲ PAREIGOS, NESĄŽININGI VEIKSMAI IR JŲ KONTROLĖ",
      "source_provision": "art2"
    }
  ]
}
