{
  "id": "lt-law-xiv-2931",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio mokesčio įstatymo Nr. I-509 3, 6 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-2931",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "in_force_date": "2025-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bb9d706049aa11efbdaea558de59136c/MxXOLKNerE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) Europos Sąjungos laikinojo kelionės dokumento išdavimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) paso išdavimą ar keitimą vaikams, kuriems nustatyta globa ar rūpyba, užsienio valstybių stacionariose globos įstaigose išlaikomiems asmenims, sutuoktinio neturintiems senatvės pensijos amžiaus sulaukusiems asmenims, asmenims su negalia, kuriems Lietuvos Respublikos asmens su negalia teisių apsaugos pagrindų įstatymo nustatyta tvarka nustatytas neįgalumo lygis arba 55 procentų ar mažesnis dalyvumo lygis (iki 2023 m. gruodžio 31 d. nustatytas darbingumo lygis arba specialiųjų poreikių lygis), pasipriešinimo (rezistencijos) dalyviams, kuriems kario savanorio ar laisvės kovų dalyvio teisinis statusas pripažįstamas Lietuvos Respublikos pasipriešinimo 1940–1990 metų okupacijoms dalyvių teisinio statuso įstatyme nustatyta tvarka, ir Lietuvos Respublikos asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinio statuso įstatymo 3 straipsnyje nurodytiems nuo okupacijų nukentėjusiems asmenims, kuriems pagal šį įstatymą pripažįstamas nuo okupacijų nukentėjusio asmens teisinis statusas;“.\n\n2. Pakeisti 6 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Europos Sąjungos laikinojo kelionės dokumento išdavimą ir grįžimo į Lietuvos Respubliką atvejais būtinus konsulinius veiksmus (dokumentų legalizavimą, konsulinių pažymų išdavimą, civilinės būklės aktų įregistravimą ir civilinės būklės aktų įrašus liudijančių išrašų išdavimą, atliekamus notarinius veiksmus, dokumentų pareikalavimą iš Lietuvos Respublikos ar buvimo valstybių institucijų, pinigų pasinaudojant Užsienio reikalų ministerijos ar konsulinių įstaigų sąskaitomis pervedimą) asmenims, kurie dėl svarbių priežasčių (nelaimingo atsitikimo, ligos, nukentėjimo nuo nusikalstamos veikos) negali sumokėti konsulinio mokesčio, – pateikus šių svarbių priežasčių buvimo faktą patvirtinantį dokumentą ar Lietuvos Respublikos institucijos prašymu;“.\n\n3. Pakeisti 6 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Europos Sąjungos laikinojo kelionės dokumento išdavimą ir kitus konsulinius veiksmus (dokumentų legalizavimą, konsulinių pažymų išdavimą, civilinės būklės aktų įregistravimą), būtinus užsienio valstybėje be tėvų globos likusiems vaikams, kuriems buvo išduotas Lietuvos Respublikos pilietybę patvirtinantis dokumentas arba kurių tėvai (ar vienas iš tėvų) yra Lietuvos Respublikos piliečiai, parvežti į Lietuvos Respubliką;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 3 punktu:\n\n„3. 2019 m. birželio 18 d. Tarybos direktyva (ES) 2019/997, kuria nustatomas ES laikinasis kelionės dokumentas ir panaikinamas Sprendimas 96/409/BUSP.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. gruodžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2024 m. spalio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
