{
  "id": "lt-law-xii-771",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 49, 80, 182 straipsnių pakeitimo ir Kodekso papildymo 261-1 straipsniu bei XXIV-1 skyriumi",
  "short_name": "XII-771",
  "status": "in_force",
  "issued_date": "2014-03-13",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bb8b1d50b57e11e3ad2eed5a4e1b7108/cDAnDCODra",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 49 straipsnio 6 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Neteko galios nuo 2015-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-1242, 2014-10-16, paskelbta TAR 2014-10-22, i. k. 2014-14517"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 182 straipsnio pakeitimas",
      "content": "Papildyti 182 straipsnį 6 punktu:\n\n„6) nustatytų įsiteisėjusiu tarpiniu sprendimu grupės ieškinio byloje, teismui nagrinėjant grupės narių individualaus pobūdžio turtinius reikalavimus toje pačioje grupės ieškinio byloje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 2611 straipsniu",
      "content": "Papildyti Kodeksą 2611 straipsniu:\n\n„2611 straipsnis. Tarpinis sprendimas grupės ieškinio byloje\n\n1. Jeigu grupės ieškinyje yra reiškiami individualaus pobūdžio turtiniai grupės narių reikalavimai, grupės ieškinio bylą nagrinėjantis teismas priima visiems grupės nariams bendrą sprendimą dėl grupės narius vienijančių faktinių aplinkybių grupės ieškinio byloje – tarpinį sprendimą.\n\n2. Remdamasis įsiteisėjusiu tarpiniu sprendimu grupės ieškinio byloje, teismas išsprendžia kiekvieno grupės nario individualaus pobūdžio turtinius reikalavimus ir priima individualius sprendimus kiekvienam grupės nariui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas XXIV1 skyriumi",
      "content": "Papildyti Kodekso IV dalį XXIV1 skyriumi:\n\n„XXIV1 skyrius\ngrupės ieškinio Bylų nagrinėjimo ypatumai"
    },
    {
      "provision_ref": "art4411",
      "section": "4411",
      "title": "4411 straipsnis. Bendrosios nuostatos",
      "content": "1. Grupės ieškinio bylas teismas nagrinėja pagal šiame skyriuje nustatytas taisykles. Šiame Kodekse ar kituose įstatymuose nustatytos bendrosios bylų nagrinėjimo taisyklės grupės ieškinio byloms taikomos tiek, kiek grupės ieškinio nagrinėjimo taisyklių nenustatyta šiame skyriuje.\n\n2. Šiame skyriuje nustatyta tvarka nagrinėjami ginčai, kai ieškinys grindžiamas tapačiomis arba panašiomis faktinėmis aplinkybėmis ir juo siekiama tuo pačiu teisinės gynybos būdu apginti į grupę susijungusių fizinių ar juridinių asmenų, kurie pareiškė ieškinį, tapačias ar panašaus pobūdžio materialines teises ar įstatymų saugomus interesus.\n\n3. Rengiant grupės ieškinį, būtinas advokato dalyvavimas. Advokato atstovavimas grupei būtinas teismui nagrinėjant grupės ieškinio bylą.\n\n4. Šiame skyriuje nurodytas bylas kaip pirmosios instancijos teismas nagrinėja apygardos teismai.\n\n5. Skaičiuojant ieškinio senaties terminus laikoma, kad grupės narių reikalavimai, nepriklausomai nuo to, kada jie prisijungė prie grupės, buvo pateikti, kai buvo pareikštas grupės ieškinys."
    },
    {
      "provision_ref": "art4412",
      "section": "4412",
      "title": "4412 straipsnis. Išankstinio ginčų sprendimo ne teisme tvarka",
      "content": "1. Grupės atstovas apie grupės ketinimą kreiptis į teismą dėl grupės ieškinio bylos iškėlimo turi pranešti atsakovui registruotąja pašto siunta išsiųsdamas rašytinę pretenziją atsakovo – fizinio asmens gyvenamosios vietos adresu arba atsakovo – juridinio asmens buveinės adresu. Pretenzijoje apibūdinama grupė,  nurodomi jos reikalavimai ir įspėjama, kad, jeigu reikalavimai nebus įvykdyti per šioje pretenzijoje nurodytą laiką, grupė gali kreiptis į teismą ir pareikšti grupės ieškinį. Pretenzijoje nurodytiems reikalavimams įvykdyti grupės atstovas nustato ne trumpesnį kaip trisdešimt dienų terminą. Jeigu per nustatytą terminą atsakymas į pretenziją negaunamas, laikoma, kad atsakovas jos nepatenkino.\n\n2. Šio straipsnio 1 dalyje numatyta išankstinio ginčų sprendimo ne teisme tvarka netaikoma, jeigu grupės ieškiniu reiškiamiems reikalavimams pagal kitus teisės aktus nustatyta kitokia privaloma išankstinio ginčų sprendimo ne teisme tvarka arba grupė pasinaudojo kitais neprivalomais ginčų sprendimo ne teisme būdais."
    },
    {
      "provision_ref": "art4413",
      "section": "4413",
      "title": "4413 straipsnis. Grupės ieškinio pareiškimo prielaidos ir sąlygos",
      "content": "1. Grupės ieškinys gali būti nagrinėjamas šiame skyriuje nustatyta tvarka, jeigu teismas nustato, kad:\n\n1) pareikštas ieškinys dėl ginčo, atitinkančio šio Kodekso 4411 straipsnio 2 dalyje nurodytas aplinkybes;\n\n2) grupės ieškinys yra tikslingesnis, efektyvesnis ir tinkamesnis būdas išspręsti konkretų ginčą negu individualūs ieškiniai;\n\n3) buvo laikytasi šio Kodekso 4412 straipsnyje numatytos išankstinio ginčų sprendimo ne teisme tvarkos;\n\n4) grupė turi tinkamą grupės atstovą.\n\n2. Be šiame Kodekse nustatytų bendrųjų ieškinio pareiškimo sąlygų, grupės ieškinys turi atitikti šias specialiąsias sąlygas:\n\n1) reikalavimą pareiškia ne mažiau kaip dvidešimt fizinių ar juridinių asmenų, raštu išreiškusių savo valią būti grupės nariais ir pareikšti ieškinį teismui. Šio pareiškimo formos pavyzdį tvirtina teisingumo ministras;\n\n2) grupė turi grupės advokatą.\n\n3. Atsižvelgiant į ieškinio pobūdį, be šio Kodekso 135 straipsnyje ieškiniui nustatytų reikalavimų, grupės ieškinyje turi būti:\n\n1) prašymas nagrinėti ieškinį pagal grupės ieškinio proceso taisykles;\n\n2) pagrįsta, kodėl reikalavimus tikslingiausia, efektyviausia ir tinkamiausia nagrinėti pagal grupės ieškinio proceso taisykles;\n\n3) apibūdinta grupė, su kuria susijęs grupės ieškinys;\n\n4) nurodytos aplinkybės, kurios yra tapačios ar panašios visiems grupės nariams;\n\n5) pareikšti individualaus pobūdžio turtiniai grupės narių reikalavimai (jeigu jie reiškiami) ir nurodytos aplinkybės, kurios gali būti svarbios vertinant šiuos reikalavimus;\n\n6) nurodyti duomenys, pagrindžiantys grupės atstovo tinkamumą;\n\n7) nurodyta, ar buvo tinkamai laikytasi šio Kodekso 4412 straipsnyje numatytos išankstinio ginčų sprendimo ne teisme tvarkos;\n\n8) grupės atstovo ir grupės  advokato parašai.\n\n4. Kaip grupės ieškinio priedai turi būti pateikta:\n\n1) grupės narių sąrašas, kuriame nurodyta: kiekvieno grupės nario vardas ir pavardė (pavadinimas), gyvenamoji vieta (buveinė), asmens kodas (juridinio asmens kodas), kiti duomenys ryšiams palaikyti (adresas pašto korespondencijos siuntoms, telefono numeris ir kiti duomenys); kartu su grupės narių sąrašu pateikiami šio straipsnio 2 dalies 1 punkte nurodyti grupės narių pareiškimai;\n\n2) teisinių paslaugų teikimo sutartis (jos išrašas), sudaryta grupės atstovo ir grupės advokato;\n\n3) pranešimas, kurį grupės atstovas ketina paskelbti siekdamas per teismo nustatytą terminą papildyti grupę. Šiame pranešime turi būti nurodytas grupės atstovo vardas ir pavardė (pavadinimas), duomenys ryšiams palaikyti (adresas pašto korespondencijos siuntoms, telefono numeris ir kiti duomenys), pateiktas grupės apibūdinimas, nurodytas atsakovas, ieškinio pagrindas ir ieškinyje keliami reikalavimai, informacija, kad grupės nariais norintys tapti asmenys gali per teismo nustatytą terminą kreiptis į grupės atstovą, taip pat tvarka, pagal kurią grupės atstovas teikia informaciją, ir pagrindinė informacija apie grupės ieškinio nagrinėjimo proceso ypatumus. Šio pranešimo formos pavyzdį tvirtina teisingumo ministras;\n\n4) įrodymai (jeigu jų yra), pagrindžiantys individualaus pobūdžio turtinius grupės narių reikalavimus (jeigu jie reiškiami) ir aplinkybes, kurios gali būti svarbios vertinant šiuos reikalavimus;\n\n5) įrodymai, kad buvo tinkamai laikytasi šio Kodekso 4412 straipsnyje numatytos išankstinio ginčų sprendimo ne teisme tvarkos."
    },
    {
      "provision_ref": "art4414",
      "section": "4414",
      "title": "4414 straipsnis. Grupės atstovo procesinė padėtis, teisės ir pareigos",
      "content": "1. Grupės atstovas yra reikalavimą byloje pareiškiantis ir bylos baigtimi suinteresuotas grupės narys (išskyrus šio straipsnio 2 dalyje numatytą atvejį), kuris grupės narių vardu pasirašo ieškinį ir kartu su grupės advokatu veda grupės ieškinio bylą atstovaudamas visų grupės narių interesams.\n\n2. Grupės atstove gali būti asociacija arba profesinė sąjunga, kai grupės ieškiniu reiškiami reikalavimai  kyla iš teisinių santykių, tiesiogiai susijusių su asociacijos arba profesinės sąjungos veiklos tikslais ir sritimi, ir kai ne mažiau kaip dešimt grupės narių yra asociacijos arba profesinės sąjungos nariai. Šiuo atveju grupės nariais gali būti ne tik asociacijos arba profesinės sąjungos nariai, tačiau nagrinėjant bylą asociacija arba profesinė sąjunga atstovauja visų grupės narių interesams.\n\n3. Grupės atstovas yra laikomas ieškovu. Bylos nagrinėjimo metu grupės atstovas grupės narių vardu teikia teismui įrodymus, atsikirtimus, argumentus, reikalavimus ar skundus, naudojasi kitomis šio Kodekso 42 straipsnyje nurodytomis šalių procesinėmis teisėmis.\n\n4. Grupės atstovas turi visas su bylinėjimosi išlaidų apmokėjimu susijusias teises ir pareigas. Bylinėjimosi išlaidas apmoka grupės nariai grupės atstovui šio Kodekso 44116 ir 44117 straipsniuose nustatyta tvarka.\n\n5. Grupės atstovas privalo:\n\n1) veikti atsižvelgdamas į grupės narių interesus;\n\n2) priimti grupės narių jam pateiktus įrodymus ir paaiškinimus ir, atsižvelgdamas į jų reikšmę bylai ir bylos nagrinėjimo stadiją, pateikti juos bylą nagrinėjančiam teismui;\n\n3) atsižvelgdamas į bylos nagrinėjimo stadiją, pateikti teismui visą informaciją apie su grupės ieškinio byla susijusius individualaus pobūdžio turtinius grupės narių reikalavimus (jeigu jie reiškiami), kurią jam atskleidė grupės nariai;\n\n4) bendradarbiauti su grupės advokatu ir teikti jam visą turimą su bylos nagrinėjimu susijusią informaciją;\n\n5) informuoti grupės narius apie bylos nagrinėjimo eigą ir byloje atliekamus procesinius veiksmus ir įtraukti grupės narius priimant sprendimus, turinčius esminės įtakos grupės ieškinio bylos nagrinėjimui. Esminės įtakos bylos nagrinėjimui turinčiais sprendimais laikomi šio Kodekso 4416 straipsnyje nurodyti sprendimai;\n\n6) sudaryti grupės nariams galimybes susipažinti su duomenimis apie bylinėjimosi išlaidas (visą išlaidų sumą ir kiekvienam grupės nariui tenkančių išlaidų sumą);\n\n7) atlikti kitas šiame Kodekse nustatytas pareigas.\n\n6. Grupės atstovas pakeičiamas teismo nutartimi, kai:\n\n1) grupės atstovas pateikia teismui kreipimąsi, kuriame nurodo nelaikyti jo grupės atstovu ir siūlo pripažinti grupės atstovu kitą grupės narį. Šiame kreipimesi nurodomas asmuo, kurį siūloma pripažinti grupės atstovu, kartu pateikiami grupės nario sutikimas būti grupės atstovu ir įrodymai, kad daugiau kaip pusė visų grupės narių pritaria siūlomai grupės atstovo kandidatūrai;\n\n2) daugiau kaip pusė visų grupės narių pateikia teismui kreipimąsi dėl grupės atstovo pakeitimo. Šiame kreipimesi turi būti nurodytas asmuo, kurį grupės nariai siūlo pripažinti grupės atstovu. Kreipimąsi turi pasirašyti jį teikiantys grupės nariai, kartu su kreipimusi turi būti pateiktas rašytinis asmens, kurį siūloma pripažinti grupės atstovu, sutikimas būti grupės atstovu;\n\n3) šio Kodekso 44113 straipsnio 3 dalyje nurodytu atveju, kai naujas grupės atstovas pateikia daugiau kaip pusės visų grupės narių rašytinius sutikimus dėl jo pripažinimo grupės atstovu apeliaciniame procese.\n\n7. Šio straipsnio 6 dalyje nurodytą nutartį, kuria pakeičiamas grupės atstovas, teismas viešai paskelbia specialiame interneto tinklalapyje. Ši nutartis neskundžiama.\n\n8. Kai vadovaujantis šio straipsnio 6 dalimi grupės atstovas pakeičiamas, grupės nariams ir pripažintam naujam grupės atstovui iki jo pripažinimo atlikti procesiniai veiksmai yra privalomi tiek, kiek jie buvo privalomi grupės nariams ir buvusiam grupės atstovui. Dėl grupės atstovo pakeitimo grupės teisiniai santykiai su grupės advokatu nesibaigia.\n\n9. Jeigu grupės nariai nesutaria dėl naujo grupės atstovo kandidatūros arba grupė dėl kitų priežasčių lieka be grupės atstovo, teismas specialiame interneto tinklalapyje viešai paskelbia, kad grupė nebeturi grupės atstovo, ir nustato ne trumpesnį negu trisdešimt dienų terminą, per kurį teismui turi būti pateiktas grupės nario kreipimasis dėl jo pripažinimo grupės atstovu ir įrodymai, kad daugiau kaip pusė visų grupės narių pritaria naujo grupės atstovo kandidatūrai. Jeigu per šį teismo nustatytą terminą grupės nario kreipimasis dėl pripažinimo grupės atstovu nepateikiamas, teismas grupės ieškinį palieka nenagrinėtą."
    },
    {
      "provision_ref": "art4415",
      "section": "4415",
      "title": "4415 straipsnis. Grupės narių procesinė padėtis, teisės ir pareigos",
      "content": "1. Visi grupės nariai laikomi ieškovais. Savo procesines teises ir pareigas, išskyrus šiame skyriuje nurodytas teises ir pareigas, grupės nariai įgyvendina per grupės atstovą. Grupės nariai grupės ieškinio byloje kiekvienas atskirai negali savarankiškai vesti bylos ir veikti savo vardu, išskyrus procesą dėl grupės narių pareikštų individualaus pobūdžio turtinių reikalavimų, kurio metu kiekvienas grupės narys savarankiškai veda bylą dėl jo pareikštų individualaus pobūdžio turtinių reikalavimų ir veikia savo vardu.\n\n2. Laikoma, kad grupės narys yra prisijungęs prie grupės, kai jis grupės atstovui pateikia šio Kodekso 4413 straipsnio 2 dalies 1 punkte nurodytą pareiškimą.\n\n3. Kiekvienas grupės narys gali raštu pranešti teismui, kad pasitraukia iš grupės. Šia teise grupės narys gali pasinaudoti tol, kol teismas priima šio Kodekso 4418 straipsnio 5 dalyje nurodytą nutartį, išskyrus šio Kodekso 4416 straipsnio 3 ir 4 dalyse nurodytus atvejus. Pasitraukimas iš grupės neužkerta pasitraukusiam grupės nariui kelio reikšti individualų ieškinį tuo pačiu pagrindu ir dėl to paties dalyko.\n\n4. Kai grupės ieškiniu reiškiami ir individualaus pobūdžio turtiniai grupės narių reikalavimai, kiekvienas grupės narys, išreikšdamas valią būti grupės nariu ir pareikšti ieškinį teismui, privalo grupės atstovui pranešti apie turimą individualaus pobūdžio turtinį reikalavimą ir pateikti jį pagrindžiančius įrodymus.\n\n5. Grupės narys individualiai gali kreiptis dėl pagal jo individualaus pobūdžio turtinį reikalavimą priimto individualaus teismo sprendimo grupės ieškinio byloje priverstinio vykdymo.\n\n6. Grupės ieškinyje pareikšti individualaus pobūdžio turtiniai grupės narių reikalavimai nagrinėjami pagal bendrąsias šio Kodekso taisykles, jeigu kitokių taisyklių nenustatyta šiame skyriuje."
    },
    {
      "provision_ref": "art4416",
      "section": "4416",
      "title": "4416 straipsnis. Grupės procesinės teisės ir pareigos",
      "content": "1. Grupė turi teisę pakeisti grupės ieškinio pagrindą arba dalyką, taip pat padidinti ar sumažinti bendrus grupės ieškinio reikalavimus tiek, kiek to reikia atsižvelgiant į prie grupės prisijungusių grupės narių reikalavimus ir šių reikalavimų pobūdį. Šiuos procesinius veiksmus atlieka grupės atstovas tol, kol vadovaujantis šio Kodekso 4418 straipsnio 4 dalimi teismui tvirtinti pateikiamas patikslintas grupės narių sąrašas ir, jeigu reikia, patikslintas ieškinys.\n\n2. Grupė gali pasinaudoti teise atsiimti grupės ieškinį tol, kol teismas pagal šio Kodekso 4418 straipsnio 4 dalį neišsiuntė ieškinio kopijos atsakovui. Vėliau atsiimti grupės ieškinį galima tik turint atsakovo sutikimą ir ne vėliau kaip iki pirmosios instancijos teismo sprendimo priėmimo. Jeigu grupė atsiima grupės ieškinį po to, kai teismas išsiuntė ieškinio kopiją atsakovui, grupės atstovas turi teismui pateikti daugiau kaip pusės visų grupės narių rašytinius sutikimus dėl grupės ieškinio atsiėmimo. Šiuos procesinius veiksmus atlieka grupės atstovas.\n\n3. Grupė gali sudaryti taikos sutartį su atsakovu. Apie šį ketinimą grupės atstovas informuoja grupės narius, prie pranešimo prideda parengtos taikos sutarties kopiją ir nurodo, kad grupės nariai per dvi savaites nuo informavimo dienos gali pasinaudoti šio Kodekso 4415 straipsnio 3 dalyje numatyta teise pasitraukti iš grupės. Pranešime apie ketinimą sudaryti taikos sutartį turi būti nurodyta, kad, grupės nariui nepasinaudojus šio Kodekso 4415 straipsnio 3 dalyje numatyta teise ir teismui patvirtinus taikos sutartį, byla bus nutraukta ir grupės narys nebegalės reikšti ieškinio tuo pačiu pagrindu ir dėl to paties dalyko. Sudaryta taikos sutartis yra privaloma grupės nariams, nepasinaudojusiems šio Kodekso 4415 straipsnio 3 dalyje numatyta teise.\n\n4. Grupė gali atsisakyti grupės ieškinio. Apie šį ketinimą grupės atstovas informuoja grupės narius, prie pranešimo prideda paaiškinimus dėl grupės ieškinio atsisakymo priežasčių ir nurodo, kad grupės nariai per dvi savaites nuo  informavimo dienos gali pasinaudoti šio Kodekso 4415 straipsnio 3 dalyje numatyta teise pasitraukti iš grupės. Pranešime apie ketinimą atsisakyti grupės ieškinio turi būti nurodyta, kad, grupės nariui nepasinaudojus šio Kodekso 4415 straipsnio 3 dalyje numatyta teise ir teismui priėmus nutartį dėl grupės ieškinio atsisakymo, byla bus nutraukta ir grupės narys nebegalės reikšti ieškinio tuo pačiu pagrindu ir dėl to paties dalyko. Grupės ieškinio atsisakymas yra privalomas grupės nariams, nepasinaudojusiems šio Kodekso 4415 straipsnio 3 dalyje numatyta teise.\n\n5. Vykdomasis raštas dėl bendro sprendimo grupės ieškinio byloje išduodamas grupės atstovui."
    },
    {
      "provision_ref": "art4417",
      "section": "4417",
      "title": "4417 straipsnis. Grupės ieškinio priėmimas",
      "content": "1. Grupės atstovui pareiškus grupės ieškinį, teismas nutartimi dėl grupės ieškinio priėmimo išsprendžia klausimą, ar ieškinys gali būti nagrinėjamas pagal grupės ieškinio proceso taisykles, įvertina, ar visi ieškinį reiškiantys asmenys gali būti laikomi grupės nariais, ar pareikšti individualaus pobūdžio turtiniai reikalavimai yra susiję su grupės ieškinio dalyku ir pagrindu. Teismas, spręsdamas, ar grupės ieškinys yra tikslingesnis, efektyvesnis ir tinkamesnis būdas išspręsti konkretų ginčą negu individualūs ieškiniai, pagal grupės atstovo pateiktą informaciją ir kitus teismui žinomus duomenis įvertina apibūdintą grupę, grupės ieškiniu ginamų pažeistų teisių ir įstatymų saugomų interesų pobūdį, bendro grupės reikalavimo ir individualaus pobūdžio turtinių grupės narių reikalavimų (jeigu jie reiškiami) santykį, individualaus pobūdžio turtinių grupės narių reikalavimų (jeigu jie reiškiami) dydį ir kitas aplinkybes. Teismas, spręsdamas grupės atstovo tinkamumo klausimą, įvertina atstovo sąžiningumą, reputaciją, kompetenciją atstovauti grupei, atstovo patirtį kitose bylose dėl grupės ieškinio, jeigu grupės atstovas ją turi, jo procesinį elgesį nagrinėjant tokias bylas, ar nėra grupės atstovo ir grupės narių interesų konflikto. Ta pačia nutartimi teismas nustato grupės papildymo terminą ir patvirtina grupės atstovo pateiktą pranešimą dėl grupės pildymo. Ši nutartis gali būti skundžiama atskiruoju skundu. Jeigu toks skundas paduodamas, teismas sustabdo bylą, kol atskirasis skundas bus išnagrinėtas. Išnagrinėjus paduotą atskirąjį skundą priimta nutartis yra galutinė ir kasacine tvarka neskundžiama.\n\n2. Prieš priimdamas nutartį dėl grupės ieškinio priėmimo, teismas šio Kodekso 142 straipsnio 1 dalyje nustatyta tvarka išsiunčia atsakovui grupės ieškinio kopiją ir jam praneša, kad atsakovas gali pareikšti nuomonę per septynias dienas nuo šioje dalyje nurodytų dokumentų įteikimo dienos. Be to, teismas praneša atsakovui apie žinomus ieškovus prie grupės ieškinio kopijos pridėdamas grupės narių sąrašo kopiją ir pažymi, kad šiuo metu grupė nėra patvirtinta, todėl žinomi ne visi ieškovai.\n\n3. Kai grupės ieškinys neatitinka šio Kodekso 4413 straipsnio 2, 3 ir 4 dalyse nustatytų reikalavimų, ieškinio trūkumai šalinami šio Kodekso nustatyta procesinių dokumentų trūkumams pašalinti tvarka.\n\n4. Teismas, priėmęs nutartį dėl grupės ieškinio priėmimo, specialiame interneto tinklalapyje paskelbia teismo patvirtintą pranešimą dėl grupės pildymo.\n\n5. Įsiteisėjus nutarčiai dėl grupės ieškinio priėmimo, grupės egzistavimas vėlesnėse grupės ieškinio bylos nagrinėjimo stadijose negali būti ginčijamas."
    },
    {
      "provision_ref": "art4418",
      "section": "4418",
      "title": "4418 straipsnis. Grupės pildymas ir tvirtinimas",
      "content": "1. Teismas, atsižvelgdamas į grupės ieškinio dalyką ir pagrindą, į galimą grupės dydį ir jos narių sklaidą, nutartyje dėl grupės ieškinio priėmimo nustato nuo šešiasdešimt iki devyniasdešimt dienų terminą grupei papildyti. Teismas, gavęs motyvuotą grupės atstovo prašymą, gali šį terminą pratęsti, bet ne ilgiau kaip trisdešimt dienų.\n\n2. Grupės atstovas šio Kodekso 4413 straipsnio 4 dalies 3 punkte nurodytą teismo nutartimi patvirtintą pranešimą dėl grupės pildymo gali skelbti per visuomenės informavimo priemones ir kitais būdais.\n\n3. Asmens teisė prisijungti prie grupės ieškinio ar iš grupės pasitraukti per šio straipsnio 1 dalyje nurodytoje nutartyje nustatytą laiką neribojama. Asmuo prisijungia prie grupės pateikdamas grupės atstovui šio Kodekso 4413 straipsnio 2 dalies 1 punkte nurodytą pareiškimą, o pasitraukia iš grupės pateikdamas teismui ir grupės atstovui rašytinį atsisakymą būti grupės nariu ir ieškovu grupės ieškinio byloje.\n\n4. Pasibaigus šio straipsnio 1 dalyje nustatytam terminui, grupės atstovas ne vėliau kaip per keturiolika kalendorinių dienų turi pateikti teismui tvirtinti patikslintą grupės narių sąrašą ir, jeigu reikia, patikslintą grupės ieškinį. Keturiolikos kalendorinių dienų terminą teismas gali atnaujinti, pripažinęs, kad šis terminas praleistas dėl svarbių priežasčių. Patikslintas grupės narių sąrašo kopiją ir grupės ieškinio kopiją teismas nedelsdamas išsiunčia atsakovui šio Kodekso 117 straipsnio 1 dalyje nustatyta tvarka, nurodydamas, kad atsakovas per septynias dienas nuo šioje dalyje nurodytų dokumentų įteikimo dienos gali pareikšti nuomonę dėl patikslinto grupės narių sąrašo ir dėl patikslinto grupės ieškinio.\n\n5. Teismas, įvertinęs atsakovo nuomonę, nutartimi išsprendžia klausimą, ar patikslintas grupės ieškinys, kurį pareiškė grupės atstovas, atitinka šio Kodekso 4413 straipsnyje nustatytas sąlygas, ir, įvertinęs, ar visi ieškinį pareiškę asmenys gali būti laikomi grupės nariais, patvirtina galutinį grupės narių sąrašą.\n\n6. Šio straipsnio 5 dalyje nurodyta nutartis yra neskundžiama.\n\n7. Kartu su šio straipsnio 5 dalyje nurodytos nutarties kopija teismas atsakovui ir tretiesiems asmenims nusiunčia pranešimą dėl atsiliepimų į pareikštą grupės ieškinį pateikimo nutartį priėmusiam teismui. Atsakovas atsiliepime į grupės ieškinį kaip ieškovo duomenis nurodo grupės atstovo duomenis ir pažymi, kad atsiliepimas pateikiamas ir dėl kitų grupės narių individualaus pobūdžio turtinių reikalavimų.\n\n8. Teismui priėmus šio straipsnio 5 dalyje nurodytą nutartį, asmenys, dėl svarbių priežasčių negalėję pasinaudoti teise tapti grupės nariais, turi teisę pateikti teismui motyvuotą prašymą prisijungti prie grupės. Teismas šį prašymą gali tenkinti tik tuo atveju, kai yra grupės atstovo ir atsakovo sutikimai. Atsakovo sutikimo nereikia tampant grupės nariu šio Kodekso 44110 straipsnyje numatytu atveju."
    },
    {
      "provision_ref": "art4419",
      "section": "4419",
      "title": "4419 straipsnis. Teismo sprendimai",
      "content": "1. Bendras sprendimas – teismo, žodinio proceso tvarka išnagrinėjusio grupės ieškiniu reiškiamus reikalavimus, priimtas sprendimas, bendras visiems grupės nariams.\n\n2. Tarpinis sprendimas – teismo, žodinio proceso tvarka išnagrinėjusio grupės ieškiniu reiškiamus bendrus grupės reikalavimus dėl grupės narius vienijančių faktinių aplinkybių, priimtas sprendimas, kuris yra bendras visiems grupės nariams ir priimamas tais atvejais, kai grupės ieškinyje reiškiami individualaus pobūdžio turtiniai grupės narių reikalavimai.\n\n3. Individualus sprendimas – teismo, rašytinio proceso (arba teismui nusprendus – žodinio proceso) tvarka ir remiantis įsiteisėjusiu tarpiniu sprendimu išnagrinėjusio kiekvieno grupės nario individualaus pobūdžio turtinį reikalavimą, priimtas sprendimas. Individualius sprendimus toje pačioje grupės ieškinio byloje, jeigu tai įmanoma, teismas paskelbia tą pačią dieną."
    },
    {
      "provision_ref": "art44110",
      "section": "44110",
      "title": "44110 straipsnis. Grupės ieškinio ir individualių ieškinių santykis",
      "content": "Kai iki  galutinio grupės sąrašo patvirtinimo pagal šio Kodekso 4418 straipsnio 5 dalį buvo pareikštas tapačiomis arba panašiomis faktinėmis aplinkybėmis grindžiamas individualus ieškinys, kuriame keliami tapatūs arba panašūs reikalavimai tam pačiam atsakovui ir siekiama tuo pačiu teisinės gynybos būdu apginti materialines teises ar įstatymų saugomus interesus, ieškovas savo iniciatyva arba teismo siūlymu gali pasinaudoti šio Kodekso 139 straipsnyje numatyta teise atsiimti ieškinį ir tapti grupės nariu pagal šio Kodekso 4418 straipsnyje nustatytas taisykles. Šiuo atveju, jeigu grupės ieškinį nagrinėjantis teismas patvirtina asmenį grupės nariu, ieškovo individualus reikalavimas paliekamas nenagrinėtas teismo iniciatyva be atsakovo sutikimo."
    },
    {
      "provision_ref": "art44111",
      "section": "44111",
      "title": "44111 straipsnis. Teismo vaidmuo",
      "content": "1. Teismas, be grupės atstovo, į posėdį gali kviesti ir kitus grupės narius, kai, teismo nuomone, tai yra būtina siekiant tinkamai išnagrinėti bylą.\n\n2. Jeigu, teismo nuomone, grupės advokatas netinkamai atstovauja grupės interesams teismo procese, teismas gali pasiūlyti grupės atstovui pakeisti grupės advokatą. Šiuo atveju grupės atstovas privalo apie teismo siūlymą nedelsdamas, bet ne vėliau kaip per tris darbo dienas, informuoti grupės narius.\n\n3. Jeigu, teismo nuomone, grupės atstovas netinkamai atstovauja grupės interesams, teismas, paskelbdamas pranešimą viešai specialiame interneto tinklalapyje, gali siūlyti grupės nariams pasinaudoti teise pakeisti grupės atstovą ir šio Kodekso 4414 straipsnio 6 dalyje nustatyta tvarka paskirti kitą grupės atstovą.\n\n4. Teismas, įvertinęs grupės narių skaičiaus sumažėjimą, turi teisę nuspręsti dėl tolesnio bylos nagrinėjimo pagal grupės ieškinio proceso taisykles tikslingumo, efektyvumo ir tinkamumo."
    },
    {
      "provision_ref": "art44112",
      "section": "44112",
      "title": "44112 straipsnis. Procesinių dokumentų įteikimas",
      "content": "Teismo procesinių dokumentų įteikimas grupės atstovui ir grupės advokatui vienu iš šio Kodekso 117 straipsnio 1 dalyje nurodytų būdų laikomas tinkamu procesinių dokumentų įteikimu visiems grupės nariams."
    },
    {
      "provision_ref": "art44113",
      "section": "44113",
      "title": "44113 straipsnis. Apeliacinio proceso ypatumai",
      "content": "1. Grupės apeliacinį skundą dėl pirmosios instancijos teismo grupės ieškinio byloje priimto neįsiteisėjusio bendro sprendimo arba dėl neįsiteisėjusio tarpinio sprendimo turi teisę paduoti grupės atstovas. Grupės apeliacinį skundą surašo grupės advokatas. Grupės apeliacinį skundą pasirašo grupės advokatas ir grupės atstovas.\n\n2. Kiekvienas grupės narys per grupės apeliacinio skundo padavimo terminą gali pareikšti, kad atsisako savo, kaip proceso šalies, teisių ir pareigų apeliaciniame procese, įskaitant pareigą atlyginti apeliacinio proceso bylinėjimosi išlaidas, įteikdamas teismui rašytinį pareiškimą. Grupės apeliacinio skundo padavimo terminas gali būti atnaujintas, jeigu teismas pripažįsta, kad jis buvo praleistas dėl svarbių priežasčių. Kai proceso šaliai tenkančių teisių ir pareigų apeliaciniame procese atsisako pusė ar daugiau kaip pusė visų grupės narių, grupės apeliacinio skundo dėl šio straipsnio 1 dalyje nurodyto sprendimo paduoti negalima. Šios dalies nuostatos netaikomos, kai apeliacinį skundą paduoda ne grupė, bet kitas byloje dalyvaujantis asmuo.\n\n3. Jeigu grupės atstovas nėra padavęs grupės apeliacinio skundo dėl šio straipsnio 1 dalyje nurodyto sprendimo, bendrą sprendimą dėl grupės ieškinio arba tarpinį sprendimą priėmęs teismas, gavęs daugiau kaip pusės visų grupės narių rašytinį prašymą, paduotą ne vėliau kaip prieš tris darbo dienas iki grupės apeliacinio skundo padavimo termino pabaigos, šio sprendimo įsiteisėjimą neskundžiama nutartimi atideda keturiasdešimt dienų. Šioje nutartyje teismas nurodo, kad per teismo atidėtą sprendimo įsiteisėjimo terminą bet kuris grupės narys turi teisę kreiptis į teismą dėl jo pripažinimo grupės atstovu apeliaciniame procese. Ši nutartis skelbiama viešai specialiame interneto tinklalapyje. Šio straipsnio 4 dalyje nustatyta tvarka patvirtintas grupės atstovas turi teisę paduoti grupės apeliacinį skundą per teismo atidėtą sprendimo įsiteisėjimo terminą. Informacija apie naujo grupės atstovo galimybę paduoti grupės apeliacinį skundą skelbiama viešai specialiame interneto tinklalapyje.\n\n4. Teismas, gavęs šio straipsnio 3 dalyje nurodytą grupės nario kreipimąsi dėl jo pripažinimo grupės atstovu apeliaciniame procese, atsižvelgdamas į šio Kodekso 4417 straipsnio 1 dalį, ne vėliau kaip per tris darbo dienas nuo kreipimosi gavimo dienos priima nutartį dėl grupės atstovo pakeitimo. Prie kreipimosi grupės narys prideda daugiau kaip pusės visų grupės narių rašytinius sutikimus dėl jo pripažinimo grupės atstovu. Teismo nutartis, kuria pakeičiamas grupės atstovas, skelbiama viešai specialiame interneto tinklalapyje. Ši nutartis neskundžiama.\n\n5. Šio straipsnio 4 dalyje nustatyta tvarka pripažintas grupės atstovas grupės apeliacinį skundą dėl grupės ieškinio byloje priimto bendro sprendimo arba dėl tarpinio sprendimo teismui paduoda per teismo atidėtą sprendimo įsiteisėjimo terminą. Šis terminas gali būti atnaujintas, jeigu teismas pripažįsta, kad jis buvo praleistas dėl svarbių priežasčių. Dėl nutarties, kuria atmestas prašymas atnaujinti praleistą apeliacinio skundo padavimo terminą, gali būti duodamas atskirasis skundas.\n\n6. Apeliacinio teismo sprendimas yra bendras visiems grupės nariams, nepaisant to, ar grupės narys atsisakė savo, kaip proceso šalies, teisių ir pareigų apeliaciniame procese pagal šio straipsnio 2 dalį.\n\n7. Jeigu nepaduodamas grupės apeliacinis skundas, kiekvienas grupės narys gali pagal šiame Kodekse nustatytas bendrąsias apeliacinių skundų padavimo taisykles paduoti individualų apeliacinį skundą dėl sprendimo, kurį teismas priėmė spręsdamas klausimą dėl to grupės nario individualaus pobūdžio turtinių reikalavimų, kuriuos jis reiškė grupės ieškinio byloje. Grupės narys individualų apeliacinį skundą gali paduoti per trisdešimt dienų po to, kai pasibaigė grupės apeliacinio skundo padavimo terminas, įskaitant teismo atidėtą sprendimo įsiteisėjimo terminą (jeigu šis buvo nustatytas).\n\n8. Atskiruosius skundus dėl pirmosios instancijos teismo grupės ieškinio byloje priimtų nutarčių turi teisę paduoti grupės atstovas. Atskirąjį skundą surašo grupės advokatas. Atskirąjį skundą pasirašo grupės advokatas ir grupės atstovas. Atskirųjų skundų padavimui taikomos šio Kodekso XVI skyriaus antrajame skirsnyje nustatytos taisyklės."
    },
    {
      "provision_ref": "art44114",
      "section": "44114",
      "title": "44114 straipsnis. Kasacinio proceso ypatumai",
      "content": "Kasaciniam procesui grupės ieškinio byloje mutatis mutandis taikomos šio Kodekso 44113 straipsnio nuostatos ir bendrosios kasacinio proceso taisyklės."
    },
    {
      "provision_ref": "art44115",
      "section": "44115",
      "title": "44115 straipsnis. Bylinėjimosi išlaidų paskirstymas grupei ir atsakovui",
      "content": "Bylinėjimosi išlaidos paskirstomos vadovaujantis šiame Kodekse nustatytomis bendrosiomis bylinėjimosi išlaidų paskirstymo taisyklėmis, jeigu šiame skyriuje nenumatyta kitaip."
    },
    {
      "provision_ref": "art44116",
      "section": "44116",
      "title": "44116 straipsnis. Žyminis mokestis grupės ieškinio byloje",
      "content": "1. Už grupės ieškinį dėl grupės nariams bendro neturtinio reikalavimo mokamas vieno šimto keturiasdešimt keturių eurų žyminis mokestis. Šis žyminis mokestis grupės nariams tenka lygiomis dalimis.\n\n2. Jeigu grupės ieškinio byloje reiškiami individualaus pobūdžio turtiniai reikalavimai, visų šių reikalavimų dydžiai sudedami ir iš gautos sumos apskaičiuojamas žyminis mokestis pagal bendrąsias šio Kodekso taisykles. Kiekvienam grupės nariui tenka žyminio mokesčio dalis, proporcinga jo reiškiamo individualaus pobūdžio turtinio reikalavimo dydžiui.\n\n3. Žyminį mokestį už grupės ieškinį, įgyvendindamas grupės atstovo teises ir pareigas, sumoka grupės atstovas, o kiekvienam grupės nariui tenkanti žyminio mokesčio dalis iš grupės narių surenkama pagal grupės atstovo patvirtintą bylinėjimosi išlaidų paskirstymo tvarkos aprašą. Šiame apraše nustatoma detali bylinėjimosi išlaidų paskirstymo grupės nariams tvarka.\n\n4. Šiame skyriuje nustatytos taisyklės taip pat taikomos ir žyminiam mokesčiui, kurį grupės atstovas sumoka paduodamas grupės apeliacinį ir kasacinį skundus, taip pat prašymą dėl proceso atnaujinimo.\n\nStraipsnio pakeitimai:\nNr. XII-1242, 2014-10-16, paskelbta TAR 2014-10-22, i. k. 2014-14517"
    },
    {
      "provision_ref": "art44117",
      "section": "44117",
      "title": "44117 straipsnis. Bylinėjimosi išlaidų paskirstymas grupės nariams",
      "content": "1. Prie su bylos nagrinėjimu susijusių išlaidų, be šio Kodekso 88 straipsnio 1 dalyje nurodytųjų, priskiriamos ir grupės atstovo protingos ir būtinos išlaidos.\n\n2. Kai pagal šio Kodekso 93 straipsnį teismas priteisia iš grupės atlyginti kitos šalies bylinėjimosi išlaidas, laikoma, kad šios išlaidos grupės nariams priteisiamos lygiomis dalimis, išskyrus šio straipsnio 3, 4 ir 5 dalyse numatytus atvejus.\n\n3. Kai priimamas tarpinis sprendimas, šio straipsnio 1 ir 2 dalyse nustatytos taisyklės taikomos tik tarpinio sprendimo priėmimo išlaidoms.  Individualaus pobūdžio turtinių grupės narių reikalavimų nagrinėjimo išlaidos po tarpinio sprendimo priėmimo tenka atskirai kiekvienam individualaus pobūdžio turtinį reikalavimą pareiškusiam grupės nariui.\n\n4. Grupės narys, kuris pasitraukia iš grupės, atsako tik už tas išlaidas, kurios yra susijusios su procesiniais veiksmais, atliktais iki jo pasitraukimo.\n\n5. Šio Kodekso 44113 straipsnio 2 dalyje nustatyta tvarka savo, kaip proceso šalies, teisių ir pareigų atsisakęs grupės narys neatsako dėl apeliacinio ir kasacinio proceso metu susidariusių bylinėjimosi išlaidų. Kitais atvejais apeliacinio ir kasacinio proceso metu susidariusių bylinėjimosi išlaidų klausimas sprendžiamas laikantis šiame straipsnyje nustatytų taisyklių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo dienos priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 6 straipsnį, įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
