{
  "id": "lt-law-xiii-2756",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 5, 45, 50 ir 54 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2756",
  "status": "in_force",
  "issued_date": "2019-12-20",
  "in_force_date": "2021-05-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/bb4c75e02df111eabe008ea93139d588/iwkZynjicC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pareiškėjas, siekiantis gauti asmens sveikatos priežiūros veiklos licenciją ar įgyti teisę teikti naujas licencijuojamas asmens sveikatos priežiūros paslaugas, Valstybinei akreditavimo sveikatos priežiūros veiklai tarnybai per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą (toliau – kontaktinis centras) arba kreipdamasis tiesiogiai pateikia prašymą išduoti asmens sveikatos priežiūros veiklos licenciją ar prašymą patikslinti licenciją, Asmens sveikatos priežiūros įstaigų licencijavimo taisyklėse nurodytus dokumentus, patvirtinančius, kad pareiškėjas atitinka Lietuvos Respublikos įstatymų, Lietuvos Respublikos Vyriausybės nutarimų ir Lietuvos Respublikos sveikatos apsaugos ministro įsakymų, reglamentuojančių asmens sveikatos priežiūros įstaigų veiklą, nustatytus higienos, medicinos priemonių, apsirūpinimo asmeninės apsaugos priemonių ir kitų veiklos vykdymui užtikrinti būtinų priemonių atsargomis, personalo, patalpų ir teisinės formos reikalavimus.“\n\nStraipsnio pakeitimai:\nNr. XIII-3343, 2020-11-05, paskelbta TAR 2020-11-18, i. k. 2020-24232"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 45 straipsnio pakeitimas",
      "content": "1. Pakeisti 45 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) naudoti, instaliuoti ir prižiūrėti medicinos priemones 2017 m. balandžio 5 d. Europos Parlamento ir Tarybos reglamento (ES) 2017/745 dėl medicinos priemonių, kuriuo iš dalies keičiama Direktyva 2001/83/EB, Reglamentas (EB) Nr. 178/2002 ir Reglamentas (EB) Nr. 1223/2009, ir kuriuo panaikinamos Tarybos direktyvos 90/385/EEB ir 93/42/EEB (OL 2017 L 117, p. 1) (toliau – Reglamentas (ES) 2017/745), arba in vitro diagnostikos medicinos priemonių saugos techninio reglamento, kurį tvirtina sveikatos apsaugos ministras (toliau – IVD reglamentas), Sveikatos sistemos įstatymo ir sveikatos apsaugos ministro nustatyta tvarka;“.\n\n2. Pakeisti 45 straipsnio 13 punktą ir jį išdėstyti taip:\n\n„13) Reglamento (ES) 2017/745 arba IVD reglamento, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka registruoti ir teikti informaciją apie naudojamas medicinos priemones ir sveikatos priežiūros technologijas, susijusias su medicinos priemonėmis;“.\n\n3. Pakeisti 45 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) Reglamento (ES) 2017/745 arba IVD reglamento, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka pranešti apie incidentus;“.\n\n4. Pakeisti 45 straipsnio 15 punktą ir jį išdėstyti taip:\n\n„15) sužinojusi, kad medicinos priemonės neatitinka Reglamento (ES) 2017/745 arba IVD reglamento, Sveikatos sistemos įstatymo ar sveikatos apsaugos ministro nustatytų reikalavimų, nedelsdama nutraukti jų naudojimą, informuoti apie tai sveikatos apsaugos ministro įgaliotą instituciją, galimus šių medicinos priemonių vartotojus, pacientus, kitus susijusius medicinos priemonių rinkos subjektus ir imtis kitų reikiamų veiksmų keliamam pavojui pašalinti;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 50 straipsnio pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) naudoti, instaliuoti ir prižiūrėti medicinos priemones Reglamento (ES) 2017/745 arba IVD reglamento, Sveikatos sistemos įstatymo ir sveikatos apsaugos ministro nustatyta tvarka;“.\n\n2. Pakeisti 50 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Reglamento (ES) 2017/745 arba IVD reglamento, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka registruoti ir teikti informaciją apie naudojamas medicinos priemones ir sveikatos priežiūros technologijas, susijusias su medicinos priemonėmis;“.\n\n3. Pakeisti 50 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Reglamento (ES) 2017/745 arba IVD reglamento, sveikatos apsaugos ministro ar jo įgaliotos institucijos nustatyta tvarka pranešti apie incidentus;“.\n\n4. Pakeisti 50 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) sužinojus, kad medicinos priemonės neatitinka Reglamento (ES) 2017/745 arba IVD reglamento, Sveikatos sistemos įstatymo ar sveikatos apsaugos ministro nustatytų reikalavimų,  nedelsiant nutraukti jų naudojimą, informuoti apie tai sveikatos apsaugos ministro įgaliotą instituciją, galimus šių medicinos priemonių vartotojus, pacientus, kitus susijusius medicinos priemonių rinkos subjektus ir imtis kitų reikiamų veiksmų keliamam pavojui pašalinti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) medicinos priemonės naudojamos, instaliuojamos ir prižiūrimos nesilaikant Reglamento (ES) 2017/745 arba IVD reglamento, Sveikatos sistemos įstatymo ir sveikatos apsaugos ministro nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. gegužės 26 d.\n\nStraipsnio pakeitimai:\nNr. XIII-2948, 2020-05-21, paskelbta TAR 2020-05-25, i. k. 2020-11068\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
