{
  "id": "lt-law-xiii-1342",
  "type": "statute",
  "title": "Lietuvos Respublikos užimtumo įstatymo Nr. XII-2470 35, 37, 38, 39, 39-1, 40, 41, 44, 50, 54 straipsnių pakeitimo ir 51, 52, 53 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIII-1342",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bc00d8f0801911e8ae2bfd1913d66d57/MhwoniJMnv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Aktyvios darbo rinkos politikos priemonės Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka gali būti taikomos kompleksiškai, derinant skirtingas priemones. Asmeniui kompleksiškai taikomų aktyvios darbo rinkos politikos priemonių finansavimo suma negali viršyti 31,03 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio sumos. Kompleksinis aktyvios darbo rinkos politikos priemonių taikymas tam pačiam asmeniui pakartotinai gali būti organizuojamas ne anksčiau kaip praėjus 3 metams nuo paskutinio kompleksinio šių priemonių taikymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 37 straipsnio pakeitimas",
      "content": "1. Pakeisti 37 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Bedarbių ar užimtų asmenų profesinis mokymas gali būti finansuojamas iš šių šaltinių:\n\n1) valstybės biudžeto lėšų;\n\n2) Europos Sąjungos struktūrinių fondų ir Europos prisitaikymo prie globalizacijos padarinių fondo lėšų;\n\n3) darbdavių lėšų;\n\n4) kitų šaltinių.“\n\n2. Pakeisti 37 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Bedarbiams ar užimtiems asmenims bendrai skiriama lėšų suma iš šio straipsnio 5 dalies 1 ir 2 punktuose nurodytų šaltinių negali viršyti 4,65 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio kvalifikacijai įgyti ir 2,33 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio kvalifikacijai tobulinti ar kompetencijai įgyti. Į šias lėšas neįskaičiuojamos išlaidos, numatytos šio straipsnio 14 dalies 2, 3, 4 ir 5 punktuose. Užimtam asmeniui iš šio straipsnio 14 dalyje nurodytų išlaidų finansuojamos tik profesinio mokymo paslaugos. Užimtam asmeniui, kuris profesinio mokymosi metu buvo atleistas iš darbo, profesinio mokymosi laikotarpiu papildomai mokama šio straipsnio 14 dalies 2 punkte nurodyta mokymo stipendija ir kompensuojamos šio straipsnio 14 dalies 3 ir 4 punktuose nurodytos išlaidos. Lėšų nustatymo, skyrimo ir panaudojimo kontrolės tvarką nustato, dokumentų tipines formas tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“\n\n3. Pakeisti 37 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Bedarbiams per visą profesinio mokymosi laikotarpį kartą per mėnesį mokama mokymo stipendija atsižvelgiant į lankytas valandas. Mokymo stipendijos dydis bedarbio pasirinkimu yra 0,47 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio arba bedarbiui priklausanti nedarbo socialinio draudimo išmoka, kurios dydis apskaičiuojamas ir mokėjimo terminas nustatomas vadovaujantis Lietuvos Respublikos nedarbo socialinio draudimo įstatymu. Mokymo stipendijos dydis mažinamas proporcingai numatytų, bet nelankytų valandų skaičiui. Pasibaigus nedarbo socialinio draudimo išmokos mokėjimo terminui, jeigu jis negali būti pratęstas Lietuvos Respublikos nedarbo socialinio draudimo įstatymo nustatyta tvarka, likusį profesinio mokymosi laikotarpį bedarbiui mokama 0,39 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio mokymo stipendija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Darbdaviams, vykdantiems profesinį mokymą pagal pameistrystės formą, nurodytiems šio straipsnio 1 dalyje, kurie pagal pameistrystės darbo sutartį įdarbino Užimtumo tarnybos siųstus asmenis, jų rašytiniu prašymu kompensuojama 40 procentų darbo užmokesčio, nurodyto įdarbinto pagal pameistrystės darbo sutartį asmens darbo sutartyje, dalies, neviršijančios vieno Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio, ir nuo šios darbo užmokesčio dalies apskaičiuotų draudėjo privalomojo valstybinio socialinio draudimo įmokų dalis. Jeigu įdarbinto pagal pameistrystės darbo sutartį asmens darbo sutartis sudaryta ne visam darbo laikui arba jis dirbo ne visą mėnesio darbo laiką, kompensuojamas darbo užmokesčio dydis skaičiuojamas už faktiškai dirbtą laiką pagal apskaičiuotą ar darbo sutartyje nustatytą valandinį atlygį, neviršijantį vieno Lietuvos Respublikos Vyriausybės patvirtinto minimaliojo valandinio atlygio dydžio ir nuo jo apskaičiuotų draudėjo privalomojo valstybinio socialinio draudimo įmokų dalį.“\n\nStraipsnio pakeitimai:\nNr. XIII-1729, 2018-12-11, paskelbta TAR 2018-12-19, i. k. 2018-20874"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Bedarbiams per visą stažuotės laikotarpį kartą per mėnesį mokama stipendija, atsižvelgiant į stažavimosi valandas. Stipendijos dydis bedarbio pasirinkimu yra 0,39 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio arba bedarbiui priklausanti nedarbo socialinio draudimo išmoka, kurios dydis apskaičiuojamas ir mokėjimo terminas nustatomas vadovaujantis Lietuvos Respublikos nedarbo socialinio draudimo įstatymu. Stipendijos dydis mažinamas proporcingai numatytų, bet nesistažuotų valandų skaičiui. Pasibaigus nedarbo socialinio draudimo išmokos mokėjimo terminui, jeigu jis negali būti pratęstas Lietuvos Respublikos nedarbo socialinio draudimo įstatymo nustatyta tvarka, likusį stažuotės laikotarpį mokama 0,39 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio stipendija. “"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 391 straipsnio pakeitimas",
      "content": "Pakeisti 391 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Bedarbiams skiriamos lėšos neformaliojo švietimo ir savišvietos būdu įgytoms kompetencijoms pripažinti negali viršyti 0,47 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Paramos judumui dydis sudaro 26,6 procento Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio, jeigu asmens darbo užmokestis neviršija vieno Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio, arba 19,39 procento Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio, jeigu asmens darbo užmokestis viršija vieną Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydį, bet neviršija Lietuvos statistikos departamento paskelbto paskutinio ketvirčio šalies ūkio (neįtraukiant individualių įmonių darbo užmokesčio duomenų) darbuotojų vidutinio mėnesinio bruto darbo užmokesčio dydžio. Jeigu asmens darbo užmokestis viršija Lietuvos statistikos departamento paskelbtą paskutinio ketvirčio šalies ūkio (neįtraukiant individualių įmonių darbo užmokesčio duomenų) darbuotojų vidutinio mėnesinio bruto darbo užmokesčio dydį, parama judumui tokiam asmeniui neskiriama.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įgyvendinant remiamojo įdarbinimo priemones, darbdaviams, įdarbinusiems Užimtumo tarnybos siųstus asmenis, mokama subsidija darbo užmokesčiui, nurodytam įdarbinto asmens darbo sutartyje, ir nuo šio darbo užmokesčio apskaičiuotoms draudėjo privalomojo valstybinio socialinio draudimo įmokoms iš dalies kompensuoti (toliau – subsidija darbo užmokesčiui). Jeigu įdarbinto asmens darbo sutartyje nustatytas ne visas darbo laikas arba jis dirbo ne visą mėnesio darbo laiką, subsidijos darbo užmokesčiui dydis skaičiuojamas už faktiškai dirbtą laiką pagal apskaičiuotą ar darbo sutartyje nustatytą valandinį atlygį. Subsidijos darbo užmokesčiui dydis negali viršyti 1,55 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio. Subsidijos darbo užmokesčiui dydis, kai įdarbinami šio įstatymo 25 straipsnyje nurodyti asmenys, apskaičiuojamas procentais nuo įdarbinto asmens darbo užmokesčio ir nuo šio darbo užmokesčio apskaičiuotų draudėjo privalomojo valstybinio socialinio draudimo įmokų lėšų:\n\n1) 75 procentai apskaičiuotų lėšų, kai įdarbinami asmenys, nurodyti šio įstatymo 25 straipsnio 1 ir 10 punktuose;\n\n2) 60 procentų apskaičiuotų lėšų, kai įdarbinami asmenys, nurodyti šio įstatymo 25 straipsnio 2 punkte;\n\n3) 50 procentų apskaičiuotų lėšų, kai įdarbinami asmenys, nurodyti šio įstatymo 25 straipsnio 3–9 punktuose.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Paramos darbo vietoms steigti dydis vienai darbo vietai negali viršyti 31,03 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio sumos. Šis dydis taikomas tais atvejais, kai numatoma įsteigti darbo vietas ir įdarbinti šio įstatymo 45, 46 ir 47 straipsniuose nurodytus asmenis, nustatant jiems Lietuvos Respublikos darbo kodekse numatytą savaitės darbo laiko trukmę. Numatant įsteigti darbo vietas ir įdarbinti šio įstatymo 45, 46 ir 47 straipsniuose nurodytus asmenis nustatant jiems ne visą darbo dieną arba ne visą darbo savaitę, kaip tai nurodyta Lietuvos Respublikos darbo kodekse, išskyrus šio įstatymo 25 straipsnio 1, 2 ir 3 punktuose nurodytų asmenų, kurie dėl sveikatos būklės gali dirbti ne visą darbo dieną ar ne visą darbo savaitę, įdarbinimo atvejus, paramos dydis mažinamas proporcingai, atsižvelgiant į numatomą dirbti darbo laiką (valandas).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnį ir jį išdėstyti taip:\n\n„50 straipsnis. Užimtumo rėmimo priemonių ir darbo rinkos paslaugų finansavimo šaltiniai\n\nDarbo rinkos paslaugos ir užimtumo rėmimo priemonės finansuojamos iš valstybės ir savivaldybių biudžetų, Europos Sąjungos struktūrinių ir kitų fondų bei šaltinių. Europos prisitaikymo prie globalizacijos padarinių fondo lėšų naudojimo sąlygas ir tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 51 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 51 straipsnį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 52 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 52 straipsnį."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 53 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 53 straipsnį."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbo rinkos paslaugoms ir užimtumo rėmimo priemonėms finansuoti ir užimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti bei jų plėtrai finansuoti skirtų valstybės lėšų (valstybės biudžeto ir kitų šaltinių) finansinę kontrolę atlieka Valstybės kontrolė ir kitos įgaliotos valstybės institucijos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
