{
  "id": "lt-law-xv-477",
  "type": "statute",
  "title": "Lietuvos Respublikos elektroninių ryšių įstatymo Nr. IX-2135 3 ir 54 straipsnių pakeitimo įstatymas",
  "short_name": "XV-477",
  "status": "in_force",
  "issued_date": "2025-10-16",
  "in_force_date": "2025-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/bc536812afcb11f092fda1fd0c194cc5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 102 dalį ir ją išdėstyti taip:\n\n„102. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatyme, Lietuvos Respublikos asmens su negalia teisių apsaugos pagrindų įstatyme, Lietuvos Respublikos gynybos ir saugumo pramonės įstatyme, Lietuvos Respublikos investicijų įstatyme, Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos mokslo ir studijų įstatyme ir 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamente (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrajame duomenų apsaugos reglamente).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnį ir jį išdėstyti taip:\n\n„54 straipsnis. Aparatūros ir įrenginių naudojimas\n\n1. Draudžiama naudoti ir (arba) laikyti radijo ryšio slopinimo įrenginius, radijo ryšio perėmimo įrenginius, išskyrus:\n\n1) radijo ryšio slopinimo ir (arba) radijo ryšio perėmimo įrenginių naudojimą ir (arba) laikymą:\n\na) valstybės institucijoms atliekant joms įstatymų pavestas valstybės gynybos, nacionalinio saugumo, viešosios tvarkos ir visuomenės saugumo užtikrinimo, nusikalstamų veikų prevencijos ir tyrimo, valstybės sienos apsaugos funkcijas;\n\nb) įgyvendinant gynybos ir saugumo pramonės produktų gamybos vystymo projektą Gynybos ir saugumo pramonės įstatymo nustatyta tvarka ar gynybos ir saugumo pramonės projektą Investicijų įstatymo nustatyta tvarka, įskaitant šių projektų įgyvendinimo tikslais vykdomą mokslinių tyrimų ir eksperimentinės plėtros veiklą;\n\n2) radijo ryšio slopinimo įrenginių naudojimą ir (arba) laikymą nacionaliniam saugumui užtikrinti svarbių įrenginių ir turto bei kito turto, kurį valdo nacionaliniam saugumui užtikrinti svarbios įmonės ir kuris būtinas ūkinei veiklai nacionaliniam saugumui užtikrinti strategiškai svarbiuose ūkio sektoriuose vykdyti, apsaugos tikslais;\n\n3) radijo ryšio slopinimo įrenginių naudojimą ir (arba) laikymą Lietuvos mokslo ir studijų institucijoms vykdant mokslinius tyrimus ir eksperimentinę plėtrą;\n\n4) radijo ryšio slopinimo ir (arba) radijo ryšio perėmimo įrenginių laikymą, kai šie įrenginiai yra tiekiami asmenims, turintiems teisę šiuos įrenginius naudoti ir (arba) laikyti pagal šios dalies 1, 2 ir 3 punktus.\n\n2. Naudojant radijo ryšio slopinimo įrenginius ir (ar) radijo ryšio perėmimo įrenginius radijo ryšys negali būti trikdomas daugiau, negu yra būtina. Radijo ryšio slopinimo įrenginiai gali būti naudojami tik su Ryšių reguliavimo tarnyba iš anksto raštu suderinus jų naudojimo sąlygas, išskyrus atvejus, kai šie įrenginiai naudojami testavimo ir (ar) bandymų tikslais su radijo bangų ekranavimo priemonėmis, užtikrinančiomis, kad nebus daroma neigiama įtaka teisėtų radijo dažnių (kanalų) naudotojų įrenginiams. Šiais atvejais asmenys privalo ne vėliau kaip prieš 5 darbo dienas informuoti Ryšių reguliavimo tarnybą apie radijo ryšio slopinimo įrenginių testavimo ir (ar) bandymo vietas, kuriose įrengtos radijo bangų ekranavimo priemonės, ir pirmojo testavimo ir (ar) bandymo laiką.\n\n3. Asmenys turi teisę laikyti radijo ryšio stotis, kurios yra skirtos arba pritaikytos veikti radijo dažniais (kanalais), kuriems naudoti yra reikalingas Ryšių reguliavimo tarnybos leidimas, ir kurios yra paruoštos veikti šiais radijo dažniais (kanalais), tik turėdami Ryšių reguliavimo tarnybos išduotą leidimą naudoti atitinkamus radijo dažnius (kanalus). Ši dalis netaikoma šio straipsnio 1 dalyje nurodytas funkcijas atliekančioms valstybės institucijoms, asmenims, kurie verčiasi elektroninių ryšių veikla, taip pat šioje dalyje nurodytų radijo ryšio stočių gamintojams, importuotojams ir asmenims, kurie tiekia rinkai (įskaitant tiekimą rinkai pirmą kartą) šioje dalyje nurodytas radijo ryšio stotis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. lapkričio 2 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
