{
  "id": "lt-law-xiii-585",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkininko ūkio įstatymo Nr. VIII-1159 6, 8 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-585",
  "status": "in_force",
  "issued_date": "2017-06-30",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bc558c80664111e7b85cfdc787069b42/OIPhnaFebQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ūkininkų ūkių registro valdytoja yra Lietuvos Respublikos žemės ūkio ministerija. Ūkius Ūkininkų ūkių registre registruoja savivaldybės administracija Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ūkis turi būti įregistruotas ir ūkio įregistravimo pažymėjimas išduotas ne vėliau kaip per 10 darbo dienų nuo dokumentų, nurodytų šio įstatymo 7 straipsnyje, pateikimo dienos. Jeigu ūkį įregistruoti atsisakoma, priežastys nurodomos raštu.“\n\n2. Pripažinti netekusia galios 8 straipsnio 4 dalį.\n\n3. Papildyti 8 straipsnį 5 dalimi:\n\n„5. Kiekvienais kalendoriniais metais iki gruodžio 31 dienos ūkininkas privalo Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka atnaujinti ūkio duomenis Ūkininkų ūkių registre. Jeigu ūkio duomenys nepasikeitė, ūkininkas privalo šį faktą patvirtinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Papildyti 9 straipsnio 1 dalį 4 punktu:\n\n„4) nepateikus ūkio duomenų kartą per kalendorinius metus ir per terminą, nustatytą šio straipsnio 2 dalies 2 punkte, nepašalinus nustatytų trūkumų.“\n\n2. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ūkio išregistravimo iš Ūkininkų ūkių registro tvarka:\n\n1) ūkį iš Ūkininkų ūkių registro išregistruoja savivaldybės, kurios teritorijoje yra įregistruotas ūkis, administracija;\n\n2) iki kitų metų kovo 31 dienos savivaldybės administracija, atlikusi duomenų patikrinimą ir nustačiusi, kad ūkio duomenys Ūkininkų ūkių registrui nebuvo pateikti, apie numatomą ūkio išregistravimą pagal šio straipsnio 1 dalies 4 punktą ūkininką informuoja raštu ir nustato vienų metų terminą nuo ūkininko informavimo dienos nustatytiems trūkumams pašalinti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
