{
  "id": "lt-law-xiv-1573",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių teismų įsteigimo įstatymo Nr. VIII-1030 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1573",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bc7f79e0778511edbc04912defe897d1/JyGEgoCLKs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Administracinių teismų steigimas\n\n1. Vadovaujantis Lietuvos Respublikos Konstitucijos 111 straipsniu, įsteigiami šie administraciniai teismai:\n\n1) Regionų administracinis teismas. Šį teismą sudaro Vilniaus, Kauno, Klaipėdos, Panevėžio ir Šiaulių rūmai. Regionų administracinio teismo buveinė yra Vilniaus rūmuose;\n\n2) Lietuvos vyriausiasis administracinis teismas.\n\n2. Regionų administracinio teismo veiklos teritorija apima Vilniaus apygardos teismo, Kauno apygardos teismo, Klaipėdos apygardos teismo, Panevėžio apygardos teismo ir Šiaulių apygardos teismo veiklos teritorijas. Regionų administracinio teismo konkrečių rūmų veiklos teritorija sutampa su atitinkamo bendrosios kompetencijos apygardos teismo veiklos teritorija.\n\n3. Regionų administracinis teismas ir Lietuvos vyriausiasis administracinis teismas veikia visoje Lietuvos Respublikos teritorijoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo į Vilniaus apygardos administracinį teismą ir į Regionų apygardos administracinio teismo visus teismo rūmus paskirti teisėjai yra laikomi paskirtais į Regionų administracinį teismą.\n\n3. Respublikos Prezidentas, Lietuvos Respublikos Vyriausybė ir Teisėjų taryba iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_199853d162e443a487d3480e642521ad_end"
    }
  ],
  "definitions": []
}
