{
  "id": "lt-law-xii-2643",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo Nr. I-1120 27 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2643",
  "status": "in_force",
  "issued_date": "2016-09-27",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bc5ecab18b8c11e6b969d7ae07280e89/SZPGvakHNy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu savivaldybės administracijos direktorius nepatvirtina detaliojo plano per šiame įstatyme nustatytus terminus arba atsisako patvirtinti detalųjį planą ir nepraneša atsisakymo derinti motyvų, planavimo iniciatorius turi teisę per 10 darbo dienų kreiptis į Valstybinę teritorijų planavimo ir statybos inspekciją prie Aplinkos ministerijos, kurios pareigūnai Lietuvos Respublikos administracinių nusižengimų kodekso (toliau – Administracinių nusižengimų kodeksas) nustatyta tvarka pradeda administracinių nusižengimų teiseną, taip pat planavimo iniciatorius turi teisę kreiptis į teismą su prašymu įpareigoti savivaldybės administracijos direktorių per nustatytą terminą, ne ilgesnį kaip 7 darbo dienos, priimti sprendimą tvirtinti arba motyvuotai atsisakyti tvirtinti detalųjį planą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už šio įstatymo 42, 43 ir 44 straipsniuose nurodytus pažeidimus atsako ir juridinių asmenų padaliniai, taip pat kitos užsienio organizacijos ir jų padaliniai. Nurodyti pažeidimai tiriami, protokolai surašomi ir pažeidimų bylos nagrinėjamos ne teismo tvarka pagal Administracinių nusižengimų kodeksą, išskyrus šiame straipsnyje nurodytus atvejus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
