{
  "id": "lt-law-xii-2776",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 202 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2776",
  "status": "in_force",
  "issued_date": "2016-11-10",
  "in_force_date": "2016-11-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/bcc057e0ac9711e6b844f0f29024f5ac/gyzsQHwHBz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 202 straipsnio pakeitimas",
      "content": "Pakeisti 202 straipsnį ir jį išdėstyti taip:\n\n„202 straipsnis. Investicinių kintamojo kapitalo bendrovių, uždarojo tipo investicinių bendrovių, kolektyvinio investavimo subjekto valdymo įmonių, kontroliuojančiųjų investicinių bendrovių, investicinių akcinių bendrovių ar depozitoriumų veiklos tvarkos pažeidimas\n\n1. Investicinių kintamojo kapitalo bendrovių, uždarojo tipo investicinių bendrovių, kolektyvinio investavimo subjekto valdymo įmonių, kontroliuojančiųjų investicinių bendrovių ar investicinių akcinių bendrovių steigimą, reorganizavimą, likvidavimą, valdymą ar veiklą reglamentuojančių Lietuvos Respublikos profesionaliesiems investuotojams skirtų kolektyvinio investavimo subjektų valdymo įmonių įstatymo, Lietuvos Respublikos akcinių bendrovių įstatymo ar kitų teisės aktų pažeidimas arba Reglamento (ES) Nr. 345/2013 ir Reglamento (ES) Nr. 346/2013 nuostatų pažeidimas\nužtraukia baudą investicinių kintamojo kapitalo bendrovių, uždarojo tipo investicinių bendrovių, kolektyvinio investavimo subjekto valdymo įmonių, kontroliuojančiųjų investicinių bendrovių ar investicinių akcinių bendrovių vadovams, likvidatoriams ir kitiems tiesiogiai už teisės aktuose nustatytų reikalavimų vykdymą atsakingiems asmenims nuo šešių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n2. Depozitoriumų veiklą reglamentuojančių Lietuvos Respublikos profesionaliesiems investuotojams skirtų kolektyvinio investavimo subjektų valdymo įmonių įstatymo ar kitų teisės aktų pažeidimas arba turto saugotojų veiklą reglamentuojančių Lietuvos Respublikos informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų įstatymo ar kitų teisės aktų pažeidimas\nužtraukia baudą depozitoriumų arba turto saugotojų vadovams nuo devynių šimtų iki vieno tūkstančio keturių šimtų eurų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
