{
  "id": "lt-law-xiii-3314",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo Nr. IX-547 1, 2, 5, 13, 15 straipsnių, antrojo ir trečiojo skirsnių pavadinimo pakeitimo ir 8 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIII-3314",
  "status": "in_force",
  "issued_date": "2020-10-01",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bcbd73e00d4111ebb74de75171d26d52/cofLZreKho",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato Lietuvos Respublikos valstybinio socialinio draudimo fondo (toliau – Fondas) biudžeto sudarymo ir vykdymo tvarką bei rodiklius, pagal kuriuos tvirtinamas Fondo biudžetas. Fondo biudžeto pajamų ir išlaidų bei piniginių įplaukų ir išlaidų klasifikaciją pagal jų pobūdį ir paskirtį nustato Vyriausybės patvirtintos Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės (toliau – Taisyklės).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiomis galios 2 straipsnio 7 ir 8 dalis.\n\n2. Pripažinti netekusia galios 2 straipsnio 14 dalį.\n\n3. Pripažinti netekusia galios 2 straipsnio 23 dalį.\n\n4. Pakeisti 2 straipsnio 24 dalį ir ją išdėstyti taip:\n\n„24. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos biudžeto sandaros įstatyme ir Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Antrojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti antrojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„ANTRASIS SKIRSNIS\nFONDO BIUDŽETO PAJAMOS, IŠLAIDOS, PINIGINĖS ĮPLAUKOS IR IŠLAIDOS, JŲ PLANAVIMAS“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Fondo veiklos sąnaudos – Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų darbo užmokesčio ir už juos mokamų įmokų sumos, prekių ir paslaugų įsigijimo, ilgalaikio materialiojo turto ir nematerialiojo turto nusidėvėjimo (amortizacijos) sąnaudos, ilgalaikio turto pardavimo nuostoliai, ekspertinių paslaugų sąnaudos, kitos Fondo sąnaudos (palūkanos, delspinigiai, nuostoliai dėl į Fondo apskaitą įtraukto turto vertės sumažėjimo ir kt.), patiriamos administruojant visų rūšių socialinio draudimo įmokas ir išmokas, mokamas pagal tarptautines sutartis ar Europos Sąjungos reglamentus dėl socialinės apsaugos, tvarkant Fondo valdybos administruojamus registrus, atliekant išmokų, finansuojamų iš Lietuvos Respublikos valstybės biudžeto ar kitų šaltinių, apskaičiavimą ir mokėjimą, atliekant kitas Fondo administravimo įstaigoms pavestas funkcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 8 straipsnį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Trečiojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti trečiojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nFONDO BIUDŽETO PROJEKTO RENGIMAS IR TVIRTINIMAS“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Fondo pajamų ir išlaidų priskyrimas\n\n1. Fondo biudžeto projektas rengiamas pagal Taisyklėse nustatytą Fondo biudžeto pajamų ir išlaidų bei piniginių įplaukų ir išlaidų klasifikaciją.\n\n2. Fondo biudžeto projekte parodomos biudžetiniams metams priskirtinos apskaičiuotos pajamos, neatsižvelgiant į jų gavimo laiką, ir su biudžetiniais metais sutampančių laikotarpių Fondo išlaidos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Fondo ataskaitų rinkinių rengimas\n\n1. Fondo ataskaitų rinkinių sudėtį, šių rinkinių rengimo, pasirašymo, teikimo, skelbimo ir audito reikalavimus nustato Viešojo sektoriaus atskaitomybės įstatymas.\n\n2. Fondo tarpinių ataskaitų rinkinius ir metinių ataskaitų rinkinį, kuris yra valstybės socialinių fondų metinių ataskaitų rinkinio sudedamoji dalis, rengia Fondo valdyba.\n\n3. Fondo valdyba valstybės socialinių fondų metinių ataskaitų rinkinį teikia svarstyti Fondo tarybai, o ši pateikia išvadą dėl jo. Fondo valdyba valstybės socialinių fondų metinių ataskaitų rinkinį kartu su Fondo tarybos išvada teikia Socialinės apsaugos ir darbo ministerijai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Šis įstatymas taikomas rengiant 2024 m. sausio 1 d. prasidedančių ir vėlesnių ataskaitinių laikotarpių ataskaitų rinkinius. Rengiamiems ataskaitinių laikotarpių iki 2024 metų ataskaitų rinkiniams taikomos iki šio įstatymo įsigaliojimo galiojusios Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo nuostatos.\n\n3. Lietuvos Respublikos Vyriausybė iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nStraipsnio pakeitimai:\nNr. XIV-848, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27748\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
