{
  "id": "lt-law-xii-1261",
  "type": "statute",
  "title": "Lietuvos Respublikos investicijų įstatymo Nr. VIII-1312 7, 13 ir 15-2 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1261",
  "status": "in_force",
  "issued_date": "2014-10-16",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bcd882b05de411e4bad5c03f56793630/GxkMfvBnJU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Užsienio investuotojo prašymu atlyginimas jam išmokamas bet kuria užsienio valiuta, dėl kurios yra skelbiama Londono tarpbankinės rinkos skolinimosi palūkanų norma (LIBOR). Atlyginimo suma perskaičiuojama pagal Europos centrinio banko skelbtą oficialų euro ir užsienio valiutų kursą vertinimo dieną, o tais atvejais, kai orientacinio euro ir užsienio valiutų santykio Europos centrinis bankas neskelbia, – pagal Lietuvos banko skelbiamą orientacinį euro ir užsienio valiutų santykį. Ūkiniai įvykiai ir ūkinės operacijos, kurių buvimas ir atlikimas ar rezultatų įforminimas Lietuvos Respublikos teisės aktų nustatyta tvarka susijęs su užsienio valiuta, apskaitoje perskaičiuojami į eurus pagal Lietuvos banko skelbiamą orientacinį euro ir užsienio valiutų santykį, jeigu kiti teisės aktai nenustato kitaip. Lietuvos banko paskelbtas orientacinis euro ir užsienio valiutų santykis apskaitoje taikomas nuo kitos darbo dienos po jo paskelbimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) dėl ne mažesnių kaip 1 448 100 eurų vertės privačių investicijų į investicijų projektą ir šio įstatymo 12 straipsnio 2 dalies 7 punkte nurodytų investicijų Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija Lietuvos Respublikos civilinio kodekso nustatyta tvarka sudaro su investuotojais investicijų sutartis, kuriose nustatomos specialios investavimo ir verslo sąlygos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 152 straipsnio pakeitimas",
      "content": "Pakeisti 152 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Sprendimą dėl valdžios ir privataus subjektų partnerystės, pagal kurią valstybė prisiima didesnius kaip 58 000 000 eurų turtinius įsipareigojimus (įskaitant galimą civilinę atsakomybę, atsirandančią pagal valdžios ir privataus subjektų partnerystės sutartį), priima Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės siūlymu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
