{
  "id": "lt-law-xiv-2279",
  "type": "statute",
  "title": "Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo Nr. IX-705 13, 17 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2279",
  "status": "in_force",
  "issued_date": "2023-11-21",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bd995a208d2e11eea5a28c81c82193a8/nsqiVZnAHn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Papildyti 13 straipsnį 15 dalimi:\n\n„15. Šio straipsnio 2, 3, 4 ir 5 dalyse nurodyti fiziniai asmenys, turintys Lietuvos Respublikos pilietybę, prieš kreipdamiesi į policijos įstaigą dėl nurodyto leidimo B kategorijos ginklui išdavimo ar galiojimo termino pratęsimo šio įstatymo nustatytais atvejais, taip pat šio straipsnio 6, 12 ir 14 dalyse nurodyti fiziniai asmenys, turintys Lietuvos Respublikos pilietybę, prieš kreipdamiesi į policijos įstaigą dėl nurodyto leidimo A ir B kategorijų ginklams išdavimo ar galiojimo termino pratęsimo šio įstatymo nustatytais atvejais, privalo išklausyti pilietinio pasipriešinimo kursą krašto apsaugos ministro arba jo įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Papildyti 17 straipsnio 1 dalį 12 punktu:\n\n„12) neišklausęs pilietinio pasipriešinimo kurso šio įstatymo nustatytais atvejais.“\n\n2. Pakeisti 17 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio straipsnio 1 dalies 3 punkto nuostatos netaikomos specialiojo statuso subjektų pareigūnams, profesinės karo tarnybos kariams, kariams savanoriams ir kitiems savanoriškos nenuolatinės karo tarnybos kariams, turintiems teisę tarnybos metu nešiotis šaunamąjį ginklą (pateikiama šio įstatymo 13 straipsnio 9 dalyje nustatyta pažyma) ir norintiems gauti leidimą laikyti ginklus ar leidimą nešiotis ginklus. Šio straipsnio 1 dalies 6 punkto nuostatos netaikomos esamiems (pateikiama šio įstatymo 13 straipsnio 9 dalyje nustatyta pažyma) ir buvusiems specialiojo statuso subjektų pareigūnams, profesinės karo tarnybos kariams, kariams savanoriams ir kitiems savanoriškos nenuolatinės karo tarnybos kariams, norintiems gauti leidimą laikyti ginklus ar leidimą nešiotis ginklus savigynai ir pateikusiems specialiojo statuso subjekto pažymą, patvirtinančią, kad jie turėjo teisę tarnybos metu nešiotis šaunamąjį ginklą. Šio straipsnio 1 dalies 12 punkto nuostata netaikoma šauliams, esamiems ir buvusiems specialiojo statuso subjektų pareigūnams, profesinės karo tarnybos kariams, kariams savanoriams ir kitiems savanoriškos nenuolatinės karo tarnybos kariams, norintiems gauti leidimą laikyti ginklus ar leidimą nešiotis ginklus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Papildyti 30 straipsnio 1 dalį nauju 9 punktu:\n\n„9) ne vėliau kaip prieš 6 mėnesius iki pasibaigiant leidimo nešiotis ginklus ar leidimo laikyti ginklus galiojimo terminui ir prieš kreipiantis į policijos įstaigą dėl nurodyto leidimo galiojimo termino pratęsimo šio įstatymo nustatytais atvejais išklausyti pilietinio pasipriešinimo kursą krašto apsaugos ministro arba jo įgaliotos institucijos nustatyta tvarka;“.\n\n2. Buvusius 30 straipsnio 1 dalies 9, 10 ir 11 punktus laikyti atitinkamai 10, 11 ir 12 punktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Krašto apsaugos ministras arba jo įgaliota institucija ir Lietuvos policijos generalinis komisaras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Prašymai išduoti leidimus laikyti ginklus ar leidimus nešiotis ginklus, pateikti iki šio įstatymo įsigaliojimo dienos, baigiami nagrinėti pagal iki šio įstatymo įsigaliojimo dienos galiojusią tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
