{
  "id": "lt-law-xiii-2658",
  "type": "statute",
  "title": "Lietuvos Respublikos alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatymo Nr. XII-1467 4, 55, 56, 60, 61 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIII-2658",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "in_force_date": "2019-12-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/bd96fa4022fd11eabe008ea93139d588/hjcBGFjdaj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valdymo įmonė gali teikti šias paslaugas, jeigu jos numatytos valdymo įmonei išduotoje licencijoje ir ji laikosi šioms paslaugoms teikti taikomų teisės aktų reikalavimų:\n\n1) pensijų fondų ir (arba) kitų asmenų finansinių priemonių portfelių valdymo;\n\n2) investavimo rekomendacijų teikimo;\n\n3) kolektyvinio investavimo subjektų investicinių vienetų ar akcijų saugojimo ir tvarkymo;\n\n4) pavedimų dėl finansinių priemonių priėmimo ir perdavimo.“\n\n2. Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valdymo įmonė turi teisę atlikti ir kitas valdomo kolektyvinio investavimo subjekto valdymui priskiriamas funkcijas:\n\n1) administravimo: buhalterinės apskaitos tvarkymo, atsakymų į klientų klausimus teikimo, grynųjų aktyvų vertės skaičiavimo, atitikties teisės aktų reikalavimams kontrolės, investicinių vienetų savininkų ar akcininkų registro tvarkymo, pajamų paskirstymo, investicinių vienetų ar akcijų kainos nustatymo, jų išleidimo ir išpirkimo, atsiskaitymo sandorių pagrindu, duomenų apie atliktas operacijas saugojimo;\n\n2) kolektyvinio investavimo subjekto investicinių vienetų ar akcijų platinimo;\n\n3) kitą su kolektyvinio investavimo subjekto turtu susijusią veiklą, tokią kaip paslaugų, reikalingų valdymo įmonės pareigoms atlikti, teikimas, infrastruktūros valdymas, nekilnojamojo turto administravimas, įmonių konsultavimas kapitalo struktūros, pramonės strategijos ir susijusiais klausimais, konsultacijų ir paslaugų, susijusių su įmonių jungimusi ir pirkimu, bei kitų paslaugų, susijusių su kolektyvinio investavimo subjektu, teikimas, taip pat bendrovių ir kito turto, į kurį jis yra investavęs, valdymas ir kita panašaus pobūdžio veikla.“\n\n3. Papildyti 4 straipsnį 41 dalimi:\n\n„41. Valdymo įmonė gali atlikti jai pavestas kitų valdymo įmonių valdomų kolektyvinio investavimo subjektų valdymo funkcijas, jeigu valdymo įmonei išduota licencija suteikia jai teisę valdyti atitinkamos rūšies kolektyvinio investavimo subjektus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Priežiūros institucija priežiūros funkcijas atlieka vadovaudamasi šiuo įstatymu, Finansinių priemonių rinkų įstatymu, Lietuvos Respublikos Lietuvos banko įstatymu ir turi šiame ir kituose Lietuvos Respublikos įstatymuose, taip pat Reglamente (ES) Nr. 345/2013, Reglamente (ES) Nr. 346/2013, Reglamente (ES) Nr. 2017/1131 ir Reglamente (ES) 2019/1156 kompetentingai institucijai nustatytas teises ir pareigas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 56 straipsnio pakeitimas",
      "content": "1. Pakeisti 56 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) kitas šiame ir kituose Lietuvos Respublikos įstatymuose, Reglamente (ES) Nr. 345/2013, Reglamente (ES) Nr. 346/2013, Reglamente (ES) Nr. 2017/1131 ir Reglamente (ES) 2019/1156 nustatytas funkcijas.“\n\n2. Pakeisti 56 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Priežiūros institucija, įgyvendindama Reglamento (ES) Nr. 345/2013, Reglamento (ES) Nr. 346/2013 ir Reglamento (ES) 2019/1156 jai pavestas funkcijas, turi šio straipsnio 2 dalies 1 ir 2 punktuose, šio įstatymo 60 straipsnio 1 dalies 8, 9 punktuose, taip pat Lietuvos banko įstatymo 42 straipsnio 4 dalies 2, 3, 6, 7, 8, 9, 10, 11 punktuose ir 42 straipsnio 8 ir 9 dalyse nustatytas teises.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priežiūros institucija valdymo įmonėms, pažeidusioms Reglamento (ES) Nr. 345/2013, Reglamento (ES) Nr. 346/2013, Reglamento (ES) Nr. 231/2013, Reglamento (ES) Nr. 2017/1131 ar Reglamento (ES) 2019/1156 nuostatas, turi teisę:\n\n1) taikyti šio straipsnio 1 dalies 1, 2, 3, 4 ir 5 punktuose nurodytas poveikio priemones;\n\n2) taikyti atitinkamai Reglamento (ES) Nr. 345/2013 21 straipsnio 2 dalies b punkte, Reglamento (ES) Nr. 346/2013 22 straipsnio 2 dalies b punkte nurodytas poveikio priemones.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) pažeisti Reglamente (EB) Nr. 1060/2009, Reglamente (ES) Nr. 2017/1131 ar Reglamente (ES) 2019/1156 nustatyti reikalavimai;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 9 punktu:\n\n„9. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/1156 dėl palankesnių sąlygų tarpvalstybiniu mastu platinti kolektyvinio investavimo subjektų investicinius vienetus ar akcijas sudarymo, kuriuo iš dalies keičiami reglamentai (ES) Nr. 345/2013, (ES) Nr.  346/2013 ir (ES) Nr. 1286/2014 (OL 2019 L 188, p. 55).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
