{
  "id": "lt-law-xiii-1247",
  "type": "statute",
  "title": "Lietuvos Respublikos profesionaliesiems investuotojams skirtų kolektyvinio investavimo subjektų valdymo įmonių įstatymo Nr. XII-1467 13, 49, 50, 52, 53, 54, 55, 56, 57 straipsnių pakeitimo ir 51, 58 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XIII-1247",
  "status": "in_force",
  "issued_date": "2018-06-05",
  "in_force_date": "2018-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/bd8b72c06f1111e8b83be60b2e217f90/prVkHVBfLv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) užtikrinti, kad valdymo įmonės vadovai ir sprendimus dėl kolektyvinio investavimo subjekto turto valdymo priimantys asmenys turėtų tinkamą kvalifikaciją, darbo patirtį ir būtų nepriekaištingos reputacijos. Valdymo įmonės vadovų ir sprendimus dėl kolektyvinio investavimo subjekto turto valdymo priimančių asmenų kvalifikacija ir darbo patirtis vertinamos atsižvelgiant į asmens išsilavinimo lygį ir pobūdį, kvalifikacijos tobulinimą, profesinės veiklos ar darbo patirties pobūdį ir trukmę bei į kitus veiksnius, kurie gali turėti įtakos asmens kvalifikacijai ir patirčiai. Valdymo įmonės vadovų ir sprendimus dėl kolektyvinio investavimo subjekto turto valdymo priimančių asmenų reputacijos, kvalifikacijos ir darbo patirties reikalavimai vertinami priežiūros institucijos priimtų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu valdymo įmonė, nepaisydama jos buveinės valstybės narės priežiūros institucijos pritaikytų poveikio priemonių arba dėl to, kad pritaikytos priemonės yra nepakankamos ar konkreti priemonė negali būti pritaikyta, ir toliau atsisako pateikti priežiūros institucijai jos prašomą informaciją ar toliau pažeidžia Lietuvos Respublikos teisės aktų reikalavimus, priežiūros institucija turi teisę, prieš tai pranešusi valdymo įmonės buveinės valstybės narės priežiūros institucijai, imtis priemonių, būtinų užkirsti kelią galimiems tolesniems pažeidimams. Šiam tikslui priežiūros institucija turi visas Lietuvos Respublikos teisės aktuose numatytas priemones, įskaitant nustatytąsias šio įstatymo 50 ir 55 straipsniuose, ir teisę, kiek tai būtina, užkirsti kelią kolektyvinio investavimo subjekto investicinių vienetų ar akcijų platinimui Lietuvos Respublikoje ir, jeigu reikia, uždrausti valdymo įmonei sudaryti sandorius Lietuvos Respublikoje. Jeigu valdymo įmonė valdo Lietuvos Respublikoje įsteigtus kolektyvinio investavimo subjektus, priežiūros institucija turi teisę reikalauti, kad subjekto valdymo įmonė nutrauktų tų kolektyvinio investavimo subjektų valdymą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pakeisti 50 straipsnį ir jį išdėstyti taip:\n\n„50 straipsnis. Priežiūros institucijos funkcijos ir teisės\n\n1. Priežiūros institucija atlieka šias funkcijas:\n\n1) išduoda licencijas valdymo įmonėms, sustabdo ir panaikina jų galiojimą, taiko šiame įstatyme nustatytas poveikio priemones;\n\n2) kai Lietuvos Respublika yra referencinė valstybė narė, išduoda licencijas trečiosiose valstybėse įsteigtoms valdymo įmonėms;\n\n3) prižiūri kolektyvinio investavimo subjektų depozitoriumų veiklą;\n\n4) valdymo įmonės priimančiosios valstybės narės, kurioje valdymo įmonė valdo ir (ar) platina kolektyvinio investavimo subjekto investicinius vienetus ar akcijas, priežiūros institucijos reikalavimu pateikia informaciją, reikalingą norint prižiūrėti, kaip valdymo įmonė laikosi taikomų taisyklių, už kurių laikymosi priežiūrą yra atsakinga ta kompetentinga institucija;\n\n5) atlieka kitas šiame ir kituose Lietuvos Respublikos įstatymuose, Reglamente (ES) Nr. 345/2013 ir Reglamente (ES) Nr. 346/2013 nustatytas funkcijas.\n\n2. Be kitų Lietuvos banko įstatyme, šiame įstatyme ir kituose teisės aktuose nustatytų pareigų ir teisių, priežiūros institucija, atlikdama jai pavestas funkcijas, turi teisę:\n\n1) reikalauti, kad depozitoriumas ir valdymo įmonė pateiktų šiame įstatyme nustatytoms priežiūros institucijos funkcijoms atlikti reikalingą informaciją dėl šių subjektų, įskaitant kitose valstybėse narėse ir trečiosiose valstybėse įsteigtų valdymo įmonių, kurios valdo Lietuvos Respublikoje įsteigtus kolektyvinio investavimo subjektus ir (arba) platina savo valdomų kolektyvinio investavimo subjektų investicinius vienetus ar akcijas Lietuvos Respublikoje;\n\n2) imtis visų reikalingų priemonių, kad valdymo įmonės ir depozitoriumai visada laikytųsi šiame įstatyme ir kituose teisės aktuose nustatytų reikalavimų;\n\n3) imtis visų reikalingų priemonių dėl valdymo įmonių, jeigu šios pažeidžia Lietuvos Respublikos teisės aktuose nustatytus reikalavimus.\n\n3. Priežiūros institucija, įgyvendindama Reglamento (ES) Nr. 345/2013 ir Reglamento (ES) Nr. 346/2013 jai pavestas funkcijas, turi šio straipsnio 2 dalies 1, 2 punktuose, šio įstatymo 53 straipsnio 3 dalies 2, 4 punktuose, 55 straipsnio 1 dalies 7, 8 punktuose, taip pat Lietuvos banko įstatymo 42 straipsnio 4 dalies 2, 3, 8, 10 punktuose ir 42 straipsnio 8 ir 9 dalyse nustatytas teises.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 51 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 51 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Priežiūros tikslu gautos informacijos apsauga\n\nInformacijai, kurią priežiūros institucija gauna priežiūros tikslu, apsaugoti taikomos Lietuvos banko įstatymo 43 straipsnio nuostatos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Priežiūros institucijos teisės nagrinėjant valdymo įmonių veiklą reglamentuojančių teisės aktų pažeidimus\n\n1. Priežiūros institucija organizuoja ir atlieka patikrinimus, kad nustatytų, ar laikomasi šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai.\n\n2. Reikalavimai priežiūros institucijos rengiamiems patikrinimams yra nustatyti Lietuvos banko įstatymo 421 straipsnyje. Atlikdami patikrinimą, priežiūros institucijos tarnautojai turi Lietuvos banko įstatyme, Finansinių priemonių rinkų įstatyme ir šiame įstatyme nustatytas teises.\n\n3. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimus arba valdymo įmonės veiklos trūkumus, taip pat jeigu kyla grėsmė valdymo įmonės veiklos stabilumui ir patikimumui arba visuomenės, investuotojų ir (arba) dalyvių interesams, Lietuvos banko įstatymo nustatyta tvarka valdymo įmonei duoda šiuos privalomus nurodymus:\n\n1) sustabdyti investicinių vienetų ar akcijų pardavimą ir išpirkimą, įnašo įnešimą arba jo grąžinimą;\n\n2) per priežiūros institucijos nustatytą terminą pašalinti teisės aktų pažeidimus arba veiklos trūkumus;\n\n3) atkurti iki teisės aktų pažeidimo buvusią padėtį;\n\n4) priežiūros institucijai pateikti papildomą informaciją arba teikti dažniau, negu nustatyta teisės aktuose, informaciją, reikalingą priežiūros funkcijoms atlikti;\n\n5) viešai atskleisti papildomą informaciją;\n\n6) atlikti kitus veiksmus arba neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai ar veiklos trūkumai.\n\n4. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų pažeidimus arba valdymo įmonės veiklos trūkumus, taip pat jeigu kyla grėsmė valdymo įmonės veiklos stabilumui ir patikimumui arba visuomenės, investuotojų ir (arba) dalyvių interesams, turi teisę mutatis mutandis vadovaudamasi Lietuvos banko įstatymo 421 straipsnyje nustatyta tvarka, taikoma teismo leidimams, prašyti teismo nutartimi laikinai areštuoti asmenų turtą. Priežiūros institucijos prašymus areštuoti turtą nagrinėja Vilniaus apygardos administracinis teismas.\n\n5. Valdymo įmonės privalo vykdyti šio straipsnio 3 dalyje nustatytus privalomus nurodymus priežiūros institucijos nustatytais terminais ir nedelsdamos, ne vėliau kaip kitą darbo dieną po nurodymo įvykdymo, apie tai raštu pranešti priežiūros institucijai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Priežiūros institucija gali pranešti Europos vertybinių popierių ir rinkų institucijai apie šiuos kitos valstybės narės priežiūros institucijos atmestus arba per pagrįstą terminą neįvykdytus prašymus:\n\n1) keistis informacija;\n\n2) atlikti patikrinimą;\n\n3) leisti priežiūros institucijos pareigūnams dalyvauti kitos valstybės narės priežiūros institucijos pareigūnams atliekant patikrinimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Priežiūros institucijos taikomos poveikio priemonės\n\n1. Priežiūros institucija taiko asmenims šias poveikio priemones:\n\n1) viešai paskelbia šio įstatymo ir kitų teisės aktų pažeidimą ir jį padariusį asmenį;\n\n2) įspėja dėl šio įstatymo ir kitų teisės aktų pažeidimų ir nurodo per nustatytą terminą nutraukti teisės akto pažeidimą;\n\n3) skiria šiame įstatyme nustatytas pinigines baudas;\n\n4) ne ilgiau kaip 3 mėnesiams uždraudžia kolektyvinio investavimo subjekto sąskaita sudaryti sandorius dėl investicinių priemonių įsigijimo;\n\n5) įpareigoja valdymo įmonę pakeisti vadovą ir (arba) investicinius sprendimus dėl turto valdymo priimantį asmenį;\n\n6) laikinai, kol yra pagrindas, sustabdo (apriboja) valdymo įmonės ar investicinės bendrovės, kurios valdymas neperduotas valdymo įmonei, akcininko balsavimo teisę;\n\n7) sustabdo valdymo įmonės licencijos teikti vieną ar kelias paslaugas galiojimą tol, kol yra pagrindas jį sustabdyti; išnykus licencijos galiojimo sustabdymo pagrindui, priežiūros institucija nedelsdama, bet ne vėliau kaip per 5 darbo dienas nuo tada, kai įsitikino, kad pagrindas išnyko, atnaujina licencijos galiojimą;\n\n8) panaikina valdymo įmonei išduotos licencijos galiojimą.\n\n2. Priežiūros institucija valdymo įmonėms, pažeidusioms Reglamento (ES) Nr. 345/2013 ar Reglamento (ES) Nr. 346/2013 nuostatas, turi teisę:\n\n1) taikyti šio straipsnio 1 dalies 1, 2, 3, 4 ir 5 punktuose nurodytas poveikio priemones;\n\n2) taikyti atitinkamai Reglamento (ES) Nr. 345/2013 21 straipsnio 2 dalies b punkte ir Reglamento (ES) Nr. 346/2013 22 straipsnio 2 dalies b punkte nurodytas poveikio priemones.\n\n3. Priežiūros institucija turi teisę kolektyvinio investavimo subjekto depozitoriumui taikyti šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytas poveikio priemones.\n\n4. Apie valdymo įmonės licencijos išdavimą, jos galiojimo sustabdymą ar panaikinimą priežiūros institucija praneša Juridinių asmenų registro tvarkytojui, kituose teisės aktuose nurodytoms institucijoms ir paskelbia savo interneto svetainėje. Apie valdymo įmonės licencijos išdavimą, jos galiojimo sustabdymą ar panaikinimą priežiūros institucija praneša Europos vertybinių popierių ir rinkų institucijai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 56 straipsnio pakeitimas",
      "content": "Pakeisti 56 straipsnį ir jį išdėstyti taip:\n\n„56 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka\n\n1. Šiame įstatyme nustatytas poveikio priemones priežiūros institucija taiko, jeigu yra bent vienas iš šių pagrindų:\n\n1) verčiamasi šio įstatymo reglamentuojama veikla, jeigu neturima tam šio įstatymo nustatyta tvarka suteiktos licencijos, leidimo ar kitokio priežiūros institucijos sutikimo, kai licencija, leidimas ar sutikimas yra būtini, ar subjektui suteikta teisė verstis tam tikra veikla apribota pagal šį įstatymą, arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) šio įstatymo nustatyta licencija, leidimai ar pritarimai gauti pateikus priežiūros institucijai klaidingą informaciją arba pasinaudojus kitomis neteisėtomis priemonėmis;\n\n3) nustatytais terminais nepateikiama šio įstatymo, kitų teisės aktų nustatyta ar priežiūros institucijos pareikalauta informacija arba pateikiama neišsami, neteisinga arba netiksli informacija;\n\n4) valdymo įmonė nebeatitinka reikalavimų, kuriais remiantis buvo išduota licencija;\n\n5) pažeisti Reglamente (EB) Nr. 1060/2009 nustatyti reikalavimai;\n\n6) valdymo įmonė nesugeba įvykdyti savo įsipareigojimų arba yra duomenų, kad nesugebės to padaryti ateityje;\n\n7) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 53 straipsnį duoti privalomi nurodymai;\n\n8) valdymo įmonės vadovais paskiriami arba vadovų pareigas eina vienas ar keli asmenys, neatitinkantys šiame įstatyme ir kituose teisės aktuose nustatytų reputacijos, kvalifikacijos ir patirties reikalavimų;\n\n9) trukdoma priežiūros institucijai ar jos įgaliotiems asmenims atlikti patikrinimus;\n\n10) padaromi kiti šio įstatymo ar kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai.\n\n2. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas.\n\n3. Kolektyvinio investavimo subjekto, kurio akcijos siūlomos viešai ar viešai siūloma įnešti įnašus pažeidžiant Vertybinių popierių įstatyme įtvirtintus prospekto rengimo, tvirtinimo ir paskelbimo reikalavimus, valdymo įmonei poveikio priemones priežiūros institucija taiko vadovaudamasi Vertybinių popierių įstatymo nuostatomis.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Baudos\n\n1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims - iki 10 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims - iki 50 000 eurų.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, kaip ji apibrėžta Įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo 2 straipsnio 22 dalyje, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Jeigu dėl šio įstatymo 56 straipsnio 1 dalyje nurodytų pažeidimų padarymo buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir tokių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1 arba 4 dalyje nurodytų baudų dydžius, priežiūros institucija turi teisę skirti baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n4. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, priežiūros institucija vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos juridiniam asmeniui skiria iki 100 000 eurų baudą.\n\n5. Šio įstatymo 56 straipsnio 1 dalies 7 punkte nurodytais atvejais priežiūros institucija už kiekvieną privalomo nurodymo nevykdymo ar netinkamo vykdymo dieną skiria baudą iki vieno procento bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n6. Baudos apskaičiuojamos vadovaujantis Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.\n\n7. Už Vertybinių popierių įstatymo pažeidimus asmenims taikomos minėtame įstatyme nustatytos baudos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 58 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 58 straipsnį."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. birželio 15 d.\n\n2. Priežiūros institucija iki 2018 m. birželio 14 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos Lietuvos banko gauti, bet neišnagrinėti prašymai išduoti licenciją, leidimą, sutikimą arba atlikti kitus veiksmus baigiami nagrinėti ir sprendimai priimami prašymo pateikimo metu galiojusių teisės aktų nustatyta tvarka.\n\n4. Profesionaliesiems investuotojams skirto kolektyvinio investavimo subjekto valdymo įmonės ar investicinės bendrovės vadovas, valdybos nariai, stebėtojų tarybos nariai ir tikrosios ar komanditinės ūkinės bendrijos tikrieji nariai, sprendimus dėl profesionaliesiems investuotojams skirto kolektyvinio investavimo subjekto turto valdymo priimantys asmenys, paskirti iki šio įstatymo įsigaliojimo dienos, atitinkantys Lietuvos Respublikos profesionaliesiems investuotojams skirtų kolektyvinio investavimo subjektų valdymo įmonių įstatymo, galiojusio iki šio įstatymo įsigaliojimo dienos, 3 straipsnio 16 dalyje ir 13 straipsnyje nurodytus reputacijos, kvalifikacijos ir patirties reikalavimus, įsigaliojus šiam įstatymui laikomi atitinkančiais šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesionaliesiems investuotojams skirtų kolektyvinio investavimo subjektų valdymo įmonių įstatymo 13 straipsnyje nurodytus reikalavimus, jeigu įsigaliojus šiam įstatymui neatsiranda aplinkybių, nustatytų šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos profesionaliesiems investuotojams skirtų kolektyvinio investavimo subjektų valdymo įmonių įstatymo 13 straipsnyje, taip pat jeigu įsigaliojus šiam įstatymui neatsiranda aplinkybių, nustatytų Lietuvos Respublikos finansinių priemonių rinkų įstatymo 9 straipsnio 6 ir 7 dalyse.\n\n5. Iki šio įstatymo įsigaliojimo dienos pradėtos, bet nebaigtos poveikio priemonių taikymo procedūros vykdomos pagal iki šio įstatymo įsigaliojimo dienos galiojusias Lietuvos Respublikos profesionaliesiems investuotojams skirtų kolektyvinio investavimo subjektų valdymo įmonių įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
