{
  "id": "lt-law-xiv-885",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 6.228-1, 6.228-3, 6.228-4, 6.228-6, 6.228-7, 6.228-8, 6.228-10, 6.228-11 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-885",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-05-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/bdf251206d2311ec993ff5ca6e8ba60c/bAgFsnXTLT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6.2281 straipsnio pakeitimas",
      "content": "1. Papildyti 6.2281 straipsnį 13 dalimi:\n\n„13. Elektroninės prekyvietės paslauga – programine įranga, įskaitant interneto svetainę, jos dalį ar taikomąją programą, grindžiama paslauga, kuri teikiama verslininko paties arba jo vardu ir kuria vartotojams suteikiama galimybė sudaryti nuotolines sutartis su kitais verslininkais ar vartotojais.“\n\n2. Papildyti 6.2281 straipsnį 14 dalimi:\n\n„14. Elektroninės prekyvietės paslaugos teikėjas – verslininkas, suteikiantis vartotojams galimybę naudotis elektroninės prekyvietės paslauga.“\n\n3. Papildyti 6.2281 straipsnį 15 dalimi:\n\n„15. Produktų reitingas – verslininko bet kokiomis technologinėmis priemonėmis produktams suteikiamas santykinis reikšmingumas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6.2283 straipsnio pakeitimas",
      "content": "Pakeisti 6.2283 straipsnį ir jį išdėstyti taip:\n\n„6.2283 straipsnis. Vartojimo sutartis reglamentuojančių normų taikymas\n\n1. Šio skyriaus nuostatos taikomos visoms vartojimo sutartims, išskyrus šiame straipsnyje nustatytas išimtis. Šio skyriaus nuostatos taip pat taikomos tais atvejais, kai verslininkas teikia arba įsipareigoja teikti skaitmeninį turinį, kuris neįrašytas fizinėje laikmenoje, ar skaitmeninę paslaugą vartotojui, o vartotojas verslininkui pateikia arba įsipareigoja pateikti asmens duomenis, išskyrus atvejus, kai šiuos asmens duomenis verslininkas tvarko tik siekdamas pateikti skaitmeninį turinį, kuris neįrašytas fizinėje laikmenoje, ar skaitmeninę paslaugą arba užtikrinti teisės aktuose nustatytų reikalavimų įgyvendinimą ir netvarko tų duomenų jokiais kitais tikslais.\n\n2. Šio skyriaus, išskyrus 6.2284 straipsnį, nuostatos netaikomos šioms sutartims:\n\n1) notarinės formos sutartims;\n\n2) sutartims dėl socialinių paslaugų;\n\n3) sutartims dėl sveikatos priežiūros paslaugų;\n\n4) sutartims dėl finansinių paslaugų;\n\n5) statybos rangos sutartims dėl naujo statinio statybos ar statinio rekonstrukcijos;\n\n6) gyvenamosios patalpos nuomos sutartims;\n\n7) pakaitinio naudojimosi patalpomis, ilgalaikio atostogų produkto, perpardavimo arba keitimosi sutartims (šio kodekso 6.369, 6.370 straipsniai);\n\n8) organizuotos turistinės kelionės sutartims (šio kodekso 6.747–6.755 straipsniai), išskyrus šio kodekso 6.22810 straipsnio 1 dalyje numatytą teisę atsisakyti ne prekybos patalpose sudarytos organizuotos turistinės kelionės sutarties su išimtimis, nurodytomis šio kodekso 6.22810 straipsnio 2 dalyje, ir šio kodekso 6.2285 straipsnio 3, 5 ir 6 dalių, 6.2286 straipsnio 1 dalies, 6.2288 straipsnio 3 ir 5 dalių nuostatas, kurios taikomos organizuotos turistinės kelionės sutartims;\n\n9) sutartims dėl dažno ir reguliaraus maisto produktų, gėrimų ar kitų prekių, skirtų einamajam vartojimui namų ūkyje, tiekimo vartotojui;\n\n10) sutartims, sudarytoms naudojant prekybos automatus arba automatizuotose prekybos patalpose;\n\n11) sutartims, sudarytoms su ryšių paslaugų teikėjais naudojantis taksofonais arba kitais viešaisiais mokamaisiais telefonais dėl jų naudojimo, ir sutartims, sudarytoms dėl vartotojo vienkartinio pasinaudojimo telefono, interneto ar fakso ryšiu;\n\n12) sutartims dėl azartinių lošimų, loterijos ar kitokių žaidimų, grindžiamų rizika ar atsitiktinumu;\n\n13) sutartims dėl keleivių vežimo, išskyrus šio kodekso 6.2285 straipsnio 3, 5 ir 6 dalis bei 6.2288 straipsnio 3 dalį;\n\n14) sandoriams dėl turto realizavimo vykdymo proceso metu.\n\n3. Šio skyriaus normos, reglamentuojančios vartotojų teisių apsaugą, taip pat taikomos šiais atvejais:\n\n1) kai fizinis asmuo sudaro sutartį dvigubo naudojimo tikslais, t. y. vartojimo ir verslo tikslais, tačiau, atsižvelgiant į visas su sutartimi susijusias aplinkybes, verslo tikslai nevyrauja;\n\n2) kai fizinis asmuo faktiškai naudojasi preke ar faktiškai gauna paslaugą vartojimo tikslais ir už ją sumoka, nors sutartį su verslininku sudarė fiziniam asmeniui atstovaujantis viešasis juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6.2284 straipsnio pakeitimas",
      "content": "1. Pakeisti 6.2284 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Vartojimo sutarties dalyką apibūdinančios sąlygos, taip pat su parduotos prekės ar suteiktos paslaugos ir jų kainos atitikimu susijusios sąlygos neturi būti vertinamos nesąžiningumo požiūriu, jeigu jos išdėstytos aiškiai ir suprantamai. Be to, nesąžiningumo požiūriu neturi būti vertinamos vartojimo sutarčių sąlygos, tapačios įstatymų ar kitų teisės aktų nuostatoms.“\n\n2. Pakeisti 6.2284 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Vartotojų reikalavimams pripažinti vartojimo sutarčių sąlygas nesąžiningomis senaties terminas netaikomas. Vartotojų reikalavimams susigrąžinti pagal vartojimo sutarčių nesąžiningas sąlygas nepagrįstai sumokėtas sumas taikomas bendrasis ieškinio senaties terminas.“\n\n3. Papildyti 6.2284 straipsnį 11 dalimi:\n\n„11. Vartotojų apsaugos institucijos atlieka vartojimo sutarčių nesąžiningų sąlygų kontrolę įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6.2286 straipsnio pakeitimas",
      "content": "1. Pakeisti 6.2286 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) garantinio aptarnavimo ir kokybės garantijos (komercinės garantijos) sąlygos, jeigu reikalinga, kartu su priminimu apie prekės, skaitmeninio turinio ar skaitmeninės paslaugos garantiją pagal įstatymą (teisinę garantiją);“.\n\n2. Pakeisti 6.2286 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) jeigu reikalinga, skaitmeninių elementų turinčių prekių, skaitmeninio turinio ir skaitmeninių paslaugų funkcionalumas, įskaitant taikomas technines apsaugos priemones;“.\n\n3. Pakeisti 6.2286 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) jeigu reikalinga, skaitmeninių elementų turinčių prekių, skaitmeninio turinio ir skaitmeninių paslaugų suderinamumas ir sąveikumas tiek, kiek verslininkas žino ar turi žinoti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6.2287 straipsnio pakeitimas",
      "content": "1. Pakeisti 6.2287 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) verslininko buveinės adresas, telefono ryšio numeris ir elektroninio pašto adresas. Jeigu verslininkas pateikia kitas internetinio ryšio priemones, kuriomis vartotojui užtikrinama galimybė saugoti patvariojoje laikmenoje bet kokį rašytinį susirašinėjimą su verslininku, įskaitant susirašinėjimo datą ir laiką, turi būti nurodomos šios kitos ryšio priemonės. Visos šios verslininko pateiktos ryšio priemonės turi leisti vartotojui greitai susisiekti su verslininku ir veiksmingai su juo bendrauti. Be to, privaloma pateikti, jeigu reikalinga, duomenis apie verslininką, kurio vardu veikiama (vardas ir pavardė ar pavadinimas, buveinės adresas). Verslininko ir, jeigu reikalinga, verslininko, kurio vardu veikiama, ekonominės veiklos vietos adresas, kuriuo vartotojas gali pateikti skundus, nurodomas, jeigu ekonominės veiklos vietos adresas skiriasi nuo buveinės adreso;“.\n\n2. Pakeisti 6.2287 straipsnio 1 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) priminimas apie prekės, skaitmeninio turinio ar skaitmeninės paslaugos garantiją pagal įstatymą (teisinę garantiją);“.\n\n3. Pakeisti 6.2287 straipsnio 1 dalies 17 punktą ir jį išdėstyti taip:\n\n„17) jeigu reikalinga, skaitmeninių elementų turinčių prekių, skaitmeninio turinio ir skaitmeninių paslaugų funkcionalumas, įskaitant taikomas technines apsaugos priemones;“.\n\n4. Pakeisti 6.2287 straipsnio 1 dalies 18 punktą ir jį išdėstyti taip:\n\n„18) jeigu reikalinga, skaitmeninių elementų turinčių prekių, skaitmeninio turinio ir skaitmeninių paslaugų suderinamumas ir sąveikumas tiek, kiek verslininkas žino ar turi žinoti;“.\n\n5. Papildyti 6.2287 straipsnio 1 dalį 19 punktu:\n\n„19) jeigu reikalinga, tai, kad kaina buvo individualizuota taikant automatizuotą sprendimų priėmimą.“\n\n6. Papildyti 6.2287 straipsnį nauja 6 dalimi:\n\n„6. Elektroninės prekyvietės paslaugos teikėjas prieš vartojimo sutarties sudarymą elektroninėje prekyvietėje privalo, atsižvelgdamas į naudojamas nuotolinio ryšio priemones, pateikti vartotojui aiškiai ir suprantamai šią informaciją:\n\n1) bendrąją informaciją apie pagrindinius parametrus, pagal kuriuos nustatomas vartotojams pasiūlytų produktų reitingas pagal paieškos užklausą, ir tų parametrų santykinis reikšmingumas, palyginti su kitais parametrais. Ši informacija turi būti pateikta atskiroje elektroninės sąsajos dalyje, tiesiogiai ir lengvai prieinamoje iš puslapio, kuriame pateikti pasiūlymai;\n\n2) tai, ar prekes, paslaugas arba skaitmeninį turinį siūlo verslininkas. Ši informacija pateikiama remiantis elektroninėje prekyvietėje pasiūlymą pateikusio asmens pateikta deklaracija;\n\n3) tai, kad vartotojų apsaugos reikalavimai netaikomi sutarčiai, kai prekes, paslaugas arba skaitmeninį turinį siūlantis asmuo nėra verslininkas;\n\n4) jeigu reikalinga, informaciją apie prekes, paslaugas arba skaitmeninį turinį siūlančio asmens ir elektroninės prekyvietės paslaugos teikėjo sutartinių įsipareigojimų paskirstymą. Ši informacija negali pakeisti kituose įstatymuose ar Europos Sąjungos teisės aktuose nustatytų elektroninės prekyvietės paslaugos teikėjo ar verslininko pareigų, atsirandančių dėl sutarties vykdymo.“\n\n7. Buvusią 6.2287 straipsnio 6 dalį laikyti 7 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 6.2288 straipsnio pakeitimas",
      "content": "Pakeisti 6.2288 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu nuotolinė sutartis sudaroma ryšio priemonėmis, kurias naudojant nėra pakankamai vietos ar laiko informacijai pateikti, verslininkas prieš sutarties sudarymą privalo šiomis priemonėmis pateikti bent šio kodekso 6.2287 straipsnio 1 dalies 1, 2, 4, 7 ir 13 punktuose nurodytą informaciją, išskyrus pavyzdinę sutarties atsisakymo formą. Kitą šio kodekso 6.2287 straipsnio 1 dalyje nurodytą informaciją, įskaitant pavyzdinę sutarties atsisakymo formą, verslininkas privalo pateikti vartotojui, kaip nustatyta šio straipsnio 2 dalyje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 6.22810 straipsnio pakeitimas",
      "content": "1. Pakeisti 6.22810 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) paslaugų sutartims, pagal kurias paslaugos vartotojui visiškai suteiktos ir kurios numato vartotojo pareigą sumokėti kainą, jeigu prieš pradedant teikti paslaugas buvo gautas vartotojo aiškus sutikimas ir pripažinimas, kad jis neteks teisės atsisakyti sutarties, kai verslininkas visiškai įvykdys sutartį;“.\n\n2. Pakeisti 6.22810 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) sutartims dėl pagal specialius vartotojo nurodymus gaminamų prekių, t. y. prekių, kurios nėra iš anksto pagamintos ir kurios gaminamos atsižvelgiant į vartotojo asmeninį pasirinkimą ar nurodymą, neatsižvelgiant į tai, ar prekės pradėtos gaminti, ar ne, arba dėl prekių, kurios yra aiškiai pritaikytos vartotojo asmeninėms reikmėms;“.\n\n3. Pakeisti 6.22810 straipsnio 2 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) sutartims dėl skaitmeninio turinio teikimo, kurios yra pradėtos vykdyti ir kuriose numatyta vartotojo pareiga sumokėti kainą, jeigu yra visos šios sąlygos:\n\na) vartotojas aiškiai iš anksto sutiko, kad sutartis būtų pradėta vykdyti, nors nėra suėjęs teisės atsisakyti sutarties įgyvendinimo terminas;\n\nb) vartotojas pripažino, kad jis netenka teisės atsisakyti sutarties;\n\nc) verslininkas pateikė patvirtinimą pagal šio kodekso 6.2288 straipsnio 6 dalį arba 6.2289 straipsnio 5 dalį.“\n\n4. Pakeisti 6.22810 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Jeigu sudaręs nuotolinę sutartį vartotojas nori, kad paslaugos būtų pradėtos teikti arba energija pradėta tiekti nepasibaigus šiame straipsnyje nustatytam nuotolinės sutarties atsisakymo terminui, ir vartotojui pagal sutartį atsiranda pareiga sumokėti kainą, verslininkas gali teikti paslaugas ar tiekti energiją tik gavęs aiškų vartotojo prašymą patvariojoje laikmenoje ir vartotojo pripažinimą, kad, verslininkui visiškai įvykdžius sutartį, vartotojas praranda teisę atsisakyti sutarties.“\n\n5. Pakeisti 6.22810 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Jeigu sudaręs sutartį ne prekybos patalpose vartotojas nori, kad paslaugos būtų pradėtos teikti arba energija pradėta tiekti nepasibaigus šiame straipsnyje nustatytam ne prekybos patalpose sudarytos sutarties atsisakymo terminui ir vartotojui pagal sutartį atsiranda pareiga sumokėti kainą, verslininkas gali teikti paslaugas ar tiekti energiją tik gavęs aiškų vartotojo prašymą patvariojoje laikmenoje ir vartotojo pripažinimą, kad, verslininkui visiškai įvykdžius sutartį, vartotojas praranda teisę atsisakyti sutarties.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 6.22811 straipsnio pakeitimas",
      "content": "1. Papildyti 6.22811 straipsnį 13 dalimi:\n\n„13. Vartotojui įgyvendinus teisę atsisakyti sutarties, verslininkas turi laikytis teisės aktuose nustatytų vartotojo asmens duomenų apsaugos reikalavimų.“\n\n2. Papildyti 6.22811 straipsnį 14 dalimi:\n\n„14. Verslininkas turi nenaudoti bet kokio skaitmeninio turinio, kurį pateikė ar sukūrė vartotojas, naudodamas verslininko pateiktą skaitmeninį turinį ar skaitmeninę paslaugą, ir kuris nėra laikomas asmens duomenimis, išskyrus atvejus, kai tas skaitmeninis turinys:\n\n1) negali būti panaudotas kitoje aplinkoje negu verslininko suteikti skaitmeninis turinys ar skaitmeninė paslauga;\n\n2) susijęs tik su vartotojo veikla naudojantis verslininko suteiktais skaitmeniniu turiniu ar skaitmenine paslauga;\n\n3) buvo susietas su kitais verslininko duomenimis ir negali būti atsietas arba dėl atsiejimo atsirastų neproporcingų išlaidų;\n\n4) buvo sukurtas vartotojo kartu su kitais asmenimis ir kiti vartotojai gali toliau juo naudotis.“\n\n3. Papildyti 6.22811 straipsnį 15 dalimi:\n\n„15. Verslininkas, gavęs vartotojo prašymą, turi padaryti prieinamą vartotojui skaitmeninį turinį, kurį pateikė ar sukūrė vartotojas, naudodamas verslininko teikiamus skaitmeninį turinį ar skaitmeninę paslaugą, ir kuris nėra laikomas asmens duomenimis, išskyrus šio straipsnio 14 dalies 1, 2 ir 3 punktuose numatytus atvejus. Vartotojas turi teisę atgauti tą skaitmeninį turinį nemokamai, verslininkui nesudarant kliūčių, per protingą terminą ir įprastai naudojamu kompiuterio skaitomu formatu.“\n\n4. Papildyti 6.22811 straipsnį 16 dalimi:\n\n„16. Vartotojui įgyvendinus teisę atsisakyti sutarties, verslininkas turi teisę apriboti vartotojo galimybę toliau naudotis skaitmeniniu turiniu ar skaitmenine paslauga nebesuteikdamas prieigos prie skaitmeninio turinio ar skaitmeninės paslaugos, deaktyvuodamas vartotojo paskyrą ar kitu būdu.“\n\n5. Papildyti 6.22811 straipsnį 17 dalimi:\n\n„17. Įgyvendinęs teisę atsisakyti sutarties, vartotojas turi nesinaudoti skaitmeniniu turiniu ar skaitmenine paslauga ir nesuteikti galimybės jais naudotis kitiems asmenims.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kodekso priedo pakeitimas",
      "content": "1. Pakeisti Kodekso priedo 1 punktą ir jį išdėstyti taip:\n\n„1. 1993 m. balandžio 5 d. Tarybos direktyva 93/13/EEB dėl nesąžiningų sąlygų sutartyse su vartotojais su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2161.“\n\n2. Pakeisti Kodekso priedo 2 punktą ir jį išdėstyti taip:\n\n„2. 1998 m. vasario 16 d. Europos Parlamento ir Tarybos direktyva 98/6/EB dėl vartotojų apsaugos žymint vartotojams siūlomų prekių kainas su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2161.“\n\n3. Pakeisti Kodekso priedo 4 punktą ir jį išdėstyti taip:\n\n„4. 2011 m. spalio 25 d. Europos Parlamento ir Tarybos direktyva 2011/83/ES dėl vartotojų teisių, kuria iš dalies keičiamos Tarybos direktyva 93/13/EEB ir Europos Parlamento ir Tarybos direktyva 1999/44/EB bei panaikinamos Tarybos direktyva 85/577/EEB ir Europos Parlamento ir Tarybos direktyva 97/7/EB, su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2161.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 28 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2022 m. gegužės 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
