{
  "id": "lt-law-xiii-901",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 59 ir 119 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-901",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/be03ab90ebe111e7acd7ea182930b17f/dAtYtmZXck",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuteistasis, kuriam paskirtas poilsio dienomis atliekamas areštas, ne vėliau kaip per septynias dienas po nuosprendžio įsiteisėjimo dienos privalo susitarti su Kalėjimų departamentu dėl šių paskirtos bausmės atlikimo sąlygų: areštinės, kurioje bus atliekamas areštas, savaitės dienų, kuriomis bus atliekamas areštas, atvykimo į areštinę ir išleidimo iš jos laiko. Nuteistasis ir Kalėjimų departamentas gali susitarti ir dėl kitų bausmės atlikimo sąlygų. Apie susitarimo sąlygas Kalėjimų departamentas praneša nuosprendį priėmusiam teismui ir areštinės, kurioje bus atliekama bausmė, administracijai. Ginčus dėl arešto bausmės atlikimo sąlygų sprendžia teismas Kalėjimų departamento teikimu arba nuteistojo prašymu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 119 straipsnio pakeitimas",
      "content": "Pakeisti 119 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu nuteistieji imasi neteisėtų grupinių veiksmų, šiurkščiai pažeidžiančių pataisos įstaigos vidaus tvarką, pataisos įstaigos direktorius arba jį pavaduojantis pareigūnas turi teisę, pranešęs Kalėjimų departamento direktoriui arba jį pavaduojančiam pareigūnui, įsakymu laikinai sustabdyti:\n\n1) nuteistųjų laiškų išsiuntimą, taip pat gautų laiškų, pašto bei perduodamų siuntinių ir smulkiųjų paketų įteikimą nuteistiesiems;\n\n2) pasimatymų suteikimą nuteistiesiems;\n\n3) maisto produktų ir būtiniausių reikmenų pirkimą;\n\n4) paskatinimo priemonių skyrimą nuteistiesiems;\n\n5) leidimą skambinti telefonu;\n\n6) kultūros, sporto ir kitų masinių renginių organizavimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
