{
  "id": "lt-law-xiii-444",
  "type": "statute",
  "title": "Lietuvos Respublikos investicijų įstatymo Nr. VIII-1312 15-2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-444",
  "status": "in_force",
  "issued_date": "2017-06-15",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bdde11805b2e11e79198ffdb108a3753/QhznPvDnSk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 152 straipsnio pakeitimas",
      "content": "1. Pakeisti 152 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valdžios subjektas, prieš priimdamas sprendimą taikyti valdžios ir privataus subjektų partnerystę šiame įstatyme nustatytai veiklai vykdyti, privalo atlikti šios veiklos analizę, skaičiavimais pagrįsti šios partnerystės taikymo efektyvumą ir galimus trūkumus ir gauti šio straipsnio 12 dalyje nurodyto viešojo juridinio asmens išvadą dėl partnerystės projekto socialinės ekonominės naudos. Valdžios subjektas privalo įvertinti:\n\n1) riziką, susijusią su veiklos perdavimu taikant valdžios ir privataus subjektų partnerystę;\n\n2) valdžios ir privataus subjektų partnerystės ekonominius ir finansinius aspektus, palygindamas valdžios ir privataus subjektų partnerystės sąnaudas su sąnaudomis veiklą vykdant kitais įmanomais būdais;\n\n3) valdžios ir privataus subjektų partnerystės naudą, palygindamas su nauda, gaunama taikant kitus įmanomus veiklos įgyvendinimo būdus, taip pat galimą žalą ir (arba) grėsmes ir jų įtaką visuomenės interesams;\n\n4) turto, reikiamo valdžios ir privataus subjektų partnerystės sutartyje nustatytai veiklai vykdyti, įskaitant šiam turtui priskirtą žemės sklypą, teisinį statusą.“\n\n2. Pakeisti 152 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Sprendimus dėl valdžios ir privataus subjektų partnerystės projektų įgyvendinimo tikslingumo priima Lietuvos Respublikos Vyriausybė arba savivaldybės taryba, o sprendimą dėl valdžios ir privataus subjektų partnerystės, pagal kurią valstybė prisiima didesnius kaip 58 000 000 eurų turtinius įsipareigojimus (įskaitant galimą civilinę atsakomybę, atsirandančią pagal valdžios ir privataus subjektų partnerystės sutartį), priima Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės siūlymu.“\n\n3. Pakeisti 152 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Prieš sudarydami valdžios ir privataus subjektų partnerystės sutartis, valdžios subjektai privalo gauti Lietuvos Respublikos finansų ministerijos išvadą dėl valdžios ir privataus subjektų partnerystės sutarties projekto finansinių sąlygų vertinimo fiskalinės drausmės reikalavimų požiūriu. Lėšos, reikalingos valdžios ir privataus subjektų partnerystės sutartims įgyvendinti, gavus valstybės arba savivaldybių biudžetų projektus rengiančių institucijų išvadas, planuojamos vadovaujantis valstybės ir savivaldybių biudžetų rengimą, tvirtinimą ir vykdymą reglamentuojančiais teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
