{
  "id": "lt-law-xii-2113",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 385, 390, 392, 399, 444, 448, 453, 461, 487, 514, 516 ir 541 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2113",
  "status": "in_force",
  "issued_date": "2015-12-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/be2d38e0a00a11e58fd1fc0b9bba68a7/zAYsXRTbnF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 385 straipsnio pakeitimas",
      "content": "Pakeisti 385 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Santuoka laikoma nutraukta nuo teismo sprendimo ją nutraukti įsiteisėjimo dienos. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo nutraukti santuoką ar pripažinti santuoką negaliojančia įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti santuoką įregistravusiai civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų santuokos nutraukimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 390 straipsnio pakeitimas",
      "content": "Pakeisti 390 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) atsakovas pripažįsta tėvystę Civilinio kodekso nustatyta tvarka ir civilinės metrikacijos įstaiga įregistruoja atsakovą vaiko tėvu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 392 straipsnio pakeitimas",
      "content": "Pakeisti 392 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo nustatyti tėvystę įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti vaiko gimimą įregistravusiai civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų tėvystės nustatymą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 399 straipsnio pakeitimas",
      "content": "Pakeisti 399 straipsnį ir jį išdėstyti taip:\n\n„399 straipsnis. Teismo sprendimas\n\nTeismas ne vėliau kaip kitą darbo dieną po teismo sprendimo nuginčyti tėvystę (motinystę) įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti vaiko gimimą įregistravusiai civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų tėvystės (motinystės) nuginčijimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 444 straipsnio pakeitimas",
      "content": "1. Pakeisti 444 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dėl gimimo, įvaikinimo, santuokos sudarymo ar nutraukimo, mirties įregistravimo fakto nustatymo ar kitų civilinės būklės aktų;“.\n\n2. Pakeisti 444 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) dėl fakto, kad teisę nustatantys dokumentai, išskyrus asmens dokumentą, patvirtinantį asmens tapatybę, ir civilinės metrikacijos įstaigų išduodamus liudijimus (civilinės būklės aktų įrašus liudijančius išrašus), priklauso asmeniui, kurio vardas, pavardė ar tėvo vardas, nurodyti dokumente, nesutampa su to asmens dokumente, patvirtinančiame jo tapatybę, ar gimimo liudijime (gimimo įraše) nurodytais vardu, pavarde ar tėvo vardu, nustatymo;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 448 straipsnio pakeitimas",
      "content": "Papildyti 448 straipsnį 3 dalimi:\n\n„3. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo nustatyti faktą, kuris turi būti įregistruotas civilinės metrikacijos įstaigoje, įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti teismo buvimo vietos civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų teismo sprendimu nustatytą faktą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 453 straipsnio pakeitimas",
      "content": "Pakeisti 453 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo paskelbti asmenį mirusiu įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti teismo buvimo vietos civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų asmens mirtį.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 461 straipsnio pakeitimas",
      "content": "Papildyti 461 straipsnį 4 dalimi:\n\n„4. Teismas ne vėliau kaip kitą darbo dieną po teismo nutarties panaikinti teismo sprendimą paskelbti fizinį asmenį mirusiu įsiteisėjimo dienos privalo šią nutartį elektroninių ryšių priemonėmis išsiųsti teismo buvimo vietos civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka anuliuotų mirties įrašą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 487 straipsnio pakeitimas",
      "content": "1. Pakeisti 487 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo įvaikinti įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti vaiko gimimą įregistravusiai civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų įvaikinimą.“\n\n2. Pripažinti netekusia galios 487 straipsnio 6 dalį."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 514 straipsnio pakeitimas",
      "content": "Pakeisti 514 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pareiškimas dėl civilinės būklės akto registravimo, akto įrašo atkūrimo, pakeitimo, papildymo, ištaisymo ar anuliavimo paduodamas civilinės metrikacijos įstaigos, atsisakiusios registruoti civilinės būklės aktą, atkurti, papildyti, pakeisti, ištaisyti ar anuliuoti civilinės būklės akto įrašą, buveinės apylinkės teismui. Pareiškimas dėl Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos atsisakymo registruoti civilinės būklės aktą paduodamas Lietuvos Respublikos užsienio reikalų ministerijos buveinės apylinkės teismui ir nagrinėjamas mutatis mutandis taikant šio skyriaus nuostatas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 516 straipsnio pakeitimas",
      "content": "Papildyti 516 straipsnį 3 dalimi:\n\n„3. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo įregistruoti civilinės būklės aktą, atkurti, papildyti, pakeisti, ištaisyti ar anuliuoti civilinės būklės akto įrašą įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti jame nurodytai civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų civilinės būklės aktą, atkurtų, papildytų, pakeistų, ištaisytų ar anuliuotų civilinės būklės akto įrašą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 541 straipsnio pakeitimas",
      "content": "Pakeisti 541 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Santuoka laikoma nutraukta nuo teismo sprendimo ją nutraukti įsiteisėjimo dienos. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo nutraukti santuoką įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti santuoką įregistravusiai civilinės metrikacijos įstaigai, kad ši Lietuvos Respublikos civilinės būklės aktų registravimo įstatymo nustatyta tvarka įregistruotų santuokos nutraukimą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėtos nagrinėti bylos dėl civilinės būklės aktų registravimo, įrašų atkūrimo, pakeitimo, papildymo, ištaisymo ar anuliavimo baigiamos nagrinėti vadovaujantis iki šio įstatymo įsigaliojimo galiojusiomis bylų dėl civilinės būklės aktų registravimo, įrašų atkūrimo, pakeitimo, papildymo, ištaisymo ar anuliavimo nagrinėjimą reglamentuojančiomis nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
