{
  "id": "lt-law-xiv-2872",
  "type": "statute",
  "title": "Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatymo Nr. X-764 9, 15, 33 ir 39 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2872",
  "status": "in_force",
  "issued_date": "2024-06-27",
  "in_force_date": "2024-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/be688e003aa611efbdaea558de59136c/MtNuobsBbS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 9 straipsnio 1 dalies 22 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Garantinio geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kainą nustato ir perskaičiuoja Valstybinė energetikos reguliavimo taryba vadovaudamasi šio straipsnio 15 dalimi ir šio įstatymo 33 straipsnio 1 dalimi ir Valstybinės energetikos reguliavimo tarybos tvirtinamame garantinio geriamojo vandens tiekimo ir nuotekų tvarkymo vykdymo tvarkos ir sąlygų apraše nustatyta tvarka.“\n\n2. Pripažinti netekusia galios 15 straipsnio 14 dalį.\n\n3. Pakeisti 15 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Viešojo vandens tiekėjo, kurio licencijos galiojimas panaikintas, vartotojai ir abonentai garantiniam vandens tiekėjui už suteiktas geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugas moka garantinio geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kainą, kuri apskaičiuojama viešojo vandens tiekėjo iki licencijos galiojimo panaikinimo nustatytą geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kainą padauginus iš koeficiento 1,09. Garantinio geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kaina mokama nuo šio straipsnio 2 dalyje nurodyto sprendimo įsigaliojimo iki tol, kol garantinis vandens tiekėjas ir viešasis vandens tiekėjas, kurio licencijos galiojimas panaikintas, reorganizuojami į regioninį viešąjį vandens tiekėją. Valstybinei energetikos reguliavimo tarybai nustačius garantinio geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kainą, garantinis vandens tiekėjas per 5 darbo dienas privalo apie Valstybinės energetikos reguliavimo tarybos nustatytą ar perskaičiuotą garantinio geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kainą viešai (savo interneto svetainėje) informuoti abonentus ir vartotojus. Garantinio geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugų kaina įsigalioja ir taikoma nuo kito mėnesio pirmosios dienos po to, kai jas viešai paskelbia garantinis vandens tiekėjas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 33 straipsnio 25 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 39 straipsnio 1 dalies 21 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. spalio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, aplinkos ministras ir Valstybinė energetikos reguliavimo taryba iki 2024 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Valstybinės energetikos reguliavimo tarybos paskirtas garantinis geriamojo vandens tiekėjas ir nuotekų tvarkytojas iki 2024 m. lapkričio 1 d. grąžina viešajam geriamojo vandens tiekėjui ir nuotekų tvarkytojui pagal iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatymo 15 straipsnio 14 dalį sumokėtas įmokas geriamojo vandens tiekimo ir nuotekų tvarkymo paslaugoms užtikrinti, atskaičius banko sąskaitos mokesčių išlaidas. Grąžinamos tik tos lėšos, kurių garantinis geriamojo vandens tiekėjas ir nuotekų tvarkytojas nepanaudojo Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n4. Iki šio įstatymo įsigaliojimo dienos pagal Geriamojo vandens tiekimo ir nuotekų tvarkymo įstatymo 39 straipsnio 1 dalies 21 punktą pradėtos ir nebaigtos pažeidimų tyrimo procedūros ir paskirtų nesumokėtų baudų išieškojimas įsigaliojus šiam įstatymui nutraukiamas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
