{
  "id": "lt-law-xiv-1490",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 589 straipsnio pakeitimo ir Kodekso papildymo 57-1 straipsniu įstatymas",
  "short_name": "XIV-1490",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/be472d6064b411edbc04912defe897d1/TVWrRKMhgz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 571 straipsniu",
      "content": "Papildyti Kodeksą 571 straipsniu:\n\n„571 straipsnis. Įmokų į Lietuvos Respublikos Vyriausybės įgaliotos institucijos administruojamą sąskaitą, kurioje kaupiamos asmens sveikatos priežiūros įstaigų įmokos pacientų sveikatai padarytai žalai atlyginti, dydžiui nustatyti ar šio dydžio teisingumui patikrinti reikalingos informacijos ar kitos šiai sąskaitai administruoti reikalingos informacijos nepateikimas\n\n1. Įmokų į Lietuvos Respublikos Vyriausybės įgaliotos institucijos administruojamą sąskaitą, kurioje kaupiamos asmens sveikatos priežiūros įstaigų įmokos pacientų sveikatai padarytai žalai atlyginti, dydžiui nustatyti ar šio dydžio teisingumui patikrinti reikalingos informacijos ar kitos šiai sąskaitai administruoti reikalingos informacijos nepateikimas Lietuvos Respublikos Vyriausybės įgaliotai institucijai teisės aktų nustatyta tvarka\nužtraukia įspėjimą asmens sveikatos priežiūros įstaigų vadovams ar kitiems atsakingiems asmenims.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto keturiasdešimt iki trijų šimtų eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 589 straipsnio pakeitimas",
      "content": "Pakeisti 589 straipsnio 65 punktą ir jį išdėstyti taip:\n\n„65) Valstybinės ligonių kasos prie Sveikatos apsaugos ministerijos ir teritorinių ligonių kasų – dėl šio kodekso 56, 57, 571, 58, 505, 507 straipsniuose numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_bafa0226b17c46589ae011b50f9441b0_end"
    }
  ],
  "definitions": []
}
