{
  "id": "lt-law-xii-918",
  "type": "statute",
  "title": "Lietuvos Respublikos kraujo donorystės įstatymo Nr. I-1611 1 ir 2 straipsnių pakeitimo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "XII-918",
  "status": "in_force",
  "issued_date": "2014-06-05",
  "in_force_date": "2014-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/beccb210f13a11e3bb22becb572235f5/XWxvHzYcVl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kraujo donorystės įstaiga – Lietuvos Respublikos teisės aktų nustatyta tvarka licencijuota valstybės asmens sveikatos priežiūros viešoji įstaiga ar jos padalinys, atsakingi už kraujo ar jo komponentų surinkimą ir ištyrimą, neatsižvelgiant į tai, kokiam tikslui bus naudojamas kraujas ar jo komponentai, ir už kraujo ir jo komponentų surinkimą, ištyrimą, perdirbimą, laikymą ir paskirstymą, jeigu kraujas ir jo komponentai naudojami transfuzijai, arba Lietuvos Respublikos teisės aktų nustatyta tvarka licencijuota įmonė, atsakinga už plazmos, naudojamos tik kaip pradinė medžiaga vaistiniams preparatams gaminti,  surinkimą ir ištyrimą. Ši sąvoka neapima ligoninių kraujo bankų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nkraujo donorystės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2003 m. sausio 27 d. Europos Parlamento ir Tarybos direktyva 2002/98/EB, nustatanti žmogaus kraujo ir kraujo komponentų surinkimo, ištyrimo, perdirbimo, laikymo bei paskirstymo kokybės ir saugos standartus bei iš dalies pakeičianti Direktyvą 2001/83/EB (OL 2004 m. specialusis leidimas, 15 skyrius, 7 tomas, p. 346).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį,  įsigalioja 2014 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliota institucija iki 2014 m. birželio      30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
