{
  "id": "lt-law-xiv-2912",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 2.46, 2.47, 2.54, 2.57, 2.62, 2.63, 2.64, 2.66, 2.68, 2.70, 2.110 ir 2.184 straipsnių pakeitimo įstatymo Nr. XIV-2630 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2912",
  "status": "in_force",
  "issued_date": "2024-07-11",
  "in_force_date": "2024-07-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/bec3b4a049c011efbdaea558de59136c/dHOltKNqhG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. 2.66 straipsnio pakeitimas\n\nPakeisti 2.66 straipsnį ir jį išdėstyti taip:\n\n„2.66 straipsnis. Juridinių asmenų registro duomenys\n\n1. Juridinių asmenų registre turi būti nurodyti:\n\n1) juridinio asmens pavadinimas;\n\n2) juridinio asmens teisinė forma;\n\n3) juridinio asmens kodas;\n\n4) juridinio asmens buveinė (adresas);\n\n5) juridinio asmens elektroninio pristatymo dėžutės adresas;\n\n6) juridinio asmens organai;\n\n7) juridinio asmens valdymo organų nariai (vardas, pavardė, asmens kodas, korespondencijos adresas);\n\n8) juridinio asmens valdymo organų nariai ir juridinio asmens dalyviai, turintys teisę juridinio asmens vardu sudaryti sandorius, jų teisių ribos;\n\n9) juridinio asmens filialai ir atstovybės (pavadinimai, kodai, buveinės, filialų ir atstovybių valdymo organų nariai);\n\n10) juridinio asmens veiklos apribojimai;\n\n11) juridinio asmens teisinis statusas;\n\n12) juridinio asmens pasibaigimas;\n\n13) juridinio asmens registro duomenų ir dokumentų keitimo datos;\n\n14) juridinio asmens finansiniai metai;\n\n15) kiti įstatymų numatyti duomenys.\n\n2. Registruojant juridinius asmenis, kurių dalyviai atsako pagal juridinio asmens prievoles, papildomai turi būti nurodomi juridinio asmens dalyvio fizinio asmens vardas, pavardė, asmens kodas, korespondencijos adresas arba juridinio asmens pavadinimas, teisinė forma, kodas, buveinė.\n\n3. Kai pasikeičia šio straipsnio 1 ir 2 dalyse nurodyti duomenys, taip pat kai pakeičiami steigimo dokumentai, juridinis asmuo privalo (išskyrus šio straipsnio 5 dalyje nurodytus atvejus, kai teismo procesinius dokumentus pateikia teismas) pateikti nustatytos formos prašymą įregistruoti pakeitimus juridinių asmenų registre per trisdešimt dienų nuo pakeitimų padarymo dienos. Kartu su prašymu įregistruoti pakeitimą turi būti pateikti dokumentai, nurodyti šio kodekso 2.64 straipsnio 2 dalies 4 punkte, ir visas pakeisto dokumento tekstas, jei dokumentas keičiamas.\n\n4. Įstatymų nustatytais atvejais juridinių asmenų registrui pateikiamas juridinio asmens metinių finansinių ataskaitų rinkinys (metinių konsoliduotųjų finansinių ataskaitų rinkinys) ir (arba) vadovybės ataskaita (konsoliduotoji vadovybės ataskaita) ir, kai taikytina, deklaracija, nurodyta Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme, ar veiklos ataskaita arba metinė ataskaita kiekvienais metais per trisdešimt dienų nuo jų patvirtinimo momento, jei įstatymai nenumato kito termino. Tais atvejais, kai finansinių ataskaitų auditas privalomas pagal įstatymus, kartu su audituotu metinių finansinių ataskaitų rinkiniu (metinių konsoliduotųjų finansinių ataskaitų rinkiniu) turi būti pateikta ir auditoriaus išvada. Kai į vadovybės ataskaitą (konsoliduotąją vadovybės ataskaitą) pagal įstatymus privaloma įtraukti informaciją tvarumo klausimais (konsoliduotąją informaciją tvarumo klausimais) arba pateikti tvarumo ataskaitą (konsoliduotąją tvarumo ataskaitą), kartu su vadovybės ataskaita (konsoliduotąja vadovybės ataskaita) arba tvarumo ataskaita (konsoliduotąja tvarumo ataskaita) turi būti pateikta tvarumo atskaitomybės užtikrinimo išvada ir, kai taikytina, pareiškimas, nurodytas Įmonių ir įmonių grupių atskaitomybės įstatyme. Juridinio asmens mokėjimų valdžios institucijoms ataskaita (konsoliduotoji mokėjimų valdžios institucijoms ataskaita), pelno mokesčio informacijos ataskaita ir, kai taikytina, pareiškimas, nurodytas Įmonių ir įmonių grupių atskaitomybės įstatyme, juridinių asmenų registrui teikiami įstatymų nustatytais atvejais ir tvarka.\n\n5. Lietuvos Respublikos juridinių asmenų nemokumo įstatyme nustatytais atvejais, kai nemokumo procesas vykdomas teismo tvarka, šio straipsnio 1 dalies 11 ir 12 punktuose nurodyti duomenys ir kiti su juridinio asmens teisinio statuso registravimu (išregistravimu) susiję duomenys juridinių asmenų registre registruojami teismo procesinių dokumentų (nutarčių, sprendimų) pagrindu.\n\n6. Šio straipsnio 1 dalies 1–8 ir 12 punktuose išvardytų duomenų, taip pat steigimo dokumentų pakeitimai įsigalioja tik nuo jų įregistravimo juridinių asmenų registre dienos, išskyrus įstatymų numatytas išimtis.\n\n7. Juridinių asmenų registro tvarkytojui teikiamuose dokumentuose neturi būti nurodyta asmens duomenų, kurių pateikimo juridinių asmenų registrui nenumato šis kodeksas ar kiti įstatymai.\n\n8. Asmens duomenys juridinių asmenų registre tvarkomi asmens tapatybės nustatymo, registro objekto registravimo, registro duomenų teikimo ir registro objektų apskaitos tikslais.“.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
