{
  "id": "lt-law-xiii-3183",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo Nr. VIII-1835 31 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3183",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2020-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/be8435d0c27111ea9815f635b9c0dcef/JfHXvkfPwB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, ne mažiau kaip 1/3 stebėtojų tarybos narių turi:\n\n1) ne mažiau kaip metus neturėti darbo santykių su bendrove, patronuojančia bendrove ar dukterinėmis bendrovėmis;\n\n2) ne mažiau kaip metus nebūti bendrovės, patronuojančios bendrovės ar dukterinės bendrovės vadovu ar valdybos nariu, ar akcininku, kuriam priklausančios akcijos suteikia ne mažiau kaip 1/5 balsų visuotiniame akcininkų susirinkime;\n\n3) nebūti akcininko, kuriam priklauso daugiau kaip 1/5 balsų visuotiniame akcininkų susirinkime suteikiančių akcijų, bendrovės arba patronuojančios bendrovės ar dukterinės bendrovės vadovo ar kolegialių organų narių artimi asmenys – sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka, taip pat jų tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai;\n\n4) neturėti verslo ryšių su patronuojančia bendrove ar dukterine bendrove ar su juridiniu asmeniu, kurio dalyvė, dalininkė ar steigėja yra bendrovė, patronuojanti bendrovė ar dukterinė bendrovė, nei tiesiogiai, nei kaip turinčios tokių ryšių bendrovės akcininkas, kolegialaus valdymo organo narys ar vadovas. Turinčiu verslo ryšių laikomas fizinis asmuo ar juridinis asmuo, kuris yra prekių tiekėjas arba paslaugų teikėjas (įskaitant finansines, teisines, patariamąsias ir konsultacines paslaugas), kuris gauna pajamų iš bendrovės ar šiame punkte nurodytų juridinių asmenų, išskyrus atlygį už veiklą vykdant kolegialaus organo nario ar komiteto nario pareigas;\n\n5) paskutinius dvejus metus nebūti audito įmonės, kuri atlieka ar atliko bendrovės, patronuojančios bendrovės ar dukterinės bendrovės auditą, partneriu, dalyviu, vadovu, kolegialaus organo nariu arba darbuotoju;\n\n6) nebūti bendrovės kolegialaus organo nariu ilgiau kaip 10 metų. Šis laikotarpis apskaičiuojamas prie kolegialaus organo nario pareigų ėjimo laikotarpio pridedant praėjusius bendrovės kolegialaus organo nario pareigų ėjimo laikotarpius, tarp kurių yra ne didesnis kaip vienų metų laiko tarpas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Kai bendrovės, kurioje stebėtojų taryba nesudaroma, įstatuose nustatyta, kad valdyba atlieka šio Įstatymo 34 straipsnio 11 dalyje nustatytas priežiūros funkcijas, daugiau kaip pusė valdybos narių turi būti nesusiję darbo santykiais su bendrove. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, ne mažiau kaip 1/3 valdybos, atliekančios šio Įstatymo 34 straipsnio 11 dalyje nustatytas priežiūros funkcijas, nariai turi atitikti šio Įstatymo 31 straipsnio 8 dalies 1, 3, 4, 5 ir 6 punktuose nurodytus reikalavimus ir ne mažiau kaip metus nebūti bendrovės, patronuojančios bendrovės ar dukterinės bendrovės vadovu ar stebėtojų tarybos nariu, ar akcininku, kuriam priklausančios akcijos suteikia ne mažiau kaip 1/5 balsų visuotiniame akcininkų susirinkime.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2020 m. lapkričio 1 d.\n\n2. Įsigaliojus šiam įstatymui šio įstatymo 1 straipsnyje išdėstytos Lietuvos Respublikos akcinių bendrovių 31straipsnio 8 dalies nuostatos ir šio įstatymo 2 straipsnyje išdėstytos Akcinių bendrovių įstatymo 33straipsnio 7 dalies nuostatos taikomos akcinėse bendrovėse:\n\n1) renkant naują stebėtojų tarybą ar valdybą, atliekančią Akcinių bendrovių įstatymo 34 straipsnio 11 dalyje nustatytas priežiūros funkcijas;\n\n2) renkant pavienius šios dalies 1 punkte nurodytų organų narius.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
