{
  "id": "lt-law-xii-1809",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo Nr. VIII-359 12 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1809",
  "status": "in_force",
  "issued_date": "2015-06-18",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bf0e6b401fd011e586708c6593c243ce/fxNOzCJYSW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) užimta valstybės ir savivaldybės kelių su šalia jų esančiais valstybinės žemės plotais, pagal teritorijų planavimo dokumentus ar žemės valdos projektus reikalingais šių kelių plėtrai; aerodromų (jų sąrašą ir žemės plotus tvirtina Vyriausybė); užimta karinių dalinių ir skirta valstybės sienos apsaugai (žemės plotus ir jų ribas tvirtina Vyriausybė); yra naudingųjų iškasenų naudojamų telkinių teritorijoje;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2015 m. rugsėjo 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėtos nuosavybės teisių atkūrimo procedūros užbaigiamos pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo nuostatas. Nuosavybės teisių atkūrimo procedūra laikoma pradėta, jeigu grąžintinas natūra arba perduotinas neatlygintinai nuosavybėn žemės sklypas suprojektuotas teritorijų planavimo dokumente ar žemės valdos projekte, teisės aktų nustatyta tvarka patvirtintame iki šio įstatymo įsigaliojimo dienos.\n\n3. Lietuvos Respublikos Vyriausybė iki 2015 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
