{
  "id": "lt-law-xv-375",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo Nr. VIII-2032 2, 6, 9 straipsnių ir 2, 5 priedų pakeitimo ir Įstatymo papildymo 6-1 straipsniu įstatymo Nr. XIII-3420 1, 2, 7 straipsnių pakeitimo ir 5 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XV-375",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/bf8e716255cf11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. 2 straipsnio pakeitimas\n\nPakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Akustinės taršos kaštai – kaštai, patiriami dėl triukšmo, kurį kelia transporto priemonės, daromos žalos mažinimo.\n\n2. Elektroninė kelių rinkliava – kelių rinkliava, apskaičiuojama pagal automatiškai nustatomą transporto priemonės buvimo vietą.\n\n3. Elektroninės kelių rinkliavos informacinė sistema – informacinė sistema, kurioje tvarkomi kelių naudotojų sumokėtos elektroninės kelių rinkliavos duomenys.\n\n4. Europos elektroninės kelių rinkliavos paslauga – kelių rinkliavos paslauga, kurią Europos elektroninės kelių rinkliavos paslaugos teikėjas pagal sutartį teikia Europos elektroninės kelių rinkliavos paslaugos gavėjui vienoje ar daugiau Europos elektroninės kelių rinkliavos paslaugos teritorijų.\n\n5. Europos elektroninės kelių rinkliavos paslaugos gavėjas – kelių naudotojas, sudaręs su Europos elektroninės kelių rinkliavos paslaugos teikėju naudojimosi Europos elektroninės kelių rinkliavos paslauga sutartį.\n\n6. Europos elektroninės kelių rinkliavos paslaugos teikėjas – subjektas, kuris pagal naudojimosi Europos elektroninės kelių rinkliavos paslauga sutartį sudaro sąlygas Europos elektroninės kelių rinkliavos paslaugos gavėjui naudotis šia paslauga, perveda kelių rinkliavas jų rinkėjui ir yra įregistruotas savo įsisteigimo valstybėje narėje.\n\n7. Europos elektroninės kelių rinkliavos paslaugos teritorija – kelių tinklas, už važiavimą ar naudojimąsi kurio keliais mokama elektroninė kelių rinkliava naudojant Elektroninės kelių rinkliavos informacinę sistemą.\n\n8. Finansavimo kaštai – infrastruktūrai finansuoti reikalingų kaštų padengimo lėšos, apskaičiuojamos taikant svertinių vidutinių kapitalo kaštų metodą ir (arba) kitus ekonomiškai pagrįstus metodus.\n\n9. Infrastruktūros įmoka – įmoka, renkama Lietuvos Respublikoje patirtiems kelių infrastruktūros statybos, priežiūros, eksploatavimo ir plėtros kaštams kompensuoti.\n\n10. Infrastruktūros įmokos svertinis vidurkis – per tam tikrą laikotarpį iš infrastruktūros įmokos gautų pajamų bendra suma, padalinta iš kilometrų, kuriuos transporto priemonė nuvažiavo per tam tikrą laikotarpį infrastruktūros įmoka apmokestinamu kelio ruožu, skaičiaus.\n\n11. Išmetamo anglies dioksido kiekio kaštai – kaštai, patiriami dėl eksploatuojant transporto priemonę išmetamo anglies dioksido (CO2) daromos žalos mažinimo.\n\n12. Išorinių kaštų įmoka – įmoka, renkama siekiant susigrąžinti vienos ar daugiau šių grupių patirtus kaštus:\n\n1) oro taršos kaštus;\n\n2) akustinės taršos kaštus;\n\n3) išmetamo anglies dioksido (CO2) kiekio kaštus.\n\n13. Kelių infrastruktūros statybos kaštai – su kelių infrastruktūros statyba susiję kaštai, įskaitant finansavimo kaštus, naujos kelių infrastruktūros statybos ir kelių rekonstrukcijos, užbaigtų ne anksčiau kaip likus 30 metų iki 2008 m. birželio 10 d., kaštus.\n\n14. Kelių naudotojas – transporto priemonės valdytojas, besinaudojantis keliais.\n\n15. Kelių priežiūros ir plėtros programos finansavimo lėšos – valstybės biudžeto lėšos, fizinių, juridinių asmenų, jų padalinių ir užsienio valstybių tikslinės lėšos, skirtos Kelių priežiūros ir plėtros programai finansuoti.\n\n16. Kelių rinkliava – rinkliava, kurią sudaro infrastruktūros įmoka ir išorinių kaštų įmoka ir kurią kelių naudotojas moka už tam tikro tipo transporto priemone nuvažiuotą atstumą.\n\n17. Kelių rinkliavos paslauga – paslauga, kuria kelių naudotojui, sudariusiam vieną sutartį su Europos elektroninės kelių rinkliavos paslaugos teikėju ar pagrindiniu kelių rinkliavos paslaugos teikėju, suteikiama galimybė transporto priemonę naudoti vienoje ar daugiau Europos elektroninės kelių rinkliavos paslaugos teritorijų ir kuri apima:\n\n1) individualizuotos transporto priemonėje montuojamos įrangos, kai ši įranga, atsižvelgiant į taikomą technologiją, naudojama Europos elektroninės kelių rinkliavos paslaugai teikti, teikimą kelių naudotojui ir jos funkcijų palaikymą;\n\n2) sutarties su kelių naudotoju sudarymą, kelių rinkliavos rinkimą iš kelių naudotojo ir sumokėjimą paskirtajam kelių rinkliavos rinkėjui;\n\n3) kelių rinkliavos sistemų saugumo ir privatumo politikos įgyvendinimą ir jos laikymąsi.\n\n18. Lietuvos Respublikos Europos elektroninės kelių rinkliavos paslaugos teritorija – Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytas valstybinės reikšmės kelių tinklas, už važiavimą ar naudojimąsi kurio keliais mokamos kelių rinkliavos naudojant Elektroninės kelių rinkliavos informacinę sistemą.\n\n19. Oro taršos kaštai – kaštai, patiriami dėl kietųjų dalelių ir ozono pirmtakų, išsiskiriančių veikiant transporto priemonei, daromos žalos mažinimo.\n\n20. Pagrindinis kelių rinkliavos paslaugos teikėjas – pagal Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytas pareigas ir teises veikiantis kelių rinkliavos paslaugos teikėjas, turintis pareigą visiems suinteresuotiems kelių naudotojams teikti kelių rinkliavos paslaugą Lietuvos Respublikos teritorijoje ir teisę į atlygį už šios paslaugos teikimą.\n\n21. Paskirtasis kelių rinkliavos rinkėjas – pagal Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos jam nustatytas pareigas ir teises veikiantis juridinis asmuo, paskirtas kelių rinkliavos rinkėju Lietuvos Respublikos Europos elektroninės kelių rinkliavos paslaugos teritorijoje, atsakingas už transporto priemonių, važiuojančių šioje teritorijoje, kelių rinkliavos rinkimą.\n\n22. Sąveikos sudedamoji dalis – nedalomas komponentas, komponentų grupė, mazgas ar sukomplektuotas blokas, kuris yra įtrauktas arba kurį ketinama įtraukti į Europos elektroninės kelių rinkliavos paslaugą ir nuo kurio tiesiogiai ar netiesiogiai priklauso šios paslaugos sąveikumas, įskaitant materialius ir nematerialius objektus, tokius kaip programinė įranga.\n\n23. Transporto priemonėje montuojama įranga – visuma aparatinės ir programinės įrangos, kuri teikiant kelių rinkliavos paslaugą naudojama duomenims rinkti, saugoti, tvarkyti ir gauti ar siųsti nuotoliniu būdu ir kuri yra sumontuota arba yra kaip atskiras prietaisas transporto priemonėje.\n\n24. Transporto priemonės tipas – kategorija, kuriai priskiriama transporto priemonė pagal jos ašių skaičių, matmenis, masę ar kitus techninius parametrus, pagal kuriuos įvertinama transporto priemonės keliams daroma žala.\n\n25. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme ir Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatyme.“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n„2 straipsnis. 6 straipsnio pakeitimas\n\nPakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Kelių rinkliava\n\n1. M2, M3, N1, N2, N3 motorinių transporto priemonių valdytojai moka kelių rinkliavą už naudojimąsi Vyriausybės ar jos įgaliotos institucijos nustatytais valstybinės reikšmės keliais.\n\n2. Kelių rinkliavos mokėjimo, administravimo ir priežiūros tvarką nustato Vyriausybė.\n\n3. Kelių rinkliavos dydžių nustatymo metodiką tvirtina Vyriausybė. Nustatyti kelių rinkliavos dydžiai turi būti sudaryti iš infrastruktūros ir išorinių kaštų (išmetamo anglies dioksido (CO2) kiekio kaštų) įmokų, atsižvelgiant į infrastruktūros įmokos svertinį vidurkį, kuris siejamas su kelių infrastruktūros statybos, eksploatavimo, priežiūros ir plėtros kaštais (kaštai, į kuriuos atsižvelgiama, turi būti susiję su kelių tinklu arba tinklo dalimi, už kurį (kurią) renkamos infrastruktūros įmokos, taikomos transporto priemonėms, ir su transporto priemonėmis, kurioms tos įmokos taikomos). Vyriausybės įgaliota institucija arba įstaiga, vadovaudamasi Kelių rinkliavos dydžių nustatymo metodika, apskaičiuoja kelių rinkliavos dydžius ir juos patvirtina. Mokėtinas kelių rinkliavos dydis apskaičiuojamas pagal nustatytus kelių rinkliavos dydžius, atsižvelgiant į tam tikro tipo transporto priemone nuvažiuotą atstumą. Kai nustatomas kelių rinkliavos nesumokėjimo atvejis, taikoma bauda, kaip nustatyta Lietuvos Respublikos administracinių nusižengimų kodekse, ir 112 eurų kelių rinkliava už naudojimąsi Vyriausybės ar jos įgaliotos institucijos nustatytais valstybinės reikšmės keliais.\n\n4. Kelių rinkliava už naudojimąsi keliais nemokama važiuojant:\n\n1) Lietuvos Respublikos vidaus reikalų ministerijos ir vidaus reikalų ministro valdymo srityje veikiančių įstaigų transporto priemonėmis ar jų junginiais;\n\n2) savivaldybių priešgaisrinės tarnybos transporto priemonėmis ar jų junginiais ir miškų urėdijos, kaip ji apibrėžiama Lietuvos Respublikos miškų įstatyme, priešgaisrinėmis transporto priemonėmis ar jų junginiais;\n\n3) specialiai asmenims su negalia vežti ir (ar) vairuoti pritaikytomis transporto priemonėmis ar jų junginiais;\n\n4) sveikatos priežiūros įstaigų greitosios medicinos pagalbos ir reanimacijos automobiliais;\n\n5) švietimo įstaigų ir (ar) savivaldybių institucijų kontroliuojamų įmonių specialiai mokiniams (vaikams) vežti pritaikytomis transporto priemonėmis (mokykliniais autobusais), taip pat užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotomis specialiai mokiniams (vaikams) vežti pritaikytomis transporto priemonėmis (mokykliniais autobusais);\n\n6) transporto priemonėmis ar jų junginiais, naudojamais valstybinės reikšmės keliams prižiūrėti;\n\n7) užsienio šalyse įregistruotomis transporto priemonėmis ar jų junginiais, kai jomis (jais) vykstama likviduoti stichinių nelaimių ar eismo įvykių padarinių arba vežamos labdaros ir humanitarinės pagalbos siuntos;\n\n8) krašto apsaugos sistemos ir užsienio valstybių ginkluotųjų pajėgų transporto priemonėmis ar jų junginiais;\n\n9) vietinio reguliaraus susisiekimo maršrutais važiuojančiomis keleivinėmis transporto priemonėmis ar jų junginiais.\n\n5. Paskirtuoju kelių rinkliavos rinkėju, pagrindiniu kelių rinkliavos paslaugos teikėju Lietuvos Respublikos Europos elektroninės kelių rinkliavos paslaugos teritorijoje, taip pat už naujų Europos elektroninės kelių rinkliavos paslaugos teikėjų įregistravimą Lietuvos Respublikoje atsakingu subjektu Vyriausybės ar jos įgaliotos institucijos skiriamas juridinis asmuo, kuris patikėjimo teise valdo, naudoja valstybinės reikšmės kelius ir jais disponuoja. Paskirtasis kelių rinkliavos rinkėjas kas penkerius metus savo interneto svetainėje viešai skelbia Lietuvos Respublikos Europos elektroninės kelių rinkliavos paslaugos teritorijoje renkamos kelių rinkliavos suvestinę ataskaitą.\n\n6. Elektroninė kelių rinkliava mokama Elektroninės kelių rinkliavos informacinėje sistemoje. Kelių rinkliavos lėšos yra paskirtojo kelių rinkliavos rinkėjo pajamos. Šios lėšos naudojamos Lietuvos Respublikos Valstybinio kelių fondo įstatyme nustatyta tvarka.“.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 5 straipsnį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus, išskyrus Kelių rinkliavos dydžių nustatymo metodiką, kurią Vyriausybė patvirtina iki 2025 m. spalio 31 d.“\n\n2. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Elektroninės kelių rinkliavos informacinės sistemos sukūrimo, įdiegimo ar nuomos finansavimui užtikrinti juridiniam asmeniui, kuris patikėjimo teise valdo, naudoja valstybinės reikšmės kelius ir jais disponuoja, Vyriausybė suteikia valstybės garantiją dėl ne didesnės kaip 90 milijonų eurų paskolos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Akustinės taršos kaštai",
      "definition": "kaštai, patiriami dėl triukšmo, kurį kelia transporto priemonės, daromos žalos mažinimo.",
      "source_provision": "art1"
    },
    {
      "term": "Elektroninė kelių rinkliava",
      "definition": "kelių rinkliava, apskaičiuojama pagal automatiškai nustatomą transporto priemonės buvimo vietą.",
      "source_provision": "art1"
    },
    {
      "term": "Elektroninės kelių rinkliavos informacinė sistema",
      "definition": "informacinė sistema, kurioje tvarkomi kelių naudotojų sumokėtos elektroninės kelių rinkliavos duomenys.",
      "source_provision": "art1"
    },
    {
      "term": "Europos elektroninės kelių rinkliavos paslauga",
      "definition": "kelių rinkliavos paslauga, kurią Europos elektroninės kelių rinkliavos paslaugos teikėjas pagal sutartį teikia Europos elektroninės kelių rinkliavos paslaugos gavėjui vienoje ar daugiau Europos elektroninės kelių rinkliavos paslaugos teritorijų.",
      "source_provision": "art1"
    },
    {
      "term": "Europos elektroninės kelių rinkliavos paslaugos gavėjas",
      "definition": "kelių naudotojas, sudaręs su Europos elektroninės kelių rinkliavos paslaugos teikėju naudojimosi Europos elektroninės kelių rinkliavos paslauga sutartį.",
      "source_provision": "art1"
    },
    {
      "term": "Europos elektroninės kelių rinkliavos paslaugos teikėjas",
      "definition": "subjektas, kuris pagal naudojimosi Europos elektroninės kelių rinkliavos paslauga sutartį sudaro sąlygas Europos elektroninės kelių rinkliavos paslaugos gavėjui naudotis šia paslauga, perveda kelių rinkliavas jų rinkėjui ir yra įregistruotas savo įsisteigimo valstybėje narėje.",
      "source_provision": "art1"
    },
    {
      "term": "Europos elektroninės kelių rinkliavos paslaugos teritorija",
      "definition": "kelių tinklas, už važiavimą ar naudojimąsi kurio keliais mokama elektroninė kelių rinkliava naudojant Elektroninės kelių rinkliavos informacinę sistemą.",
      "source_provision": "art1"
    },
    {
      "term": "Finansavimo kaštai",
      "definition": "infrastruktūrai finansuoti reikalingų kaštų padengimo lėšos, apskaičiuojamos taikant svertinių vidutinių kapitalo kaštų metodą ir (arba) kitus ekonomiškai pagrįstus metodus.",
      "source_provision": "art1"
    },
    {
      "term": "Infrastruktūros įmoka",
      "definition": "įmoka, renkama Lietuvos Respublikoje patirtiems kelių infrastruktūros statybos, priežiūros, eksploatavimo ir plėtros kaštams kompensuoti.",
      "source_provision": "art1"
    },
    {
      "term": "Infrastruktūros įmokos svertinis vidurkis",
      "definition": "per tam tikrą laikotarpį iš infrastruktūros įmokos gautų pajamų bendra suma, padalinta iš kilometrų, kuriuos transporto priemonė nuvažiavo per tam tikrą laikotarpį infrastruktūros įmoka apmokestinamu kelio ruožu, skaičiaus.",
      "source_provision": "art1"
    },
    {
      "term": "Išmetamo anglies dioksido kiekio kaštai",
      "definition": "kaštai, patiriami dėl eksploatuojant transporto priemonę išmetamo anglies dioksido (CO2) daromos žalos mažinimo.",
      "source_provision": "art1"
    },
    {
      "term": "Išorinių kaštų įmoka",
      "definition": "įmoka, renkama siekiant susigrąžinti vienos ar daugiau šių grupių patirtus kaštus:\n\n1) oro taršos kaštus;\n\n2) akustinės taršos kaštus;\n\n3) išmetamo anglies dioksido (CO2) kiekio kaštus.",
      "source_provision": "art1"
    },
    {
      "term": "Kelių infrastruktūros statybos kaštai",
      "definition": "su kelių infrastruktūros statyba susiję kaštai, įskaitant finansavimo kaštus, naujos kelių infrastruktūros statybos ir kelių rekonstrukcijos, užbaigtų ne anksčiau kaip likus 30 metų iki 2008 m. birželio 10 d., kaštus.",
      "source_provision": "art1"
    },
    {
      "term": "Kelių naudotojas",
      "definition": "transporto priemonės valdytojas, besinaudojantis keliais.",
      "source_provision": "art1"
    },
    {
      "term": "Kelių priežiūros ir plėtros programos finansavimo lėšos",
      "definition": "valstybės biudžeto lėšos, fizinių, juridinių asmenų, jų padalinių ir užsienio valstybių tikslinės lėšos, skirtos Kelių priežiūros ir plėtros programai finansuoti.",
      "source_provision": "art1"
    },
    {
      "term": "Kelių rinkliava",
      "definition": "rinkliava, kurią sudaro infrastruktūros įmoka ir išorinių kaštų įmoka ir kurią kelių naudotojas moka už tam tikro tipo transporto priemone nuvažiuotą atstumą.",
      "source_provision": "art1"
    },
    {
      "term": "Kelių rinkliavos paslauga",
      "definition": "paslauga, kuria kelių naudotojui, sudariusiam vieną sutartį su Europos elektroninės kelių rinkliavos paslaugos teikėju ar pagrindiniu kelių rinkliavos paslaugos teikėju, suteikiama galimybė transporto priemonę naudoti vienoje ar daugiau Europos elektroninės kelių rinkliavos paslaugos teritorijų ir kuri apima:\n\n1) individualizuotos transporto priemonėje montuojamos įrangos, kai ši įranga, atsižvelgiant į taikomą technologiją, naudojama Europos elektroninės kelių rinkliavos paslaugai teikti, teikimą kelių naudotojui ir jos funkcijų palaikymą;\n\n2) sutarties su kelių naudotoju sudarymą, kelių rinkliavos rinkimą iš kelių naudotojo ir sumokėjimą paskirtajam kelių rinkliavos rinkėjui;\n\n3) kelių rinkliavos sistemų saugumo ir privatumo politikos įgyvendinimą ir jos laikymąsi.",
      "source_provision": "art1"
    },
    {
      "term": "Lietuvos Respublikos Europos elektroninės kelių rinkliavos paslaugos teritorija",
      "definition": "Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytas valstybinės reikšmės kelių tinklas, už važiavimą ar naudojimąsi kurio keliais mokamos kelių rinkliavos naudojant Elektroninės kelių rinkliavos informacinę sistemą.",
      "source_provision": "art1"
    },
    {
      "term": "Oro taršos kaštai",
      "definition": "kaštai, patiriami dėl kietųjų dalelių ir ozono pirmtakų, išsiskiriančių veikiant transporto priemonei, daromos žalos mažinimo.",
      "source_provision": "art1"
    },
    {
      "term": "Pagrindinis kelių rinkliavos paslaugos teikėjas",
      "definition": "pagal Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytas pareigas ir teises veikiantis kelių rinkliavos paslaugos teikėjas, turintis pareigą visiems suinteresuotiems kelių naudotojams teikti kelių rinkliavos paslaugą Lietuvos Respublikos teritorijoje ir teisę į atlygį už šios paslaugos teikimą.",
      "source_provision": "art1"
    },
    {
      "term": "Paskirtasis kelių rinkliavos rinkėjas",
      "definition": "pagal Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos jam nustatytas pareigas ir teises veikiantis juridinis asmuo, paskirtas kelių rinkliavos rinkėju Lietuvos Respublikos Europos elektroninės kelių rinkliavos paslaugos teritorijoje, atsakingas už transporto priemonių, važiuojančių šioje teritorijoje, kelių rinkliavos rinkimą.",
      "source_provision": "art1"
    },
    {
      "term": "Sąveikos sudedamoji dalis",
      "definition": "nedalomas komponentas, komponentų grupė, mazgas ar sukomplektuotas blokas, kuris yra įtrauktas arba kurį ketinama įtraukti į Europos elektroninės kelių rinkliavos paslaugą ir nuo kurio tiesiogiai ar netiesiogiai priklauso šios paslaugos sąveikumas, įskaitant materialius ir nematerialius objektus, tokius kaip programinė įranga.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonėje montuojama įranga",
      "definition": "visuma aparatinės ir programinės įrangos, kuri teikiant kelių rinkliavos paslaugą naudojama duomenims rinkti, saugoti, tvarkyti ir gauti ar siųsti nuotoliniu būdu ir kuri yra sumontuota arba yra kaip atskiras prietaisas transporto priemonėje.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonės tipas",
      "definition": "kategorija, kuriai priskiriama transporto priemonė pagal jos ašių skaičių, matmenis, masę ar kitus techninius parametrus, pagal kuriuos įvertinama transporto priemonės keliams daroma žala.\n\n25. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme ir Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatyme.“.“",
      "source_provision": "art1"
    }
  ]
}
