{
  "id": "lt-law-xii-1136",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo Nr. I-1338 2 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1136",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c052e89049fd11e483c6e89f9dba57fd/zZaExbsGVf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalies 27 punktą ir jį išdėstyti taip:\n\n„27) asmenys, aukojantys savarankiškam politinės kampanijos dalyviui, ir jų šeimos nariai, išskyrus asmenis, kurių auka (aukų suma) vienam savarankiškam politinės kampanijos dalyviui per politinę kampaniją neviršija 12 eurų;“.\n\n2. Pakeisti 2 straipsnio 1 dalies 37 punktą ir jį išdėstyti taip:\n\n„37) politinės partijos nariai ir jų šeimos nariai, išskyrus asmenis, kurių politinės partijos nario mokestis per kalendorinius metus neviršija 360 eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 2 straipsnio 1 dalies 1–24, 27, 29–37 punktuose nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį;\n\n2) kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija;\n\n3) pinigines lėšas (toliau – lėšos), turimas bankuose ir kitose kredito įstaigose ir ne bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 1 500 eurų;\n\n4) pasiskolintas ir negrąžintas lėšas, jeigu jų bendra suma viršija 1 500 eurų;\n\n5) paskolintas ir nesusigrąžintas lėšas, jeigu jų bendra suma viršija 1 500 eurų;\n\n6) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 1 500 eurų;\n\n7) vertybinius popierius, jeigu jų bendra vertė viršija 1 500 eurų.“\n\n2. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio Įstatymo 2 straipsnio 1 dalies 26 punkte nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį, kurių nuosavybės teisės nėra įregistruotos Lietuvos Respublikos nekilnojamojo turto registre;\n\n2) lėšas, turimas ne Lietuvos Respublikos bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 1 500 eurų;\n\n3) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 1 500 eurų;\n\n4) šio straipsnio 1 dalies 4, 5 ir 7 punktuose nurodytą turtą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\n2. Šio įstatymo nuostatos taikomos deklaruojant 2015 metų ir vėlesnių metų turtą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
