{
  "id": "lt-law-xiii-3266",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 5-1, 37, 53, 56-3, 59 ir 69 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3266",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "in_force_date": "2020-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/c09e9ea0c2a311ea9815f635b9c0dcef/NthvLbfeQG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) jis savo elgesiu ir (ar) veikla pažeidė švietimo, mokslo ir sporto ministro patvirtinto Pedagogų etikos kodekso reikalavimus ir po pažeidimo nustatymo nėra praėję vieni metai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Mokyklos (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas) veiklos įsivertinimo sritis, veiklos kokybės įsivertinimo atlikimo metodiką pasirenka mokyklos taryba. Ji analizuoja įsivertinimo rezultatus ir priima sprendimus dėl veiklos tobulinimo, svarsto mokyklos vadovo metų veiklos ataskaitą. Profesinio mokymo įstaigos taryba svarsto profesinio mokymo įstaigos vadovo metų veiklos ataskaitą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Švietimo, mokslo ir sporto ministro įgaliotai įstaigai nustačius, kad mokykloje nėra sudarytos sąlygos užtikrinti švietimo kokybę laiduojantį valdymą, švietimo, mokslo ir sporto ministras gali kreiptis į savininko teises ir pareigas įgyvendinančią instituciją (dalyvių susirinkimą) dėl kokybiško valdymo užtikrinimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 563 straipsnio pakeitimas",
      "content": "Pakeisti 563 straipsnį ir jį išdėstyti taip:\n\n„563 straipsnis. Švietimo įstaigų vadovų rezervas\n\n1. Švietimo, mokslo ir sporto ministro įgaliota institucija telkia lyderystės gebėjimų turinčius atstovus į švietimo įstaigų vadovų rezervą (toliau – rezervas) ir padeda jiems pasirengti eiti švietimo įstaigos vadovo pareigas. Rezervas sudaromas ir administruojamas švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n2. Į rezervą įrašomi asmenys, kurie pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos ir atitinka švietimo, mokslo ir sporto ministro nustatytus reikalavimus.\n\n3. Į rezervą įrašyti asmenys asmeniškai atsako už pateiktos informacijos apie savo kvalifikacijos tobulinimą, karjerą teisingumą, jos atnaujinimą, pasikeitusius kontaktinius duomenis ar kitas reikšmingas aplinkybes.\n\n4. Asmenims, įrašytiems į rezervą, sudaromos galimybės tobulinti vadovavimo švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijas. Jie apie laisvą ar atsilaisvinsiančią švietimo įstaigos vadovo vietą informuojami elektroniniu būdu ir, jeigu atitinka švietimo įstaigos vadovui keliamus reikalavimus, jiems pranešama apie galimybę dalyvauti konkurse švietimo įstaigos vadovo pareigoms eiti.\n\n5. Iš rezervo išbraukiami asmenys, kurie pagal šio įstatymo 51 straipsnį nėra nepriekaištingos reputacijos ar nebeatitinka į rezervą įrašomiems asmenims keliamų reikalavimų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis. Švietimo įstaigos vadovo skyrimas, įgaliojimai, vertinimas, nušalinimas ir atleidimas\n\n1. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovo pareigybės aprašymą tvirtina, švietimo įstaigos vadovą viešo konkurso būdu į pareigas penkeriems metams skiria ir iš jų atleidžia, viešą konkursą švietimo įstaigos vadovo pareigoms eiti organizuoja valstybinių švietimo įstaigų atveju – savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos įgaliotas asmuo, savivaldybių švietimo įstaigų atveju – savivaldybės meras.\n\n2. Švietimo įstaigos vadovu gali būti tik nepriekaištingos reputacijos asmuo, kuriam atliktas vadovavimo valstybinei ar savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijų vertinimas, atitinkantis švietimo, mokslo ir sporto ministro nustatytus reikalavimus, arba, jeigu asmuo vienoje švietimo įstaigoje vadovo pareigas ėjo ne mažiau kaip 10 metų, jam prilygintas vertinimas švietimo, mokslo ir sporto ministro nustatyta tvarka. Asmuo priimamas į švietimo įstaigos vadovo pareigas švietimo, mokslo ir sporto ministro nustatyta tvarka, patikrinus jo kompetencijas atlikti pareigybės aprašyme nustatytas funkcijas.\n\n3. Vadovavimo valstybinei ar savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijų vertinimą atlieka švietimo, mokslo ir sporto ministro įgaliota įstaiga, kurios savininko teises ir pareigas įgyvendina Švietimo, mokslo ir sporto ministerija. Vadovavimo valstybinei ir savivaldybės švietimo įstaigai kompetencijų vertinimas apima asmens kompetencijų, reikalingų vadovavimo valstybinei ir savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) funkcijoms atlikti, vertinimą.\n\n4. Pasibaigus valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovo pirmajai penkerių metų kadencijai, jis gali būti skiriamas be konkurso antrajai penkerių metų kadencijai, jeigu jo metų veikla kiekvienais metais buvo vertinama labai gerai arba gerai. Pasibaigus valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovo kadencijai, jam sutikus, jo įgaliojimai pratęsiami, iki įvyks viešas konkursas švietimo įstaigos vadovo pareigoms eiti ir bus paskirtas švietimo įstaigos vadovas. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovas, baigęs penkerių metų kadenciją, turi teisę dalyvauti tos pačios švietimo įstaigos viešame konkurse vadovo pareigoms eiti.\n\n5. Likus ne mažiau kaip 4 mėnesiams iki valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovo kadencijos pabaigos, valstybinės švietimo įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos įgaliotas asmuo, savivaldybių švietimo įstaigų atveju – savivaldybės meras skelbia viešą konkursą šios švietimo įstaigos vadovo pareigoms eiti, išskyrus atvejus, kai vadovas paskiriamas be konkurso antrajai penkerių metų kadencijai šio straipsnio 4 dalyje nustatyta tvarka.\n\n6. Švietimo, mokslo ir sporto ministras nustato valstybinių ir savivaldybių švietimo įstaigų (išskyrus aukštąsias mokyklas) vadovų kvalifikacinius reikalavimus ir viešo konkurso švietimo įstaigų vadovų pareigoms eiti tvarką.\n\n7. Į nevalstybinių švietimo įstaigų vadovų pareigas asmenys skiriami ir iš jų atleidžiami įstatymų nustatyta tvarka.\n\n8. Švietimo įstaigos vadovas:\n\n1) vadovauja švietimo įstaigos strateginio plano ir metinių veiklos planų, švietimo programų rengimui, rekomendacijų dėl smurto prevencijos įgyvendinimo mokykloje priemonių įgyvendinimui, juos tvirtina, vadovauja jų vykdymui;\n\n2) nustatyta tvarka skiria ir atleidžia mokytojus, kitus ugdymo procese dalyvaujančius asmenis ir aptarnaujantį personalą, tvirtina jų pareigybių aprašymus;\n\n3) atsako už šio įstatymo 26 straipsnyje nurodytos informacijos skelbimą, demokratinį švietimo įstaigos valdymą, užtikrina bendradarbiavimu grįstus santykius, Pedagogų etikos kodekso reikalavimų laikymąsi, skaidriai priimamus sprendimus, švietimo įstaigos bendruomenės narių informavimą, pedagoginio ir nepedagoginio personalo profesinį tobulėjimą, sveiką, saugią, užkertančią kelią bet kokioms smurto, prievartos apraiškoms ir žalingiems įpročiams aplinką;\n\n4) rūpinasi mokytojų ir kitų darbuotojų darbo sąlygomis, organizuoja trūkstamų mokytojų paiešką;\n\n5) analizuoja švietimo įstaigos veiklos ir valdymo išteklių būklę ir atsako už švietimo įstaigos veiklos rezultatus;\n\n6) atlieka kitas funkcijas, nustatytas švietimo įstaigos įstatuose ir švietimo įstaigos vadovo pareigybės aprašyme;\n\n7) kartu su mokyklos taryba sprendžia mokyklai svarbius palankios ugdymui aplinkos kūrimo klausimus;\n\n8) už mokinio elgesio normų pažeidimą gali skirti mokiniui drausmines auklėjamojo poveikio priemones, numatytas Vaiko teisių apsaugos pagrindų įstatyme;\n\n9) Vaiko minimalios ir vidutinės priežiūros įstatymo nustatyta tvarka kreipiasi į savivaldybės administracijos direktorių dėl minimalios ir vidutinės priežiūros priemonių vaikui skyrimo;\n\n10) kiekvienais metais valstybinės ar savivaldybės mokyklos (išskyrus aukštąsias mokyklas) vadovas teikia švietimo įstaigos (išskyrus aukštąsias mokyklas) bendruomenei ir mokyklos tarybai, valstybinės ar savivaldybės švietimo pagalbos įstaigos vadovas – švietimo pagalbos įstaigos savivaldos institucijai, jeigu ji yra, jei švietimo pagalbos įstaigoje savivaldos institucijos nėra, – darbuotojų atstovavimą įgyvendinančiai institucijai svarstyti bei viešai paskelbia savo metų veiklos ataskaitą. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovų metų veiklos ataskaitos struktūrą ir reikalavimus nustato švietimo, mokslo ir sporto ministras;\n\n11) atsako už švietimo įstaigos finansinę veiklą, svarsto ir priima sprendimus, susijusius su švietimo įstaigos lėšų (įskaitant lėšas, skirtas švietimo įstaigos darbuotojų darbo užmokesčiui), turto naudojimą ir disponavimą juo.\n\n9. Švietimo įstaigos savininko teises ir pareigas įgyvendinanti institucija atsako už informacijos apie švietimo įstaigos vadovo metų veiklos ataskaitos vertinimą pateikimą viešai.\n\n10. Jeigu pasibaigus penkerių metų kadencijai švietimo įstaigos vadovas, kurio visos metų veiklos ataskaitos buvo įvertintos gerai ir labai gerai, atsisako būti paskirtas be konkurso antrajai penkerių metų kadencijai šio straipsnio 4 dalyje nustatyta tvarka arba dalyvauti viešame konkurse tos švietimo įstaigos vadovo pareigoms eiti arba jo nelaimi, esant galimybei, jam turi būti pasiūlytos iki paskyrimo švietimo įstaigos vadovu eitos arba kitos pareigos atitinkamai valstybės ar savivaldybės įsteigto juridinio asmens, savininko teises ir pareigas įgyvendinančios Vyriausybės ar jos įgaliotos institucijos arba savivaldybės tarybos ar savivaldybės vykdomosios institucijos įsteigtoje įstaigoje.\n\n11. Jeigu su valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovu darbo sutartis nutraukiama, ne vėliau kaip per 10 darbo dienų nuo darbo sutarties nutraukimo dienos skelbiamas viešas konkursas švietimo įstaigos vadovo pareigoms eiti. Valstybinių švietimo įstaigų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių švietimo įstaigų atveju – savivaldybės meras, priėmusi (priėmęs) sprendimą dėl darbo sutarties nutraukimo, paskiria nepriekaištingos reputacijos asmenį laikinai eiti švietimo įstaigos vadovo pareigas.\n\n12. Valstybinių švietimo įstaigų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių švietimo įstaigų atveju – savivaldybės meras viešam konkursui švietimo įstaigos vadovo pareigoms eiti sudaro komisiją iš 7 narių. Į viešo konkurso bendrojo ugdymo mokyklų ir ikimokyklinio ugdymo įstaigų vadovo pareigoms eiti komisiją po vieną narį siūlo skirti valstybinių mokyklų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių švietimo įstaigų atveju – savivaldybės meras, Švietimo, mokslo ir sporto ministerija, atitinkamo tipo švietimo įstaigų ar vadovų asociacija, taip pat valstybinių mokyklų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių švietimo įstaigų atveju – savivaldybės meras kviečia vieną mokyklos socialinių partnerių atstovą, 3 narius siūlo skirti mokyklos bendruomenė (po vieną atstovą siūlo skirti tėvai, pedagogai, mokiniai – jeigu jie nėra sukakę 16 metų, jiems atstovauja tėvai). Viešo konkurso švietimo įstaigos vadovo pareigoms eiti komisijos nariu gali būti tik nepriekaištingos reputacijos asmuo. Šios komisijos nariais negali būti valstybės politikai ir politinio (asmeninio) pasitikėjimo valstybės tarnautojai. Komisijos sudėtis skelbiama viešai švietimo įstaigos interneto svetainėje.\n\n13. Viešo konkurso švietimo pagalbos ir kitos švietimo įstaigos vadovo pareigoms eiti komisijos sudarymo tvarkos aprašą tvirtina švietimo, mokslo ir sporto ministras.\n\n14. Viešo konkurso naujai įsteigtos mokyklos vadovo pareigoms eiti komisija sudaroma be mokyklos bendruomenės teikiamų asmenų. Tokiu atveju komisiją sudaro 4 nariai.\n\n15. Valstybinės ar savivaldybės mokyklos (išskyrus aukštąsias mokyklas) taryba, valstybinės ar savivaldybės švietimo pagalbos įstaigoje – švietimo pagalbos įstaigos savivaldos institucija, jeigu ji yra, jei švietimo pagalbos įstaigoje savivaldos institucijos nėra, – darbuotojų atstovavimą įgyvendinanti institucija švietimo įstaigos vadovo metų veiklos ataskaitą įvertinusi nepatenkinamai, kreipiasi į valstybinės švietimo įstaigos savininko teises ir pareigas įgyvendinančią instituciją (dalyvių susirinkimą) ar jos (jo) įgaliotą asmenį, savivaldybių švietimo įstaigų atveju – į savivaldybės merą, ir prašo jos (jo) įvertinti švietimo įstaigos vadovo darbą. Jeigu švietimo įstaigos vadovo metų veiklos ataskaita įvertinama nepatenkinamai dvejus metus iš eilės, valstybinės švietimo įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių švietimo įstaigų atveju – savivaldybės meras priima sprendimą atleisti švietimo įstaigos vadovą iš pareigų ir nutraukti su juo sudarytą darbo sutartį per 10 darbo dienų nuo švietimo įstaigos vadovo metų veiklos ataskaitos įvertinimo, neišmokant jam išeitinės išmokos.\n\n16. Aukštosios mokyklos vadovo skyrimą į pareigas, jo įgaliojimus ir atsakomybę nustato Mokslo ir studijų įstatymas.\n\n17. Buvusiam švietimo įstaigos vadovui (išskyrus švietimo įstaigos vadovus, kurie turi teisę gauti visą senatvės pensiją), atleistam iš pareigų dėl pareigybės panaikinimo, per 6 mėnesius nuo atleidimo iš pareigų dienos Vyriausybės nustatyta tvarka siūloma pretenduoti į kitos švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo pareigas, jeigu jis jau yra laimėjęs viešą konkursą švietimo įstaigos vadovo pareigoms eiti po 2018 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 69 straipsnio pakeitimas",
      "content": "Pakeisti 69 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Valstybinės švietimo įstaigos (išskyrus aukštąsias mokyklas) savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) iš jai skiriamų valstybės biudžeto bendrųjų asignavimų ar kitų lėšų savo nustatyta tvarka, savivaldybės švietimo įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) iš savivaldybės biudžeto ar kitų lėšų savo nustatyta tvarka, kitų švietimo įstaigų (išskyrus aukštąsias mokyklas) savininkas (dalyvių susirinkimas) savo nustatyta tvarka gali teikti ir kitą materialinę paramą ar kompensuoti tam tikras išlaidas (važiavimo į darbą ir atgal nuosava, išsinuomota ar pagal panaudos sutartį perduota transporto priemone, gyvenamojo ploto nuomos ir kitas) švietimo įstaigų vadovams, jų pavaduotojams ugdymui, ugdymą organizuojančių skyrių vedėjams, mokytojams, pagalbos mokiniui specialistams ir kitiems ugdymo procese dalyvaujantiems asmenims.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
