{
  "id": "lt-law-xiv-690",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkinių bendrijų įstatymo Nr. IX-1804 11 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-690",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c0a62590540011ec862fdcbc8b3e3e05/YlUJdSCmSC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Bendrijos finansinė apskaita ir finansinė atskaitomybė\n\n1. Bendrija Lietuvos Respublikos įmonių atskaitomybės įstatymo nustatyta tvarka sudaro finansinių ataskaitų rinkinį, jeigu tai yra nustatyta bendrijos veiklos sutartyje.\n\n2. Bendrija, kurios visi tikrieji nariai yra akcinės bendrovės ar uždarosios akcinės bendrovės, privalo Įmonių atskaitomybės įstatymo nustatyta tvarka parengti metinį pranešimą ir sudaryti metinių finansinių ataskaitų rinkinį, neatsižvelgiant į tai, ar finansinių ataskaitų rinkinio sudarymas nustatytas bendrijos veiklos sutartyje.\n\n3. Bendrijos metinių finansinių ataskaitų rinkinys, išskyrus atvejus, kai Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais bendrija likviduojama, ir metinis pranešimas ne vėliau kaip per keturis mėnesius nuo finansinių metų pabaigos turi būti bendrijos veiklos sutartyje nustatyta tvarka dalyvių patvirtinti ir Civilinio kodekso nustatytu terminu pateikti Juridinių asmenų registro tvarkytojui. Civilinio kodekso 2.106 straipsnio 2, 3, 4 ir 7 punktuose nustatytais atvejais likviduojamos bendrijos nepatvirtintas metinių finansinių ataskaitų rinkinys Juridinių asmenų registro tvarkytojui pateikiamas per penkis mėnesius nuo finansinių metų pabaigos.\n\n4. Bendrijos trumpesnio negu finansiniai metai laikotarpio, už kurį skirstoma bendrijos dalyviams skirta pelno dalis, tarpinių finansinių ataskaitų rinkinys ir tarpinis pranešimas ne vėliau kaip per trisdešimt dienų nuo sprendimo dėl jų patvirtinimo priėmimo dienos turi būti pateikti Juridinių asmenų registro tvarkytojui, jeigu bendrijos veiklos sutartyje nustatyta, kad bendrija sudaro finansinių ataskaitų rinkinį, arba šio straipsnio 2 dalyje nustatytu atveju.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 16 straipsnio 12 dalies 2 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
