{
  "id": "lt-law-xiii-2131",
  "type": "statute",
  "title": "Lietuvos Respublikos centrinių kredito unijų įstatymo Nr. VIII-1682 5, 15, 17, 20, 30, 32 ir 42 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2131",
  "status": "in_force",
  "issued_date": "2019-05-28",
  "in_force_date": "2019-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c0eaca20839111e993ffd4361ddf8976/zpCyAliDWs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnio 2 dalį 6 punktu:\n\n„6) atlikti kredito unijose centrinės kredito unijos narėse vidaus audito ir atitikties funkcijas. Atlikdama šiame punkte nurodytas funkcijas, centrinė kredito unija privalo funkciškai jas atskirti nuo kitų centrinės kredito unijos atliekamų funkcijų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Apie pateiktus pagal šio straipsnio 1 ir 2 dalių nuostatas pranešimus centrinė kredito unija nedelsdama informuoja priežiūros instituciją.“\n\n2. Pakeisti 15 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Centrinė kredito unija, grąžindama asmeniui, kurio narystė centrinėje kredito unijoje pasibaigė, pajinius įnašus, turi teisę atidėti pajinių įnašų visos sumos grąžinimą ar apriboti pajinių įnašų dalies sumos grąžinimą neribotam laikui, jeigu toks atidėjimas ar apribojimas yra pagrįstas ir proporcingas atsižvelgiant į 2014 m. sausio 7 d. Komisijos deleguotojo reglamento (ES) Nr. 241/2014, kuriuo papildomos Europos Parlamento ir Tarybos reglamento (ES) Nr. 575/2013 nuostatos, susijusios su įstaigų nuosavų lėšų reikalavimų techniniais reguliavimo standartais (OL 2014 L 74, p. 8) (toliau – Reglamentas (ES) Nr. 241/2014), 10 straipsnio 3 dalies nuostatas. Apie sprendimą atsiskaityti, atidėti pajinių įnašų visos sumos grąžinimą ar apriboti pajinių įnašų dalies sumos grąžinimą asmeniui, kurio narystė centrinėje kredito unijoje pasibaigė, centrinė kredito unija nedelsdama privalo raštu pranešti priežiūros institucijai. Išnykus pajinių įnašų grąžinimo atidėjimo ar apribojimo pagrindui, centrinė kredito unija privalo nedelsdama spręsti klausimą dėl pajinių įnašų visos ar dalies sumos grąžinimo.“\n\n3. Pakeisti 15 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Centrinė kredito unija gali atsiskaityti su asmeniu, kurio narystė centrinėje kredito unijoje pasibaigė, tik gavusi priežiūros institucijos leidimą grąžinti pajinius įnašus. Priežiūros institucijos leidimas grąžinti pajinius įnašus išduodamas vadovaujantis Reglamento (ES) Nr. 575/2013 ir Reglamento (ES) Nr. 241/2014 nuostatomis.“\n\n4. Papildyti 15 straipsnį 7 dalimi:\n\n„7. Centrinė kredito unija, gavusi priežiūros institucijos sprendimą dėl leidimo grąžinti pajinius įnašus asmeniui, kurio narystė centrinėje kredito unijoje pasibaigė, nedelsdama jį informuoja apie šį sprendimą.“\n\n5. Papildyti 15 straipsnį 8 dalimi:\n\n„8. Asmeniui, kurio narystė centrinėje kredito unijoje pasibaigė, grąžinami pajiniai įnašai ar jų dalis ir išmokamos apyvartai proporcingos išmokos ir (ar) dividendai, jeigu dėl jų išmokėjimo už tuos metus yra priimtas centrinės kredito unijos visuotinio narių susirinkimo sprendimas. Grąžinami pajiniai įnašai ar jų dalis proporcingai sumažinami centrinės kredito unijos ankstesnių metų sukauptų nuostolių ir einamųjų metų, kuriais narystė centrinėje kredito unijoje pasibaigė, veiklos rezultato suma.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Eilinis centrinės kredito unijos visuotinis narių susirinkimas šaukiamas kiekvienais metais, ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos. Centrinės kredito unijos visuotinis narių susirinkimas, be kitų įstatymuose nustatytų pagrindų, šaukiamas ir priežiūros institucijos nurodymu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Papildyti 20 straipsnį nauja 5 dalimi:\n\n„5. Centrinės kredito unijos valdybos darbo tvarką nustato jos priimtas centrinės kredito unijos valdybos darbo reglamentas.“\n\n2. Buvusias 20 straipsnio 5, 6 dalis laikyti atitinkamai 6, 7 dalimis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Pajinis įnašas, sumokėtas už pagrindinį ir papildomą pajus, gali būti grąžinamas šio įstatymo 15 straipsnyje nustatyta tvarka tik narystei centrinėje kredito unijoje pasibaigus. Jeigu centrinės kredito unijos nare yra valstybė, jai pajinis įnašas, sumokėtas už papildomus pajus, gali būti grąžinamas šio įstatymo 15 straipsnyje nustatyta tvarka ir nepasibaigus narystei centrinėje kredito unijoje laikantis teisės aktuose nustatytų pajinių įnašų grąžinimo reikalavimų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 32 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Centrinė kredito unija ir centrinės kredito unijos finansinė grupė sudaro tarpinių finansinių ataskaitų rinkinius ir metinių finansinių ataskaitų rinkinius. Centrinės kredito unijos finansinės grupės konsoliduotasis metinių finansinių ataskaitų rinkinys sudaromas priežiūros institucijos teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo taikymas",
      "content": "Kiekvienos centrinės kredito unijos valdyba savo darbo reglamentą turi priimti valdybos posėdyje ne vėliau kaip per 3 mėnesius nuo šio įstatymo įsigaliojimo dienos. Iki valdybos darbo reglamento priėmimo valdybos posėdyje centrinės kredito unijos vadovaujasi iki šio įstatymo įsigaliojimo priimtu valdybos darbo reglamentu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
