{
  "id": "lt-law-xiv-1999",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo Nr. VIII-1649 11, 18, 30, 33, 51, 52, 54, 55 straipsnių ir priedo pakeitimo ir 53 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1999",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c162be0006c211ee9978886e85107ab2/rhpdWOHvcl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Specialiųjų tyrimų tarnybos pareigybių sąrašą ir pareigybių skaičių, pareigūnų ir darbuotojų pareigybių aprašymus tvirtina Specialiųjų tyrimų tarnybos direktorius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) iš Lietuvos Respublikos korupcijos prevencijos įstatymo nustatytais atvejais ir tvarka pateiktos informacijos, iš Vyriausybės įgaliotos įstaigos pateiktos informacijos apie asmenis, atleistus iš valstybės tarnautojo pareigų už šiurkštų tarnybinį nusižengimą ar pripažintus padariusiais tarnybinį nusižengimą, už kurį jiems turėtų būti skirta tarnybinė nuobauda – atleidimas iš pareigų, iš asmens, pareiškusio norą tarnauti Specialiųjų tyrimų tarnyboje, pateiktos informacijos ar kitų duomenų Specialiųjų tyrimų tarnybos direktorius padaro išvadą, kad asmuo neatitinka nepriekaištingos reputacijos reikalavimų;“.\n\n2. Pakeisti 18 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) iš Lietuvos Respublikos korupcijos prevencijos įstatymo nustatytais atvejais ir tvarka pateiktos informacijos, iš Viešojo sektoriaus darbuotojų registro gautos informacijos apie asmenis, atleistus iš valstybės tarnautojo pareigų už šiurkštų tarnybinį nusižengimą ar pripažintus padariusiais tarnybinį nusižengimą, už kurį jiems turėtų būti skirta tarnybinė nuobauda – atleidimas iš pareigų, iš asmens, pareiškusio norą tarnauti Specialiųjų tyrimų tarnyboje, pateiktos informacijos ar kitų duomenų Specialiųjų tyrimų tarnybos direktorius padaro išvadą, kad asmuo neatitinka nepriekaištingos reputacijos reikalavimų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarnybos pakopa – pareigūno pareiginės algos koeficientas iš atitinkamai pareigybei taikomo koeficiento ar jų intervalo, nustatyto Specialiųjų tyrimų tarnybos direktoriaus tvirtinamoje Specialiųjų tyrimų tarnybos pareigūnų darbo apmokėjimo sistemoje (toliau – Pareigūnų darbo apmokėjimo sistema), atsižvelgiant į pareigūno kvalifikaciją, tarnybos patirtį ir tarnybinės veiklos rezultatus, atitinkantis pareigūno tarnybinės veiklos įvertinimą bei kitas šio įstatymo nuostatas. Kai tarnybos pakopa nustatoma pareigūną pirmą kartą skiriant į tarnybą Specialiųjų tyrimų tarnyboje, taip pat atsižvelgiama į jo profesinio pasirengimo lygį ir ankstesnės tarnybinės ar kitokios profesinės veiklos rezultatus.“\n\n2. Papildyti 30 straipsnį 10 dalimi:\n\n„10. Pareigūno tarnybinio rango įtaka pareigūno pareiginei algai nustatoma Specialiųjų tyrimų tarnybos direktoriaus tvirtinamoje Pareigūnų darbo apmokėjimo sistemoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Tarnybos stažas\n\nŠiame įstatyme nurodytą tarnybos stažą, apskaičiuojamą kasmetinių atostogų trukmei, šio įstatymo 51 straipsnio 1 dalies 2 punkte nurodytam priedui ir šio įstatymo 60 straipsnio 3 dalyje numatytos išeitinės išmokos dydžiui nustatyti, sudaro Lietuvos valstybei ištarnauti metai, nurodyti Valstybės tarnybos įstatymo 31 straipsnio 1 ir 2 dalyse.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pareigūnų darbo užmokestį sudaro:\n\n1) pareiginė alga;\n\n2) priedas už tarnybos Lietuvos valstybei stažą (išskyrus Specialiųjų tyrimų tarnybos direktorių ir jo pavaduotojus);\n\n3) priemokos;\n\n4) mokėjimas už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Pareiginė alga\n\n1. Pareigūno pareiginės algos koeficientas nustatomas atsižvelgiant į šio įstatymo priedą ir Specialiųjų tyrimų tarnybos direktoriaus tvirtinamą Pareigūnų darbo apmokėjimo sistemą, kurioje detalizuojami pareigybių sąraše esančių pareigybių pareiginės algos koeficientų, viršijančių šio įstatymo priede nustatytuosius minimalius pareiginės algos koeficientus, dydžių nustatymo kriterijai, atsižvelgiant į pareigūnui suteiktą tarnybinį rangą, išsilavinimą, profesinio darbo patirtį, veiklos sudėtingumą, darbo krūvį, atsakomybės lygį, papildomų įgūdžių ar žinių, svarbių einamoms pareigoms, turėjimą ir kita.\n\n2. Pareiginės algos koeficiento vienetas yra Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatytas pareiginės algos (atlyginimo) bazinis dydis (toliau – bazinis dydis).\n\n3. Pareiginė alga apskaičiuojama pagal šio straipsnio 1 dalį Specialiųjų tyrimų tarnybos direktoriaus tvirtinamoje Pareigūnų darbo apmokėjimo sistemoje nustatytą pareiginės algos koeficientą padauginus iš bazinio dydžio. Pareigūno pareiginės algos koeficientas negali viršyti Specialiųjų tyrimų tarnybos direktoriaus pareiginės algos koeficiento.\n\n4. Pareigūnų, dirbusių ne visas mėnesio darbo dienas ar dirbančių ne visą darbo dieną, pareiginė alga apskaičiuojama taip: pareiginės algos dydis padalijamas iš to mėnesio nustatytų darbo valandų ar dienų skaičiaus ir gautas darbo valandos ar darbo dienos atlygis padauginamas iš pareigūno dirbtų valandų ar dienų skaičiaus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 53 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 53 straipsnį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 54 straipsnio pakeitimas",
      "content": "Pakeisti 54 straipsnį ir jį išdėstyti taip:\n\n„54 straipsnis. Priedas už tarnybos Lietuvos valstybei stažą\n\nPriedą už tarnybos Lietuvos valstybei stažą sudaro 1 procentas pareigūno pareiginės algos už kiekvienus tarnybos Lietuvos valstybei metus, tačiau šio priedo dydis negali viršyti 20 procentų pareigūno pareiginės algos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Priemokos\n\n1. Pareigūnams mokamos šios priemokos:\n\n1) už darbą, kai raštu laikinai pavedama atlikti ir kito pareigūno funkcijas;\n\n2) už papildomų užduočių, suformuluotų raštu, atlikimą, kai dėl to viršijamas įprastas darbo krūvis arba kai atliekamos pareigybės aprašyme nenumatytos funkcijos;\n\n3) už įprastą darbo krūvį viršijančią veiklą, kai yra padidėjęs darbų mastas atliekant pareigybės aprašyme nustatytas funkcijas.\n\n2. Šio straipsnio 1 dalyje nurodytos priemokos negali būti mažesnės kaip 10 procentų pareigūno pareiginės algos. Šio straipsnio 1 dalyje nurodytų priemokų suma negali viršyti 80 procentų pareigūno pareiginės algos.\n\n3. Šiame straipsnyje numatytų priemokų dydis, jų skyrimo kriterijai ir tvarka nustatoma Specialiųjų tyrimų tarnybos direktoriaus tvirtinamoje Pareigūnų darbo apmokėjimo sistemoje. Priemoka pareigūnui skiriama Specialiųjų tyrimų tarnybos direktoriaus įsakymu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nspecialiųjų tyrimų tarnybos įstatymo\npriedas\n\nSPECIALIŲJŲ TYRIMŲ TARNYBOS PAREIGŪNŲ PAREIGINIŲ ALGŲ KOEFICIENTAI\n\nEil. Nr\nPareigų pavadinimas\nPareiginės algos koeficientas (baziniais dydžiais)\n\n1.\nDirektorius\n4,0\n\n2.\nDirektoriaus pavaduotojas\n3,9\n\n3.\nValdybos viršininkas\nnuo 1,9\n\n4.\nValdybos viršininko pavaduotojas\nnuo 1,8\n\n5.\nSkyriaus viršininkas\nnuo 1,7\n\n6.\nSkyriaus viršininko pavaduotojas, poskyrio viršininkas\nnuo 1,6\n\n7.\nVyriausiasis specialistas\nnuo 1,5\n\n8.\nVyresnysis specialistas\nnuo 1,3\n\n9.\nSpecialistas\nnuo 1,1\n\n10.\nJaunesnysis specialistas\nnuo 0,9\n\n___________________“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnio 2 dalį ir šio straipsnio 3 dalį, įsigalioja 2023 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnio 2 dalis įsigalioja 2025 m. sausio 1 d.\n\n3. Specialiųjų tyrimų tarnybos direktorius iki 2023 m. birželio 30 d. patvirtina Specialiųjų tyrimų tarnybos pareigūnų darbo apmokėjimo sistemą.\n\n4. Įsigaliojus šiam įstatymui, Specialiųjų tyrimų tarnybos pareigūnams nustatyta pareiginė alga, įskaitant gautą priedą už tarnybinį rangą, negali būti sumažinama tol, kol jie eina tas pačias pareigas, išskyrus Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo 31 straipsnio 6 dalies 2 ir 3 punktuose nurodytus atvejus. Įsigaliojus šiam įstatymui, pareigūnams iki šio įstatymo įsigaliojimo nustatyti pareiginės algos koeficientai perskaičiuojami pareigūno iki šio įstatymo įsigaliojimo gautos pareiginės algos ir gauto priedo už tarnybinį rangą sumą padalijant iš Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio. Gautas koeficientas apvalinamas iki šimtųjų dalių.\n\n5. Pareigūnams, kurių tarnybos Lietuvos valstybei stažas įsigaliojus šiam įstatymui yra didesnis negu 20 metų, priedo už tarnybos Lietuvos valstybei stažą dydis procentais yra fiksuojamas ir yra lygus šio įstatymo įsigaliojimo dieną sukauptam priedo už tarnybos Lietuvos valstybei stažą dydžiui procentais. Fiksuotasis priedo už tarnybos Lietuvos valstybei stažą dydis nekinta ir šio dydžio priedas už iki šio įstatymo įsigaliojimo dienos sukauptą tarnybos Lietuvos valstybei stažą yra mokamas tol, kol jie eina pareigūno pareigas. Fiksuotasis priedo už tarnybos Lietuvos valstybei stažą dydis išlieka ir jiems grįžus į pareigūno pareigas. Šios dalies nuostatos taikomos ir asmenims, ėjusiems šioje dalyje nurodytas pareigas ir priimtiems į pareigūno pareigas iki ar po šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_7760ee8205e5480684d8b547fce958d8_end"
    }
  ],
  "definitions": []
}
