{
  "id": "lt-law-xiii-441",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 1, 80 straipsnių ir XXI-1 skyriaus pakeitimo įstatymas",
  "short_name": "XIII-441",
  "status": "in_force",
  "issued_date": "2017-06-15",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c1d817f05b2d11e79198ffdb108a3753/IORrGsbzaX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis Kodeksas nustato civilinių, darbo, šeimos, intelektinės nuosavybės, konkurencijos, bankroto, restruktūrizavimo, viešųjų pirkimų (įskaitant pirkimus, atliekamus vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiųjų subjektų), koncesijų suteikimo bylų ir kitų bylų dėl privatinių teisinių santykių bei ypatingosios teisenos bylų nagrinėjimo ir sprendimų priėmimo bei vykdymo, prašymų dėl užsienio teismų sprendimų ir arbitražų sprendimų pripažinimo ir vykdymo Lietuvos Respublikoje tvarką, taip pat skundų dėl Lietuvos Respublikos teritorijoje veikiančio arbitražo sprendimų nagrinėjimo tvarką. Darbo, šeimos, intelektinės nuosavybės, konkurencijos, bankroto, restruktūrizavimo, viešųjų pirkimų bylos, bylos dėl turto paėmimo visuomenės poreikiams ir ypatingosios teisenos bylos nagrinėjamos pagal šio Kodekso taisykles, išskyrus išimtis, kurias nustato kiti Lietuvos Respublikos įstatymai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 80 straipsnio pakeitimas",
      "content": "Pakeisti 80 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už kiekvieną ieškinį (pradinį ar priešieškinį), pareiškimą dėl ikisutartinių santykių, trečiojo asmens, pareiškusio savarankišką reikalavimą dėl ginčo dalyko, pareiškimą jau pradėtoje byloje, pareiškimą ypatingosios teisenos bylose mokamas tokio dydžio žyminis mokestis:\n\n1) turtiniuose ginčuose – nuo ieškinio sumos: iki trisdešimt tūkstančių eurų – 3 procentai, bet ne mažiau kaip dvidešimt eurų; nuo didesnės kaip trisdešimt tūkstančių eurų sumos iki vieno šimto tūkstančių eurų – devyni šimtai eurų plius 2 procentai nuo ieškinio sumos, viršijančios trisdešimt tūkstančių eurų; nuo didesnės kaip vieno šimto tūkstančių eurų sumos – du tūkstančiai trys šimtai eurų plius 1 procentas nuo ieškinio sumos, viršijančios vieną šimtą tūkstančių eurų. Bendras žyminio mokesčio dydis turtiniuose ginčuose negali viršyti penkiolikos tūkstančių eurų;\n\n2) ginčuose dėl sutarčių modifikavimo (pakeitimo, nutraukimo ir kt.) – dviejų šimtų eurų, išskyrus ginčus dėl sutarčių turtinio pobūdžio nuostatų modifikavimo;\n\n3) bylose dėl juridinio asmens veiklos tyrimo – trijų šimtų eurų;\n\n4) bylose, kuriose ginčijami sprendimai, priimti atliekant viešuosius pirkimus:\n\na) mažos vertės pirkimus, kai ieškinys pareiškiamas iki perkančiosios organizacijos pranešimo apie jos priimtą sprendimą nustatyti laimėjusį pasiūlymą, – trijų šimtų eurų, o kai ieškinys pareiškiamas po perkančiosios organizacijos pranešimo apie jos priimtą sprendimą nustatyti laimėjusį pasiūlymą, – trijų šimtų penkiasdešimt eurų;\n\nb) supaprastintus pirkimus (išskyrus mažos vertės pirkimus), kai ieškinys pareiškiamas iki perkančiosios organizacijos pranešimo apie jos priimtą sprendimą nustatyti laimėjusį pasiūlymą, – tūkstančio eurų, o kai ieškinys pareiškiamas po perkančiosios organizacijos pranešimo apie jos priimtą sprendimą nustatyti laimėjusį pasiūlymą, – dviejų tūkstančių eurų;\n\nc) tarptautinius pirkimus, kai ieškinys pareiškiamas iki perkančiosios organizacijos pranešimo apie jos priimtą sprendimą nustatyti laimėjusį pasiūlymą, – trijų tūkstančių eurų, o kai ieškinys pareiškiamas po perkančiosios organizacijos pranešimo apie jos priimtą sprendimą nustatyti laimėjusį pasiūlymą, – penkių tūkstančių eurų;\n\n5) bylose, kuriose ginčijami sprendimai, priimti suteikiant:\n\na) tarptautines koncesijas, – penkių tūkstančių eurų;\n\nb) koncesijas, kurių vertė mažesnė už tarptautinių koncesijų vertę, – dviejų tūkstančių eurų;\n\n6) kituose ginčuose – vieno šimto eurų;\n\n7) bylose dėl teismo įsakymų – ketvirtadalis sumos, mokėtinos už ieškinį, bet ne mažiau kaip dešimt eurų;\n\n8) dokumentinio proceso tvarka nagrinėjamose bylose – pusė sumos, mokėtinos už ieškinį, bet ne mažiau kaip dešimt eurų;\n\n9) ypatingosios teisenos bylose – penkiasdešimt eurų, išskyrus šiame Kodekse numatytus atvejus;\n\n10) už ieškinius dėl įmonės bankroto bylos iškėlimo – penkių šimtų eurų, išskyrus atvejus, kai ieškinį pareiškia įmonės savininkas (savininkai), vadovas, likvidatorius, buvęs ar esamas darbuotojas, valstybės institucija ar įstaiga, taip pat kai ieškinys dėl įmonės bankroto bylos iškėlimo grindžiamas tuo, kad įmonė neturi turto ar pajamų, iš kurių galėjo būti išieškomos skolos, ir dėl šios priežasties antstolis grąžino kreditoriui vykdomuosius dokumentus;\n\n11) grupės ieškinio bylose žyminio mokesčio dydis nustatomas pagal šio Kodekso XXIV1 skyriaus taisykles.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. XXI1 skyriaus pakeitimas",
      "content": "Pakeisti XXI1 skyrių ir jį išdėstyti taip:\n\n„XXI1 SKYRIUS\nVIEŠŲJŲ PIRKIMŲ IR KONCESIJŲ SUTEIKIMO BYLŲ NAGRINĖJIMO YPATUMAI"
    },
    {
      "provision_ref": "art4231",
      "section": "4231",
      "title": "4231 straipsnis. Bendrosios bylų nagrinėjimo taisyklės",
      "content": "1. Viešųjų pirkimų ir koncesijų suteikimo bylas teismas nagrinėja pagal bendrąsias šiame Kodekse nustatytas bylų nagrinėjimo taisykles, atsižvelgdamas į šiame skyriuje ar kituose įstatymuose nustatytas išimtis.\n\n2. Šiame skyriuje nustatyta tvarka nagrinėjami dėl viešųjų pirkimų ir koncesijų suteikimo teisinių santykių kylantys ginčai, išskyrus ginčus dėl žalos atlyginimo. Ginčai dėl žalos atlyginimo sprendžiami šiame skyriuje nustatyta tvarka, kai reikalavimas dėl žalos atlyginimo pareikštas kartu su reikalavimais, atsirandančiais iš viešųjų pirkimų arba koncesijų suteikimo teisinių santykių. Jeigu reikalavimo dėl žalos atlyginimo nagrinėjimas užvilkintų bylos nagrinėjimą, teismas gali šį reikalavimą išskirti į atskirą bylą arba priimti dalinį sprendimą byloje.\n\n3. Kai byla nagrinėjama šiame skyriuje nustatyta tvarka, teismas visus procesinius dokumentus įteikia tik elektroniniu paštu, faksu arba kitomis asmenų, kuriems įteikiami procesiniai dokumentai, turimomis elektroninių ryšių priemonėmis, išskyrus atvejus, kai tam nėra techninių galimybių. Įteikiant procesinį dokumentą elektroninių ryšių priemonėmis, procesinio dokumento įteikimo diena laikoma po procesinio dokumento išsiuntimo dienos einanti darbo diena. Apie atliekamus procesinius veiksmus teismas dalyvaujantiems byloje asmenims gali pranešti telefonu ne vėliau kaip prieš tris darbo dienas iki atliekamo procesinio veiksmo pradžios.\n\n4. Viešųjų pirkimų ir koncesijų suteikimo bylos nagrinėjamos rašytinio proceso tvarka. Išimtiniais atvejais teismas, manydamas, kad tai būtina, gali nuspręsti viešųjų pirkimų arba koncesijų suteikimo bylą nagrinėti žodinio proceso tvarka. Ieškinyje, atsiliepime į ieškinį ar paruošiamuosiuose dokumentuose šalys gali pateikti motyvuotą prašymą nagrinėti bylą žodinio proceso tvarka. Šis prašymas teismui nėra privalomas. Atsisakymas nagrinėti bylą žodinio proceso tvarka negali būti skundžiamas atskiruoju skundu."
    },
    {
      "provision_ref": "art4232",
      "section": "4232",
      "title": "4232 straipsnis. Išankstinio ginčų sprendimo ne teisme tvarka",
      "content": "1. Tiekėjas arba ekonominės veiklos vykdytojas, prieš kreipdamasis į teismą, turi laikytis Lietuvos Respublikos viešųjų pirkimų įstatyme, Lietuvos Respublikos pirkimų, atliekamų vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiųjų subjektų, įstatyme, Lietuvos Respublikos viešųjų pirkimų, atliekamų gynybos ir saugumo srityje, įstatyme ar Lietuvos Respublikos koncesijų įstatyme nustatytos privalomos išankstinio ginčų sprendimo ne teisme tvarkos.\n\n2. Kai per įstatymų nustatytus terminus neišnagrinėjamas tiekėjo arba ekonominės veiklos vykdytojo kreipimasis, pareikštas išankstinio ginčų sprendimo ne teisme tvarka, tiekėjas arba ekonominės veiklos vykdytojas gali pareikšti ieškinį teisme dėl ginčo esmės.\n\n3. Kai įstatymų nustatytais pagrindais atsisakoma nagrinėti tiekėjo arba ekonominės veiklos vykdytojo kreipimąsi, pareikštą išankstinio ginčų sprendimo ne teisme tvarka, tiekėjas arba ekonominės veiklos vykdytojas gali kreiptis į teismą pareikšdamas ieškinį dėl ginčo esmės ir nurodyti priežastis, dėl kurių jis nesutinka su priimtu sprendimu atsisakyti nagrinėti jo kreipimąsi. Teismas, pripažinęs, kad ieškovo nurodyti argumentai, kuriais grindžiamas nesutikimas su priimtu sprendimu atsisakyti nagrinėti jo kreipimąsi, yra pagrįsti, nagrinėja bylą iš esmės. Teismas, pripažinęs, kad ieškovo nurodyti argumentai, kuriais grindžiamas nesutikimas su priimtu sprendimu atsisakyti nagrinėti jo kreipimąsi, yra nepagrįsti, bylą nutraukia."
    },
    {
      "provision_ref": "art4233",
      "section": "4233",
      "title": "4233 straipsnis. Ieškiniui keliami reikalavimai",
      "content": "1. Atsižvelgiant į ieškinio pobūdį, be šio Kodekso 135 straipsnyje nustatytų reikalavimų, ieškinyje arba jo prieduose turi būti:\n\n1) skelbimas apie pirkimą arba koncesijos suteikimą – jeigu pranešimas apie pirkimą arba koncesijos suteikimą buvo paskelbtas viešai arba buvo adresuotas ieškovui;\n\n2) pirkimo dokumentuose nurodytos pirkimo sąlygos pagal Viešųjų pirkimų įstatymo, Pirkimų, atliekamų vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiųjų subjektų, įstatymo ar Viešųjų pirkimų, atliekamų gynybos ir saugumo srityje, įstatymo reikalavimus arba koncesijos dokumentuose nurodytos koncesijos suteikimo sąlygos pagal Koncesijų įstatymo reikalavimus;\n\n3) tiekėjo arba ekonominės veiklos vykdytojo kreipimasis, pareikštas išankstinio ginčų sprendimo ne teisme tvarka, ir dėl jo priimtas sprendimas – jeigu šie dokumentai yra;\n\n4) perkančiosios organizacijos, perkančiojo subjekto arba koncesiją suteikiančiosios institucijos sprendimai, apie kuriuos ieškovui buvo pranešta;\n\n5) tiekėjų ir perkančiosios organizacijos ar perkančiojo subjekto susirašinėjimo dokumentai dėl pirkimo sąlygų paaiškinimo ar patikslinimo arba ekonominės veiklos vykdytojų ir koncesiją suteikiančiosios institucijos susirašinėjimo dokumentai dėl koncesijos suteikimo sąlygų paaiškinimo ar patikslinimo;\n\n6) tiekėjo ir (ar) perkančiosios organizacijos ar perkančiojo subjekto arba ekonominės veiklos vykdytojo ir (ar) koncesiją suteikiančiosios institucijos susirašinėjimo su Viešųjų pirkimų tarnyba dokumentai – jeigu šiuos dokumentus tiekėjas ar ekonominės veiklos vykdytojas turi;\n\n7) tiekėjo pasiūlymas – kai ieškinio dalykas nėra tik pirkimo sąlygų ginčijimas, arba ekonominės veiklos vykdytojo pasiūlymas – kai ieškinio dalykas nėra tik koncesijos suteikimo sąlygų ginčijimas;\n\n8) ieškovo turima informacija apie kitų konkurso dalyvių pasiūlymus – kai ieškinio dalykas ir (ar) pagrindas yra tiesiogiai su šiais pasiūlymais susiję;\n\n9) nuomonė dėl būtinumo į bylą įtraukti kitus asmenis;\n\n10) nuomonė dėl būtinumo gauti kompetentingų valstybės institucijų išvadas;\n\n11) ieškovo, atsakovo ir kitų suinteresuotų asmenų turimi elektroninio pašto adresai, telefono ir fakso numeriai, kitų turimų elektroninių ryšių priemonių adresai;\n\n12) kiti dokumentai ar informacija, susiję su ginčo dalyku.\n\n2. Ieškinyje negali būti reiškiami reikalavimai, kurie nebuvo keliami tiekėjo arba ekonominės veiklos vykdytojo kreipimesi, pareikštame išankstinio ginčų sprendimo ne teisme tvarka, išskyrus atvejus, kai šių reikalavimų ieškovas negalėjo kelti kreipimosi padavimo metu.\n\n3. Ieškinio pagrindas turi sutapti su tiekėjo arba ekonominės veiklos vykdytojo kreipimesi, pareikštame išankstinio ginčų sprendimo ne teisme tvarka, nurodytomis faktinėmis aplinkybėmis, kuriomis buvo grindžiamas tas kreipimasis, išskyrus atvejus, kai šių aplinkybių ieškovas negalėjo nurodyti kreipimosi padavimo metu.\n\n4. Keisti pareikšto ieškinio pagrindą ar dalyką draudžiama, išskyrus atvejus, kai tokio pakeitimo būtinybė iškilo vėliau arba teismas mano, kad tai neužvilkins bylos nagrinėjimo."
    },
    {
      "provision_ref": "art4234",
      "section": "4234",
      "title": "4234 straipsnis. Ieškinio priėmimas",
      "content": "1. Ieškinio priėmimo klausimą teismas išsprendžia nedelsdamas, bet ne vėliau kaip per tris darbo dienas nuo ieškinio gavimo teisme dienos.\n\n2. Priemones ieškinio trūkumams pašalinti teismas taiko tik tokiu atveju, kai tie trūkumai negali būti pašalinti pasirengimo bylą nagrinėti teisme metu.\n\n3. Teismo nutarties, kuria atsisakoma priimti ieškinį arba kuria atmetamas tiekėjo arba ekonominės veiklos vykdytojo prašymas taikyti laikinąsias apsaugos priemones, kai šis prašymas buvo gautas iki ieškinio pareiškimo, kopijos šiame skyriuje nustatyta tvarka įteikiamos arba išsiunčiamos ieškovui ir atsakovui, o ieškinys ir jo priedai – tik ieškovui ne vėliau kaip per tris darbo dienas nuo nutarties atsisakyti priimti ieškinį ar prašymą priėmimo. Teismas, priėmęs ieškinį, nedelsdamas, bet ne vėliau kaip per tris darbo dienas šiame skyriuje nustatyta tvarka apie tai praneša dalyvaujantiems byloje asmenims."
    },
    {
      "provision_ref": "art4235",
      "section": "4235",
      "title": "4235 straipsnis. Atsiliepimas į ieškinį",
      "content": "1. Kartu su ieškinio kopija teismas atsakovui ir tretiesiems asmenims šiame skyriuje nustatyta tvarka nusiunčia pranešimą dėl atsiliepimų į pareikštą ieškinį pateikimo teismui. Šiame pranešime teismas nustato ne ilgesnį kaip septynių dienų terminą atsiliepimams į ieškinį pateikti, nurodo atsiliepimų į ieškinį nepateikimo pasekmes ir atsakovo pareigą pateikti atsiliepimą į ieškinį. Išimtiniais atvejais teismas, atsižvelgdamas į atsakovo ar trečiojo asmens prašymą ir bylos sudėtingumą, gali atsiliepimų į ieškinį pateikimo terminą pratęsti iki keturiolikos dienų. Šioje dalyje nurodyti terminai skaičiuojami nuo atitinkamo pranešimo įteikimo dienos.\n\n2. Be bendrųjų atsiliepimams keliamų reikalavimų, atsiliepime į ieškinį turi būti nurodyta:\n\n1) nuomonė dėl būtinumo į bylą įtraukti kitus asmenis;\n\n2) nuomonė dėl būtinumo gauti kompetentingų valstybės institucijų išvadas."
    },
    {
      "provision_ref": "art4236",
      "section": "4236",
      "title": "4236 straipsnis. Pasirengimas nagrinėti bylą",
      "content": "1. Pasirengimas nagrinėti bylą teisme turi būti baigtas ne vėliau kaip per trisdešimt dienų nuo ieškinio priėmimo dienos.\n\n2. Pasirengimas nagrinėti bylą teisme paprastai vyksta paruošiamųjų dokumentų būdu. Paruošiamiesiems dokumentams pateikti gali būti nustatytas ne ilgesnis kaip septynių dienų terminas nuo teismo pranešimo įteikimo dienos. Išimtiniais atvejais teismas vietoj pasirengimo bylą nagrinėti paruošiamųjų dokumentų būdu gali paskirti ne daugiau kaip vieną parengiamąjį teismo posėdį, jeigu taip bus greičiau ir išsamiau pasirengta nagrinėti bylą.\n\n3. Manydamas, kad pasirengta bylą nagrinėti teisme, teismas priima šio Kodekso 232 straipsnyje nurodytą nutartį. Be bendrųjų tokiai nutarčiai keliamų reikalavimų, joje nurodoma, ar tenkinami dalyvaujančių byloje asmenų prašymai nagrinėti bylą žodinio proceso tvarka, jeigu šie prašymai buvo pateikti."
    },
    {
      "provision_ref": "art4237",
      "section": "4237",
      "title": "4237 straipsnis. Laikinosios apsaugos priemonės",
      "content": "1. Teismas priima motyvuotą nutartį dėl laikinųjų apsaugos priemonių taikymo, vadovaudamasis ekonomiškumo, efektyvumo ir proporcingumo principais ir viešuoju interesu. Teismas gali netaikyti laikinųjų apsaugos priemonių, jeigu jų neigiamos pasekmės galėtų viršyti jų teikiamą naudą.\n\n2. Be šiame Kodekse nurodytų kitų laikinųjų apsaugos priemonių, kaip laikinosios apsaugos priemonės viešųjų pirkimų arba koncesijų suteikimo bylose gali būti taikoma:\n\n1) viešojo pirkimo arba koncesijos suteikimo konkurso procedūrų sustabdymas;\n\n2) įpareigojimas perkančiajai organizacijai ar perkančiajam subjektui nesudaryti viešojo pirkimo sutarties;\n\n3) įpareigojimas koncesiją suteikiančiajai institucijai nesudaryti koncesijų sutarties;\n\n4) perkančiosios organizacijos ar perkančiojo subjekto arba koncesiją suteikiančiosios institucijos priimto sprendimo įgyvendinimo sustabdymas;\n\n5) su pirkimo laimėtoju sudarytos viešojo pirkimo sutarties vykdymo sustabdymas arba su koncesininku sudarytos koncesijų sutarties vykdymo sustabdymas."
    },
    {
      "provision_ref": "art4238",
      "section": "4238",
      "title": "4238 straipsnis. Bylos nagrinėjimo tvarka",
      "content": "1. Teismas turi teisę savo iniciatyva rinkti įrodymus, kuriais šalys nesiremia, jeigu, jo nuomone, tai yra būtina siekiant teisingai išspręsti bylą.\n\n2. Teismas, atsižvelgdamas į ieškinio pagrindą sudarančias ir teismo posėdyje paaiškėjusias bylos aplinkybes, turi teisę viršyti pareikštus reikalavimus, t. y. gali patenkinti daugiau reikalavimų, negu jų buvo pareikšta, taip pat priimti sprendimą dėl reikalavimų, kurie nebuvo pareikšti, tačiau yra tiesiogiai susiję su pareikšto ieškinio dalyku ir pagrindu.\n\n3. Jeigu byloje pareikštas vienas iš įstatymuose numatytų alternatyvių reikalavimų, teismas, nustatęs, kad tenkinti pareikštą reikalavimą nėra pagrindo, gali savo iniciatyva, kai yra pagrindas, taikyti įstatymuose numatytą alternatyvų asmens teisių ar teisėtų interesų gynimo būdą.\n\n4. Sprendimas turi būti priimtas ne vėliau kaip per šešiasdešimt dienų nuo ieškinio priėmimo teisme dienos."
    },
    {
      "provision_ref": "art4239",
      "section": "4239",
      "title": "4239 straipsnis. Apeliacinio proceso ypatumai",
      "content": "1. Apeliacinis skundas viešųjų pirkimų arba koncesijų suteikimo byloje gali būti paduotas per keturiolika dienų nuo pirmosios instancijos teismo sprendimo priėmimo dienos.\n\n2. Atsiliepimams į apeliacinį skundą pateikti nustatomas keturiolikos dienų terminas nuo apeliacinio skundo išsiuntimo iš pirmosios instancijos teismo dienos.\n\n3. Sprendimas byloje pagal apeliacinį skundą turi būti priimtas ne vėliau kaip per keturiasdešimt penkias dienas nuo bylos gavimo apeliacinės instancijos teisme dienos."
    },
    {
      "provision_ref": "art42310",
      "section": "42310",
      "title": "42310 straipsnis. Kasacinio proceso ypatumai",
      "content": "Kasacinis skundas viešųjų pirkimų arba koncesijų suteikimo byloje gali būti paduotas per vieną mėnesį nuo skundžiamo sprendimo įsiteisėjimo dienos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2018 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėtos bylos, nurodytos Lietuvos Respublikos civilinio proceso kodekso XXI1 skyriuje, nagrinėjamos pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos civilinio proceso kodekso nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
