{
  "id": "lt-law-xiii-1169",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybei ir savivaldybėms priklausančių akcijų privatizavimo įstatymo Nr. VIII-480 2, 3, 4, 10, 11, 12, 13, 18 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1169",
  "status": "in_force",
  "issued_date": "2018-05-17",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c24bf050634511e8acbae39398545bed/tlEyDLalCk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Privatizavimas – valstybei ar savivaldybei priklausančių įmonių akcijų perdavimas potencialių pirkėjų nuosavybėn pagal šiame įstatyme nustatyta tvarka sudarytus privatizavimo sandorius, taip pat valstybės ar savivaldybės kontrolės perdavimas valstybės ar savivaldybės valdomose įmonėse, kai iš papildomų įnašų išplatinama nauja akcijų emisija.“\n\n2. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Valstybės ar savivaldybės valdoma įmonė – akcinė bendrovė, uždaroji akcinė bendrovė, kurių valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, taip pat akcinė bendrovė, uždaroji akcinė bendrovė, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Privatizavimo institucijų sprendimai privatizavimo klausimais, priimti pagal jų kompetenciją, vadovaujantis šiuo ir kitais įstatymais, yra privalomi valstybės ar savivaldybės valdomoms įmonėms.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) šio įstatymo 12 straipsnyje nustatytais atvejais duoda leidimą valstybės valdomos įmonės sudaromiems sandoriams arba jiems nepritaria;“.\n\n2. Pakeisti 4 straipsnio 2 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) kreipiasi į teismą dėl valstybės valdomos įmonės sudarytų sandorių, pažeidžiančių šį ir kitus įstatymus, pripažinimo negaliojančiais ir dėl nuostolių atlyginimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Privatizavimo objekto privatizavimo programa yra dokumentas, kuriame nurodoma:\n\n1) akcinės bendrovės ar uždarosios akcinės bendrovės, kurios akcijos privatizuojamos, pavadinimas ir privatizavimo būdas;\n\n2) trumpa akcinės bendrovės ar uždarosios akcinės bendrovės, kurios akcijos privatizuojamos, charakteristika (įstatinis kapitalas, valstybei (savivaldybei) tenkančių akcijų nominalioji vertė, numatomų privatizuoti akcijų dalis, įmonės veiklos finansiniai rodikliai, gamybos mastas ar metinė apyvarta, darbuotojų skaičius, pagrindinės veiklos pobūdis, geografinė padėtis, informacija apie valstybės ar savivaldybės valdomos įmonės produkcijos ar paslaugų dalį rinkoje ir trečiųjų asmenų teises į tokią įmonę);\n\n3) privatizavimo terminai, privatizavimo objekto pradinė pardavimo kaina, išskyrus atvejus, kai, privatizuojant valstybės valdomos įmonės arba įmonės, kuri yra svarbus infrastruktūros arba dominuojantis ūkio šakos objektas, akcijas, Vyriausybė nusprendžia jos neskelbti arba kai akcijos privatizuojamos šio įstatymo 19 straipsnyje nurodytu būdu ir tvarka, ir kitos privatizavimo sąlygos.“\n\n2. Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Valstybės ar savivaldybės valdomos įmonės per centralizuotai valdomo valstybės turto valdytojo nustatytus terminus turi parengti privatizavimo objekto privatizavimo programos projektui reikalingus duomenis:\n\n1) valstybinio žemės sklypo, kuris nustatyta tvarka yra priskirtas valstybės ar savivaldybės valdomoms įmonėms, naudotojas privalo perduoti valstybės ar savivaldybės valdomai įmonei to žemės sklypo nuomos ar panaudos sutartis, o kai tokios sutartys nesudarytos, – kitus Vyriausybės nustatytus žemės sklypo suteikimo naudotis dokumentus. Valstybės ar savivaldybės valdoma įmonė, kurios akcijos yra įtrauktos į privatizavimo objektų sąrašą, privalo raštu kreiptis į žemės sklypo naudotoją, kad šis parengtų šiame punkte nurodytus dokumentus;\n\n2) valstybės institucijos (Valstybinė mokesčių inspekcija, Valstybinio socialinio draudimo fondo valdyba ir kitos), kontroliuojančios valstybės ar savivaldybės valdomų įmonių prievolių valstybei ir (ar) savivaldybei įvykdymą, duomenis apie visus tokios įmonės įsiskolinimus (įskaitant baudas ir delspinigius) valstybei (savivaldybei) Vyriausybės nustatyta tvarka privalo pateikti valstybės ar savivaldybės valdomai įmonei. Valstybės ar savivaldybės valdoma įmonė, kurios akcijos yra įtrauktos į privatizavimo objektų sąrašą, privalo raštu kreiptis į atitinkamas valstybės institucijas, kad šios parengtų šiame punkte nurodytus dokumentus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) valstybės ar savivaldybės valdomos įmonės, kurios akcijos yra parduodamos, apžiūros laikas;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Valstybės ar savivaldybės valdomos įmonės veiklos apribojimai\n\n1. Valstybės ar savivaldybės valdomos įmonės neturi teisės be centralizuotai valdomo valstybės turto valdytojo (savivaldybių privatizavimo fondų) rašytinio sutikimo nuo privatizavimo objekto privatizavimo programų paskelbimo dienos iki privatizavimo sandorių sudarymo dienos arba iki šių objektų privatizavimo programų sustabdymo ar (ir) pripažinimo pasibaigusiomis dienos sudaryti šių sandorių:\n\n1) paskolos, įkeitimo, laidavimo, garantijos, nuomos, ilgalaikio materialiojo turto pirkimo, pardavimo ir bet kokio perdavimo, pirkti kitos įmonės vertybinių popierių, leisti obligacijų, didinti ar mažinti įmonės įstatinį kapitalą, jeigu sandorio ar kelių sandorių vertė (turto, dėl kurio sudaromas sandoris, bendra vertė per kalendorinius metus) yra didesnė kaip 5 procentai įmonės įstatinio kapitalo;\n\n2) medžiagų ir žaliavų pirkimo bei pardavimo arba bet kokio jų perdavimo, jeigu sandorio ar kelių sandorių vertė (turto, dėl kurio sudaromas sandoris, bendra vertė per kalendorinius metus) yra didesnė kaip 10 procentų įmonės įstatinio kapitalo.\n\n2. Valstybės ar savivaldybės valdomos įmonės, kurių akcijos privatizuojamos, negali be centralizuotai valdomo valstybės turto valdytojo (savivaldybių privatizavimo fondų) rašytinio sutikimo nuo Vyriausybės nutarimo, kuriuo į privatizavimo objektų sąrašą įtrauktos šių įmonių akcijos, įsigaliojimo dienos iki privatizavimo sandorių sudarymo dienos arba iki šių objektų privatizavimo programų sustabdymo ar (ir) pripažinimo pasibaigusiomis dienos būti pertvarkomos arba reorganizuojamos.\n\n3. Jeigu šio straipsnio 1 ir (ar) 2 dalyse nurodyti sandoriai yra sudaromi be centralizuotai valdomo valstybės turto valdytojo (savivaldybių privatizavimo fondų) leidimo, jie yra niekiniai, išskyrus sandorius, sudarytus su asmenimis, kurie nežinojo ir negalėjo žinoti apie pagal šį straipsnį įmonei taikomus apribojimus. Jeigu su centralizuotai valdomo valstybės turto valdytojo (savivaldybių privatizavimo fondų) leidimu tokie sandoriai sudaromi, centralizuotai valdomo valstybės turto valdytojas (savivaldybių privatizavimo fondai) privalo apie tai nedelsdamas (nedelsdami) informuoti potencialius pirkėjus:\n\n1) paskelbdamas (paskelbdami) pasikeitusią informaciją informaciniame biuletenyje ir (ar)\n\n2) informuodamas (informuodami) kiekvieną potencialų pirkėją, kuris raštu kreipėsi dėl informacijos apie privatizuojamas valstybės ar savivaldybės valdomos įmonės akcijas.\n\n4. Nuo privatizavimo objekto privatizavimo programų paskelbimo dienos iki privatizavimo sandorių sudarymo dienos arba iki šių objektų privatizavimo programų sustabdymo ir (ar) pripažinimo pasibaigusiomis dienos akcininkui – valstybei arba savivaldybei atstovaujantis asmuo bendrovėje, kurioje valstybė ar savivaldybė turi mažiau kaip 1/2 akcijų, suteikiančių balso teisę visuotiniame akcininkų susirinkime, tokiame susirinkime privalo balsuoti prieš, jeigu šios bendrovės visuotiniame akcininkų susirinkime būtų svarstomi šio straipsnio 1 ir 2 dalyse nustatyti klausimai ir jeigu centralizuotai valdomo valstybės turto valdytojas (savivaldybių privatizavimo fondai) akcininkui – valstybei arba savivaldybei atstovaujančiam asmeniui nenurodo balsuoti kitaip.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) valstybės ar savivaldybės kontrolės perdavimas valstybės ar savivaldybės valdomoje įmonėje;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Valstybės ar savivaldybės kontrolės perdavimas valstybės ar savivaldybės valdomoje įmonėje\n\n1. Kontrolės perdavimas valstybės ar savivaldybės valdomoje įmonėje – naujų akcijų emisija iš papildomų įnašų, dėl kurios valstybės (savivaldybės) dalis įmonės įstatiniame kapitale sumažėja ar gali sumažėti atitinkamai peržengdama 2/3, 1/2 akcijų, suteikiančių balso teisę visuotiniame akcininkų susirinkime, ribą.\n\n2. Kontrolės perdavimo būdu valstybės ar savivaldybės valdoma įmonė gali būti privatizuojama tik tada, kai šios įmonės valstybei (savivaldybei) priklausančių akcijų privatizavimo programa bent tris kartus šio įstatymo nustatyta tvarka buvo paskelbta, tačiau per šiose programose nustatytą laiką akcijos nebuvo parduotos.\n\n3. Vykdant šį privatizavimo būdą, gali dalyvauti ne tik įmonės akcininkai, akcininkams pirmenybės teisė netaikoma. Privatizuojant kontrolės perdavimo būdu, valstybės ar savivaldybės teisė pasirašyti naujos emisijos akcijas perleidžiama taikant šio įstatymo nustatytas viešo aukciono procedūras.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Privatizavimo sandoryje, kuris sudaromas privatizavus bendrovių akcijas viešo konkurso ar tiesioginių derybų būdu, gali būti nustatomi pirkėjo (pirkėjų) įsipareigojimai išsaugoti darbo vietas, investuoti į valstybės ar savivaldybės valdomą įmonę, kurios akcijos parduodamos, ar į kitas Lietuvos ūkio sritis.“\n\n2. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Centralizuotai valdomo valstybės turto valdytojas turi reikalauti įrašyti į privatizavimo sandorį:\n\n1) sąlygą apriboti pirkėjo teises disponuoti įsigytomis valstybės ar savivaldybės valdomos įmonės akcijomis tol, kol šis pirkėjas įvykdys privatizavimo sandoryje nustatytas sąlygas;\n\n2) sąlygą, draudžiančią sustabdyti ar nutraukti valstybės ar savivaldybės valdomos įmonės veiklą;\n\n3) pirkėjo įsipareigojimą įmonėje, kurios akcijos buvo privatizuotos, išsaugoti darbo vietas, jeigu apie tai buvo paskelbta privatizavimo objekto privatizavimo programoje;\n\n4) kitus pirkėjo įsipareigojimus.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
