{
  "id": "lt-law-xii-984",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 2.71 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XII-984",
  "status": "in_force",
  "issued_date": "2014-06-26",
  "in_force_date": "2014-07-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/c25f699002b011e49c45b5946a668bf8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2.71 straipsnio pakeitimas",
      "content": "Pakeisti 2.71 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Registro teikiami rašytinės formos registro duomenų ir informacijos išrašai turi turėti žymą „išrašas tikras“, o dokumentų kopijos – žymą „kopija tikra“, išskyrus atvejus, kai tokios žymos asmuo, kuris kreipiasi, nereikalauja. Registro teikiami elektroninės formos registro duomenų ir informacijos išrašai ir dokumentų kopijos netvirtinami žymomis „išrašas tikras“ („kopija tikra“), išskyrus atvejus, kai tokios žymos asmuo, kuris kreipiasi, reikalauja. Juridinių asmenų registro tvarkytojo išduodami registro duomenų ir informacijos išrašai, dokumentų kopijos turi prima facie galią. Apie tai, kad juridinių asmenų registro tvarkytojo išduodami registro duomenų ir informacijos išrašai, dokumentų kopijos turi prima facie galią, juridinių asmenų registro tvarkytojas turi nurodyti skelbdamas ir teikdamas šiuos duomenų ir informacijos išrašus ir dokumentų kopijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 6 punktu:\n\n„6. 2012 m. birželio 13 d. Europos Parlamento ir Tarybos direktyva 2012/17/ES, kuria iš dalies keičiamos Tarybos direktyvos 89/666/EEB ir Europos Parlamento ir Tarybos direktyvų 2005/56/EB ir 2009/101/EB nuostatos dėl centrinių, komercinių ir bendrovių registrų sąveikos (OL 2012 L 156, p. 1).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2014 m. liepos 7 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
