{
  "id": "lt-law-xiv-2385",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo Nr. X-1212 pakeitimo įstatymo Nr. XIII-3308 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2385",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2023-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/c2a867c0a54f11eea5a28c81c82193a8/okmcxLFcfw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 4 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„4. 2026 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Viešojo sektoriaus atskaitomybės įstatymo 1 straipsnio 4 dalies redakcija:“.\n\n2. Pakeisti 2 straipsnio 5 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„5. 2026 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Viešojo sektoriaus atskaitomybės įstatymo 2 straipsnio 29 dalies redakcija:“.\n\n3. Pakeisti 2 straipsnio 6 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„6. 2026 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Viešojo sektoriaus atskaitomybės įstatymo 5 straipsnio redakcija:“.\n\n4. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šio straipsnio 6 dalyje išdėstytas Viešojo sektoriaus atskaitomybės įstatymo 5 straipsnis taikomas 2026 metų ir vėlesnių ataskaitinių laikotarpių ataskaitų rinkiniams.“\n\n5. Pakeisti 2 straipsnio 8 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„8. 2026 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Viešojo sektoriaus atskaitomybės įstatymo 17 straipsnio 5 dalies 3 punkto redakcija:“.\n\n6. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Šio straipsnio 8 dalyje išdėstytas Viešojo sektoriaus atskaitomybės įstatymo 17 straipsnio 5 dalies 3 punktas taikomas 2026 metų ir vėlesnių ataskaitinių laikotarpių ataskaitų rinkiniams.“\n\n7. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Iki 2025 m. gruodžio 31 d. finansų ministras priima šio įstatymo 1 straipsnyje išdėstyto Viešojo sektoriaus atskaitomybės įstatymo 17 straipsnio 6 dalies įgyvendinamuosius teisės aktus, kad būtų įgyvendinta šio straipsnio 8 dalis, o Finansų ministerija pritaiko VSAKI sistemą, kad į ją duomenis galėtų teikti visi valstybės kontroliuojami pelno siekiantys subjektai ir savivaldybės kontroliuojami pelno siekiantys subjektai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
