{
  "id": "lt-law-xii-1619",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo Nr. I-722 11 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1619",
  "status": "in_force",
  "issued_date": "2015-04-16",
  "in_force_date": "2015-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c34660e0ef0211e4927fda1d051299fb/idfcZBGFov",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įmonės vadovas negali būti tos įmonės vyriausiuoju buhalteriu (buhalteriu). Asmuo negali būti įmonės vadovu, jeigu:\n\n1) įstatymų nustatyta tvarka yra pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą;\n\n2) įstatymų nustatyta tvarka yra pripažintas kaltu dėl nusikaltimo valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą;\n\n3) įstatymų nustatyta tvarka yra pripažintas kaltu dėl baudžiamojo nusižengimo valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio baudžiamojo nusižengimo padarymo ir nuo apkaltinamojo nuosprendžio įsiteisėjimo dienos nepraėjo 3 metai;\n\n4) įstatymų nustatyta tvarka yra pripažintas kaltu dėl nusikaltimų, kuriais padaryta turtinė žala valstybei, ir turi neišnykusį ar nepanaikintą teistumą;\n\n5) yra įstatymų nustatyta tvarka uždraustos organizacijos narys;\n\n6) yra atleistas iš skiriamų arba renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo, pareigūno vardo pažeminimo ir nuo atleidimo iš pareigų dienos nepraėjo 3 metai;\n\n7) įstatymų nustatyta tvarka jam atimta teisė eiti tokias pareigas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį,  įsigalioja 2015 m. spalio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2015 m. rugsėjo 30 d. priima  šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo 11 straipsnio 4 dalyje nustatytų reikalavimų neatitinkantis asmuo valstybės įmonės ar savivaldybės įmonės vadovo pareigas eina, iki bus paskirtas teisės aktų nustatyta tvarka organizuojamą konkursą valstybės įmonės ar savivaldybės įmonės vadovo pareigoms eiti laimėjęs asmuo, bet ne ilgiau kaip iki 2015 m. gruodžio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
