{
  "id": "lt-law-xii-1928",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 5.50, 5.57 ir 5.63 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1928",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "in_force_date": "2015-07-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/c33dc14024ab11e5b336e9064144f02a/TENKQHgjrO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5.50 straipsnio pakeitimas",
      "content": "1. Pakeisti 5.50 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šiame straipsnyje nurodyti veiksmai turi būti atliekami per tris mėnesius nuo palikimo atsiradimo dienos, tačiau šio straipsnio 2 dalyje nurodytos teisinės pasekmės atsiranda tik tokiu atveju, jeigu nėra pirmesnės eilės įpėdinio (įpėdinių) pagal įstatymą ar įpėdinio (įpėdinių) pagal testamentą atliktų veiksmų, kuriais priimtas palikimas.“\n\n2. Pripažinti netekusia galios 5.50 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5.57 straipsnio pakeitimas",
      "content": "Pakeisti 5.57 straipsnį ir jį išdėstyti taip:\n\n„5.57 straipsnis. Palikimo priėmimo termino atnaujinimas\n\n1. Šio kodekso 5.50 straipsnyje nustatytą palikimo priėmimo terminą teismas gali atnaujinti, jeigu pripažįsta, kad terminas praleistas dėl svarbių priežasčių. Palikimas gali būti priimamas pasibaigus terminui ir be kreipimosi į teismą, jeigu su tuo sutinka visi kiti priėmę palikimą įpėdiniai.\n\n2. Šio straipsnio 1 dalyje numatytais atvejais įpėdiniui, praleidusiam palikimo priėmimo terminą, perduodama iš jam priklausančio, kitų įpėdinių priimto ar perėjusio valstybei turto tik tai, kas išliko natūra, taip pat lėšos, gautos realizavus kitą jam priklausančią turto dalį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5.63 straipsnio pakeitimas",
      "content": "Pakeisti 5.63 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teismas gali atnaujinti šio straipsnio 1 dalyje numatytą terminą, jeigu terminas buvo praleistas dėl svarbių priežasčių ir nuo palikimo atsiradimo dienos nepraėjo daugiau kaip treji metai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Baigiamosios nuostatos",
      "content": "Šio įstatymo nuostatos dėl veiksmų, kuriais priimamas palikimas, atlikimo termino skaičiavimo taikomos, kai palikimas atsiranda įsigaliojus šiam įstatymui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
