{
  "id": "lt-law-xii-1035",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 42 straipsnio ir 1 priedo pakeitimo įstatymas",
  "short_name": "XII-1035",
  "status": "in_force",
  "issued_date": "2014-07-17",
  "in_force_date": "2014-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c377c4b01b9911e4b542dec0b12e28b0/ofhgeKFyWR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 42 straipsnio pakeitimas",
      "content": "1. Pakeisti 42 straipsnio 1 dalį  ir ją išdėstyti taip:\n\n„1. Prižiūrimi finansų rinkos dalyviai yra bankai, užsienio valstybių bankų filialai, įsteigti Lietuvos Respublikoje, Centrinė kredito unija, kredito unijos, draudimo įmonės, perdraudimo įmonės, užsienio valstybių draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje, draudimo brokerių įmonės ir užsienio valstybių draudimo ir perdraudimo tarpininkų filialai, įsteigti Lietuvos Respublikoje, elektroninių pinigų įstaigos, elektroninių pinigų įstaigų tarpininkai ir užsienio valstybių elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje, finansų maklerio įmonės, finansų patarėjo įmonės, reguliuojamos rinkos operatoriai, valdymo įmonės, investicinės bendrovės, depozitoriumai, užsienio valstybių finansų maklerio įmonės ir valdymo įmonių filialai, įsteigti Lietuvos Respublikoje, pensijų asociacijos, kontroliuojančiosios investicinės bendrovės ir emitentai, mokėjimo įstaigos ir mokėjimo įstaigų tarpininkai, vartojimo kredito davėjai ir vartojimo kredito tarpininkai, mokėjimo ir vertybinių popierių atsiskaitymo sistemų operatoriai ir valiutos keityklų operatoriai.“\n\n2. Papildyti 42 straipsnio 2 dalį 9 punktu:\n\n„9) atlieka valiutos keityklų operatorių priežiūrą ir kitas Lietuvos Respublikos valiutos keityklos operatorių įstatyme Lietuvos bankui priskirtas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n\nLietuvos banko įstatymo\n1 priedas\n\nFINANSŲ RINKOS DALYVIAI, MOKANTYS ĮMOKAS, ĮMOKŲ BAZĖ IR MAKSIMALŪS ĮMOKŲ DYDŽIAI\n\nEil. Nr.\nRinkos dalyviai\nĮmokų bazė\nMaksimalus įmokų dydis\n\n1.\nKredito įstaigos; kitose negu Europos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,017 proc.\n\n2.\nEuropos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0057 proc.\n\n3.\nVartojimo kredito davėjai, išskyrus kredito įstaigas ir jų filialus Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0085 proc.\n\n4.\nElektroninių pinigų įstaigos; kitose negu Europos ekonominės erdvės valstybėse licencijuotų elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje\nNeapmokėtų elektroninių pinigų metinis vidurkis ir  mokėjimo paslaugų metinė apyvarta\n0,01 proc.\n\n5.\nEuropos ekonominės erdvės valstybėse licencijuotų elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje\nNeapmokėtų elektroninių pinigų metinis vidurkis ir  mokėjimo paslaugų metinė apyvarta\n0,005 proc.\n\n6.\nMokėjimo įstaigos\nMokėjimo paslaugų metinė apyvarta\n0,01 proc.\n\n7.\nEuropos ekonominės erdvės valstybėse licencijuotų mokėjimo įstaigų filialai, įsteigti Lietuvos Respublikoje\nMokėjimo paslaugų metinė apyvarta\n0,005 proc.\n\n8.\nDraudimo ir perdraudimo įmonės; kitose negu Europos ekonominės erdvės valstybėse licencijuotų draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje\nLietuvos Respublikoje pasirašytos draudimo ir perdraudimo įmokos\n0,26 proc.\n\n9.\nEuropos ekonominės erdvės valstybėse licencijuotų draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje\nLietuvos Respublikoje pasirašytos draudimo ir perdraudimo įmokos\n0,13 proc.\n\n10.\nFinansų maklerio įmonės\nMetinės pajamos\n0,3 proc.\n\n11.\nKitose Europos ekonominės erdvės valstybėse licencijuotų finansų maklerio įmonių filialai, įsteigti Lietuvos Respublikoje\nMetinės pajamos\n0,15 proc.\n\n12.\nValdymo įmonės, investicinės kintamojo kapitalo bendrovės, uždaro tipo investicinės bendrovės ir šių subjektų filialai, įsteigti Lietuvos Respublikoje\nValdomas kolektyvinio investavimo subjektų ir papildomo savanoriško pensijų kaupimo fondų turtas\n0,05 proc.\n\n13.\nReguliuojamos rinkos operatoriai\n–\n75 000 Lt\n\n14.\nCentrinis vertybinių popierių depozitoriumas\n–\n100 000 Lt\n\n15.\nEmitentai, kurių nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n3 000 Lt\n\n16.\nEmitentai, kurių ne nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n1 500 Lt\n\n17.\nDraudimo brokerių įmonės\n–\n1 500 Lt\n\n18.\nFinansų patarėjo įmonės\n–\n1 500 Lt\n\n19.\nValiutos keityklų operatoriai\n–\n1 500 Lt\n“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
