{
  "id": "lt-law-xiii-1396",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 68 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1396",
  "status": "in_force",
  "issued_date": "2018-06-29",
  "in_force_date": "2018-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c3b539707f8211e8ae2bfd1913d66d57/afLbYfxFfc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 68 straipsnio pakeitimas",
      "content": "Pakeisti 68 straipsnį ir jį išdėstyti taip:\n\n„68 straipsnis. Mokyklų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų, mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų darbo apmokėjimas\n\n1. Valstybinės ar savivaldybės mokyklos (išskyrus aukštąsias mokyklas) vadovo, jo pavaduotojo ugdymui darbo užmokestis priklauso nuo mokykloje ugdomų mokinių skaičiaus, pedagoginio darbo stažo ir veiklos sudėtingumo.\n\n2. Valstybinės ar savivaldybės mokyklos (išskyrus aukštąsias mokyklas) ugdymą organizuojančio skyriaus vedėjo darbo užmokestis priklauso nuo pedagoginio darbo stažo ir veiklos sudėtingumo.\n\n3. Valstybinės (išskyrus aukštąsias mokyklas) ir savivaldybės mokyklos mokytojo (išskyrus trenerius), pagalbos mokiniui specialisto darbo užmokestis priklauso nuo pedagoginio darbo stažo, kvalifikacinės kategorijos ir veiklos sudėtingumo.\n\n4. Mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų kvalifikacinės kategorijos, atsižvelgiant į mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų išsilavinimą ir jų turimų kompetencijų, reikalingų profesinei veiklai, visumą, nustatomos švietimo ir mokslo ministro nustatyta tvarka.\n\n5. Nevalstybinės mokyklos vadovo, mokytojo ir kito darbuotojo darbo užmokestis nustatomas įstatymų nustatyta tvarka.\n\n6. Valstybinės aukštosios mokyklos darbuotojams už darbą mokama Mokslo ir studijų įstatymo nustatyta tvarka.\n\n7. Pareigybių, kurias einant atliekamas darbas yra laikomas pedagoginiu ir įskaitomas į pedagoginio darbo stažą, sąrašą tvirtina švietimo ir mokslo ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos švietimo ir mokslo ministras iki 2018 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
