{
  "id": "lt-law-xiv-1605",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 26 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1605",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c3ff5870779411edbc04912defe897d1/tcniIsKoHU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Atrankoje dalyvavęs pretendentas į prokurorus turi teisę per septynias dienas po Atrankos komisijos išvadų paskelbimo pateikti pirmosios instancijos administraciniam teismui skundą dėl esminių procedūrinių pažeidimų, galėjusių turėti įtakos objektyviam atrankoje dalyvavusių pretendentų į prokurorus įvertinimui. Teismas, priėmęs skundą, turi teisę sustabdyti prokuroro skyrimo procedūrą. Skundą dėl esminių procedūrinių pažeidimų, galėjusių turėti įtakos objektyviam atrankoje dalyvavusių pretendentų į prokurorus įvertinimui, teismas turi išnagrinėti ne vėliau kaip per trisdešimt dienų nuo skundo gavimo dienos. Teismas, pripažinęs, kad atrankos metu buvo padaryta esminių procedūrinių pažeidimų, turėjusių įtakos objektyviam atrankoje dalyvavusių pretendentų į prokurorus įvertinimui, gali įpareigoti Atrankos komisiją iš naujo įvertinti atrankoje dalyvavusį ir skundą pateikusį pretendentą į prokurorus arba Atrankos komisijos išvadą panaikinti. Šiuo atveju atranka atliekama iš naujo. Šis pirmosios instancijos administracinio teismo sprendimas yra galutinis ir neskundžiamas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_25a84bff467d4c1197628a4afbe9d835_end"
    }
  ],
  "definitions": []
}
