{
  "id": "lt-law-xiii-1845",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 212 ir 217 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1845",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c45108700aa411e9a5eaf2cd290f1944/EsZCdZwYxI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 212 straipsnio pakeitimas",
      "content": "1. Papildyti 212 straipsnį 71 punktu:\n\n„71) kai įtariamasis Lietuvos Respublikos baudžiamojo kodekso 392 straipsnyje nurodytomis sąlygomis padeda atskleisti kito asmens padarytą veiką;“.\n\n2. Pakeisti 212 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) kai yra Lietuvos Respublikos baudžiamojo kodekso 93 straipsnyje, 114 straipsnio 3 dalyje, 147 straipsnio 3 dalyje, 1472 straipsnio 2 dalyje, 157 straipsnio 3 dalyje, 1891 straipsnio 2 dalyje, 226 straipsnio 6 dalyje, 227 straipsnio 6 dalyje, 259 straipsnio 3 dalyje, 291 straipsnio 2 ir 3 dalyse numatyti atleidimo nuo baudžiamosios atsakomybės sąlygos ir pagrindai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 217 straipsnio pakeitimas",
      "content": "1. Papildyti 217 straipsnį nauja 7 dalimi:\n\n„7. Jeigu įtariamasis, dėl kurio padarytos nusikalstamos veikos ikiteisminis tyrimas buvo nutrauktas šio Kodekso 212 straipsnio 71 punkte numatytu atveju, per vienerius metus nuo ikiteisminio tyrimo nutraukimo padaro naują nusikalstamą veiką, prokuroras Lietuvos Respublikos baudžiamojo kodekso 392 straipsnio 3 dalyje nurodytomis sąlygomis gali, o to paties straipsnio 4 dalyje nurodytomis sąlygomis privalo priimti nutarimą atnaujinti nutrauktą ikiteisminį tyrimą.“\n\n2. Buvusią 217 straipsnio 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
