{
  "id": "lt-law-xiii-489",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų įstaigų įstatymo Nr. I-1428 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-489",
  "status": "in_force",
  "issued_date": "2017-06-22",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c43ae0d05cd211e79198ffdb108a3753/gaVwuCSXma",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Viešosios įstaigos metinių finansinių ataskaitų rinkinį, o tais atvejais, kai auditas atliktas, audituotą metinių finansinių ataskaitų rinkinį kartu su auditoriaus išvada pateikia juridinių asmenų registro tvarkytojui. Viešosios įstaigos, priskiriamos viešojo sektoriaus subjektams, metinių finansinių ataskaitų rinkinį, o tais atvejais, kai auditas atliktas, audituotą metinių finansinių ataskaitų rinkinį kartu su auditoriaus išvada juridinių asmenų registro tvarkytojui teikia Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka. Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai skelbiami juridinių asmenų registro tvarkytojo interneto svetainėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) viešosios įstaigos gautos lėšos ir jų šaltiniai per finansinius metus ir šių lėšų panaudojimas (pateikiant informaciją apie lėšas, gautas iš paramos teikėjų juridinių asmenų, turi būti atskirai nurodytas kiekvienas paramą suteikęs juridinis asmuo, jo suteiktos paramos dalykas ir jo vertė);“.\n\n2. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Viešosios įstaigos veiklos ataskaita ir metinis finansinių ataskaitų rinkinys yra vieši dokumentai. Viešosios įstaigos veiklos ataskaita turi būti pateikta juridinių asmenų registro tvarkytojui kartu su metinių finansinių ataskaitų rinkiniu, o tais atvejais, kai auditas atliktas, kartu su audituotu metinių finansinių ataskaitų rinkiniu ir auditoriaus išvada ir šie dokumentai turi būti paskelbti viešosios įstaigos interneto svetainėje, jeigu viešoji įstaiga ją turi. Be to, tretiesiems asmenims turi būti sudarytos sąlygos su šiais dokumentais susipažinti viešosios įstaigos buveinėje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
