{
  "id": "lt-law-xiv-2483",
  "type": "statute",
  "title": "Lietuvos Respublikos medžioklės įstatymo Nr. IX-966 5 straipsnio pakeitimo ir Įstatymo papildymo 15-1, 15-2 straipsniais ir priedu įstatymas",
  "short_name": "XIV-2483",
  "status": "in_force",
  "issued_date": "2024-03-14",
  "in_force_date": "2024-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c46137b0e2ce11eead77e967e3995264/cnJKOaUZKP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) tvirtina Medžioklės Lietuvos Respublikos teritorijoje taisykles, kuriose nustato: medžiojamųjų gyvūnų rūšių sąrašą ir šių gyvūnų medžioklės terminus; draudžiamus ir leidžiamus medžioklės būdus ir jų taikymo terminus; leidžiamų naudoti įrankių ir priemonių naudojimo medžioklėje tvarką; medžiojamųjų gyvūnų, kurių medžiojimas yra ribojamas, sąrašą ir kasmetinio jų sumedžiojimo limitų Lietuvos Respublikoje bei atskiruose medžioklės plotų vienetuose nustatymo tvarką; saugaus elgesio medžioklėje reikalavimus ir kitus medžiojimo reikalavimus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymą 151 straipsniu:\n\n„151 straipsnis. Draudžiami medžioklėje naudoti įrankiai ir priemonės\n\nDraudžiama medžioklėje naudoti šiuos įrankius ir priemones:\n\n1) automatinius šaunamuosius ginklus;\n\n2) elektros aparatus, skirtus gyvūnams apsvaiginti ar užmušti;\n\n3) sprogmenis, nuodus, užnuodytą ar anestezuojantį jauką arba jaukui ir masalui naudoti gyvus gyvūnus;\n\n4) dūmus, dujas ar ugnį gyvūnams varyti iš jų slėptuvių;\n\n5) naktinius taikiklius ar jų priedus, pritvirtintus prie optinių taikiklių, išskyrus šio įstatymo 152 straipsnio 12 punkte numatytas išimtis;\n\n6) kilpas gyvūnams gaudyti;\n\n7) veidrodžius ar kitas akinamąsias priemones, dirbtinius šviesos šaltinius, išskyrus prie šautuvo pritvirtintus prožektorius, kai medžiojami šernai, lapės, mangutai, paprastieji meškėnai, kanadinės audinės, nutrijos ir ondatros, medžiojama su medžiokliniais šunimis arba ieškoma sužeistų žvėrių;\n\n8) pusiau automatinius šaunamuosius ginklus, kurių dėtuvėse telpa daugiau kaip 2 šoviniai (pusiau automatinius šautuvus, kurių dėtuvėse telpa daugiau kaip 2 šoviniai, leidžiama naudoti medžioklėje, jeigu dėtuvėse įtaisyti ribotuvai, neleidžiantys panaudoti daugiau kaip 2 šovinių), arbaletus, lankus ir kitus templinius ginklus;\n\n9) elektrinius, elektroninius ar magnetinius garso atkūrimo prietaisus gyvūnams vilioti;\n\n10) graižtvinių ginklų kitokias nei ekspansyviąsias kulkas medžiojant kanopinius žvėris;\n\n11) visų dydžių šratus ir grankulkes medžiojant kanopinius žvėris;\n\n12) švininius arba švino junginių turinčius šratus paukščiams medžioti;\n\n13) šovinius, neturinčius būtinos šaudmens energijos: medžiojant stirnas – graižtvinių ginklų šovinius, kurių kulkos energija 100 m atstumu yra mažesnė kaip 1 000 J; medžiojant danielius, antramečius šernus ir jauniklius – graižtvinių ginklų šovinius, kurių kulkos energija 100 m atstumu yra mažesnė kaip 2 000 J; medžiojant briedžius, tauriuosius elnius ir suaugusius šernus – graižtvinių ginklų šovinius, kurių kulkos energija 100 m atstumu yra mažesnė kaip 2 500 J;\n\n14) tinklus paukščiams gaudyti, klijus, kablius ir kitus įrankius ar priemones, kurie nenurodyti kaip leistini;\n\n15) kovinius ir pavojingus šunis bei kovinių ir pavojingų šunų mišrūnus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 152 straipsniu",
      "content": "Papildyti Įstatymą 152 straipsniu:\n\n„152 straipsnis. Leidžiami medžioklėje naudoti įrankiai ir priemonės\n\nLeidžiama medžioklėje naudoti šiuos įrankius ir priemones:\n\n1) ilguosius graižtvinius ir lygiavamzdžius ginklus su optiniais taikikliais ar be jų;\n\n2) B ir C kategorijų trumpuosius šaunamuosius ginklus, kai siekiant nutraukti kančias pribaigiamas sužeistas ar sužalotas arba gyvagaudžiais spąstais pagautas medžiojamasis gyvūnas;\n\n3) tinklus, graibštus, gaudykles, užtikrinančius gyvo ir nesužeisto gyvūno pagavimą;\n\n4) selektyviuosius spąstus, užtikrinančius staigią pagauto gyvūno žūtį;\n\n5) medžioklinius durklus, kai siekiant nutraukti kančias pribaigiamas sužeistas ar sužalotas medžiojamasis gyvūnas;\n\n6) iškamšas, muliažus, natūralios kilmės masalą, feromoninius ir cheminius jaukus, kitus, išskyrus  šio įstatymo 151 straipsnio 9 punkte nurodytuosius, prietaisus ir priemones gyvūnams vilioti;\n\n7) peilius, vėliavėles;\n\n8) medžioklinius šunis, plėšriuosius paukščius, žirgus;\n\n9) žiūronus, naktinio stebėjimo prietaisus, stacionarius ar kilnojamus tykojimo bokštelius ir dirbtines priedangas, slėptuves;\n\n10) sausumos ir vandens transporto priemones;\n\n11) prožektorius, pritvirtintus prie šautuvo, medžiojant šernus, lapes, mangutus, paprastuosius meškėnus, kanadines audines, nutrijas ir ondatras, kai medžiojama su medžiokliniais šunimis arba ieškoma sužeistų žvėrių;\n\n12) naktinius taikiklius ar jų priedus, pritvirtintus prie optinių taikiklių, medžiojant šernus, lapes, mangutus, paprastuosius meškėnus, kanadines audines, nutrijas ir ondatras;\n\n13) pusiau automatinius šaunamuosius ginklus, kurių dėtuvėse telpa daugiau kaip 2 šoviniai, jeigu dėtuvėse įtaisyti ribotuvai, neleidžiantys panaudoti daugiau kaip 2 šovinių.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nmedžioklės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1992 m. gegužės 21 d. Tarybos direktyva 92/43/EEB dėl natūralių buveinių ir laukinės faunos bei floros apsaugos su paskutiniais pakeitimais, padarytais 2013 m. gegužės 13 d. Tarybos direktyva 2013/17/ES.\n\n2. 2009 m. lapkričio 30 d. Europos Parlamento ir Tarybos direktyva 2009/147/EB dėl laukinių paukščių apsaugos (kodifikuota redakcija) su paskutiniais pakeitimais, padarytais 2019 m. birželio 5 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/1010.\n\n____________________“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. gegužės 1 d.\n\n2. Aplinkos ministras iki 2024 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
