{
  "id": "lt-law-xii-2152",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo Nr. IX-569 10 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2152",
  "status": "in_force",
  "issued_date": "2015-12-10",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c4546f80a3ee11e58fd1fc0b9bba68a7/lIdeQzRUnW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Akcizais apmokestinamų prekių sandėlio savininko, registruoto gavėjo arba registruoto siuntėjo pateikiamoje akcizų deklaracijoje turi būti deklaruojama akcizų suma, kurią mokėti prievolė pagal šio įstatymo 9 straipsnį atsirado tą mokestinį laikotarpį, kurio akcizų deklaracija pateikiama, kartu su einamojo mokestinio laikotarpio avansine akcizų suma, kurią mokėti prievolė atsirado pagal šio įstatymo 12 straipsnį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokėtina akcizų suma turi būti sumokėta ne vėliau kaip iki šiame įstatyme nurodyto akcizų deklaracijos pateikimo termino pabaigos į mokesčių administratoriaus surenkamąją sąskaitą. Jeigu buvo sumokėta mokestinio laikotarpio avansinė akcizų suma, kurią mokėti prievolė atsirado pagal šio straipsnio 2 dalį, mokėtina to mokestinio laikotarpio akcizų suma mažinama sumokėtos avansinės akcizų sumos dydžiu. Jeigu šio įstatymo ar jo įgyvendinamųjų teisės aktų nustatytais atvejais asmuo, kuriam tenka prievolė mokėti akcizus, prieš gaudamas, atsigabendamas ar atsiųsdamas akcizais apmokestinamas prekes buvo sumokėjęs piniginį užstatą, mokėtina akcizų suma visų pirma įskaitoma iš piniginio užstato.“\n\n2. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu už konkretų akcizais apmokestinamų prekių sandėlį šio sandėlio savininko (ar atitinkamai registruoto gavėjo) vidutinė mokestiniam laikotarpiui tenkanti mokėtina į biudžetą akcizų suma 3 praėjusius mokestinius laikotarpius iš eilės viršijo 15 000 eurų, pradedant kitu mokestiniu laikotarpiu po to, kurį paaiškėjo šios aplinkybės, iki einamojo mokestinio laikotarpio 15 dienos į biudžetą mokama avansinė akcizų suma. Ši avansinė akcizų suma yra lygi 1/3 vidutinės mokėtinos į biudžetą akcizų sumos, kuri buvo (ar privalėjo būti) deklaruota šioje dalyje nurodytų 3 praėjusių mokestinių laikotarpių deklaracijose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\n2. Šis įstatymas taikomas deklaruojant ir mokant 2016 m. sausio mėnesio ir vėlesnių mokestinių laikotarpių akcizus, įskaitant avansines akcizų sumas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
