{
  "id": "lt-law-xiii-1345",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo Nr. VIII-450 pakeitimo įstatymo Nr. XIII-888 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1345",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2018-07-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/c51fc9e0801a11e8ae2bfd1913d66d57/gVmGQeZUlE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 35 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Profesinio mokymo įstaigų finansavimo lėšos\n\nProfesinio mokymo įstaigų finansavimo lėšas sudaro:\n\n1) valstybės ir savivaldybių biudžetų finansavimo lėšos;\n\n2) valstybės ir savivaldybių investicijų programų ir valstybės investicijų projektų lėšos valstybinėms profesinio mokymo įstaigoms;\n\n3) tarptautinių ir užsienio fondų ir organizacijų skiriamos lėšos;\n\n4) lėšos, gautos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n5) socialinių partnerių lėšos;\n\n6) kitos teisėtai gautos lėšos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 36 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Mokymo lėšos formaliajam profesiniam mokymui skiriamos iš valstybės biudžeto, valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams, Europos Sąjungos struktūrinių fondų, darbdavių lėšų ir (ar) kitų lėšų, taikant Vyriausybės patvirtintą profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką. Mokymo lėšos pataisos pareigūnų profesinio mokymo įstaigų ir vidaus reikalų profesinio mokymo įstaigų vykdomam profesiniam mokymui skiriamos taikant Vyriausybės patvirtintą vidaus reikalų ir pataisos pareigūnų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 36 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Neformalųjį profesinį mokymą finansuoja mokymą užsakantis fizinis ar juridinis asmuo, jis gali būti remiamas iš valstybės, savivaldybių biudžetų, Europos Sąjungos struktūrinių fondų, darbdavių lėšų ir (ar) kitų lėšų.“\n\n3. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 36 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Profesinio mokymo įstaigoms bei profesinio mokymo teikėjams, vykdantiems valstybės finansuojamą profesinį mokymą, mokymo lėšų skiriama iš valstybės biudžeto, valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams, savivaldybių biudžetų, Europos Sąjungos struktūrinių fondų, darbdavių lėšų ir (ar) kitų lėšų.“\n\n4. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 36 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Valstybės ir savivaldybės profesinio mokymo įstaigai ūkio lėšas skiria savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), nevalstybinei profesinio mokymo įstaigai – savininkas (dalyvių susirinkimas). Viešosioms profesinio mokymo įstaigoms gali būti skiriama ūkio lėšų iš valstybės biudžeto, savivaldybių biudžetų arba kitų lėšų. Savivaldybių profesinio mokymo įstaigoms gali būti skiriama ūkio lėšų iš atitinkamų metų valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams pagal Vyriausybės patvirtintą metodiką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 39 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos profesinio mokymo įstatymo 39 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Profesiniam mokymui, apmokamam valstybės biudžeto lėšomis ir Europos Sąjungos struktūrinių fondų lėšomis, neatsižvelgus į asignavimų valdytoją, nustatomas vienodas fiksuoto įkainio dydis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
