{
  "id": "lt-law-xiv-1692",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinio tvarumo įstatymo Nr. XI-393 2, 22, 23, 25, 25-4, 26-5, 28, 44, 46, 49-1, 96, 98, 99, 107 straipsnių pakeitimo ir Įstatymo papildymo nauju VIII skyriumi įstatymas",
  "short_name": "XIV-1692",
  "status": "in_force",
  "issued_date": "2022-12-20",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c51067a0881911ed8df094f359a60216/vuZhYmnGIu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Bankų įstatyme, Finansų įstaigų įstatyme, Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme, Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatyme, Reglamente (ES) Nr. 575/2013, Reglamente (ES) Nr. 806/2014 ir Reglamente (ES) Nr. 648/2012.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 6 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) kai tokia įstaiga ar toks subjektas yra mišrios veiklos kontroliuojančiosios bendrovės patronuojamoji įmonė, reikalauja, kad pastaroji įstaigai ar subjektui kontroliuoti įsteigtų atskirą finansų kontroliuojančiąją bendrovę, kai tai būtina siekiant palengvinti įstaigos ar subjekto pertvarkymą ir išvengti šiame įstatyme nurodytų pertvarkymo priemonių ir įgaliojimų, turinčių neigiamą poveikį nefinansinei įmonių grupės daliai, taikymo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Grupės pertvarkymo institucija apie Lietuvos Respublikoje licencijuotos ES patronuojančiosios įmonės pasiūlytas priemones praneša priežiūros institucijai, atliekančiai jungtinę (konsoliduotą) priežiūrą, Europos bankininkystės institucijai, patronuojamųjų įmonių pertvarkymo institucijoms ir valstybių narių, kuriose yra svarbių filialų, pertvarkymo institucijoms, kiek tai susiję su atitinkamu svarbiu filialu. Grupės pertvarkymo institucija kartu su patronuojamųjų įmonių pertvarkymo institucijomis, pasikonsultavusi su priežiūros institucijomis ir valstybių narių, kuriose yra svarbių filialų, pertvarkymo institucijomis, deda visas pastangas, kad pertvarkymo kolegijoje būtų pasiektas bendras sprendimas dėl esminių sėkmingo pertvarkymo kliūčių nustatymo ir prireikus dėl Lietuvos Respublikoje licencijuotos ES patronuojančiosios įmonės pasiūlytų ir dėl institucijų reikalaujamų šio įstatymo 22 straipsnio 6 dalyje nurodytų sėkmingo pertvarkymo kliūčių šalinimo priemonių taikymo visiems finansinės grupės subjektams vertinimo, atsižvelgiant į galimą priemonių poveikį visose valstybėse narėse, kuriose veikia finansinė grupė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) subjekto dydį, verslo, finansavimo ir rizikos modelius;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 254 straipsnio pakeitimas",
      "content": "Pakeisti 254 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu buvo atlikti pertvarkymo veiksmai arba kapitalo priemonių ir tinkamų įsipareigojimų nurašymas ar konvertavimas pagal šio įstatymo 58 straipsnį, šio straipsnio 5 dalyje nurodyti viešo informacijos atskleidimo reikalavimai taikomi nuo šio įstatymo 266 straipsnyje nurodytos datos, iki kurios turi būti užtikrintas šio įstatymo 26 straipsnyje ar 262 ir 28 straipsniuose nustatytų reikalavimų tenkinimas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 265 straipsnio pakeitimas",
      "content": "Pakeisti 265 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) atitinkama pertvarkytina grupė tenkina šio įstatymo 26 straipsnio 3 dalyje nustatytą reikalavimą;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pertvarkymo institucijos nuomone, nėra ir nenumatoma, kad patronuojančiajai įmonei gali kilti reikšmingų praktinių ar teisinių kliūčių nedelsiant pervesti nuosavas lėšas ar padengti įsipareigojimus tai patronuojamajai įmonei, dėl kurios padaryta išvada pagal šio įstatymo 58 straipsnio 2 dalį, visų pirma tais atvejais, kai imamasi patronuojančiosios įmonės pertvarkymo veiksmų arba naudojamasi šio įstatymo 58 straipsnio 1 dalyje nurodytais įgaliojimais;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Rengiant, planuojant ir taikant pertvarkymo veiksmus, pertvarkymo ir priežiūros institucijos glaudžiai bendradarbiauja tarpusavyje, o kai pertvarkymo veiksmai gali turėti poveikio vienoje ar daugiau kitų valstybių narių, – ir su atitinkamų valstybių narių pertvarkymo ir priežiūros institucijomis, siekdamos užtikrinti, kad sprendimai būtų priimami ir veiksmų būtų imamasi koordinuotai ir veiksmingai. Kai dėl pertvarkymo veiksmų sudaromi sandoriai gali daryti įtaką sisteminei rizikai Lietuvos Respublikoje, pertvarkymo institucija taip pat bendradarbiauja su už makroprudencinės politikos įgyvendinimą atsakinga institucija.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gauti kitų institucijų ar asmenų, įskaitant pertvarkomo subjekto akcininkus arba kreditorius, leidimą arba sutikimą, išskyrus šio straipsnio 5 dalyje nurodytą reikalavimą gauti Lietuvos Respublikos finansų ministerijos pritarimą ir Bankų įstatymo 771 straipsnyje nurodytą priežiūros institucijos sutikimą;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 491 straipsnio pakeitimas",
      "content": "Pakeisti 491 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) vadovaujantis šio įstatymo 42 straipsnio 2 dalies 1 punktu nustatyta, kad įstaiga arba subjektas žlunga arba galėtų žlugti;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Vyriausybės paskirtam juridiniam asmeniui, įgyvendinančiam valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje, kai gali prireikti panaudoti Indėlių draudimo fondo arba Pertvarkymo fondo lėšas;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 98 straipsnio pakeitimas",
      "content": "Pakeisti 98 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Vyriausybės paskirtą juridinį asmenį, įgyvendinantį valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 99 straipsnio pakeitimas",
      "content": "Pakeisti 99 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Vyriausybės paskirtas juridinis asmuo, įgyvendinantis valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 107 straipsnio pakeitimas",
      "content": "1. Pakeisti 107 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Vyriausybės paskirto juridinio asmens, įgyvendinančio valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje, ir šios dalies 2, 3 ir 4 punktuose nurodytų valstybių narių institucijų, atsakingų už tų valstybių narių indėlių draudimo sistemas;“.\n\n2. Pakeisti 107 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Dalyvaudami kitų valstybių narių įsteigtų pertvarkymo kolegijų veikloje, pertvarkymo institucija, priežiūros institucija, Finansų ministerija ir Vyriausybės paskirtas juridinis asmuo, įgyvendinantis valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje, glaudžiai bendradarbiauja su kitais tų kolegijų nariais.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo papildymas nauju VIII skyriumi",
      "content": "Papildyti Įstatymą nauju VIII skyriumi:\n\n„VIII SKYRIUS\nTURTO, TEISIŲ IR ĮSIPAREIGOJIMŲ PERLEIDIMAS NETAIKANT PERTVARKYMO PRIEMONIŲ"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "128 straipsnis. Turto, teisių ir įsipareigojimų perleidimas",
      "content": "1. Kredito įstaigos turto, teisių ir įsipareigojimų perleidimo šiame skyriuje nustatyta tvarka (toliau šiame skyriuje – turto ir teisių perleidimas) kredito įstaigos licenciją turinčiam įsigyjančiam asmeniui (toliau – įsigyjantis asmuo) taikymo galutinis tikslas yra likviduoti kredito įstaigą.\n\n2. Turto ir teisių perleidimą pertvarkymo institucija taiko, kai tenkinamos visos šios sąlygos:\n\n1) kredito įstaiga atitinka šio įstatymo 42 straipsnio 2 dalies 1 ir 2 punktuose nurodytas sąlygas, o pertvarkymo veiksmų kredito įstaigai taikymas nėra būtinas vienam ar daugiau šio įstatymo 40 straipsnyje nurodytų pertvarkymo tikslų pasiekti šio įstatymo 42 straipsnio 2 dalies 3 punkte nustatytu mastu. Centrinės kredito unijos turto ir teisių perleidimo atveju taip pat turi būti priežiūros institucijos išvada, kad visos tos pačios centrinės kredito unijos narės kredito unijos tenkina bent vieną iš Lietuvos Respublikos kredito unijų įstatymo 74 straipsnio 1 dalyje nustatytų sąlygų ir nėra pagrindo tikėtis, kad kitomis kredito unijoms taikomomis privataus sektoriaus priemonėmis, įskaitant pagal Centrinių kredito unijų įstatymo 27 straipsnio 1 dalį priimamą sprendimą, arba priežiūros veiksmais per pagrįstą laikotarpį būtų išvengta kredito unijų nemokumo;\n\n2) turto ir teisių perleidimas yra būtinas siekiant išvengti didelių ekonomikos sutrikimų ar sumažinti kredito įstaigos turto vertės sumažėjimą, o kredito įstaigos likvidavimas dėl bankroto netaikant turto ir teisių perleidimo neleistų pasiekti vieno ar visų šių tikslų tokiu pačiu mastu;\n\n3) užtikrinama, kad nuostoliai tenka kredito įstaigos akcininkams ir kreditoriams, kurių reikalavimai tenkinami šio straipsnio 3 dalies 2 punkte nurodytomis eilėmis;\n\n4) atrinktas įsigyjantis asmuo;\n\n5) kai kredito įstaigos turto ir teisių perleidimas finansuojamas iš Indėlių draudimo fondo lėšų, toks finansavimas yra finansiškai naudingas Indėlių draudimo fondui, kaip tai nustatyta šio įstatymo 134 straipsnyje.\n\n3. Nepažeidžiant šio straipsnio 4 dalies nuostatų, gali būti perleidžiamas visas turtas ar jo dalis, visos teisės (turtinės ir neturtinės) ar jų dalis, visi įsipareigojimai ar jų dalis, tačiau visais atvejais:\n\n1) perleidžiami kredito įstaigos apdraustieji indėliai;\n\n2) neperleidžiami kredito įstaigos įsipareigojimai kreditoriams, kurių reikalavimai tenkinami Bankų įstatymo 87 straipsnyje ir Centrinių kredito unijų įstatymo 70 straipsnyje nurodytomis septintąja, aštuntąja ir devintąja eilėmis.\n\n4. Taikant turto ir teisių perleidimą, turi būti užtikrinta, kad kredito įstaiga turės pakankamai turto kredito įstaigos bankroto proceso administravimo išlaidoms apmokėti.\n\n5. Taikant turto ir teisių perleidimą, kredito įstaigos akcininkai ir kreditoriai neturi patirti didesnių nuostolių negu nuostoliai, kurių būtų patirta, jeigu kredito įstaiga būtų likviduojama dėl bankroto netaikant turto ir teisių perleidimo.\n\n6. Jeigu pertvarkymo institucija siūlo perleisti ne tik apdraustuosius indėlius, bet ir kitus kredito įstaigos įsipareigojimus ir tam tikslui reikalinga valstybės pagalba, pertvarkymo institucija gali priimti sprendimą taikyti turto ir teisių perleidimą tik gavusi Vyriausybės sprendimą suteikti valstybės pagalbą kredito įstaigos turto ir teisių perleidimui finansuoti.\n\n7. Pertvarkymo institucijos pagrįstų išlaidų, faktiškai patirtų vykdant turto ir teisių perleidimą, susigrąžinimui, kredito įstaigos kontrolei, įsigyjančiam asmeniui taikomam reikalavimui teikti paslaugas ir leisti naudotis infrastruktūra, turto ir teisių perleidimo procedūrai, įsigyjančio asmens interesų apsaugai, kredito įstaigos kontrolės perėmimui mutatis mutandis taikomos atitinkamai šio įstatymo 42 straipsnio 12 dalies 1, 2 punktų, 45, 47 straipsnių, 61 straipsnio 2, 4, 5, 6 dalių ir 64 straipsnio nuostatos tiek, kiek šiame skyriuje nenustatyta kitaip.\n\n8. Įsigyjančio asmens atrankai mutatis mutandis taikomos šio įstatymo 63 straipsnio nuostatos. Mutatis mutandis taikant šio įstatymo 63 straipsnio 6 dalį, vadovaujamasi turto ir teisių perleidimo tikslais, nurodytais šio straipsnio 2 dalies 2 punkte.\n\n9. Taikant turto ir teisių perleidimą, pertvarkymo institucija turi teisę mutatis mutandis naudotis šio įstatymo 46 straipsnio 1 dalies 1, 2, 4, 12, 14, 17, 18, 19, 20 ir 21 punktuose, 3 dalyje ir šio įstatymo 51, 52 straipsniuose nurodytomis teisėmis ir turi šio įstatymo 53 straipsnyje nustatytas garantijas, o kredito įstaigos darbuotojams ir sutarties šalims mutatis mutandis taikomos šio įstatymo 46 straipsnio 4 dalies nuostatos.\n\n10. Taikant turto ir teisių perleidimą, pertvarkymo institucijai netaikomi šie reikalavimai:\n\n1) gauti kitų institucijų ar asmenų, įskaitant kredito įstaigos akcininkus arba kreditorius, leidimą arba sutikimą, išskyrus Bankų įstatymo 771 straipsnyje nurodytą sutikimą;\n\n2) pranešti kitiems asmenims, paskelbti pranešimą arba kitai institucijai pateikti dokumentą arba jį užregistruoti prieš atliekant turto ir teisių perleidimą, išskyrus šio įstatymo 132 straipsnyje nurodytą atvejį ir valstybės pagalbą reglamentuojančiuose teisės aktuose nustatytus pranešimo reikalavimus;\n\n3) jokie kiti teisės aktuose ar sutartyse nustatyti apribojimai arba reikalavimai gauti sutikimą, susiję su konkrečių finansinių priemonių, teisių, turto ar įsipareigojimų perdavimu.\n\n11. Pertvarkymo institucijos sprendimo dėl turto ir teisių perleidimo apskundimui mutatis mutandis taikomos šio įstatymo 101 straipsnio 1–7 dalių nuostatos. Šiame skyriuje nustatyta tvarka priimti tarpiniai sprendimai ar atlikti veiksmai (neveikimas) neskundžiami.\n\n12. Rengiant, planuojant ir taikant turto ir teisių perleidimą, pertvarkymo, priežiūros institucijos ir už makroprudencinės politikos įgyvendinimą atsakinga institucija, Finansų ministerija, Vyriausybės paskirtas juridinis asmuo, įgyvendinantis valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje, specialusis valdytojas ir laikinasis administratorius, jei jie buvo paskirti, bei kredito įstaiga bendradarbiauja tarpusavyje, o kredito įstaigos valdymo organai ir vyresnioji vadovybė teikia visą reikalingą pagalbą, kad būtų pasiekti šio straipsnio 2 dalies 2 punkte nurodyti turto ir teisių perleidimo tikslai."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "129 straipsnis. Pertvarkymo institucijos sprendimas dėl turto ir teisių perleidimo",
      "content": "1. Pertvarkymo institucija, informuota pagal šio įstatymo 96 straipsnio 2 dalį arba turėdama atitinkamos informacijos savo iniciatyva ir kai yra šio įstatymo 128 straipsnio 2 dalies 1 punkte nurodytos sąlygos, turi įvertinti, ar konkreti kredito įstaiga atitinka šio įstatymo 128 straipsnio 2 dalyje nurodytas sąlygas, ir priimti sprendimą dėl turto ir teisių perleidimo.\n\n2. Sprendime dėl turto ir teisių perleidimo turi būti nurodyta:\n\n1) sprendimo taikyti turto ir teisių perleidimą arba turto ir teisių perleidimo netaikyti priėmimo priežastys, įskaitant atitikties turto ir teisių perleidimo sąlygoms, nurodytoms šio įstatymo 128 straipsnio 2 dalyje, įvertinimą;\n\n2) veiksmai, kurių pertvarkymo institucija ketina imtis, įskaitant kredito įstaigos bankroto proceso inicijavimą.\n\n3. Sprendimas dėl turto ir teisių perleidimo priimamas, šiame skyriuje nurodytų veiksmų ir sprendime nurodytų veiksmų imamasi skubiai, laikantis skaidrumo principo ir mutatis mutandis taikant šio įstatymo III skyriaus šeštajame skirsnyje, išskyrus 89 ir 90 straipsnius, nurodytas apsaugos priemones tiek, kiek šiame skyriuje nenustatyta kitaip.\n\n4. Pertvarkymo institucijos sprendimas dėl turto ir teisių perleidimo turi būti vykdomas nedelsiant."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "130 straipsnis. Turto, teisių ir įsipareigojimų, esančių kitoje valstybėje narėje, perleidimas",
      "content": "1. Kai perleidžiamas turtas, teisės ar įsipareigojimai apima turtą, esantį kitoje valstybėje narėje, arba teises ar įsipareigojimus, reglamentuojamus pagal kitos valstybės narės teisės aktus, šio turto, teisių ar įsipareigojimų perleidimas vykdomas toje kitoje valstybėje narėje arba pagal tos kitos valstybės narės teisės aktus.\n\n2. Akcininkai, kreditoriai ir tretieji asmenys gali teismui skųsti šio straipsnio 1 dalyje nurodytą turto, teisių ar įsipareigojimų perleidimą vadovaudamiesi šio įstatymo 101 straipsnio  1–7 dalių nuostatomis."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "131 straipsnis. Turto, teisių ir įsipareigojimų, esančių trečiojoje valstybėje, perleidimas",
      "content": "1. Kai turto ir teisių perleidimas taikomas turtui, esančiam trečiojoje valstybėje, arba teisėms ar įsipareigojimams, kuriuos reglamentuoja trečiosios valstybės teisė, pertvarkymo institucija gali reikalauti, kad:\n\n1) bankroto administratorius, specialusis valdytojas arba kitas asmuo, kontroliuojantis kredito įstaigą, ir įsigyjantis asmuo imtųsi visų priemonių, būtinų turto, teisių ar įsipareigojimų perleidimui ar kitiems turtui, teisėms arba įsipareigojimams taikytiniems veiksmams įvykdyti;\n\n2) bankroto administratorius, specialusis valdytojas arba kitas asmuo, kontroliuojantis kredito įstaigą, turėtų turtą ar teises arba vykdytų įsipareigojimus įsigyjančio asmens vardu tol, kol įvykdomas perleidimas ar kiti taikytini veiksmai;\n\n3) pagrįstos įsigyjančio asmens išlaidos, faktiškai patirtos vykdant veiksmus, privalomus pagal šios dalies 1 ir 2 punktus, būtų apmokamos bet kuriuo iš šio įstatymo 42 straipsnio 12 dalies 1 ir 2 punktuose nurodytų būdų.\n\n2. Jeigu pertvarkymo institucija davė nurodymą vykdyti turto, teisių ar įsipareigojimų perleidimą ar kitą taikytiną veiksmą, tas nurodymas negalioja susijusiam turtui, teisėms ar įsipareigojimams.\n\n3. Kai pertvarkymo institucija nustato, kad, nepaisant visų būtinų veiksmų, kurių pagal šio straipsnio 1 dalies 1 punktą ėmėsi bankroto administratorius, specialusis valdytojas ar kitas asmuo, yra labai maža tikimybė, kad tam tikro turto, esančio trečiojoje valstybėje, arba tam tikrų teisių ar įsipareigojimų, reglamentuojamų pagal trečiosios valstybės teisę, perleidimas ar kitas jiems taikytinas veiksmas bus įvykdytas, pertvarkymo institucija turi nevykdyti to perleidimo ar kito taikytino veiksmo."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "132 straipsnis. Informavimas apie sprendimą dėl turto ir teisių perleidimo",
      "content": "1. Pertvarkymo institucija, priėmusi sprendimą dėl turto ir teisių perleidimo, kuriuo nusprendžiama kredito įstaigai taikyti turto ir teisių perleidimą, nedelsdama apie jį informuoja kredito įstaigą ir šiuos subjektus:\n\n1) kredito įstaigos priežiūros instituciją;\n\n2) visų kredito įstaigos filialų, įsteigtų ne Lietuvos Respublikoje, priežiūros institucijas;\n\n3) centrinį banką;\n\n4) Vyriausybės paskirtą juridinį asmenį, įgyvendinantį valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje;\n\n5) Finansų ministeriją;\n\n6) prireikus grupės pertvarkymo instituciją;\n\n7) priežiūros instituciją, atliekančią finansinės grupės jungtinę (konsoliduotą) priežiūrą;\n\n8) už makroprudencinės politikos įgyvendinimą atsakingą instituciją;\n\n9) jeigu kredito įstaiga dalyvauja mokėjimų ar vertybinių popierių atsiskaitymo sistemoje, – šios sistemos operatorių.\n\n2. Pertvarkymo institucija kartu su informacija apie priimtą sprendimą turi pateikti sprendimo dėl turto ir teisių perleidimo kopiją ir nurodyti, kada bus vykdomas turto ir teisių perleidimas.\n\n3. Pertvarkymo institucija sprendimą dėl turto ir teisių perleidimo arba pranešimą, kuriame nurodomas turto ir teisių perleidimo poveikis, įskaitant poveikį vartotojams, paskelbia savo interneto svetainėje.\n\n4. Pagal šį straipsnį atliekamam informavimui apie sprendimą dėl turto ir teisių perleidimo taip pat mutatis mutandis taikomos šio įstatymo 98 straipsnio 4–6 dalių nuostatos."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "133 straipsnis. Valstybės pagalba kredito įstaigos turto ir teisių perleidimui finansuoti",
      "content": "1. Jeigu pertvarkymo institucija nustato, kad šio įstatymo 128 straipsnio 2 dalies 2 punkte nurodytas vienas ar keli tikslai bus pasiekti tik tuo atveju, kai taikant turto ir teisių perleidimą bus perleidžiami ne tik apdraustieji indėliai, bet ir kiti kredito įstaigos įsipareigojimai, ir tam reikalinga valstybės pagalba, pertvarkymo institucija parengia išvadą, kurioje pagrindžia valstybės pagalbos poreikį, nurodo jos dydį, taip pat pateikia pagrindimą, kad tenkinamos visos šio įstatymo 128 straipsnio 2 dalyje nurodytos sąlygos.\n\n2. Vyriausybės sprendimu valstybės pagalba kredito įstaigos turto ir teisių perleidimui finansuoti teikiama:\n\n1) atsižvelgiant į valstybės finansines galimybes ir siekiant valstybės piniginius išteklius ir turtą naudoti efektyviai ir racionaliai;\n\n2) vadovaujantis valstybės pagalbą reglamentuojančiais teisės aktais;\n\n3) vieną kartą;\n\n4) laiku;\n\n5) laikinai ir yra proporcinga siekiamų tikslų mastui.\n\n3. Šiame straipsnyje nurodyta valstybės pagalba kredito įstaigos turto ir teisių perleidimui finansuoti neturi viršyti dydžio, kuris lygus perduodamų kredito įstaigos įsipareigojimų vertės ir kartu perduodamo turto ir teisių vertės skirtumui, atėmus Indėlių draudimo fondo lėšų sumą, Indėlių ir įsipareigojimų investuotojams draudimo įstatymo 48 straipsnyje nustatyta tvarka skirtą turto ir teisių perleidimui finansuoti.\n\n4. Suteikus valstybės pagalbą kredito įstaigos turto ir teisių perleidimui finansuoti, valstybė įgyja reikalavimo teisę į sumą, lygią suteiktos valstybės pagalbos turto ir teisių perleidimui finansuoti sumai."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "134 straipsnis. Mažiausių išlaidų vertinimas",
      "content": "1. Atliekant mažiausių išlaidų vertinimą, siekiama išsiaiškinti, ar kredito įstaigos turto ir teisių perleidimo finansavimas iš Indėlių draudimo fondo lėšų būtų finansiškai naudingas Indėlių draudimo fondui.\n\n2. Laikoma, kad kredito įstaigos turto ir teisių perleidimo finansavimas iš Indėlių draudimo fondo lėšų yra finansiškai naudingas, kai atlikto mažiausių išlaidų vertinimo rezultatai rodo, kad Indėlių draudimo fondo išlaidos, susijusios su dalyvavimu finansuojant kredito įstaigos turto ir teisių perleidimą, yra mažesnės už grynąją indėlių draudimo išmokų kompensacijos sumą.\n\n3. Atlikdama mažiausių išlaidų vertinimą, pertvarkymo institucija bendradarbiauja su Vyriausybės paskirtu juridiniu asmeniu, įgyvendinančiu valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje, ir priežiūros institucija, konsultuojasi ir bendradarbiauja su Finansų ministerija. Vyriausybės paskirtas juridinis asmuo, įgyvendinantis valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje, priežiūros institucija ir kredito įstaiga teikia pertvarkymo institucijai turimą informaciją, būtiną mažiausių išlaidų vertinimui atlikti.\n\n4. Indėlių draudimo fondo išlaidas, susijusias su dalyvavimu finansuojant kredito įstaigos turto ir teisių perleidimą, sudaro kredito įstaigos perleidžiamų apdraustųjų indėlių vertės ir perleidžiamo turto vertės skirtumas.\n\n5. Pertvarkymo institucija Vyriausybės paskirtą juridinį asmenį, įgyvendinantį valstybės politiką indėlių ir įsipareigojimų investuotojams draudimo srityje, informuoja apie mažiausių išlaidų vertinimo rezultatus."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "135 straipsnis. Turto ir teisių perleidimo organizavimas ir vykdymas",
      "content": "1. Turto ir teisių perleidimą organizuoja ir vykdo pertvarkymo institucija arba pertvarkymo institucijos paskirtas specialusis valdytojas. Specialiajam valdytojui, skiriamam turto ir teisių perleidimui organizuoti ir vykdyti, mutatis mutandis taikomos šio įstatymo 43 straipsnio nuostatos.\n\n2. Šio straipsnio 1 dalyje nurodytu specialiuoju valdytoju pertvarkymo institucijos sprendimu gali būti paskirtas kredito įstaigos laikinasis administratorius. Tokiu atveju specialiojo valdytojo atitiktis šio įstatymo 43 straipsnio 2 dalyje nustatytiems nepriekaištingos reputacijos, kvalifikacijos, patirties ir interesų konflikto nebuvimo reikalavimams papildomai nevertinama.\n\n3. Specialiojo valdytojo įgaliojimai baigiasi, kai teismas priima nutartį dėl bankroto bylos iškėlimo kredito įstaigai ir paskiria kredito įstaigos bankroto administratorių.\n\n4. Kai taikomas turto ir teisių perleidimas ir perleidžiama tik dalis kredito įstaigos turto, teisių ar įsipareigojimų, pertvarkymo institucija kreipiasi į teismą dėl bankroto bylos iškėlimo kredito įstaigai, kurios turtas, teisės ir įsipareigojimai vadovaujantis šio skyriaus nuostatomis buvo perleisti. Teismui priėmus nutartį likviduoti kredito įstaigą dėl bankroto, kredito įstaigos likvidavimas įvykdomas per pagrįstą laikotarpį, atsižvelgiant į tai, ar kredito įstaiga turi teikti paslaugas arba leisti naudotis savo infrastruktūra pagal šio įstatymo 47 straipsnį tam, kad įsigyjantis asmuo galėtų vykdyti jam perduotą veiklą ar teikti jam perduotas paslaugas, ir į kitas priežastis, dėl kurių būtina tęsti kredito įstaigos, kuriai pritaikytas turto ir teisių perleidimas, veiklą, kad būtų pasiekti šio įstatymo 128 straipsnio 2 dalies 2 punkte nurodyti turto ir teisių perleidimo tikslai. Likviduojant centrinę kredito uniją taip pat turi būti atsižvelgiama į tai, kad centrinė kredito unija priežiūros institucijos reikalavimu turi teikti paslaugas arba leisti naudotis savo infrastruktūra pagal šio įstatymo 47 straipsnį tam, kad jos narių kredito unijų turtą, teises ir įsipareigojimus įsigyjantis asmuo galėtų vykdyti jam perduotą veiklą ar teikti jam perduotas paslaugas, ir į kitas priežastis, dėl kurių būtina tęsti kredito unijos, kuriai pritaikytas turto ir teisių perleidimas, veiklą, kad būtų pasiekti Kredito unijų įstatymo 78 straipsnio 2 dalies 2 punkte nurodyti turto ir teisių perleidimo tikslai."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "136 straipsnis. Kredito įstaigų bankroto bylų iškėlimas ir bankroto proceso ypatumai, priėmus sprendimą dėl kredito įstaigų turto ir teisių perleidimo",
      "content": "1. Kredito įstaigai, dėl kurios buvo priimtas pertvarkymo institucijos sprendimas dėl turto ir teisių perleidimo, bankroto byla gali būti iškelta tik pertvarkymo institucijos iniciatyva.\n\n2. Kai į teismą dėl bankroto bylos iškėlimo kreipiasi kiti įstatymuose nurodyti asmenys, teismas atsisako iškelti kredito įstaigos bankroto bylą, jeigu pertvarkymo institucija informuoja teismą, kad ji ketina kredito įstaigai taikyti šiame skyriuje nurodytą turto ir teisių perleidimą.\n\n3. Iškėlus bankroto bylą kredito įstaigai, dėl kurios buvo priimtas pertvarkymo institucijos sprendimas dėl turto ir teisių perleidimo, bankroto administratorius neturi teisės tikrinti sandorių, sudarytų dėl turto ir teisių perleidimo pagal šio skyriaus nuostatas, ir reikšti ieškinių teisme dėl tokių sandorių pripažinimo negaliojančiais. Centrinės kredito unijos turto ir teisių perleidimo atveju bankroto administratorius taip pat neturi teisės tikrinti sandorių, sudarytų dėl jos narių kredito unijų turto ir teisių perleidimo pagal Kredito unijų įstatymo vienuoliktojo skirsnio nuostatas, ir reikšti ieškinių teisme dėl tokių sandorių pripažinimo negaliojančiais."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "137 straipsnis. Vertinimas turto ir teisių perleidimo tikslais",
      "content": "1. Turto ir teisių perleidimo tikslais atliekamo vertinimo (toliau šiame straipsnyje – vertinimas) tikslas – suteikti informaciją, reikalingą nustatyti, ar tenkinamos šio įstatymo 128 straipsnio 2 dalyje nurodytos sąlygos, ir, jeigu šios sąlygos yra tenkinamos:\n\n1) suteikti informaciją, reikalingą sprendimui dėl turto ir teisių perleidimo priimti ir padėti pertvarkymo institucijai nustatyti, kas laikytina rinkos sąlygomis, nurodytomis šio įstatymo 61 straipsnyje;\n\n2) suteikti informaciją, reikalingą sprendimui dėl turto ir teisių perleidimo apimties priimti;\n\n3) suteikti informaciją, reikalingą galimam Indėlių draudimo fondo lėšų poreikiui nustatyti;\n\n4) suteikti informaciją, reikalingą galimai valstybės pagalbai nustatyti, jeigu taikant turto ir teisių perleidimą būtų perleidžiami ne tik apdraustieji indėliai, bet ir kiti kredito įstaigos įsipareigojimai;\n\n5) visais atvejais užtikrinti, kad bet koks turto vertės sumažėjimas būtų tinkamai įvertintas pritaikius turto ir teisių perleidimą.\n\n2. Vertinimui mutatis mutandis taikomos šio įstatymo 54, 56 straipsnių ir 2017 m. lapkričio 14 d. Komisijos deleguotojo reglamento (ES) 2018/345, kuriuo Europos Parlamento ir Tarybos direktyva 2014/59/ES papildoma techniniais reguliavimo standartais, kuriais patikslinami kriterijai, susiję su įstaigų ar subjektų turto ir įsipareigojimų vertės nustatymo metodika, nuostatos ir tiek, kiek leidžiama taikyti pagal Reglamento (ES) 2018/345, 2017 m. lapkričio 14 d. Komisijos deleguotojo reglamento (ES) 2018/344, kuriuo Europos Parlamento ir Tarybos direktyva 2014/59/ES papildoma techniniais reguliavimo standartais, kuriais patikslinami kriterijai, susiję su pertvarkymo atveju taikomų skirtingų sąlygų vertinimo metodika, nuostatas tiek, kiek šiame skyriuje nenustatyta kitaip.\n\n3. Vertinimas turi būti paremtas pagrįstomis prielaidomis, įskaitant prielaidas dėl įsipareigojimų nevykdymo ir nuostolių apimties, vadovaujantis valstybės pagalbą reglamentuojančiais teisės aktais. Vertinimo metu negali būti atsižvelgiama į kredito įstaigai pagal šio įstatymo 39 straipsnį jau taikomą ar galimą taikyti prevencinę viešąją finansinę paramą.\n\n4. Atliekant vertinimą, turi būti įvertinama, ar:\n\n1) pertvarkymo institucija turi teisę pagal šio įstatymo 42 straipsnio 12 dalies 1 ir 2 punktų nuostatas atgauti iš kredito įstaigos visas pagrįstas ir vykdant turto ir teisių perleidimą faktiškai pagrįstas išlaidas;\n\n2) dėl suteiktos valstybės pagalbos gali būti nustatytos palūkanos ir (arba) kiti mokėjimai.\n\n5. Vertinimo išlaidas padengia kredito įstaiga.\n\n6. Kredito įstaigos perleidžiamo turto, teisių ir įsipareigojimų vertė turi būti nustatyta atsižvelgiant į vertinimo rezultatus."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "138 straipsnis. Galutinio vertinimo turto ir teisių perleidimo tikslais atlikimo ypatumai",
      "content": "1. Galutinio vertinimo tikslai:\n\n1) užtikrinti, kad bet koks perleidžiamo turto vertės sumažėjimas būtų nurodytas kredito įstaigos apskaitos dokumentuose;\n\n2) suteikti informaciją, reikalingą sprendimui sumokėti papildomą atlygį pagal šio straipsnio 2 dalį priimti.\n\n2. Jeigu, atlikus galutinį vertinimą, nustatoma didesnė kredito įstaigos grynoji turto vertė, negu buvo nustatyta preliminaraus vertinimo, atlikto mutatis mutandis taikant šio įstatymo 54 straipsnio nuostatas, metu, pertvarkymo institucija gali nurodyti įsigyjančiam asmeniui sumokėti atitinkamą papildomą atlygį už perduotą turtą kredito įstaigai, kurios turtas ir teisės perleidžiamos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. VIII skyriaus pernumeravimas",
      "content": "1. Buvusį VIII skyrių laikyti IX skyriumi.\n\n2. Buvusį 128 straipsnį laikyti 139 straipsniu."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 2–7 ir 10 straipsnius, įsigalioja 2024 m. sausio 1 d.\n\n2. Šio įstatymo 2–7 ir 10 straipsniai įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_9a3d741f0d0c486c9edb02eddda9abaf_end"
    }
  ],
  "definitions": []
}
