{
  "id": "lt-rti-viii1524",
  "type": "statute",
  "title": "Lietuvos Respublikos teisės gauti informaciją ir duomenų pakartotinio naudojimo įstatymas",
  "title_en": "Law on the Right to Obtain Information and Re-use Data",
  "short_name": "TGIDPNĮ",
  "status": "in_force",
  "issued_date": "2000-01-11",
  "in_force_date": "2000-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.FA13E28615F6/HIgGrRVEfx",
  "description": "Governs access to information held by public bodies and the re-use of public sector data.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas ir paskirtis",
      "content": "1. Šio įstatymo tikslas – nustatyti asmenų teisės gauti iš valstybės ir savivaldybių institucijų ir įstaigų, valstybės ir savivaldybių valdomų įmonių, viešųjų įstaigų ar šių subjektų asociacijų, regionų plėtros tarybų informaciją apie jų veiklą bei šių institucijų ir kitų juridinių asmenų, nurodytų šio įstatymo 2 straipsnio 1 dalies 2 punkte, duomenis, kuriais jie disponuoja ir (ar) kuriuos jie tvarko vykdydami viešojo administravimo įgaliojimus, suteiktus Lietuvos Respublikos viešojo administravimo įstatymo nustatyta tvarka, kituose įstatymuose nustatytas funkcijas, įskaitant viešųjų paslaugų teikimo funkcijas (toliau – viešoji funkcija), ir kuriuos būtų galima pakartotinai naudoti komerciniams arba nekomerciniams tikslams, įgyvendinimo priemones ir tvarką.\n\n2. Šis įstatymas nustato:\n\n1) valstybės ir savivaldybių institucijų ir įstaigų, valstybės ir savivaldybių valdomų įmonių, viešųjų įstaigų ir šių subjektų asociacijų, regionų plėtros tarybų ir kitų juridinių asmenų, nurodytų šio įstatymo 2 straipsnio 1 dalies 2 punkte, pareigą teikti duomenis, įskaitant pakartotiniam naudojimui skirtus duomenis, taip pat duomenų teikimo principus ir sąlygas, atvejus, kai draudžiama suteikti išimtines teises pakartotinai naudoti duomenis;\n\n2) duomenų pakartotinio naudojimo sąlygas;\n\n3) atlyginimo už duomenų teikimą nustatymo principus;\n\n4) informacijos apie valstybės ir savivaldybių institucijų ir įstaigų, valstybės ir savivaldybių valdomų įmonių, viešųjų įstaigų ir šių subjektų asociacijų, regionų plėtros tarybų, nurodytų šio įstatymo 2 straipsnio 1 dalies 1 punkte, veiklą skelbimo tvarką;\n\n5) valstybės ir savivaldybių institucijų ir įstaigų, valstybės ir savivaldybių valdomų įmonių, viešųjų įstaigų ir šių subjektų asociacijų, regionų plėtros tarybų ir kitų juridinių asmenų, nurodytų šio įstatymo 2 straipsnio 1 dalies 2 punkte, pareigą sudaryti duomenų rinkinius ir jų skelbimo tvarką;\n\n6) su duomenų rinkiniais susijusių paslaugų teikimo tvarką;\n\n7) didelės vertės duomenų rinkinių skelbimo sąlygas.\n\n3. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede.\n\nStraipsnio pakeitimai:\nNr. XIV-2253, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22984"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "1. Šis įstatymas taikomas:\n\n1) viešąsias funkcijas atliekančioms valstybės ir savivaldybių institucijoms ir įstaigoms, valstybės ir savivaldybių įmonėms ir viešosioms įstaigoms, kurių savininkė ar dalininkė yra valstybė ar savivaldybė ir kurios finansuojamos iš valstybės ar savivaldybių biudžetų bei valstybės pinigų fondų, įskaitant bibliotekas, muziejus ir valstybės archyvus, taip pat šių subjektų asociacijoms ir regionų plėtros taryboms (toliau – institucijos);\nStraipsnio punkto pakeitimai:\nNr. XIV-2568, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07721\n\n2) viešosioms įstaigoms, kurių savininkė ar dalininkė, turinti pusę ir daugiau balsų visuotiniame dalininkų susirinkime, yra valstybė ar savivaldybė, kurios nėra finansuojamos iš valstybės ir savivaldybių biudžetų bei valstybės pinigų fondų, tačiau atlieka viešąsias funkcijas, taip pat akcinėms bendrovėms ar uždarosioms akcinėms bendrovėms, kuriose valstybei arba savivaldybei tiesiogiai arba netiesiogiai priklauso (suprantama taip, kaip nustatyta Lietuvos Respublikos akcinių bendrovių įstatymo 5 straipsnyje) akcijos, suteikiančios daugiau kaip pusę balsų visuotiniame akcininkų susirinkime, ir valstybė ar savivaldybė tiesiogiai ar netiesiogiai gali daryti lemiamą įtaką (suprantama taip, kaip nustatyta Akcinių bendrovių įstatymo 5 straipsnyje) rinkdama ir atšaukdama akcinės bendrovės arba uždarosios akcinės bendrovės vadovą, taip pat daugiau kaip pusę valdybos arba stebėtojų tarybos narių, kurios teikia viešąsias paslaugas (toliau – valstybės valdomi subjektai);\nStraipsnio punkto pakeitimai:\nNr. XIV-2568, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07721\n\n3) šio įstatymo 5 straipsnio 2 dalies 5 punktas taip pat taikomas viešosioms įstaigoms, kurių savininkė arba dalininkė yra valstybė ar savivaldybė, tačiau kurios nėra finansuojamos iš valstybės ir savivaldybių biudžetų bei valstybės pinigų fondų ir neatlieka viešųjų funkcijų, kai jos skelbia informaciją apie savo darbuotojų darbo užmokestį šio įstatymo nustatyta tvarka.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2253, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22984\n\n2. Šis įstatymas netaikomas:\n\n1) duomenims, kurių tvarkymas nėra įstatymų ar kitų norminių teisės aktų nustatyta institucijos viešoji funkcija, išskyrus informaciją apie darbuotojų darbo užmokestį;\n\n2) duomenims, į kuriuos trečiosios šalys turi pramoninės nuosavybės, autorių, gretutines ar duomenų bazių gamintojų (sui generis) teises (toliau – intelektinės nuosavybės teisės);\n\n3) duomenims, kuriuos teikti draudžia įstatymai ar jais vadovaujantis priimti kiti norminiai teisės aktai, įskaitant duomenis, kurie nėra prieinami dėl nacionalinio ar visuomenės saugumo, šalies gynybos interesų, statistinių duomenų konfidencialumo, komercinio konfidencialumo arba kurie sudaro valstybės, tarnybos, banko, komercinę, profesinę paslaptį;\n\n4) duomenims, kurių teikimą riboja įstatymai ar jais vadovaujantis priimti kiti norminiai teisės aktai, taip pat kai pareiškėjai turi pagrįsti prašomų duomenų panaudojimo tikslą;\n\n5) duomenims, kuriuos sudaro tik logotipai, ornamentai ir (arba) emblemos;\n\n6) duomenims, prie kurių prieiga pagal nustatytą tvarką neleidžiama arba ribojama dėl asmens duomenų apsaugos, taip pat duomenų, kurių teikimas nėra draudžiamas, daliai, kurią sudaro asmens duomenys, kurių pakartotinis naudojimas pažeistų asmens teisę į privataus gyvenimo neliečiamumą pagal Europos Sąjungos ar nacionalinę teisę dėl asmens duomenų apsaugos;\n\n7) duomenims, kuriais disponuoja Lietuvos nacionalinis radijas ir televizija, kiti iš valstybės ar savivaldybės biudžeto išlaikomi radijo ar televizijos programų transliuotojai;\n\n8) duomenims, kuriais disponuoja valstybės ir savivaldybių švietimo įstaigos, valstybinės aukštosios mokyklos (toliau – aukštoji mokykla), išskyrus aukštųjų mokyklų bibliotekas, ir valstybiniai mokslinių tyrimų institutai. Ši nuostata netaikoma mokslinių tyrimų duomenims, jeigu šie tyrimai finansuojami valstybės lėšomis, o tyrėjai, mokslinius tyrimus atliekančios organizacijos arba mokslinius tyrimus finansuojančios organizacijos jau yra juos viešai paskelbę;\n\n9) duomenims, kuriais disponuoja teatrai, koncertinės įstaigos, kitos įstaigos, veikiančios pagal kultūros įstaigų veiklą reglamentuojančius įstatymus, išskyrus bibliotekas ir muziejus;\n\n10) duomenims, kuriais disponuoja valstybės valdomi subjektai, kai jie rengiami kitais tikslais negu viešųjų paslaugų teikimas arba kai šie duomenys susiję su konkurencijos tiesiogiai veikiama veikla, kuriai netaikomas Lietuvos Respublikos pirkimų, atliekamų vandentvarkos, energetikos, transporto ar pašto paslaugų srities perkančiųjų subjektų, įstatymas.\n\n3. Jeigu duomenų tvarkymą, teikimą ir skelbimą reglamentuoja kiti įstatymai ar tarptautiniai susitarimai, reglamentuojantys intelektinės nuosavybės teisių apsaugą, šis įstatymas taikomas tiek, kiek kiti įstatymai ar tarptautiniai susitarimai nenustato kitaip. Jeigu kituose įstatymuose, reglamentuojančiuose duomenų bazių gamintojų teises, būtų nustatytas leidimas drausti pakartotinai naudoti duomenis arba duomenų pakartotinis naudojimas būtų ribojamas labiau, negu tai nustatyta šiame įstatyme, kitų įstatymų nuostatos taikomos tiek, kiek jos neprieštarauja šiam įstatymui.\n\n4. Asmens duomenys tvarkomi vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas), Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu, Lietuvos Respublikos elektroninių ryšių įstatymu ir kitais Lietuvos Respublikos įstatymais, reglamentuojančiais asmens duomenų tvarkymą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atvirasis formatas – failo formatas, kuris nepriklauso nuo programinės įrangos ir yra atpažįstamas ir prieinamas visuomenei be jokių apribojimų, trukdančių pakartotinai naudoti duomenis.\n\n2. Didelės vertės duomenų rinkiniai – duomenys, kurių pakartotinis naudojimas siejamas su reikšminga nauda visuomenei, aplinkai ir ekonomikai dėl jų tinkamumo naujoms paslaugoms, taikomosioms programoms, produktams ir naujoms darbo vietoms kurti ir kurie suteikia naudą dideliam vartotojų skaičiui.\n\n3. Duomenys – užfiksuota informacija apie institucijos ar valstybės valdomo subjekto veiklą ar jos dalis, neatsižvelgiant į jos pateikimo būdą, formą (raštu arba elektronine forma ar kaip garso, vaizdo ar garso ir vaizdo įrašas) ir laikmeną, įskaitant registro duomenis, registro informaciją, registrui pateiktus duomenis ir (arba) jų kopijas, valstybės informacinės sistemos duomenis.\n\n4. Duomenų pakartotinis naudojimas – pareiškėjų ir (arba) jų atstovų naudojimasis duomenimis komerciniais arba nekomerciniais tikslais, kurie skiriasi nuo pirminio duomenų parengimo tikslo, atliekant viešąją funkciją. Keitimasis duomenimis tarp institucijų ar tarp institucijų ir valstybės valdomų subjektų atliekant viešąsias funkcijas nelaikomas duomenų pakartotiniu naudojimu.\n\n5. Duomenų rinkinys – metodiškai susistemintų duomenų, turinčių vienodą konceptualią prasmę, visuma, įskaitant juos apibūdinančius duomenis (toliau – metaduomenys).\n\n6. Duomenų skelbimas – duomenų tam tikra forma atskleidimas iš anksto neapibrėžtai asmenų grupei, įskaitant prieigos prie jų sukūrimą tam, kad asmenys galėtų pasiekti duomenis pasirinktoje vietoje reikiamu laiku.\n\n7. Duomenų teikimas – duomenų atskleidimas perduodant ar kitu būdu padarant juos prieinamus konkrečiam pareiškėjui ar jo atstovui jų prašymu.\n\n8. Elektroninis formatas – failo formatas, kurio struktūra yra vientisa ir leidžia kompiuterinėms taikomosioms programoms lengvai nustatyti, atpažinti ir gauti konkrečius duomenis ir jų struktūrą.\n\n9. Informacija – žinios, kuriomis disponuoja institucija, atlikdama viešąsias funkcijas.\n\n10. Kintamieji duomenys – duomenys, kurie dažnai arba tikruoju laiku atnaujinami dėl jų kintamumo arba aktualumo. Iš jutiklių gaunami duomenys paprastai laikomi kintamaisiais duomenimis.\n\n11. Mobilioji programa – institucijų arba jų įgaliotų subjektų sukurta ir plėtojama taikomoji programa, skirta visuomenei naudotis mobiliųjų prietaisų funkcijomis. Ši sąvoka neapima mobiliesiems įrenginiams (mobiliųjų įrenginių operacinėms sistemoms) valdyti skirtos programinės įrangos ir (arba) aparatinės įrangos sąvokos.\n\n12. Mokslinių tyrimų duomenys – duomenys, išskyrus mokslines publikacijas, kurie renkami ar rengiami vykdant mokslinių tyrimų veiklą ir naudojami kaip įrodymai atliekant mokslinius tyrimus arba mokslinės bendruomenės visuotinai pripažinti būtinais mokslinių tyrimų išvadoms ir rezultatams patvirtinti.\n\n13. Nuasmeninimas – procesas, kai fizinio asmens duomenys pakeičiami anoniminiais duomenimis, kurie nėra susiję su fiziniu asmeniu, kurio tapatybė yra žinoma arba gali būti nustatyta, arba procesas, kai asmens duomenų anonimiškumas užtikrinamas taip, kad duomenų subjekto tapatybė nebegali būti nustatyta.\n\n14. Pagrįstoji investicijų grąža – viso atlyginimo už išlaidas, į kurį įtraukta ir suma, reikalinga reikalavimus atitinkančioms sąnaudoms kompensuoti, procentinė dalis, negalinti daugiau kaip penkiais procentiniais punktais viršyti Europos Centrinio Banko nustatytos fiksuotosios palūkanų normos.\n\n15. Pareiškėjas – Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių, Europos ekonominės erdvės valstybių fizinis arba juridinis asmuo, juridinio asmens statuso neturintis subjektas ir (arba) jo filialas ir atstovybė.\n\n16. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Reglamente (ES) 2016/679, Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme, Viešojo administravimo įstatyme."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Institucijos ir valstybės valdomo subjekto pareiga teikti duomenis, įskaitant pakartotiniam naudojimui skirtus duomenis",
      "content": "1. Institucijos ir valstybės valdomi subjektai privalo teikti pareiškėjams ar jų atstovams duomenis, įskaitant pakartotiniam naudojimui skirtus duomenis, išskyrus šio įstatymo ir kitų įstatymų nustatytus atvejus.\n\n2. Duomenys kitų valstybių, išskyrus Europos Sąjungos valstybes nares ir Europos ekonominės erdvės valstybes, fiziniams, juridiniams asmenims, juridinio asmens statuso neturintiems subjektams, jų filialams ir atstovybėms teikiami tokia pačia tvarka kaip ir pareiškėjams, jeigu tai neprieštarauja Lietuvos Respublikos įstatymams, tarptautinėms sutartims, Europos Sąjungos teisės aktams ir kitiems norminiams teisės aktams."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Institucijos pareiga skelbti informaciją apie institucijos veiklą",
      "content": "1. Informacija apie institucijos veiklą yra vieša ir Lietuvos Respublikos Vyriausybės nustatyta tvarka skelbiama institucijos interneto svetainėje, taip pat mobiliojoje programoje, jeigu institucija ją turi. Institucijos interneto svetainė ir mobilioji programa turi atitikti Vyriausybės nustatytus prieinamumo reikalavimus, išskyrus Vyriausybės nustatytus atvejus, kai nėra automatizuotų arba efektyvių ir lengvai įgyvendinamų būdų užtikrinti prieinamumą prie tam tikros informacijos arba kai institucija faktiškai nekontroliuoja interneto svetainių ir mobiliųjų programų turinio, arba jeigu prieinamumo reikalavimų laikymasis sudarys institucijai neproporcingai didelę naštą.\n\n2. Institucijos interneto svetainėje, laikantis asmens duomenų apsaugos, valstybės, tarnybos, komercinės, profesinės paslapčių ir saugomų paslapčių apsaugos reikalavimų, turi būti skelbiama:\n\n1) nuasmenintos Lietuvos Respublikos Seimo kontrolierių pažymos dėl atlikto tyrimo dėl skundo ir informacija apie Seimo kontrolierių siūlymų (rekomendacijų) nagrinėjimo institucijoje rezultatus;\n\n2) įsiteisėję nuasmeninti teismų sprendimai, kuriuose konstatuojami pažeidimai institucijoje, taip pat informacija apie priemones, kurių buvo imtasi dėl šių teisės aktų pažeidimų pašalinimo;\n\n3) nuasmeninta informacija apie institucijoje nustatytus tarnybinius nusižengimus ir už juos paskirtas galiojančias tarnybines nuobaudas; jeigu sprendimas dėl tarnybinės nuobaudos skyrimo buvo apskųstas įstatymų nustatyta tvarka, informacija apie jį skelbiama tik įsiteisėjus teismo ar kitos tarnybinį ginčą nagrinėjusios institucijos sprendimui;\n\n4) nuasmeninta informacija apie institucijos valstybės tarnautojų gautus paskatinimus ir apdovanojimus;\n\n5) institucijos valstybės tarnautojų, valstybės politikų, teisėjų, valstybės pareigūnų ir darbuotojų, dirbančių pagal darbo sutartis (toliau – darbuotojai), vidutinis nustatytasis (paskirtasis) darbo užmokestis pagal einamas pareigas (darbuotojo, kuris vienintelis įstaigoje eina atitinkamas pareigas, vidutinis nustatytasis (paskirtasis) darbo užmokestis skelbiamas tik gavus jo sutikimą);\n\n51) informacija apie lėšas, skirtas institucijos veiklos viešinimui;\nPapildyta straipsnio punktu:\nNr. XIV-1080, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11317\n\n6) kita Vyriausybės nustatyta informacija, įskaitant institucijų darbuotojų kontaktinius duomenis, jeigu jie skelbiami asmens duomenų teisėto tvarkymo tikslais.\n\n3. Visa informacija apie institucijos veiklą pareiškėjams teikiama neatlygintinai.\n\n4. Šio straipsnio 2 dalies 5 ir 51 punktai taip pat taikomi viešosioms įstaigoms, kurių savininkė arba dalininkė yra valstybė ar savivaldybė, tačiau kurios nėra finansuojamos iš valstybės ir savivaldybių biudžetų bei valstybės pinigų fondų ir neatlieka viešųjų funkcijų, taip pat akcinėms bendrovėms ar uždarosioms akcinėms bendrovėms, kuriose valstybei ar savivaldybei tiesiogiai arba netiesiogiai priklauso (suprantama taip, kaip nustatyta Akcinių bendrovių įstatymo 5 straipsnyje) akcijos, suteikiančios daugiau kaip pusę balsų visuotiniame akcininkų susirinkime, ir valstybė ar savivaldybė tiesiogiai ar netiesiogiai gali daryti lemiamą įtaką (suprantama taip, kaip nustatyta Akcinių bendrovių įstatymo 5 straipsnyje) rinkdama ir atšaukdama akcinės bendrovės arba uždarosios akcinės bendrovės vadovą, taip pat daugiau kaip pusę valdybos arba stebėtojų tarybos narių.\nStraipsnio dalies pakeitimai:\nNr. XIV-1080, 2022-05-12, paskelbta TAR 2022-05-27, i. k. 2022-11317\nNr. XIV-2253, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22984"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Duomenų, įskaitant pakartotiniam naudojimui skirtus duomenis, teikimo principai",
      "content": "1. Institucija ir valstybės valdomas subjektas, teikdami duomenis, įskaitant pakartotiniam naudojimui skirtus duomenis, vadovaujasi šiais principais:\n\n1) duomenų išsamumo – pareiškėjui turi būti pateikti visi pagal teisės aktus teiktini jo prašymo turinį atitinkantys duomenys;\n\n2) duomenų tikslumo – pareiškėjui teikiami duomenys turi atitikti institucijos ar valstybės valdomo subjekto disponuojamus duomenis;\n\n3) teisėtumo – institucijos ir valstybės valdomo subjekto veiksmai teikiant duomenis grindžiami šiuo ir kitais įstatymais ar kitais norminiais teisės aktais;\n\n4) objektyvumo – institucijos ir valstybės valdomo subjekto darbuotojai, teikdami duomenis, turi būti nešališki ir objektyvūs;\n\n5) pagalbos – pareiškėjams teikiama pagalba įgyvendinant teisę gauti duomenis;\n\n6) duomenų prieinamumo – sudaromos palankios sąlygos pareiškėjams naudoti duomenis neatsižvelgiant į jų veiklos tikslus ir teisinę formą, o prireikus nustatomos tik būtiniausios teisinės, techninės ir (arba) finansinės duomenų teikimo pareiškėjams sąlygos;\n\n7) abipusio naudojimo – institucija ir valstybės valdomas subjektas pareiškėjui pateiktus duomenis prireikus vėliau naudoja patys;\n\n8) nediskriminavimo – duomenų pakartotinio naudojimo sąlygos turi būti tokios, kad būtų nediskriminuojami pareiškėjai, naudojantys duomenis tam pačiam (komerciniam arba nekomerciniam) tikslui.\n\n2. Jeigu institucija duomenis pakartotinai naudoja su viešųjų funkcijų atlikimu nesusijusiai veiklai, jai šie duomenys teikiami tokiomis pačiomis sąlygomis kaip ir visiems pareiškėjams."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės institucijų kompetencija duomenų pakartotinio naudojimo ir institucijų interneto svetainių ir mobiliųjų programų pritaikymo prieinamumo reikalavimams srityse",
      "content": "1. Vyriausybė nustato duomenų pakartotinio naudojimo plėtros kryptis, siektinus rezultatus ir jų pasiekimo būdus.\n\n2. Lietuvos Respublikos ekonomikos ir inovacijų ministerija formuoja valstybės politiką duomenų pakartotinio naudojimo srityje, taip pat organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą ir pagal kompetenciją:\n\n1) teikia Vyriausybei pasiūlymus dėl duomenų pakartotinio naudojimo plėtros krypčių, siektinų rezultatų ir jų pasiekimo būdų;\n\n2) rengia ir tvirtina teisės aktus, susijusius su duomenų pakartotinio naudojimo politikos įgyvendinimu;\n\n3) koordinuoja ir derina institucijų veiksmus, joms pagal kompetenciją įgyvendinant valstybės politiką duomenų pakartotinio naudojimo srityje;\n\n4) teikia išvadas dėl įstatymų ir kitų teisės aktų, susijusių su duomenų pakartotiniu naudojimu, projektų;\n\n5) atlieka kitas įstatymų nustatytas funkcijas, susijusias su duomenų pakartotinio naudojimo sritimi.\n\n3. Lietuvos Respublikos ekonomikos ir inovacijų ministro įgaliota institucija:\n\n1) rengia ir tvirtina techninius dokumentus, padedančius institucijoms ir viešojo valdymo subjektams įgyvendinti duomenų pakartotinio naudojimo politiką;\n\n2) teikia institucijoms ir valstybės valdomiems subjektams metodinę pagalbą dėl duomenų rinkinių ir metaduomenų sudarymo;\n\n3) teikia duomenų rinkinių metaduomenis į Europos duomenų portalą;\n\n4) atlieka duomenų rinkinių stebėseną, apibendrintą informaciją teikia Ekonomikos ir inovacijų ministerijai;\n\n5) konsultuoja institucijas, valstybės valdomus subjektus ir pareiškėjus duomenų rinkinių rengimo, teikimo, skelbimo, gavimo, duomenų pakartotinio naudojimo sąlygų klausimais;\n\n6) atlieka kitas jai pavestas funkcijas.\n\n4. Vyriausybės įgaliota institucija yra atsakinga už:\n\n1) institucijų interneto svetainių ir mobiliųjų programų pritaikymo Vyriausybės nustatytiems prieinamumo reikalavimams stebėseną; šią stebėseną Vyriausybės įgaliota institucija atlieka remdamasi Europos Komisijos nustatyta stebėsenos metodika;\n\n2) skundų dėl institucijų interneto svetainių ir mobiliųjų programų nepritaikymo ar netinkamo pritaikymo prieinamumo reikalavimams nagrinėjimą ir dėl institucijos netinkamai atlikto vertinimo, ar prieinamumo reikalavimų laikymasis sudarys institucijai neproporcingai didelę naštą, nagrinėjimą Viešojo administravimo įstatymo nustatyta tvarka;\n\n3) institucijų interneto svetainių ir mobiliųjų programų pritaikymo Vyriausybės nustatytiems prieinamumo reikalavimams stebėsenos rezultatų, įskaitant institucijų interneto svetainių ir mobiliųjų programų atitikties prieinamumo reikalavimams vertinimo duomenis, ataskaitų parengimą ir pateikimą Europos Komisijai.\n\n5. Institucijos ir valstybės valdomi subjektai pagal kompetenciją įgyvendina valstybės politiką duomenų pakartotinio naudojimo srityje.\n\n6. Institucijos įgyvendina Vyriausybės nustatytas priemones institucijų interneto svetainių ir mobiliųjų programų pritaikymo prieinamumo reikalavimams srityje.\n\nII SKYRIUS\nDUOMENŲ PAKARTOTINIO NAUDOJIMO SĄLYGOS"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS DUOMENŲ PAKARTOTINIO NAUDOJIMO SĄLYGOS",
      "section": "8",
      "title": "8 straipsnis. Duomenų pakartotinio naudojimo sąlygos",
      "content": "1. Be atskiro institucijos ar valstybės valdomo subjekto sutikimo ir nesudaręs sutarties pareiškėjas gautus duomenis gali:\n\n1) viešai skelbti bet kokiu būdu, taip pat padaryti juos viešai prieinamus internete;\n\n2) atgaminti bet kokia forma ar būdu;\n\n3) versti į kitas kalbas;\n\n4) adaptuoti, apdoroti ar kitaip perdirbti;\n\n5) platinti ir kitaip teikti (perduoti) tretiesiems asmenims.\n\n2. Iš institucijos ar valstybės valdomo subjekto gauti duomenys negali būti iškraipomi ir (arba) naudojami siekiant tiesiogiai reklamuoti produktus ar paslaugas arba siekiant sudaryti prielaidą, kad produktas ar paslauga yra institucijos ar valstybės valdomo subjekto remiami ar kitaip skatinami, taip pat naudojami neteisėtais, apgaulingais, nesąžiningais tikslais arba remiant tokius tikslus ir naudojami taip, kad klaidintų trečiuosius asmenis.\n\n3. Pareiškėjas, pakartotinai naudodamas iš institucijos ar valstybės valdomo subjekto gautus duomenis, privalo nurodyti gautų duomenų šaltinį ir datą, kada jie buvo gauti, taip pat užtikrinti, kad nebus pažeistos kitų asmenų teisės ir teisėti interesai. Už adaptuotų, apdorotų ar kitaip perdirbtų duomenų teisingumą atsako pareiškėjas. Atsakomybė už tokių duomenų sukeltas teisines pasekmes tenka pareiškėjui.\n\n4. Kitos duomenų pakartotinio naudojimo sąlygos, negu nurodytos šio straipsnio 1, 2 ir 3 dalyse, gali būti nustatytos tik Lietuvos Respublikos įstatymuose arba Europos Sąjungos teisės aktuose.\n\n5. Jeigu, vadovaujantis Lietuvos Respublikos įstatymais arba Europos Sąjungos teisės aktais, institucijai ar valstybės valdomam subjektui pavesta nustatyti kitas duomenų pakartotinio naudojimo sąlygas, negu nurodytos šio straipsnio 1, 2 ir 3 dalyse, šios sąlygos negali nepagrįstai riboti duomenų pakartotinio naudojimo galimybių ir konkurencijos, taip pat neturi diskriminuoti pareiškėjų, naudojančių duomenis tam pačiam tikslui.\n\n6. Šio straipsnio 5 dalyje nurodytu atveju institucija ar valstybės valdomas subjektas parengia specialiąsias duomenų pakartotinio naudojimo sąlygas ir jas įtraukia į sutartį, kurią duomenis teikianti institucija ar valstybės valdomas subjektas privalo sudaryti su bet kuriuo pareiškėju, kai šis kreipiasi, išskyrus įstatymų ar jais vadovaujantis priimtų kitų norminių teisės aktų nustatytas išimtis. Sudarydama šią sutartį, institucija ar valstybės valdomas subjektas neturi teisės suteikti pareiškėjui privilegijų dėl jo rasės, tautybės, lyties, socialinio statuso ir kitų ypatybių, išskyrus šio įstatymo nustatytus atvejus. Sutartimi pareiškėjui suteikiamas specialusis leidimas pakartotinai naudoti duomenis. Specialiosios duomenų pakartotinio naudojimo sąlygos skelbiamos institucijos ar valstybės valdomo subjekto interneto svetainėje.\n\n7. Institucija ar valstybės valdomas subjektas sudaro galimybę pareiškėjui šio straipsnio 6 dalyje nurodytą sutartį sudaryti raštu arba elektroninėmis priemonėmis. Teikiant duomenų rinkinį elektroniniu būdu, ši sutartis sudaroma tik elektroninėmis priemonėmis. Duomenys, kuriems taikomos specialiosios duomenų pakartotinio naudojimo sąlygos, skelbiami institucijos ar valstybės valdomo subjekto interneto svetainėje."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS DUOMENŲ PAKARTOTINIO NAUDOJIMO SĄLYGOS",
      "section": "9",
      "title": "9 straipsnis. Draudimas suteikti išimtines teises",
      "content": "1. Institucijai ir valstybės valdomam subjektui draudžiama su pareiškėjais sudaryti susitarimus dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo, išskyrus šiame straipsnyje nustatytas išimtis.\n\n2. Iš institucijos ar valstybės valdomo subjekto gautų duomenų pakartotinis naudojimas, susitarimai su institucija ar valstybės valdomu subjektu dėl duomenų teikimo nesuteikia pareiškėjui išimtinių teisių pakartotinai naudoti duomenis.\n\n3. Išimtinės teisės pakartotinai naudoti duomenis pareiškėjui suteikiamos tik tuo atveju, jeigu jos yra būtinos pareiškėjui viešosioms paslaugoms teikti, išskyrus šio straipsnio 4 dalyje nurodytą atvejį. Susitarimas dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo turi būti periodiškai peržiūrimas ne rečiau kaip kas 3 metai.\n\n4. Jeigu išimtinės teisės pakartotinai naudoti duomenis yra būtinos duomenims apie Lietuvos kultūros paveldą skaitmeninti, susitarimas dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo sudaromas ne ilgiau kaip 10 metų.\n\n5. Šio straipsnio 3 ir 4 dalyse nurodytų susitarimų dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo ir susitarimų, kuriais nesuteikiamos išimtinės teisės, tačiau kuriais apribojama pareiškėjų galimybė pakartotinai naudoti duomenis, esminės nuostatos turi būti skelbiamos viešai institucijų ir valstybės valdomų subjektų interneto svetainėse likus ne mažiau kaip 2 mėnesiams iki jų įsigaliojimo.\n\n6. Pagal šio straipsnio 4 dalies nuostatas sudarius susitarimą dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo, pareiškėjas privalo pateikti institucijai vieną nemokamą suskaitmenintų duomenų apie Lietuvos kultūros paveldą kopiją. Pasibaigus šio susitarimo terminui, institucija sudaro galimybę kitiems pareiškėjams šią kopiją pakartotinai naudoti.\n\nIII SKYRIUS\nDUOMENŲ TEIKIMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS DUOMENŲ TEIKIMAS",
      "section": "10",
      "title": "10 straipsnis. Atlyginimas už duomenų teikimą pakartotinai naudoti",
      "content": "1. Duomenys pakartotinai naudoti pareiškėjams teikiami neatlygintinai, jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai nenustato kitaip.\n\n2. Kai imamas atlyginimas už duomenų teikimą pakartotinai naudoti, jis neturi viršyti ribinių sąnaudų, patiriamų duomenis atgaminant, teikiant ir skelbiant, taip pat nuasmeninant ir imantis priemonių konfidencialiai verslo informacijai apsaugoti.\n\n3. Šio straipsnio 2 dalyje nurodytas reikalavimas netaikomas:\n\n1) valstybės valdomiems subjektams;\n\n2) institucijoms, kurios turi gauti pajamų, kad padengtų didžiąją dalį (daugiau negu 50 procentų) sąnaudų, patiriamų joms atliekant viešąsias funkcijas. Šiame punkte nurodytų institucijų sąrašą sudaro Vyriausybė ar jos įgaliota institucija Vyriausybės nustatyta tvarka;\n\n3) bibliotekoms, įskaitant aukštųjų mokyklų bibliotekas, muziejams ir valstybės archyvams.\n\n4. Šio straipsnio 3 dalies 1 ir 2 punktuose nurodytų subjektų bendros pajamos, gautos iš duomenų teikimo pakartotinai naudoti, neturi viršyti duomenų rinkimo, rengimo, atgaminimo, platinimo, saugojimo, nuasmeninimo ir konfidencialios verslo informacijos apsaugojimo sąnaudų kartu su pagrįstąja investicijų grąža.\n\n5. Šio straipsnio 3 dalies 3 punkte nurodytų subjektų bendros pajamos, gautos iš duomenų teikimo pakartotinai naudoti, neturi viršyti dokumentų rinkimo, rengimo, atgaminimo, platinimo, saugojimo, atsiskaitymo už intelektinės nuosavybės teises, taip pat, kai taikytina, nuasmeninimo ir konfidencialios verslo informacijos apsaugojimo sąnaudų kartu su pagrįstąja investicijų grąža.\n\n6. Šio straipsnio 2 ir 3 dalyse nurodytais atvejais atlyginimo už duomenų teikimą pakartotinai naudoti dydis apskaičiuojamas vadovaujantis Vyriausybės nustatyta tvarka, pagal kurią taip pat nustatomos išlaidų kategorijos, priskiriamos sąnaudoms, kurias galima įtraukti apskaičiuojant atlyginimo dydį (registro, informacinės sistemos amortizacijos, priežiūros, administravimo, darbo užmokesčio ir kitos Vyriausybės nustatytos išlaidos).\n\n7. Atlyginimo už duomenų, parengtų pagal individualius pareiškėjo poreikius pakartotinai naudoti, teikimą dydis neturi viršyti sąnaudų, patiriamų juos sisteminant, adaptuojant, apdorojant ar kitaip perdirbant, perduodant ir teikiant pareiškėjui.\n\n8. Valstybės lėšomis finansuojamų mokslinių tyrimų duomenys ir didelės vertės duomenų rinkiniai pakartotinai naudoti teikiami neatlygintinai."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS DUOMENŲ TEIKIMAS",
      "section": "11",
      "title": "11 straipsnis. Atlyginimo už duomenų teikimą skelbimas",
      "content": "1. Nustatytas atlyginimo už duomenų teikimą dydis, jo apskaičiavimo teisinis pagrindas ir atlyginimo mokėjimo tvarka skelbiami institucijos ir valstybės valdomo subjekto interneto svetainėje.\n\n2. Nustatyto ar apskaičiuoto atlyginimo už duomenų teikimą dydžio apskundimo tvarka skelbiama institucijos interneto svetainėje."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS DUOMENŲ TEIKIMAS",
      "section": "12",
      "title": "12 straipsnis. Institucijos ir valstybės valdomo subjekto pareigos teikiant duomenis pareiškėjams",
      "content": "1. Institucija ir valstybės valdomas subjektas, teikdami duomenis, užtikrina, kad:\n\n1) duomenis, įskaitant tuos, kurių intelektinės nuosavybės teisės priklauso bibliotekoms (įskaitant aukštųjų mokyklų bibliotekas), muziejams ir valstybės archyvams, pareiškėjas galėtų pakartotinai naudoti šio įstatymo nustatytomis sąlygomis;\n\n2) pirmenybė būtų teikiama atviriesiems formatams,\n\n3) duomenų teikimo informacinė aplinka Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka būtų tinkamai pritaikyta neįgaliųjų poreikiams.\n\n2. Institucija privalo:\n\n1) teikdama susistemintus, adaptuotus, apdorotus ar kitaip perdirbtus duomenis pagal individualų pareiškėjo prašymą, pagrįsti apskaičiuotą atlyginimo už tokių duomenų teikimą dydį ir pateikti informaciją apie šio dydžio, kuris neturi viršyti sąnaudų, patiriamų sisteminant, adaptuojant, apdorojant ar kitaip perdirbant, perduodant ir teikiant pareiškėjui duomenis, apskundimo tvarką;\n\n2) skelbti savo interneto svetainėje informaciją apie veiksnius, į kuriuos atsižvelgiama apskaičiuojant atlyginimą už duomenų sisteminimą, adaptavimą, apdorojimą ar kitokį perdirbimą pagal individualų pareiškėjo prašymą;\n\n3) teikdama duomenis, pareiškėją informuoti apie institucijos veiksmų apskundimo tvarką.\n\n3. Šio straipsnio 2 dalies 3 punktas netaikomas švietimo įstaigoms, mokslinius tyrimus atliekančioms organizacijoms ir mokslinius tyrimus finansuojančioms organizacijoms."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS DUOMENŲ TEIKIMAS",
      "section": "13",
      "title": "13 straipsnis. Informacijos ir duomenų teikimas",
      "content": "1. Prašymai dėl duomenų teikimo ir jų pakartotinio naudojimo teikiami ir nagrinėjami Viešojo administravimo įstatymo nustatyta tvarka.\n\n2. Atsižvelgdami į pareiškėjo prašymą, institucija ir valstybės valdomas subjektas informaciją ir duomenis pareiškėjui teikia žodžiu, raštu arba elektroniniu būdu elektroninių ryšių priemonėmis ekonomikos ir inovacijų ministro įgaliotos institucijos nustatyta tvarka.\n\n3. Jeigu prašyme nenurodytas informacijos ir duomenų teikimo būdas, informacija ir duomenys teikiami tokiu pačiu būdu, kokiu gautas prašymas.\n\n4. Kai duomenys teikiami duomenų rinkiniais arba jų dalimis, pirmenybė teikiama duomenų teikimui internetu arba elektroninių ryšių priemonėmis.\n\n5. Prieiga prie kintamųjų duomenų suteikiama per programų sąsają, sudarančią galimybę atsisiųsti šiuos duomenis vienu kartu.\n\n6. Institucija ar valstybės valdomas subjektas užtikrina, kad galimybė naudoti kintamuosius duomenis būtų suteikta iš karto, kai tik jie surenkami ar atnaujinami, išskyrus šio straipsnio 7 dalyje nustatytą išimtį.\n\n7. Jeigu institucijai ar valstybės valdomam subjektui užtikrinus galimybę naudoti kintamuosius duomenis iš karto, kai tik jie surenkami ar atnaujinami, neproporcingai padidėtų finansinė ir techninė našta, šių kintamųjų duomenų pakartotinio naudojimo galimybė turi būti suteikiama per tokį laikotarpį arba taikant tokius techninius apribojimus, kurie nesukeltų trikdžių pakartotinai naudoti kintamuosius duomenis."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS DUOMENŲ TEIKIMAS",
      "section": "14",
      "title": "14 straipsnis. Duomenų ir duomenų rinkinių parengimo ir teikimo reikalavimai",
      "content": "1. Duomenys pareiškėjui teikiami tokio turinio ir tokiu formatu, kuris naudojamas institucijoje ar valstybės valdomame subjekte ir kurio nereikia papildomai adaptuoti, apdoroti ar kitaip koreguoti. Jeigu parengtinis duomenų, išskyrus registro duomenis, registro informaciją, registrui pateiktus duomenis ir (arba) jų kopijas, valstybės informacinės sistemos duomenis, ar duomenų rinkinių turinys ar formatas nebeatitinka pareiškėjų poreikių, institucija ar valstybės valdomas subjektas pritaiko jų turinį ir (arba) formatą pareiškėjų poreikiams. Rekomenduojamus duomenų formatus ir standartus nustato ekonomikos ir inovacijų ministro įgaliota institucija.\n\n2. Iš institucijos ir valstybės valdomo subjekto negali būti reikalaujama tvarkyti duomenis vien dėl to, kad pareiškėjas galėtų juos pakartotinai naudoti, arba pritaikyti duomenų turinį ir (arba) formatą pareiškėjų poreikiams, jeigu tai būtų susiję su institucijos ir valstybės valdomo subjekto neproporcingai didelėmis darbo ir laiko sąnaudomis.\n\n3. Jeigu pareiškėjas prašo duomenų, kurių tam tikrą dalį sudaro duomenys, nurodyti šio įstatymo 2 straipsnio 2 dalyje, teikiama tik ta duomenų dalis, kuri nėra nurodyta šio įstatymo 2 straipsnio 2 dalyje. Kai institucija ir valstybės valdomas subjektas atsisako raštu teikti duomenis, kaip nustatyta šio įstatymo 2 straipsnio 2 dalies 2 punkte, nurodomas asmuo, kuriam priklauso intelektinės nuosavybės teisės, jeigu tas asmuo žinomas, arba teisių turėtojas, iš kurio institucija yra gavusi pareiškėjo prašomus duomenis. Bibliotekoms, įskaitant aukštųjų mokyklų bibliotekas, muziejams, valstybės archyvams, valstybės valdomiems subjektams, švietimo įstaigoms, mokslinius tyrimus atliekančioms organizacijoms ir mokslinius tyrimus finansuojančioms organizacijoms pareiga nurodyti tokį asmenį nėra privaloma.\n\n4. Duomenys ir duomenų rinkiniai internetu ar elektroninių ryšių priemonėmis turi būti teikiami taip, kad pareiškėjams būtų patogu juos gauti ir naudoti. Iš pareiškėjo neturi būti reikalaujama įsigyti specialios mokamos programinės įrangos. Duomenų rinkiniai kartu su jų metaduomenimis pareiškėjams teikiami atviraisiais formatais. Kiti elektroniniai formatai gali būti naudojami tik institucijos arba valstybės valdomo subjekto ir pareiškėjo abipusiu susitarimu.\n\n5. Jeigu duomenų tvarkymas institucijoje ar valstybės valdomame subjekte nutrauktas dėl to, kad pasikeitė institucijos ar valstybės valdomo subjekto viešoji (viešosios) funkcija (funkcijos), pareiškėjui duomenys yra teikiami tik jų saugojimo institucijoje ar valstybės valdomame subjekte laiką, o jeigu duomenys yra perduoti kitai institucijai arba valstybės valdomam subjektui, pareiškėjo prašymas persiunčiamas Viešojo administravimo įstatymo nustatyta tvarka.\n\n6. Duomenys pareiškėjui paprastai teikiami valstybine kalba. Jeigu duomenys tvarkomi ne valstybine kalba, jie rengiami ir pareiškėjui teikiami ta kalba, kokia yra tvarkomi institucijoje ar valstybės valdomame subjekte.\n\nIV SKYRIUS\nDUOMENŲ RINKINIAI IR JŲ TVARKYMAS"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS DUOMENŲ RINKINIAI IR JŲ TVARKYMAS",
      "section": "15",
      "title": "15 straipsnis. Institucijos ir valstybės valdomo subjekto pareiga sudaryti duomenų rinkinius",
      "content": "1. Visi institucijos ar valstybės valdomo subjekto duomenys turi būti inventorizuoti laikantis principo, kad duomenys gali būti skelbiami pakartotinai naudoti, jeigu tai neprieštarauja šiam ir kitiems įstatymams. Inventorizuotų duomenų sąrašas turi būti skelbiamas Lietuvos atvirų duomenų portale.\n\n2. Institucijos ir valstybės valdomi subjektai turi sudaryti duomenų, dėl kurių yra pateiktos užklausos Lietuvos atvirų duomenų portale arba kurių pakartotinis naudojimas, institucijos ir valstybės valdomo subjekto vertinimu, gali kurti pridėtinę vertę, rinkinius ir juos skelbti šiame portale, jeigu tai neprieštarauja šiam ir kitiems įstatymams.\n\n3. Institucijos ir valstybės valdomi subjektai, sudarydami duomenų rinkinius ir juos perduodami į Lietuvos atvirų duomenų portalą, naudojasi Vyriausybės įgaliotos institucijos valdomos valstybės informacinės sistemos funkcionalumu įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS DUOMENŲ RINKINIAI IR JŲ TVARKYMAS",
      "section": "16",
      "title": "16 straipsnis. Didelės vertės duomenų rinkiniai",
      "content": "1. Didelės vertės duomenų rinkiniais laikomi tik tie duomenų rinkiniai, kurie yra nurodyti 2022 m. gruodžio 21 d. Komisijos įgyvendinimo reglamente (ES) 2023/138, kuriuo sudaromas konkrečių didelės vertės duomenų rinkinių sąrašas ir nustatoma jų skelbimo bei pakartotinio naudojimo tvarka (toliau – Reglamentas (ES) 2023/138). Didelės vertės duomenų rinkiniai skelbiami ir pakartotinai naudojami vadovaujantis Reglamentu (ES) 2023/138.\nStraipsnio dalies pakeitimai:\nNr. XIV-2568, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07721\n\n2. Didelės vertės duomenų rinkiniai skelbiami Lietuvos atvirų duomenų portale elektroniniu formatu per programų sąsają, sudarančią galimybę atsisiųsti šiuos duomenis vienu kartu.\n\n3. Didelės vertės duomenų rinkiniai turi būti skelbiami sudarant galimybę juos nuskaityti automatiniu būdu.\n\n4. Didelės vertės duomenų rinkiniai turi būti prieinami neatlygintinai. Šis reikalavimas netaikomas bibliotekų, įskaitant aukštųjų mokyklų bibliotekas, muziejų ir valstybės archyvų didelės vertės duomenų rinkinių skelbimui."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS DUOMENŲ RINKINIAI IR JŲ TVARKYMAS",
      "section": "17",
      "title": "17 straipsnis. Lietuvos atvirų duomenų portalas",
      "content": "1. Lietuvos atvirų duomenų portalas yra valstybės informacinė sistema, skirta duomenų rinkiniams ir jų metaduomenims sisteminti ir skelbti naudojant vienodą metaduomenų aprašymo formatą, taip pat vieno langelio principu institucijų ir valstybės valdomų subjektų sudarytiems duomenų rinkiniams ir jų metaduomenims ieškoti, peržiūrėti, parsisiųsti, pareiškėjų užklausoms registruoti ir kitoms paslaugoms, susijusioms su šios informacinės sistemos paskirtimi, teikti.\n\n2. Pareiškėjų prieiga prie institucijų ir valstybės valdomų subjektų sudarytų duomenų rinkinių ir jų metaduomenų per Lietuvos atvirų duomenų portalą yra vieša. Duomenų rinkiniai per šį portalą teikiami neatlygintinai.\n\n3. Lietuvos atvirų duomenų portalo nuostatus tvirtina Vyriausybė.\n\n4. Lietuvos atvirų duomenų portalo tvarkytojas teikia duomenų rinkinių metaduomenis į Europos duomenų portalą.\n\n5. Institucijos ir valstybės valdomi subjektai privalo užtikrinti, kad inventorizuotų duomenų sąrašai ir sudaryti duomenų rinkiniai Lietuvos atvirų duomenų portale bus surasti ir pasiekiami šio portalo tvarkytojo nustatyta tvarka ir priemonėmis.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art18",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "18",
      "title": "18 straipsnis. Pareiškėjo teisė apskųsti institucijos ar valstybės valdomo subjekto veiksmus",
      "content": "Pareiškėjo teisės gali būti ginamos šiais būdais:\n\n1) pareiškėjas turi teisę apskųsti institucijos veiksmus, neveikimą ar administracinį sprendimą, taip pat institucijos vilkinimą atlikti jos kompetencijai šiuo įstatymu priskirtus veiksmus Viešojo administravimo įstatymo nustatyta tvarka;\n\n2) pareiškėjas turi teisę apskųsti valstybės valdomo subjekto veiksmus ar neveikimą, taip pat valstybės valdomo subjekto vilkinimą atlikti jo kompetencijai šiuo įstatymu priskirtus veiksmus tam pačiam valstybės valdomam subjektui arba bendrosios kompetencijos teismui."
    },
    {
      "provision_ref": "art19",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "19",
      "title": "19 straipsnis. Susitarimų dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo galiojimas",
      "content": "1. Susitarimai dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo, kurie galiojo 2013 m. liepos 17 d. ir kuriems nėra taikomos šio įstatymo 9 straipsnio 3 ir 4 dalyse nurodytos išimtys, galioja iki susitarimo termino pabaigos, bet ne ilgiau kaip iki 2043 m. liepos 18 d.\n\n2. Susitarimai dėl išimtinių teisių pakartotinai naudoti duomenis suteikimo, kurie galiojo 2019 m. liepos 16 d. ir kuriems nėra taikomos šio įstatymo 9 straipsnio 3 ir 4 dalyse nurodytos išimtys, galioja iki susitarimo termino pabaigos, bet ne ilgiau kaip iki 2049 m. liepos 17 d.\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS\nSEIMO PIRMININKAS                                                                      VYTAUTAS LANDSBERGIS\n\nLietuvos Respublikos\nteisės gauti informaciją ir duomenų\npakartotinio naudojimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2016 m. spalio 26 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/2102 dėl viešojo sektoriaus institucijų interneto svetainių ir mobiliųjų programų prieinamumo.\n\n2. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/1024 dėl atvirųjų duomenų ir viešojo sektoriaus informacijos pakartotinio naudojimo."
    }
  ],
  "definitions": [
    {
      "term": "Atvirasis formatas",
      "definition": "failo formatas, kuris nepriklauso nuo programinės įrangos ir yra atpažįstamas ir prieinamas visuomenei be jokių apribojimų, trukdančių pakartotinai naudoti duomenis.",
      "source_provision": "art3"
    },
    {
      "term": "Didelės vertės duomenų rinkiniai",
      "definition": "duomenys, kurių pakartotinis naudojimas siejamas su reikšminga nauda visuomenei, aplinkai ir ekonomikai dėl jų tinkamumo naujoms paslaugoms, taikomosioms programoms, produktams ir naujoms darbo vietoms kurti ir kurie suteikia naudą dideliam vartotojų skaičiui.",
      "source_provision": "art3"
    },
    {
      "term": "Duomenys",
      "definition": "užfiksuota informacija apie institucijos ar valstybės valdomo subjekto veiklą ar jos dalis, neatsižvelgiant į jos pateikimo būdą, formą (raštu arba elektronine forma ar kaip garso, vaizdo ar garso ir vaizdo įrašas) ir laikmeną, įskaitant registro duomenis, registro informaciją, registrui pateiktus duomenis ir (arba) jų kopijas, valstybės informacinės sistemos duomenis.",
      "source_provision": "art3"
    },
    {
      "term": "Duomenų pakartotinis naudojimas",
      "definition": "pareiškėjų ir (arba) jų atstovų naudojimasis duomenimis komerciniais arba nekomerciniais tikslais, kurie skiriasi nuo pirminio duomenų parengimo tikslo, atliekant viešąją funkciją. Keitimasis duomenimis tarp institucijų ar tarp institucijų ir valstybės valdomų subjektų atliekant viešąsias funkcijas nelaikomas duomenų pakartotiniu naudojimu.",
      "source_provision": "art3"
    },
    {
      "term": "Duomenų rinkinys",
      "definition": "metodiškai susistemintų duomenų, turinčių vienodą konceptualią prasmę, visuma, įskaitant juos apibūdinančius duomenis (toliau – metaduomenys).",
      "source_provision": "art3"
    },
    {
      "term": "Duomenų skelbimas",
      "definition": "duomenų tam tikra forma atskleidimas iš anksto neapibrėžtai asmenų grupei, įskaitant prieigos prie jų sukūrimą tam, kad asmenys galėtų pasiekti duomenis pasirinktoje vietoje reikiamu laiku.",
      "source_provision": "art3"
    },
    {
      "term": "Duomenų teikimas",
      "definition": "duomenų atskleidimas perduodant ar kitu būdu padarant juos prieinamus konkrečiam pareiškėjui ar jo atstovui jų prašymu.",
      "source_provision": "art3"
    },
    {
      "term": "Elektroninis formatas",
      "definition": "failo formatas, kurio struktūra yra vientisa ir leidžia kompiuterinėms taikomosioms programoms lengvai nustatyti, atpažinti ir gauti konkrečius duomenis ir jų struktūrą.",
      "source_provision": "art3"
    },
    {
      "term": "Informacija",
      "definition": "žinios, kuriomis disponuoja institucija, atlikdama viešąsias funkcijas.",
      "source_provision": "art3"
    },
    {
      "term": "Kintamieji duomenys",
      "definition": "duomenys, kurie dažnai arba tikruoju laiku atnaujinami dėl jų kintamumo arba aktualumo. Iš jutiklių gaunami duomenys paprastai laikomi kintamaisiais duomenimis.",
      "source_provision": "art3"
    },
    {
      "term": "Mobilioji programa",
      "definition": "institucijų arba jų įgaliotų subjektų sukurta ir plėtojama taikomoji programa, skirta visuomenei naudotis mobiliųjų prietaisų funkcijomis. Ši sąvoka neapima mobiliesiems įrenginiams (mobiliųjų įrenginių operacinėms sistemoms) valdyti skirtos programinės įrangos ir (arba) aparatinės įrangos sąvokos.",
      "source_provision": "art3"
    },
    {
      "term": "Mokslinių tyrimų duomenys",
      "definition": "duomenys, išskyrus mokslines publikacijas, kurie renkami ar rengiami vykdant mokslinių tyrimų veiklą ir naudojami kaip įrodymai atliekant mokslinius tyrimus arba mokslinės bendruomenės visuotinai pripažinti būtinais mokslinių tyrimų išvadoms ir rezultatams patvirtinti.",
      "source_provision": "art3"
    },
    {
      "term": "Nuasmeninimas",
      "definition": "procesas, kai fizinio asmens duomenys pakeičiami anoniminiais duomenimis, kurie nėra susiję su fiziniu asmeniu, kurio tapatybė yra žinoma arba gali būti nustatyta, arba procesas, kai asmens duomenų anonimiškumas užtikrinamas taip, kad duomenų subjekto tapatybė nebegali būti nustatyta.",
      "source_provision": "art3"
    },
    {
      "term": "Pagrįstoji investicijų grąža",
      "definition": "viso atlyginimo už išlaidas, į kurį įtraukta ir suma, reikalinga reikalavimus atitinkančioms sąnaudoms kompensuoti, procentinė dalis, negalinti daugiau kaip penkiais procentiniais punktais viršyti Europos Centrinio Banko nustatytos fiksuotosios palūkanų normos.",
      "source_provision": "art3"
    },
    {
      "term": "Pareiškėjas",
      "definition": "Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių, Europos ekonominės erdvės valstybių fizinis arba juridinis asmuo, juridinio asmens statuso neturintis subjektas ir (arba) jo filialas ir atstovybė.\n\n16. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Reglamente (ES) 2016/679, Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme, Viešojo administravimo įstatyme.",
      "source_provision": "art3"
    }
  ]
}
