{
  "id": "lt-law-xiv-1302",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1302",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-01-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/c60dc852042011edb32c9f9d8ba206f8/CAplscSPpF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Savarankiškai dirbantis asmuo:\n\n1) individualios įmonės savininkas;\n\n2) mažosios bendrijos narys;\n\n3) tikrosios ūkinės bendrijos ir komanditinės ūkinės bendrijos tikrasis narys;\n\n4) asmuo, kuris verčiasi individualia veikla, kaip ji apibrėžta Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme;\n\n5) fizinis asmuo, kuris verčiasi individualia žemės ūkio veikla, kai žemės ūkio valdos ar ūkio ekonominis dydis pagal žemės ūkio ministro nustatyta tvarka atliktus skaičiavimus už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 4 ekonominio dydžio vienetams arba didesnis;\n\n6) šeimynos dalyvis, kaip jis apibrėžtas Lietuvos Respublikos šeimynų įstatyme;\n\n7) asmuo, gaunantis pajamas pagal autorines sutartis arba pajamas iš sporto ar atlikėjo veiklos.“\n\n2. Pakeisti 2 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Žemės ūkio valdos ar ūkio ekonominis dydis – dydis, nustatomas bendrąjį standartinį gamybinį pelną, apskaičiuotą žemės ūkio ministro nustatyta tvarka, padalijus iš ekonominio dydžio vieneto, kuris lygus 1 200 eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 3 d.\n\n2. Lietuvos Respublikos Vyriausybė ir žemės ūkio ministras iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_81830d5b3330427ab31a66470b576ace_end"
    }
  ],
  "definitions": []
}
