{
  "id": "lt-law-xiv-1554",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo Nr. I-1343 11, 21, 25 ir 28 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1554",
  "status": "in_force",
  "issued_date": "2022-11-22",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c6125d60721711edbc04912defe897d1/yutJpzNLGR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Medicininės reabilitacijos ir sanatorinio gydymo paslaugų bazines kainas ir šių paslaugų apmokėjimo asmens sveikatos priežiūros įstaigoms tvarką nustato sveikatos apsaugos ministras. Medicininės reabilitacijos ir sanatorinio gydymo paslaugų bazines kainas apskaičiuoja Valstybinė ligonių kasa pagal šio Įstatymo 25 straipsnio 2 dalyje nurodytą Asmens sveikatos priežiūros paslaugų, apmokamų iš Privalomojo sveikatos draudimo fondo biudžeto, bazinių kainų nustatymo metodiką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 21 straipsnio 2 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Asmens sveikatos priežiūros paslaugų apmokėjimas Privalomojo sveikatos draudimo fondo biudžeto lėšomis\n\n1. Asmens sveikatos priežiūros paslaugų, apmokamų iš Privalomojo sveikatos draudimo fondo biudžeto, apmokėjimo tvarkas ir būdus Valstybinės ligonių kasos teikimu nustato sveikatos apsaugos ministras.\n\n2. Sveikatos apsaugos ministras, įvertinęs Privalomojo sveikatos draudimo tarybos nuomonę, tvirtina Asmens sveikatos priežiūros paslaugų, apmokamų iš Privalomojo sveikatos draudimo fondo biudžeto, bazinių kainų nustatymo metodiką ir pagal šią metodiką Valstybinės ligonių kasos apskaičiuotas asmens sveikatos priežiūros paslaugų, apmokamų iš Privalomojo sveikatos draudimo fondo biudžeto, bazines kainas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 28 straipsnio 2 dalies 5 punktą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_e792e4e415104f55aa600b271457dfe7_end"
    }
  ],
  "definitions": []
}
