{
  "id": "lt-law-xiii-2643",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo Nr. I-1367 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2643",
  "status": "in_force",
  "issued_date": "2019-12-10",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c60d8c7023de11eabe008ea93139d588/fodwcAgyXS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis įstatymas taikomas tiek, kiek šiame įstatyme reglamentuojamų visuomeninių santykių nereglamentuoja Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sveikatos priežiūros įstaiga (toliau – įstaiga) – juridinis asmuo, organizacija ar jų filialas šio įstatymo ir Visuomenės sveikatos priežiūros įstatymo nustatyta tvarka turintis teisę teikti sveikatos priežiūros paslaugas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos sveikatos apsaugos ministras iki 2020 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo dienos Lietuvos odontologų rūmų išduotos licencijos, suteikiančios teisę teikti odontologinės priežiūros (pagalbos) paslaugas, suteikia teisę teikti jose nurodytas odontologinės priežiūros (pagalbos) ir (ar) burnos priežiūros paslaugas.\n\n4. Nuo šio įstatymo įsigaliojimo dienos Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba prie Sveikatos apsaugos ministerijos licencijas, suteikiančias teisę teikti odontologinės priežiūros (pagalbos) paslaugas, dėl kurių išdavimo Lietuvos Respublikoje įsteigti juridiniai asmenys ar užsienio valstybėse įsteigtų juridinių asmenų ar kitų organizacijų filialai, įsteigti Lietuvos Respublikoje, kreipėsi iki šio įstatymo įsigaliojimo, išduoda ir licencijų, suteikiančių teisę teikti odontologinės priežiūros (pagalbos) paslaugas, kurių galiojimas sustabdytas iki šio įstatymo įsigaliojimo, galiojimo sustabdymą panaikina arba galiojimą panaikina iki šio įstatymo įsigaliojimo dienos galiojusių teisės aktų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
