{
  "id": "lt-law-xiv-581",
  "type": "statute",
  "title": "Lietuvos Respublikos loterijų ir lošimų mokesčio įstatymo Nr. IX-326 1, 6, 8 straipsnių pakeitimo ir Įstatymo papildymo 5-1 straipsniu įstatymas",
  "short_name": "XIV-581",
  "status": "in_force",
  "issued_date": "2021-10-14",
  "in_force_date": "2022-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c639c65031a611ec992fe4cdfceb5666/yKoOkxMuJU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas reglamentuoja loterijų ir lošimų apmokestinimą loterijų ir azartinių lošimų mokesčiu (toliau – loterijų ir lošimų mokestis) ir juridinių asmenų apmokestinimą vienkartiniu mokesčiu už licencijų organizuoti azartinius lošimus išdavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 51 straipsniu",
      "content": "Papildyti Įstatymą 51 straipsniu:\n\n„51 straipsnis. Vienkartinis mokestis už licencijos organizuoti azartinius lošimus išdavimą\n\nJuridiniai asmenys, Lošimų įstatyme nustatyta tvarka siekiantys įgyti licenciją organizuoti azartinius lošimus, apmokestinami vienkartiniu mokesčiu:\n\n1) už licencijos organizuoti stalo lošimus ir lošimus A kategorijos automatais išdavimą – 300 000 eurų;\n\n2) už licencijos organizuoti lošimus B kategorijos automatais išdavimą – 300 000 eurų;\n\n3) už licencijos organizuoti bingą išdavimą – 100 000 eurų;\n\n4) už licencijos organizuoti totalizatorių, įskaitant ir žirgų totalizatorių, išdavimą – 100 000 eurų;\n\n5) už licencijos organizuoti lažybas išdavimą – 100 000 eurų;\n\n6) už licencijos organizuoti nuotolinius lošimus išdavimą – 500 000 eurų;\n\n7) už visų šios dalies 1–6 punktuose nurodytų licencijų išdavimą – 1 000 000 eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Papildyti 6 straipsnį 4 dalimi:\n\n„4. Juridiniai asmenys, Lošimų įstatyme nustatyta tvarka siekiantys įgyti licenciją organizuoti azartinius lošimus, šio įstatymo 51 straipsnyje nustatytą vienkartinį mokestį už licencijos organizuoti azartinius lošimus išdavimą sumoka iki licencijos išdavimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Loterijų ir lošimų mokesčio ir vienkartinio mokesčio už licencijos organizuoti azartinius lošimus išdavimą įskaitymas\n\n1. Juridinių asmenų, organizuojančių didžiąsias ir mažąsias loterijas pagal Loterijų įstatymą ir lošimus pagal Lošimų įstatymą, sumokėtas loterijų ir lošimų mokestis įskaitomas į valstybės biudžetą.\n\n2. Juridinių asmenų, Lošimų įstatyme nustatyta tvarka siekiančių įgyti licenciją organizuoti azartinius lošimus, sumokėtas vienkartinis mokestis už licencijų organizuoti azartinius lošimus išdavimą įskaitomas į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lošimų priežiūros tarnybos prie Lietuvos Respublikos finansų ministerijos direktorius iki 2022 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
