{
  "id": "lt-law-xiv-1839",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo Nr. I-1234 36-4, 41, 42, 43, 50 ir 52 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1839",
  "status": "in_force",
  "issued_date": "2023-03-28",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c6a92ee0cecc11ed9978886e85107ab2/ZLMzLJXCsm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 364 straipsnio pakeitimas",
      "content": "Pakeisti 364 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Tais atvejais, kai vaiko tėvai ar kiti jo atstovai pagal įstatymą negali pasirūpinti vaiku dėl susiklosčiusių objektyvių aplinkybių (dėl gydymo, tėvų laikino išvykimo ir panašių aplinkybių), vaiko laikinoji priežiūra socialinės apsaugos ir darbo ministro nustatyta tvarka gali būti nustatoma vaiko tėvų ar kitų jo atstovų pagal įstatymą prašymu savivaldybės mero ar jo įgalioto savivaldybės administracijos direktoriaus sprendimu pas vaiko giminaičius, su vaiku emociniais ryšiais susijusius asmenis ar kitus vaiko tėvų ar jo atstovų pagal įstatymą nurodytus asmenis, galinčius laikinai prižiūrėti vaiką, bet ne ilgiau kaip 6 mėnesius. Nustačius vaiko laikinąją priežiūrą vaiko tėvų ar kitų jo atstovų pagal įstatymą prašymu, vaiko laikinosios priežiūros išmoka neskiriama, tačiau vaiko laikinosios priežiūros metu jį prižiūrinčiam asmeniui gali būti skiriama socialinė parama (vienkartinė, tikslinė, periodinė, sąlyginė pašalpa) Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Vaiko tėvai ar kiti jo atstovai pagal įstatymą turi teisę kreiptis į savo gyvenamosios vietos savivaldybės merą dėl pagalbos plano sudarymo pagrįstumo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Per 3 darbo dienas nuo teismo leidimo paimti vaiką iš tėvų, kitų jo atstovų pagal įstatymą išdavimo dienos Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba ar jos įgaliotas teritorinis skyrius raštu teikia savivaldybės merui nurodymą nustatyti vaikui laikinąją globą (rūpybą) ir paskirti laikinąjį globėją (rūpintoją).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vaikas šio straipsnio 1 dalyje nustatyta tvarka gali būti laikinai apgyvendinamas Civilinio kodekso 3.264 straipsnio 5 dalyje nustatyta prioriteto tvarka pas Civilinio kodekso 3.264 straipsnio 5 dalies 4–7 punktuose nurodytus asmenis, jeigu jie įtraukti į savivaldybės mero patvirtintą budinčių globotojų, globėjų (rūpintojų) šeimų, šeimynų ir vaikų socialinės globos institucijų, sutinkančių priimti likusį be tėvų globos vaiką bet kuriuo paros metu, sąrašą, arba siunčiamas į sveikatos priežiūros įstaigą, jeigu reikia ištirti vaiko sveikatos būklę ar suteikti jam sveikatos priežiūros paslaugas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 50 straipsnio pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 1 dalies 9 punktą:\n\n„9) renka informaciją apie vaiko teisių apsaugos būklę savivaldybėse ir teikia metodinę pagalbą bei siūlymus savivaldybės institucijoms ir įstaigoms dėl vaiko teisių apsaugos įgyvendinimo tobulinimo;“.\n\n2. Pakeisti 50 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) kreiptis į savivaldybės merą dėl pagalbos vaikui ir šeimai teikimo tobulinimo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybės meras kiekvienais metais tvirtina savivaldybės socialinių paslaugų įstaigose ar kitose įstaigose, kurioms savivaldybės taryba suteikė įgaliojimus teikti socialines paslaugas ir kitokią pagalbą šeimai tam tikroje savivaldybės teritorijoje, socialinių darbuotojų, galinčių teikti atvejo vadybininko paslaugas konkrečioje savivaldybės teritorijoje, sąrašą. Į šį sąrašą gali būti įtraukti socialiniai darbuotojai, kurie atitinka šio įstatymo 2 straipsnio 3 dalyje ir 41 straipsnio 1 dalyje nurodytus reikalavimus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai 2023 m. naujai išrinktos savivaldybių tarybos susirenka į pirmuosius posėdžius. Iki pirmųjų 2023 m. naujai išrinktų savivaldybių tarybų posėdžių taikomos iki šio įstatymo įsigaliojimo dienos galiojusios Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo nuostatos.\n\n3. Iki šio įstatymo taikymo dienos pradėtos vaiko laikinosios globos (rūpybos) nustatymo procedūros baigiamos pagal Vaiko teisių apsaugos pagrindų įstatymo nuostatas, galiojusias iki šio įstatymo įsigaliojimo dienos.\n\n4. Socialinės apsaugos ir darbo ministras ir savivaldybių merai iki 2023 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_49c76fb9667b48d18c043648cc6aec7f_end"
    }
  ],
  "definitions": []
}
