{
  "id": "lt-law-xiii-1216",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112 13 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1216",
  "status": "in_force",
  "issued_date": "2018-05-31",
  "in_force_date": "2018-06-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/c6ff9da06d6711e8bbc2876081bf7fb5/kbnrLIYeek",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pripažinti netekusiais galios 13 straipsnio 20 ir 21 punktus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Valstybės institucijos ir įstaigos, įgaliotos atlikti tam tikrus mokesčių administravimo veiksmus\n\n1. Šio Įstatymo 13 straipsnio 6, 7, 8 ir 24 punktuose išvardytus mokesčius administruoja Aplinkos ministerija ar jos įgaliota institucija, tačiau tik tiek, kiek pavesta pagal Mokesčio už valstybinius gamtos išteklius, Mokesčio už aplinkos teršimą, Angliavandenilių išteklių mokesčio ir Miškų įstatymus. Ar šio Įstatymo 13 straipsnio 6 ir 8 punktuose nurodyti mokesčiai teisingai apskaičiuoti, deklaruoti ir sumokėti, patikrina, taip pat konsultacijas šių mokesčių mokėjimo klausimais teikia tik Aplinkos ministerija ar jos įgaliota institucija.\n\n2. Dėl šio straipsnio 1 dalyje nurodytų įstaigų ir institucijų atliekamų mokesčių apskaičiavimo, deklaravimo ir sumokėjimo teisingumo patikrinimų tvarkos, patikrinimų rezultatų įforminimo bei patvirtinimo, įstaigų ir institucijų bei jų pareigūnų veiksmų apskundimo šio Įstatymo nuostatos netaikomos. Minėtus teisinius santykius reguliuoja šių institucijų veiklą reglamentuojantys teisės aktai bei atitinkami administruojamų mokesčių įstatymai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
