{
  "id": "lt-law-xiv-144",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 5, 33 straipsnių ir 1 priedo pakeitimo įstatymas",
  "short_name": "XIV-144",
  "status": "in_force",
  "issued_date": "2020-12-23",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c706f77050b411eb9dc7b575f08e8bea/ovXbFjxByK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnio 6 dalį 12 punktu:\n\n„12) valstybės kontrolieriui, jo pavaduotojams ir kitiems Valstybės kontrolės darbuotojams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 5 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) valstybės ar savivaldybės lėšų ir turto apskaitos pažeidimas, turėjęs reikšmingos įtakos valstybės ar savivaldybės institucijos ar įstaigos finansinių ir biudžeto vykdymo ataskaitų rinkinių, konsoliduotųjų ataskaitų rinkinių ir (ar) kitų ataskaitų duomenų teisingumui, ar reikšmingas valstybės ar savivaldybės lėšų ir turto valdymo, naudojimo ir disponavimo jais teisėtumo pažeidimas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 1 priedo 7.1 papunktį ir jį išdėstyti taip:\n\n„7.1.\npatarėjas, vyriausiojo prokuroro padėjėjas, teismo pirmininko padėjėjas, teismo skyriaus pirmininko patarėjas, teisėjo vyresnysis padėjėjas, gynybos patarėjo pavaduotojas, Seimo nuolatinis atstovas Europos Sąjungoje, specialusis atašė, vyriausiasis specialistas (Seimo kanceliarijoje)\nRespublikos Prezidento atstovas spaudai,  Seimo Pirmininko atstovas spaudai, Ministro Pirmininko atstovas spaudai, ministro atstovas spaudai\n9,2–15\n8,3–14,5\n7,4–13,5“\n\n2. Pakeisti Įstatymo 1 priedo 8 punktą ir jį išdėstyti taip:\n\n„8.\nvyriausiasis specialistas, specialiojo atašė pavaduotojas, Seimo nuolatinio atstovo Europos Sąjungoje pavaduotojas, prokuroro padėjėjas, teisėjo padėjėjas, teismo konsultantas, padėjėjas (Seimo kanceliarijoje), vyresnysis specialistas (Seimo kanceliarijoje)\nsavivaldybės tarybos sekretorius, mero patarėjas,  Respublikos Prezidento referentas, Seimo Pirmininko padėjėjas, Ministro Pirmininko padėjėjas, Seimo frakcijos referentas\n7,7–13,5\n7,1–13\n6,4–12“\n\n3. Pakeisti Įstatymo 1 priedo 9 punktą ir jį išdėstyti taip:\n\n„9.\nvyresnysis specialistas, specialistas (Seimo kanceliarijoje)\nSeimo nario patarėjas, Seimo nario padėjėjas, ministro padėjėjas, mero padėjėjas\n6,7–12\n6,3–11,5\n5,8–10,5“\n\n4. Pakeisti Įstatymo 1 priedo 10 punktą ir jį išdėstyti taip:\n\n„10.\nspecialistas, teismo administracijos sekretorius, teismo posėdžių sekretorius\n\n5,6–11\n5,3–10,5\n5–9,5“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
