{
  "id": "lt-law-xiv-2564",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo Nr. I-1120 1, 2 ir 4 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2564",
  "status": "in_force",
  "issued_date": "2024-04-23",
  "in_force_date": "2024-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c6fc1e7003aa11efbcbfb318996800a8/EoCIPHtBgZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Šio įstatymo nuostatos, išskyrus šio įstatymo 4 straipsnio 6 dalį, netaikomos teritorijoms, kurioms Lietuvos Respublikos žemės įstatymo nustatyta tvarka rengiami karinės infrastruktūros projektai karinei infrastruktūrai, nurodytai Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo 6 straipsnio 10 punkte nurodytame sąraše, pritaikyti ir (ar) sukurti arba specialiosios paskirties projektai stambiems projektams, Lietuvos Respublikos Vyriausybės nutarimu pripažintiems užtikrinančiais neatidėliotinus valstybės saugumo ir gynybos poreikius, įgyvendinti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 33 dalį ir ją išdėstyti taip:\n\n„33. Teritorijų planavimo normos – Vyriausybės ar jos įgaliotų institucijų teisės aktų nuostatos, kuriomis nustatomi teritorijų planavimo kiekybiniai, kokybiniai reikalavimai, taikomi rengiant teritorijų planavimo dokumentus.“\n\n2. Pakeisti 2 straipsnio 46 dalį ir ją išdėstyti taip:\n\n„46. Sąvokos „karinės infrastruktūros projektas“, „specialiosios paskirties projektas“, „žemės sklypas“, „žemės valdos projektas“, „žemėtvarkos projektas“ suprantamos taip, kaip jos apibrėžiamos Žemės įstatyme.“\n\n3. Papildyti 2 straipsnį 47 dalimi:\n\n„47. Sąvoka „stambus projektas“ suprantama taip, kaip ji apibrėžiama Investicijų įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Krašto apsaugos tikslams skirtų teritorijų žemės valdytojai ir naudotojai vadovaujasi vietovės lygmens bendrojo plano sprendiniais, jeigu jis neparengtas, – savivaldybės lygmens bendrojo plano sprendiniais, o neurbanizuotose ir neurbanizuojamose teritorijose – ir specialiojo teritorijų planavimo dokumentais, tiek, kiek jie neprieštarauja karinės infrastruktūros projektų sprendiniams, o Investicijų įstatyme nurodytiems stambiems projektams įgyvendinti ar pritraukti skirtos teritorijos, kurioms specialiosios paskirties projektai neparengti, (toliau – stambiems projektams skirtos teritorijos) vystomos vadovaujantis valstybei svarbių projektų teritorijų planavimo dokumentais arba vietovės lygmens bendrojo plano sprendiniais, jeigu jie neparengti, – savivaldybės lygmens bendrojo plano sprendiniais. Neurbanizuotos ir neurbanizuojamos teritorijos, kurioms parengti specialiosios paskirties projektai, vystomos vadovaujantis teritorijų planavimo dokumentais, tiek, kiek jie neprieštarauja specialiosios paskirties projektų sprendiniams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
