{
  "id": "lt-law-xiv-884",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl Europos Sąjungos valstybių narių sprendimų baudžiamosiose bylose tarpusavio pripažinimo ir vykdymo“ Nr. XII-1322 87 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-884",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c713e3906eb811ec993ff5ca6e8ba60c/LjXgsQmLso",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 87 straipsnio pakeitimas",
      "content": "Pakeisti 87 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Informaciją apie Lietuvos Respublikoje gautų, pripažintų ir atsisakytų pripažinti, taip pat kitoms Europos Sąjungos valstybėms narėms perduotų vykdyti ir kitose Europos Sąjungos valstybėse narėse pripažintų ar atsisakytų pripažinti sprendimų dėl laisvės atėmimo bausmės ir sprendimų dėl bausmės, nesusijusios su laisvės atėmimu, bei sprendimų dėl probacijos skaičių renka ir sistemina Nacionalinė teismų administracija. Kiekvienais metais iki vasario 1 d. susistemintą informaciją apie Lietuvos Respublikoje gautus, pripažintus ir atsisakytus pripažinti, taip pat kitoms Europos Sąjungos valstybėms narėms perduotus vykdyti ir kitose Europos Sąjungos valstybėse narėse pripažintus ar atsisakytus pripažinti sprendimus dėl laisvės atėmimo bausmės Nacionalinė teismų administracija pateikia Kalėjimų departamentui, o informaciją apie Lietuvos Respublikoje gautus, pripažintus ir atsisakytus pripažinti, taip pat kitoms Europos Sąjungos valstybėms narėms perduotus vykdyti ir kitose Europos Sąjungos valstybėse narėse pripažintus ar atsisakytus pripažinti sprendimus dėl bausmės, nesusijusios su laisvės atėmimu, ir sprendimus dėl probacijos – Lietuvos probacijos tarnybai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
