{
  "id": "lt-law-xiii-2495",
  "type": "statute",
  "title": "Lietuvos Respublikos rinkliavų įstatymo Nr. VIII-1725 12 straipsnio pakeitimo ir Įstatymo papildymo 13-2 straipsniu įstatymas",
  "short_name": "XIII-2495",
  "status": "in_force",
  "issued_date": "2019-10-17",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c6cf7680fa5511e99681cd81dcdca52c/qCILTHgsKJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Vietinių rinkliavų nustatymas\n\nSavivaldybės taryba savo sprendimu tvirtina vietinės rinkliavos nuostatus, kuriuose nustato:\n\n1) vietinės rinkliavos dydį;\n\n2) vietinės rinkliavos mokėjimo tvarką;\n\n3) vietinės rinkliavos lengvatas;\n\n4) vietinės rinkliavos grąžinimo tvarką;\n\n5) delspinigių dydį, jų apskaičiavimo, mokėjimo tvarką ir atleidimo nuo delspinigių atvejus;\n\n6) vietinės rinkliavos, nustatytos šio įstatymo 11 straipsnio 1 dalies 8 punkte, mokėtojui numatytos teikti paslaugos kokybės reikalavimus ir (ar) teikimo sąlygas (apimtį, asortimentą, terminus, periodiškumą ir kita), taip pat kriterijus ir subjektą, įgaliotą vertinti (nustatyti), ar yra (nėra) pažeisti šios paslaugos teikimo kokybės reikalavimai ir (ar) teikimo sąlygos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 132 straipsniu",
      "content": "Papildyti Įstatymą 132 straipsniu:\n\n„132 straipsnis. Vietinės rinkliavos grąžinimas\n\nSumokėta vietinė rinkliava arba jos dalis grąžinama šiais atvejais:\n\n1) kai sumokėta daugiau, negu nustatyta vietinės rinkliavos nuostatuose;\n\n2) jeigu paslauga nesuteikta;\n\n3) jeigu paslauga suteikta, bet pažeidžiant vietinės rinkliavos nuostatuose nustatytus šios paslaugos kokybės reikalavimus ir (ar) teikimo sąlygas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. liepos 1 d.\n\n2. Savivaldybių tarybos iki 2020 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
