{
  "id": "lt-law-xiii-2582",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ Nr. IX-2206 2, 58, 64, 71 ir 88 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2582",
  "status": "in_force",
  "issued_date": "2019-12-03",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c726c1a01cac11eabe008ea93139d588/aecoRwREDm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Užsieniečio registracijos pažymėjimas – dokumentas, kuriuo patvirtinama užsieniečio teisė likti Lietuvos Respublikos teritorijoje ir teisė dirbti (kai tokia teisė įgyjama).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 58 straipsnio pakeitimas",
      "content": "Papildyti 58 straipsnį 14 punktu:\n\n„14) jis yra įgijęs šio Įstatymo 71 straipsnio 1 dalies 11 punkte nurodytą teisę.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 64 straipsnio pakeitimas",
      "content": "Papildyti 64 straipsnį 4 punktu:\n\n„4) yra prieglobsčio prašytojas, kuris dirba be užsieniečio registracijos pažymėjimo, patvirtinančio jo teisę dirbti, ir (arba) be darbo sutarties.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 71 straipsnio pakeitimas",
      "content": "1. Papildyti 71 straipsnio 1 dalį nauju 11 punktu:\n\n„11) dirbti, jeigu per 6 mėnesius nuo prašymo suteikti prieglobstį pateikimo dienos Migracijos departamentas nepriėmė sprendimo dėl prieglobsčio Lietuvos Respublikoje suteikimo ne dėl prieglobsčio prašytojo kaltės;“.\n\n2. Buvusį 71 straipsnio 1 dalies 11 punktą laikyti 12 punktu.\n\n3. Papildyti 71 straipsnį 51 dalimi:\n\n„51. Prieglobsčio prašytojo gaunamos su darbo santykiais Lietuvos Respublikoje susijusios pajamos, kurios yra mažesnės kaip 3 valstybės remiamų pajamų dydžiai, nelaikomos finansinės būklės pagerėjimu.“\n\n4. Papildyti 71 straipsnį 7 dalimi:\n\n„7. Šio straipsnio 1 dalies 11 punkte nurodytą teisę įgijęs prieglobsčio prašytojas, ketinantis dirbti, privalo turėti užsieniečio registracijos pažymėjimą, patvirtinantį jo teisę dirbti. Migracijos departamentas, gavęs prieglobsčio prašytojo prašymą nurodyti jo teisę dirbti užsieniečio registracijos pažymėjime ir nustatęs, kad prieglobsčio prašytojas šio straipsnio 1 dalies 11 punkte nurodytą teisę įgijo, šio prieglobsčio prašytojo užsieniečio registracijos pažymėjime nurodo įgytą teisę dirbti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 88 straipsnio pakeitimas",
      "content": "Pakeisti 88 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) jis naudojasi Jungtinių Tautų institucijų ar organizacijų, išskyrus Jungtinių Tautų vyriausiojo pabėgėlių komisaro valdybą, parama ir apsauga tol, kol tokia parama ir apsauga teikiama;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos vidaus reikalų ministras iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
