{
  "id": "lt-law-xiv-2754",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių palaikų laidojimo įstatymo Nr. X-1404 25 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2754",
  "status": "in_force",
  "issued_date": "2024-06-13",
  "in_force_date": "2024-06-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/c756e1502edb11efbdaea558de59136c/MqoXYXorvV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Pakeisti 25 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Rezistentų ir kitų asmenų, nužudytų okupacinių režimų metu, palaikai perkeliami ir laidojimo vietos įamžinamos arba pažymimos Vyriausybės nustatyta tvarka, laidojimo vietos įamžinimo arba žymėjimo projektą suderinus su Vyriausybės įgaliotomis institucijomis.“\n\n2. Papildyti 25 straipsnį 8 dalimi:\n\n„8. Antrojo pasaulinio karo Sovietų Sąjungos ir kitų šalių, propaguojančių totalitarinius, autoritarinius režimus ir jų ideologiją, karių palaikai perkeliami ir laidojimo vietos paženklinamos Vyriausybės nustatyta tvarka, laidojimo vietos parinkimo ir paženklinimo projektą suderinus su Vyriausybės įgaliotomis institucijomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Draudžiama uždaryti ir perkelti įstatymų nustatyta tvarka į Kultūros vertybių registrą įrašytus kapus ir kapines, išskyrus Lietuvos Respublikos draudimo propaguoti totalitarinius, autoritarinius režimus ir jų ideologijas įstatymo nustatytus atvejus, kai kapai ir kapinės pripažįstami kapais ir kapinėmis, kuriais propaguojami totalitariniai, autoritariniai režimai ir jų ideologijos. Karių kapai ir kapinės gali būti uždaromi ar perkeliami tik gavus Krašto apsaugos ministerijos pritarimą tokiam sprendimui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
