{
  "id": "lt-law-xii-1109",
  "type": "statute",
  "title": "Lietuvos Respublikos vertybinių popierių įstatymo Nr. X-1023 47 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1109",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c747ec704a3111e483c6e89f9dba57fd/Qhkucdsybo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Piniginės baudos už šio įstatymo pažeidimus\n\nPriežiūros institucija Finansinių priemonių rinkų įstatymo 94 straipsnyje nustatyta tvarka turi teisę skirti tokias baudas:\n\n1) asmenims, organizuojantiems ar įgyvendinantiems vertybinių popierių viešą siūlymą arba prekybą reguliuojamoje rinkoje, jeigu prieš tai nebuvo patvirtintas ir (arba) paskelbtas prospektas arba šių vertybinių popierių viešas siūlymas ar prekyba reguliuojamoje rinkoje yra uždrausti arba sustabdyti, – iki viešai siūlytų ar į prekybą reguliuojamoje rinkoje įtrauktų vertybinių popierių bendros nominaliosios vertės dydžio;\n\n2) asmenims, atsakingiems už prospekte pateiktos informacijos teisingumą ir išsamumą, prospekte pateikusiems ne visą, neišsamią ar klaidinančią informaciją ir taip nesilaikantiems šio įstatymo 6 straipsnyje nustatytų reikalavimų, – iki 28 962 eurų;\n\n3) asmenims, nesilaikantiems šio įstatymo 18 straipsnyje nustatytų reikalavimų, – iki 57 924 eurų;\n\n4) asmenims, nesilaikantiems šio įstatymo 31 straipsnyje nustatyto reikalavimo pateikti privalomą oficialų siūlymą supirkti likusias balsavimo teisę suteikiančias bendrovės akcijas, – iki 144 810 eurų; asmenims, nesilaikantiems kitų šiame straipsnyje nustatytų reikalavimų, – iki 28 962 eurų;\n\n5) asmenims, šio įstatymo 37 straipsnyje nustatyta tvarka pareikalavusiems, kad visi kiti emitento akcininkai parduotų jiems priklausančias akcijas, bet nustatytais terminais neatsiskaičiusiems su jais arba nevykdantiems prievolės kuriam nors akcininkui pareikalavus išpirkti jam priklausančias akcijas, – iki 28 962 eurų;\n\n6) asmenims, nesilaikantiems šio įstatymo 11, 16, 20, 21, 22, 23, 28, 30, 33, 35, 36 straipsniuose nustatytų reikalavimų, – iki 28 962 eurų;\n\n7) asmenims, nesilaikantiems šio įstatymo 10, 15, 25, 26, 27 straipsniuose nustatytų reikalavimų, – iki 14 481 euro;\n\n8) asmenims, nevykdantiems priežiūros institucijos nurodymų, neteikiantiems priežiūros institucijai šiame ir kituose įstatymuose nurodytos informacijos arba trukdantiems priežiūros institucijai ar jos įgaliotiems asmenims atlikti tyrimus ar patikrinimus, – iki 28 962 eurų;\n\n9) asmenims, nesilaikantiems kitų šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatytų reikalavimų, – iki 28 962 eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                               Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
