{
  "id": "lt-law-xii-2779",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo Nr. VIII-1234 1, 2, 3, 14, 14-1, 15, 16, 19, 22, 27, 28, 31, 34, 35, 37, 40 ir 41 straipsnių pakeitimo, Įstatymo papildymo 17-1 straipsniu, 21, 23 ir 24 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XII-2779",
  "status": "in_force",
  "issued_date": "2016-11-10",
  "in_force_date": "2017-03-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/c799ca10ac9811e6b844f0f29024f5ac/QkHEWbnIId",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas sudaro prielaidas įgyvendinti Lietuvos Respublikos Konstitucijos nuostatą, kad visos valdžios įstaigos tarnauja žmonėms; nustato viešojo administravimo principus, viešojo administravimo sritis, viešojo administravimo subjektų sistemą ir administracinės procedūros organizavimo pagrindus; garantuoja asmenų teisę apskųsti viešojo administravimo subjektų veiksmus, neveikimą ar administracinius sprendimus, taip pat teisę į įstatymais pagrįstą ir objektyvų asmenų prašymų ir skundų nagrinėjimą; įtvirtina kitas asmenų ir viešojo administravimo subjektų teises ir pareigas viešojo administravimo srityje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Prašymas – su asmens teisių ar teisėtų interesų pažeidimu nesusijęs asmens kreipimasis į viešojo administravimo subjektą prašant suteikti administracinę paslaugą, priimti administracinį sprendimą arba atlikti kitus teisės aktuose nustatytus veiksmus.“\n\n2. Pakeisti 2 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Skundas – asmens rašytinis kreipimasis į viešojo administravimo subjektą, kuriame nurodoma, kad yra pažeistos jo ar kito asmens teisės ar teisėti interesai, ir prašoma juos apginti.“\n\n3. Pripažinti netekusia galios 2 straipsnio 16 dalį.\n\n4. Pakeisti 2 straipsnio 24 dalį ir ją išdėstyti taip:\n\n„24. Asmuo, dėl kurio yra pradėta administracinė procedūra, – asmuo, kuris yra padavęs skundą, arba asmuo, dėl kurio galimai pažeistų viešojo administravimo subjekto veiksmais, neveikimu ar administraciniais sprendimais teisių ir teisėtų interesų yra gautas skundas, ir viešojo administravimo subjekto vadovas arba jo įgaliotas pareigūnas ar valstybės tarnautojas rašytiniu pavedimu dėl tokio skundo yra pradėjęs administracinę procedūrą.“\n\n5. Papildyti 2 straipsnį 26 dalimi:\n\n„26. Administracinių ir viešųjų paslaugų stebėsenos rodiklis – vidaus reikalų ministro nustatyta tvarka apskaičiuotas viešojo administravimo subjektų teikiamos ir (arba) administruojamos administracinės ir viešosios paslaugos įvertis, kuriuo remiantis analizuojama paslaugos teikimo kokybė pagal pasirinktus parametrus (paslaugos teikimo kainą, trukmę, finansines sąnaudas ir kita).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) vieno langelio. Šis principas reiškia, kad asmeniui informacija suteikiama, prašymas ar skundas priimamas ir atsakymas į juos pateikiamas vienoje darbo vietoje. Prašymą ar skundą nagrinėja ir informaciją iš savo administracijos padalinių, pavaldžių subjektų, prireikus – ir iš kitų viešojo administravimo subjektų gauna pats prašymą ar skundą nagrinėjantis ir administracinį sprendimą priimantis viešojo administravimo subjektas, neįpareigodamas tai atlikti prašymą ar skundą padavusį asmenį;“.\n\n2. Papildyti 3 straipsnį 13 punktu:\n\n„13) išsamumo. Šis principas reiškia, kad viešojo administravimo subjektas į prašymą ar skundą turi atsakyti aiškiai ir argumentuotai, nurodydamas visas prašymo ar skundo nagrinėjimui įtakos turėjusias aplinkybes ir konkrečias teisės aktų nuostatas, kuriomis rėmėsi vertindamas prašymo ar skundo turinį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Prašymų ir skundų nagrinėjimas\n\n1. Prašymų ir skundų nagrinėjimo ir asmenų aptarnavimo viešojo administravimo subjektuose taisykles tvirtina Vyriausybė.\n\n2. Viešojo administravimo subjektas privalo organizuoti savo darbą taip, kad asmenys pateikti prašymą ar skundą asmeniškai galėtų visą darbo dienos laiką, taip pat ir pietų pertraukos metu. Viešojo administravimo subjektas privalo nustatyti ne mažiau kaip 2 papildomas prašymų ir skundų priėmimo valandas per savaitę prieš arba po viešojo administravimo subjekto darbo dienos laiko.\n\n3. Skundai dėl viešojo administravimo subjekto veiksmų, neveikimo ar administracinių sprendimų nagrinėjami šio įstatymo trečiajame skirsnyje nustatyta tvarka.\n\n4. Draudžiama persiųsti skundą nagrinėti viešojo administravimo subjektui, jo administracijos padaliniui arba perduoti nagrinėti pareigūnui, valstybės tarnautojui ar darbuotojui, kurių veiksmai yra skundžiami.\n\n5. Prašymas ar skundas viešojo administravimo subjekto vadovo arba jo įgalioto pareigūno ar valstybės tarnautojo sprendimu gali būti nenagrinėjamas:\n\n1) jeigu jame nėra asmens vardo ir pavardės ar pavadinimo, adreso arba kitų duomenų ryšiui palaikyti ir nėra galimybės kitaip identifikuoti prašymą ar skundą pateikusį asmenį;\n\n2) jeigu prašymas ar skundas, teikiamas raštu tiesiogiai ar atsiųstas paštu, arba prašymo ar skundo skaitmeninė kopija, atsiųsta faksu ar elektroniniu paštu, nepasirašyti ir nėra galimybės kitaip patikrinti prašymo ar skundo autentiškumo;\n\n3) jeigu jis grindžiamas akivaizdžiai tikrovės neatitinkančiais faktais arba jeigu jo turinys nekonkretus ir nesuprantamas ir dėl to viešojo administravimo subjektas negali tokio prašymo ar skundo išnagrinėti;\n\n4) jeigu paaiškėja, kad tuo pačiu klausimu atsakymą yra pateikęs arba sprendimą yra priėmęs viešojo administravimo subjektas, į kurį kreiptasi, arba kitas kompetentingas viešojo administravimo subjektas ir asmuo nepateikia naujų faktinių duomenų, leidžiančių abejoti ankstesnio atsakymo pagrįstumu ar ginčyti viešojo administravimo subjekto priimtą sprendimą;\n\n5) jeigu nuo skunde nurodytų pažeidimų paaiškėjimo asmeniui dienos iki skundo padavimo dienos yra praėję daugiau kaip 6 mėnesiai.\n\n6. Skundai, pateikti elektroniniu paštu, turi būti pasirašyti elektroniniu parašu. Atsakymai į šiuos skundus pateikiami asmeniui elektroniniu paštu, o asmenų pageidavimu – siunčiami paštu skunde nurodytu adresu arba įteikiami asmeniškai. Atsakymas, siunčiamas elektroniniu paštu, turi būti pasirašytas viešojo administravimo subjekto vadovo arba jo įgalioto pareigūno ar valstybės tarnautojo saugiu elektroniniu parašu.\n\n7. Apie prašymo ar skundo nenagrinėjimą asmeniui pranešama ne vėliau kaip per 5 darbo dienas nuo prašymo ar skundo gavimo viešojo administravimo subjekte dienos, išskyrus atvejus, kai prašyme ar skunde nenurodyta jokių asmens duomenų ryšiui palaikyti.\n\n8. Jeigu viešojo administravimo subjektas pagal kompetenciją negali spręsti prašyme išdėstytų klausimų ar priimti administracinės procedūros sprendimo dėl skunde išdėstyto klausimo, jis jo nenagrinėja ir ne vėliau kaip per 5 darbo dienas nuo prašymo ar skundo gavimo dienos persiunčia jį kompetentingam viešojo administravimo subjektui, ir apie tai praneša asmeniui. Jeigu nėra kito viešojo administravimo subjekto, kuriam galėtų perduoti prašymą ar skundą nagrinėti pagal kompetenciją, jis ne vėliau kaip per 5 darbo dienas nuo prašymo ar skundo gavimo dienos apie tai praneša asmeniui paaiškindamas jo prašymo ar skundo nenagrinėjimo priežastis.\n\n9. Dėl skundo, adresuoto keliems viešojo administravimo subjektams ir priklausančio kelių viešojo administravimo subjektų kompetencijai, administracinę procedūrą pradeda ir skundo nagrinėjimą organizuoja pirmasis skunde nurodytas viešojo administravimo subjektas. Kiti administracinėje procedūroje dalyvaujantys viešojo administravimo subjektai privalo per 10 darbo dienų nuo skundo gavimo dienos pateikti pagal kompetenciją savo pasiūlymus dėl skundo sprendimo administracinę procedūrą pradėjusiam viešojo administravimo subjektui.\n\n10. Viešojo administravimo subjekto vadovas ar jo įgaliotas pareigūnas ar valstybės tarnautojas, kai prašymą nagrinėjantys arba administracinėje procedūroje dalyvaujantys pareigūnai, valstybės tarnautojai ar darbuotojai laikinai negali eiti pareigų (dėl laikinojo nedarbingumo, atostogų, komandiruočių, kvalifikacijos tobulinimo ir kitų priežasčių), paveda nagrinėti prašymą arba dalyvauti administracinėje procedūroje kitiems pareigūnams, valstybės tarnautojams ar darbuotojams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 141 straipsnio pakeitimas",
      "content": "Pakeisti 141 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tuo atveju, kai neteisėtą poveikį darantis suinteresuotas asmuo yra viešojo administravimo subjekto, kuriame neteisėtą poveikį patiriantis pareigūnas, valstybės tarnautojas ar darbuotojas eina pareigas, vadovas arba jo įgaliotas asmuo, pareigūnas, valstybės tarnautojas ar darbuotojas, kuriam pavesta parengti administracinio sprendimo projektą ir kuriam daromas neteisėtas poveikis, gali kreiptis į instituciją, kuriai pavesta tirti fizinių ir juridinių asmenų skundus ir prašymus dėl valstybinėje tarnyboje dirbančių asmenų veiklos atitikties Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo nuostatoms.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Administracines paslaugas teikia tik viešojo administravimo subjektai. Viešojo administravimo subjektas turi sudaryti savo teikiamų administracinių paslaugų sąrašą ir, vadovaudamasis vidaus reikalų ministro nustatyta tvarka ir kitais teisės aktais, reguliuojančiais šių paslaugų teikimą, patvirtinti administracinių paslaugų teikimo aprašymus. Administracinių paslaugų teikimo aprašymai turi būti atnaujinti kartą per 3 mėnesius, atsižvelgiant į viešojo administravimo subjekto veiklos ir teisės aktų, reguliuojančių šių paslaugų teikimą, pasikeitimus.“\n\n2. Papildyti 15 straipsnį nauja 3 dalimi:\n\n„3. Viešojo administravimo subjektas turi patvirtintus administracinių paslaugų teikimo aprašymus paskelbti Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinėje sistemoje, taip pat savo interneto svetainėje pateikti nuorodą į šioje sistemoje paskelbtą administracinės paslaugos teikimo aprašymą.“\n\n3. Papildyti 15 straipsnį 4 dalimi:\n\n„4. Tais atvejais, kai administracines paslaugas teikia Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos, šio straipsnio 2 ir 3 dalių nuostatas dėl teikiamų administracinių paslaugų sąrašo sudarymo, administracinių paslaugų teikimo aprašymų patvirtinimo, jų atnaujinimo ir paskelbimo, taip pat šio įstatymo 171 straipsnio 2 dalies nuostatas dėl informacijos apie administracinių ir viešųjų paslaugų stebėsenos rodiklius pateikimo įgyvendina Lietuvos Respublikos užsienio reikalų ministerija.“\n\n4. Buvusią 15 straipsnio 3 dalį laikyti 5 dalimi."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Papildyti 16 straipsnį nauja 3 dalimi:\n\n„3. Viešojo administravimo subjektas, administruojantis viešųjų paslaugų teikimą, įpareigoja viešųjų paslaugų teikėjus sudaryti jų teikiamų viešųjų paslaugų sąrašą ir, vadovaujantis vidaus reikalų ministro nustatyta tvarka ir kitais teisės aktais, reguliuojančiais šių paslaugų teikimą, patvirtinti viešųjų paslaugų teikimo aprašymus. Viešųjų paslaugų teikimo aprašymai turi būti atnaujinti kartą per 3 mėnesius, atsižvelgiant į viešąsias paslaugas teikiančio subjekto veiklos ir teisės aktų, reguliuojančių šių paslaugų teikimą, pasikeitimus.“\n\n2. Papildyti 16 straipsnį nauja 4 dalimi:\n\n„4. Viešojo administravimo subjektas, administruojantis viešųjų paslaugų teikimą, įpareigoja viešųjų paslaugų teikėjus patvirtintus viešųjų paslaugų teikimo aprašymus paskelbti Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinėje sistemoje ir savo interneto svetainėje pateikti nuorodą į šioje sistemoje paskelbtus viešųjų paslaugų teikimo aprašymus.“\n\n3. Buvusias 16 straipsnio 3 ir 4 dalis laikyti atitinkamai 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 171 straipsniu",
      "content": "Papildyti Įstatymą 171 straipsniu:\n\n„171 straipsnis. Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinė sistema\n\n1. Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinė sistema yra vadovaujantis Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymu įsteigta valstybės informacinė sistema, kurios paskirtis – sudaryti sąlygas operatyviai rinkti ir kaupti administracinių ir viešųjų paslaugų teikimo aprašymus, informaciją apie administracinių ir viešųjų paslaugų teikimo stebėsenos rodiklius ir atlikti administracinių ir viešųjų paslaugų ir jų teikimo aprašymų paiešką viešame kataloge.\n\n2. Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinės sistemos ir šioje valstybės informacinėje sistemoje esančių asmens duomenų valdytoja yra Vidaus reikalų ministerija.\n\n3. Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinės sistemos tvarkytojas (tvarkytojai) skiriamas (skiriami) teisės aktu, kuriuo tvirtinami Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinės sistemos nuostatai.\n\n4. Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinės sistemos valdytojas ir tvarkytojas (tvarkytojai) pagal kompetenciją užtikrina šios valstybės informacinės sistemos duomenų saugą, kaip to reikalauja Lietuvos Respublikos įstatymai ir kiti teisės aktai.\n\n5. Viešojo administravimo subjektas, teikiantis administracines paslaugas ar administruojantis viešųjų paslaugų teikimą, taip pat šio įstatymo 15 straipsnio 4 dalyje nurodytas viešojo administravimo subjektas informaciją apie administracinių ir viešųjų paslaugų stebėsenos rodiklius Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinės sistemos nuostatų nustatyta tvarka privalo teikti Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinės sistemos tvarkytojui.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Administracinė procedūra ir jos dalyviai\n\n1. Administracinė procedūra – pagal šį įstatymą viešojo administravimo subjekto atliekami privalomi veiksmai nagrinėjant skundą apie viešojo administravimo subjekto veiksmais, neveikimu ar administraciniais sprendimais galimai padarytą asmens, nurodyto skunde, teisių ir teisėtų interesų pažeidimą ir priimant dėl to administracinės procedūros sprendimą.\n\n2. Administracinės procedūros dalyviai: asmuo, dėl kurio yra pradėta administracinė procedūra, ir viešojo administravimo subjektas, kuris dėl gauto skundo pradėjo administracinę procedūrą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 21 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 21 straipsnį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Administracinę procedūrą pradeda viešojo administravimo subjekto vadovas arba jo įgaliotas pareigūnas ar valstybės tarnautojas arba viešojo administravimo subjekto vadovo sudaryta komisija rašytiniu pavedimu (įsakymu, potvarkiu, rezoliucija) per 3 darbo dienas nuo skundo gavimo dienos.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 23 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 23 straipsnį."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 24 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 24 straipsnį."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Administracinės procedūros sustabdymas\n\n1. Jeigu administracinės procedūros sprendimas gali pakeisti administracinėje procedūroje nedalyvaujančių asmenų teisinį statusą, administracinė procedūra sustabdoma ir šiems asmenims raštu per 3 darbo dienas nuo administracinės procedūros sustabdymo dienos pranešama apie teisę dalyvauti šioje procedūroje. Kai šie asmenys pareiškia norą dalyvauti procedūroje arba raštu atsisako joje dalyvauti arba jeigu per 10 darbo dienų nuo pranešimo apie teisę dalyvauti administracinėje procedūroje išsiuntimo dienos negautas jų atsakymas dėl dalyvavimo administracinėje procedūroje, administracinė procedūra atnaujinama.\n\n2. Jeigu paaiškėja, kad skundo ir (ar) prie jo pridedamų dokumentų turinyje yra nusikalstamos veikos ar administracinių nusižengimų požymių, administracinė procedūra sustabdoma ir tokio skundo kopija ir prie jo pridedamų dokumentų kopijos persiunčiamos institucijai, kompetentingai tirti šiuos teisės pažeidimus. Jeigu atsisakoma pradėti ikiteisminį tyrimą ar administracinių nusižengimų teiseną, administracinė procedūra atnaujinama.\n\n3. Sustabdžius administracinę procedūrą, sustabdomi ir šio įstatymo 31 straipsnyje nustatyti terminai. Administracinę procedūrą atnaujinus, jai nustatyti terminai atnaujinami.\n\n4. Apie sprendimą sustabdyti administracinę procedūrą ir apie sprendimą ją atnaujinti per 3 darbo dienas nuo atitinkamo sprendimo priėmimo dienos raštu informuojamas asmuo, dėl kurio pradėta administracinė procedūra.\n\n5. Jeigu paaiškėja, kad, pradėjus administracinę procedūrą, skundą tuo pačiu klausimu pradėjo nagrinėti ir teismas, administracinė procedūra nutraukiama ir per 5 darbo dienas nuo tokio paaiškėjimo dienos apie tai raštu informuojamas skundą pateikęs asmuo.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Apklausa\n\n1. Prieš priimant administracinės procedūros sprendimą, asmuo, dėl kurio yra pradėta administracinė procedūra, taip pat kiti asmenys gali būti apklausiami siekiant išsiaiškinti ginčijamo klausimo esmę ir su juo susijusias aplinkybes.\n\n2. Jeigu skunde nėra aiški ginčijamo klausimo esmė ir su juo susijusios aplinkybės arba asmuo išreiškė pageidavimą būti apklausiamas, administracinės procedūros sprendimas priimamas tik apklausus asmenį, dėl kurio galimai pažeistų teisių ir teisėtų interesų buvo gautas skundas ir dėl gauto skundo pradėta administracinė procedūra. Jeigu dėl objektyvių priežasčių apklausti asmenį per administracinei procedūrai nustatytą laiką neįmanoma, administracinė procedūra nutraukiama.\n\n3. Administracinės procedūros sprendimas be apklausos priimamas, jeigu:\n\n1) skundas patenkinamas iš karto ir administracinės procedūros sprendimas nepažeidžia kitų asmenų teisių ir teisėtų interesų;\n\n2) administracinės procedūros sprendimas turi būti priimtas nedelsiant.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Administracinės procedūros terminai\n\nAdministracinė procedūra turi būti baigta ir administracinės procedūros sprendimas priimtas per 20 darbo dienų nuo jos pradžios. Kai dėl objektyvių priežasčių per šį terminą administracinė procedūra negali būti baigta, administracinę procedūrą pradėjęs viešojo administravimo subjektas gali ją pratęsti, bet ne ilgiau kaip 10 darbo dienų. Asmeniui apie administracinės procedūros termino pratęsimą per 2 darbo dienas nuo sprendimo pratęsti administracinės procedūros terminą priėmimo dienos pranešama raštu ir nurodomos pratęsimo priežastys.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Administracinės procedūros sprendimo priėmimas, įteikimas (išsiuntimas) ir saugojimas\n\n1. Administracinė procedūra baigiama administracinės procedūros sprendimo priėmimu. Asmeniui, dėl kurio pradėta administracinė procedūra, ne vėliau kaip per 3 darbo dienas nuo administracinės procedūros sprendimo priėmimo dienos raštu pranešama apie priimtą administracinės procedūros sprendimą ir nurodomos faktinės aplinkybės, nustatytos skundo nagrinėjimo metu, teisės aktai, kuriais vadovaujantis priimtas administracinės procedūros sprendimas, ir sprendimo apskundimo tvarka. Asmeniui, kuris kreipėsi dėl administracinės procedūros pradėjimo, per 3 darbo dienas nuo administracinės procedūros sprendimo priėmimo dienos, laikantis asmens duomenų teisinę apsaugą reglamentuojančių teisės aktų reikalavimų, raštu pateikiama informacija apie priimtą administracinės procedūros sprendimą.\n\n2. Viešojo administravimo subjektas, atlikęs administracinę procedūrą, administracinės procedūros sprendimo originalą įteikia, kai pats asmuo ar jo įgaliotas asmuo atvyksta jo atsiimti, ar išsiunčia asmeniui, dėl kurio buvo pradėta administracinė procedūra, ir viešojo administravimo subjektui, kurio veiksmai buvo skundžiami, ir vieną administracinės procedūros sprendimo egzempliorių pasilieka saugoti laikydamasis teisės aktų, reglamentuojančių dokumentų valdymą, reikalavimų.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Administracinės procedūros sprendimą priėmęs viešojo administravimo subjektas, gavęs asmens, dėl kurio buvo pradėta administracinė procedūra, ar kito asmens motyvuotą informaciją apie skaičiavimo, spausdinimo, faktinių duomenų neatitikimo ar kitas technines klaidas, imasi reikalingų priemonių klaidoms ištaisyti.“\n\n2. Pakeisti 35 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmeniui, dėl kurio buvo pradėta administracinė procedūra, ir viešojo administravimo subjektui, kurio veiksmai buvo skundžiami, per 3 darbo dienas nuo klaidų ištaisymo dienos įteikiamas ar išsiunčiamas pataisytas dokumentas (administracinės procedūros sprendimas).“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Tarnybinės pagalbos prašymo atvejai\n\nViešojo administravimo subjektas gali prašyti kito viešojo administravimo subjekto tarnybinės pagalbos prašymui nagrinėti ar administracinės procedūros sprendimui priimti:\n\n1) jeigu reikia informacijos, kurios jis pats neturi;\n\n2) jeigu reikalingi dokumentai, kuriuos turi tik viešojo administravimo subjektas, į kurį kreipiamasi;\n\n3) kitais būtinais atvejais.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viešojo administravimo subjektas, į kurį kreipiamasi tarnybinės pagalbos, privalo ją suteikti, išskyrus šio įstatymo 38 straipsnyje išvardytus atvejus. Tarnybinė pagalba suteikiama ne vėliau kaip per 5 darbo dienas nuo kreipimosi dėl tarnybinės pagalbos suteikimo gavimo dienos.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 41 straipsnio pakeitimas",
      "content": "Papildyti 41 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„41 straipsnis. 14 straipsnio ir trečiojo skirsnio nuostatų taikymas\n\n1. Šio įstatymo 14 straipsnio 2 dalis netaikoma Lietuvos Respublikos diplomatinėms atstovybėms ir konsulinėms įstaigoms.\n\n2. Šio įstatymo trečiojo skirsnio nuostatos Valstybės kontrolei, Seimo kontrolieriams, Vyriausybės atstovams apskrityse, kitiems viešojo administravimo subjektams, atliekantiems funkcijas pagal atskiruose įstatymuose ar kituose teisės aktuose nustatytą tvarką, taikomos tiek, kiek jų veiklos priimant sprendimus dėl prašymų ar skundų nenustato jų veiklą reglamentuojantys įstatymai.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. kovo 31 d.\n\n2. Lietuvos Respublikos Vyriausybė ir vidaus reikalų ministras iki 2017 m. kovo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šio įstatymo 8 straipsnyje išdėstyto Lietuvos Respublikos viešojo administravimo įstatymo 171 straipsnio 5 dalyje nurodyti viešojo administravimo subjektai iki 2017 m. gegužės 31 d. į Viešųjų ir administracinių paslaugų stebėsenos ir analizės informacinę sistemą šios sistemos nuostatų nustatyta tvarka pateikia administracinių ir viešųjų paslaugų teikimo aprašymus ir 2016 metų paslaugų stebėsenos rodiklius.\n\n4. Administracinės procedūros, prasidėjusios iki šio įstatymo įsigaliojimo, vykdomos laikantis iki šio įstatymo įsigaliojimo galiojusių Lietuvos Respublikos viešojo administravimo įstatymo nuostatų.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
