{
  "id": "lt-law-xiii-2984",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo Nr. VIII-1605 5 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2984",
  "status": "in_force",
  "issued_date": "2020-05-28",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c7f4d1e0a62611ea9515f752ff221ec9/qhUQUdQrLo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) į sveikatos apsaugos ministro nustatytą sąrašą įrašytomis ligomis sergantys asmenys, kuriems gydyti nuolat reikalinga hemodializė, ir juos lydintys asmenys (vienam asmeniui – vienas lydintysis), onkologinėmis ligomis sergantys asmenys;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys, kuriems nustatytas specialusis lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensacijos poreikis, turi teisę vieną kartą per 6 metus gauti iki 64 bazinių socialinių išmokų (toliau – BSI) dydžio lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensaciją pagal faktines išlaidas pagrindžiančius dokumentus, jei šie asmenys turi vairuotojo pažymėjimu patvirtintą teisę vairuoti lengvąjį automobilį.“\n\n2. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šeima (artimieji giminaičiai, įtėviai, vaiko, kuriam nustatyta nuolatinė globa (rūpyba), globėjai (rūpintojai), neįregistravę santuokos ir bendrą ūkį tvarkantys asmenys) (toliau – šeima) turi teisę vieną kartą per 6 metus gauti iki 64 BSI dydžio lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensaciją pagal faktines išlaidas pagrindžiančius dokumentus, jei bent vienas iš šeimos narių turi vairuotojo pažymėjimu patvirtintą teisę vairuoti lengvąjį automobilį ir jei šeima atitinka vieną iš šių kriterijų:\n\n1) augina neįgalų vaiką (įvaikį, globotinį, rūpintinį) iki 18 metų, kuriam iki 2005 m. birželio 30 d. nustatyta visiška negalia;\n\n2) augina neįgalų vaiką (įvaikį, globotinį, rūpintinį) iki 18 metų, kuriam nustatytas specialusis nuolatinės slaugos poreikis.“\n\n3. Papildyti 7 straipsnį 31 dalimi:\n\n„31. Teisę vieną kartą per 6 metus gauti iki 64 BSI dydžio lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensaciją pagal faktines išlaidas pagrindžiančius dokumentus šeima, jei bent vienas iš šeimos narių turi vairuotojo pažymėjimu patvirtintą teisę vairuoti lengvąjį automobilį, turi ir tuo atveju, kai šio įstatymo 7 straipsnio 3 dalyje nurodytam neįgaliam vaikui (įvaikiui, globotiniui, rūpintiniui), kuriam sukako 18 metų, nepertraukiamai nustatyta visiška negalia ir (ar) specialusis nuolatinės slaugos poreikis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnio 1 ir 2 dalyse išdėstytose atitinkamai Lietuvos Respublikos transporto lengvatų įstatymo 7 straipsnio 1 ir 3 dalyse nustatytas lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensacijos dydis taikomas asmenims ar šeimoms, kurie dėl šios kompensacijos skyrimo kreipėsi po šio įstatymo įsigaliojimo.\n\n3. Asmenims ar šeimoms, kuriems lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensacija skirta iki šio įstatymo įsigaliojimo, 6 metų laikotarpis skaičiuojamas nuo šios kompensacijos paskyrimo dienos, sudedant laikotarpius iki šio įstatymo įsigaliojimo ir po šio įstatymo įsigaliojimo.\n\n4. Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
