{
  "id": "lt-law-xiii-1020",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės vėliavos ir kitų vėliavų įstatymo Nr. I-1497 5, 10 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1020",
  "status": "in_force",
  "issued_date": "2018-01-12",
  "in_force_date": "2018-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/c7d07cd0ff7711e78bcec397524184ce/lGFxZSKYAz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos valstybės vėliava nuolat iškeliama prie, virš ar ant šių pastatų:\n\n1) Lietuvos Respublikos Seimo;\n\n2) Respublikos Prezidento rezidencijos;\n\n3) Lietuvos Respublikos Vyriausybės ir ministerijų;\n\n4) Lietuvos Respublikos Konstitucinio Teismo;\n\n5) Lietuvos Respublikos teismų;\n\n6) Lietuvos Respublikos generalinės prokuratūros ir teritorinių prokuratūrų;\n\n7) Lietuvos banko;\n\n8) Lietuvos Respublikos vyriausiosios rinkimų komisijos;\n\n9) Gedimino pilies bokšte Vilniuje;\n\n10) Signatarų namų Vilniuje;\n\n11) kuriuose posėdžiauja savivaldybės taryba;\n\n12) pasienio kontrolės punktuose – tarptautiniuose oro uostuose, atviruose tarptautinei laivybai jūrų ir upių (vidaus vandenų) uostuose, geležinkelio stotyse ar prie automobilių kelių Lietuvos Respublikos Vyriausybės nutarimu įsteigtose vietose, kuriose patikrinimą atlieka Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, muitinė ir kitos įgaliotos valstybės institucijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Lietuvos valstybės istorinės vėliavos iškėlimo vietos ir progos\n\n1. Lietuvos valstybės istorinė vėliava nuolat iškeliama prie, virš ar ant šių pastatų:\n\n1) Lietuvos Respublikos Seimo;\n\n2) Respublikos Prezidento rezidencijos;\n\n3) Lietuvos Respublikos Vyriausybės ir ministerijų;\n\n4) Lietuvos Respublikos Konstitucinio Teismo;\n\n5) Lietuvos Respublikos teismų;\n\n6) Lietuvos Respublikos generalinės prokuratūros ir teritorinių prokuratūrų;\n\n7) Lietuvos banko;\n\n8) Lietuvos Respublikos vyriausiosios rinkimų komisijos;\n\n9) kuriuose posėdžiauja savivaldybės taryba;\n\n10) Lietuvos Didžiosios Kunigaikštytės valdovų rūmų Vilniuje;\n\n11) Trakų pilies;\n\n12) Vytauto Didžiojo karo muziejaus skverelyje Kaune.\n\n2. Lietuvos valstybės istorinė vėliava nuolat iškeliama šiose vietose:\n\n1) Kernavėje;\n\n2) Senųjų Trakų piliavietėje.\n\n3. Lietuvos valstybės istorinė vėliava gali būti iškeliama ir prie, virš ar ant kitų pilių ir objektų, susijusių su Lietuvos valstybingumu ir Lietuvos valstybės gynyba.\n\n4. Lietuvos valstybės istorinė vėliava valstybės švenčių dienomis keliama prie, virš ar ant kitų, negu šio straipsnio 1 dalyje nurodyta, valstybės ir savivaldybių institucijų ir įstaigų pastatų.\n\n5. Lietuvos valstybės istorinė vėliava prie, virš ir ant Lietuvos diplomatinių atstovybių, konsulinių įstaigų ir šių atstovybių bei įstaigų padalinių, taip pat specialiųjų misijų, esančių užsienio valstybėse, pastatų keliama užsienio reikalų ministro sprendimu, atsižvelgiant į tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas.\n\n6. Lietuvos valstybės istorinė vėliava taip pat keliama prie, virš ar ant kitų, negu šio straipsnio 1 dalyje nurodyta, valstybės ir savivaldybių institucijų ir įstaigų pastatų:\n\n1) sausio 13-ąją – Laisvės gynėjų dieną;\n\n2) kovo 29-ąją – Lietuvos įstojimo į NATO dieną;\n\n3) gegužės 1-ąją – Lietuvos įstojimo į Europos Sąjungą dieną;\n\n4) liepos 15-ąją – Žalgirio mūšio dieną;\n\n5) lapkričio 23-iąją – Lietuvos kariuomenės dieną.\n\n7. Lietuvos valstybės istorinė vėliava krašto apsaugos ministro nustatyta tvarka taip pat keliama ir naudojama savarankiškų karinių dalinių teritorijose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Įstatymo vykdymo priežiūra\n\n1. Už Lietuvos valstybės vėliavos, Lietuvos valstybės istorinės vėliavos, Respublikos Prezidento vėliavos, užsienio valstybių vėliavų, Europos Sąjungos vėliavos ir tarptautinių viešųjų organizacijų vėliavų, taip pat stalo ir automobilio vėliavėlių naudojimą valstybės ir savivaldybių institucijose yra atsakingi šių institucijų veiklą užtikrinančių įstaigų vadovai, t. y.:\n\n1) Lietuvos Respublikos Seime – Seimo kancleris;\n\n2) Respublikos Prezidento institucijoje – Respublikos Prezidento kanceliarijos vadovas (kancleris);\n\n3) Lietuvos Respublikos Vyriausybėje – Vyriausybės kancleris;\n\n4) Lietuvos Respublikos Konstituciniame Teisme, Lietuvos Aukščiausiajame Teisme, Lietuvos vyriausiajame administraciniame teisme – teismo kancleris, kituose teismuose – teismo pirmininkas;\n\n5) kitose valstybės įstaigose, Lietuvos Respublikos diplomatinėse atstovybėse, konsulinėse įstaigose ir specialiosiose misijose – jų vadovai;\n\n6) savivaldybių institucijose – savivaldybės vadovas.\n\n2. Už Lietuvos valstybės istorinės vėliavos naudojimą taip pat yra atsakingi ir pastatų bei vietų valdytojai arba jų įgalioti asmenys.\n\n3. Šio įstatymo įgyvendinimą prižiūri Lietuvos heraldikos komisija, savivaldybių administracijos, krašto apsaugos sistemos kariniuose vienetuose – krašto apsaugos ministras ar jo įgaliotas asmuo, savaeigiuose laivuose – kapitonai, nesavaeigiuose laivuose – škiperiai, Lietuvos Respublikos uostuose ir prieplaukose – jų viršininkai.\n\n4. Medžiagas, iš kurių gali būti gaminamos vėliavos, ir prekybos vėliavomis vietas nustato Lietuvos Respublikos Vyriausybė.\n\n5. Vėliavų gamybą kontroliuoja Lietuvos Respublikos Vyriausybės įgaliotos institucijos, vadovaudamosi šiuo įstatymu ir kitais teisės aktais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. balandžio 30 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2018 m. balandžio 29 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
