{
  "id": "lt-law-xiv-1612",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo Nr. X-1212 pakeitimo įstatymo Nr. XIII-3308 15 straipsnio pakeitimo įstatymo Nr. XIV-1274 pakeitimo įstatymas",
  "short_name": "XIV-1612",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2022-12-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/c8545ef076c911edbc04912defe897d1/TUvUSuaSxY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo  Nr. X-1212 pakeitimo įstatymo Nr. XIII-3308 15 straipsnio pakeitimo įstatymo Nr. XIV-1274 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo Nr. X-1212 pakeitimo įstatymo Nr. XIII-3308 15 straipsnio pakeitimo įstatymą Nr. XIV-1274 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVIEŠOJO SEKTORIAUS ATSKAITOMYBĖS ĮSTATYMO NR. X-1212 PAKEITIMO ĮSTATYMO NR. XIII-3308 1 STRAIPSNIO PAKEITIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo 15 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo 15 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Savivaldybės metinių ataskaitų rinkinio ataskaitas pasirašo meras ir už ataskaitų parengimą atsakingas asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai naujai išrinktos savivaldybių tarybos susirenka į pirmąjį posėdį.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_dff5ca0b0ded4cd1b199ab8d0a5c484c_end"
    }
  ],
  "definitions": []
}
