{
  "id": "lt-law-xiii-3348",
  "type": "statute",
  "title": "Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymo Nr. I-693 6 ir 7 straipsnių pakeitimo, Įstatymo papildymo 17 straipsniu ir priedu įstatymas",
  "short_name": "XIII-3348",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2020-11-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/c889247024df11eb932eb1ed7f923910/ykkUODIPsb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) darbo tarptautinėse ir Europos Sąjungos institucijose ar užsienio valstybių institucijose laikas, jeigu pareigūnas į jas buvo laikinai perkeltas Lietuvos Respublikos asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatymo nustatyta tvarka, Reglamento (ES) 2017/1939 nustatyta tvarka buvo paskirtas eiti Europos deleguotojo prokuroro pareigas Europos prokuratūroje;“.\n\n2. Papildyti 6 straipsnio 1 dalį 7 punktu:\n\n„7) darbo laikas, kai asmuo Reglamento (ES) 2017/1939 nustatyta tvarka buvo paskirtas eiti Europos prokuroro pareigas Europos prokuratūroje.“\n\n3. Papildyti 6 straipsnį 4 dalimi:\n\n„4. Pareigūnų, Reglamento (ES) 2017/1939 nustatyta tvarka paskirtų eiti Europos prokuroro pareigas Europos prokuratūroje, tarnybos Europos prokuratūroje laikas į tarnybos laiką pareigūnų ir karių valstybinei pensijai skirti įskaitomas tik nustatant šių asmenų teisę gauti pareigūnų ir karių valstybinę pensiją, jeigu šio straipsnio 1 dalies 1–6 punktuose nurodyto tarnybos laiko nepakanka pareigūnų ir karių valstybinei pensijai paskirti. Šioje dalyje nurodytas pareigūno tarnybos Europos prokuratūroje laikas, kuriuo jis ėjo Europos prokuroro pareigas, neįskaitomas į šio įstatymo 7 straipsnio 2 dalyje nurodytus laikotarpius, jis neįskaitomas ir apskaičiuojant pareigūnų ir karių valstybinės netekto darbingumo pensijos dydį šio įstatymo 9 straipsnio 1 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pareigūnų ir karių valstybinė pensija už tarnybą skiriama pagal pareigūno ar kario nurodytų paeiliui ištarnautų 5 tarnybos metų palankiausių nuosekliai einančių 12 mėnesių, į šį laikotarpį neįskaitant pareigūno tarnybos laiko, kai Reglamento (ES) 2017/1939 nustatyta tvarka jis buvo paskirtas eiti Europos prokuroro pareigas Europos prokuratūroje, jam nustatyto darbo užmokesčio vidurkį. Pareigūnams ir kariams, nurodytiems šio įstatymo 3 straipsnio 1 dalies 3 punkte ir ištarnavusiems vidaus reikalų, vidaus tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros sistemose, Specialiųjų tyrimų tarnyboje, Kalėjimų departamente ar jam pavaldžiose įstaigose ir valstybės įmonėse, muitinės sistemoje mažiau negu 12 mėnesių, pareigūnų ir karių valstybinės netekto darbingumo pensijos skiriamos pagal pareigūno ar kario ištarnautų mėnesių jam nustatyto darbo užmokesčio vidurkį. Jeigu į pareigūno ar kario nurodytą laikotarpį darbo užmokesčio vidurkiui apskaičiuoti patenka ir laikotarpis nuo 2019 m. sausio 1 d., šio laikotarpio darbo užmokestis mažinamas dalijant jį iš 1,289. Į darbo užmokestį įskaitoma pareiginė alga (tarnybinis atlyginimas), taip pat priedai už tarnybos Lietuvos valstybei stažą, laipsnį (tarnybinį rangą), kvalifikacinę kategoriją (kvalifikacinį rangą), kai šie priedai mokami įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 17 straipsniu",
      "content": "Papildyti Įstatymą 17 straipsniu:\n\n„17 straipsnis. Įgyvendinami Europos Sąjungos teisės aktai\n\nŠio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\npareigūnų ir karių valstybinių\npensijų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2017 m. spalio 12 d. Europos Tarybos reglamentas (ES) 2017/1939, kuriuo įgyvendinamas tvirtesnis bendradarbiavimas Europos prokuratūros įsteigimo srityje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. lapkričio 20 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
