{
  "id": "lt-law-xii-994",
  "type": "statute",
  "title": "Lietuvos Respublikos 2014 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo Nr. XII-659 1 straipsnio ir 1, 7, 8 priedėlių pakeitimo įstatymas",
  "short_name": "XII-994",
  "status": "in_force",
  "issued_date": "2014-07-10",
  "in_force_date": "2014-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/c899be200be611e4adf3c8c5d7681e73",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Lietuvos Respublikos 2014 metų valstybės biudžeto pajamų ir asignavimų patvirtinimas\n\nŠiuo įstatymu patvirtinamas Lietuvos Respublikos 2014 metų valstybės biudžetas – 26 158 419 tūkst. litų pajamų, 27 118 427 tūkst. litų asignavimų išlaidoms ir turtui įsigyti (asignavimai viršija pajamas 960 008 tūkst. litų) (1, 2, 3 priedėliai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 1 priedėlio pakeitimas",
      "content": "1. Pakeisti Įstatymo 1 priedėlio lentelės „Lietuvos Respublikos 2014 metų valstybės biudžetas“ pirmąją pastraipą ir ją išdėstyti taip:\n\n„PAJAMOS\n18 528 292“.\n\n2. Pakeisti Įstatymo 1 priedėlio lentelės „Lietuvos Respublikos 2014 metų valstybės biudžetas“ antrąją pastraipą ir ją išdėstyti taip:\n\n„MOKESČIAI\n17 104 230“.\n\n3. Pakeisti Įstatymo 1 priedėlio lentelės „Lietuvos Respublikos 2014 metų valstybės biudžetas“ aštuntąją pastraipą ir ją išdėstyti taip:\n\n„Prekių ir paslaugų mokesčiai\n13 744 502“.\n\n4. Pakeisti Įstatymo 1 priedėlio lentelės „Lietuvos Respublikos 2014 metų valstybės biudžetas“ vienuoliktąją pastraipą ir ją išdėstyti taip:\n\n„Akcizai\n3 545 624“.\n\n5. Pakeisti Įstatymo 1 priedėlio lentelės „Lietuvos Respublikos 2014 metų valstybės biudžetas“ keturiasdešimt pirmąją pastraipą ir ją išdėstyti taip:\n\n„IŠ VISO:\n18 726 364“.\n\n6. Pakeisti Įstatymo 1 priedėlio lentelės „Lietuvos Respublikos 2014 metų valstybės biudžetas“ keturiasdešimt trečiąją pastraipą ir ją išdėstyti taip:\n\n„IŠ VISO:\n26 158 419“.\n\n7. Pakeisti Įstatymo 1 priedėlio lentelės „Asignavimai“ antrojo skyriaus „Ministerijos“ septintąją pastraipą ir ją išdėstyti taip:\n\n„Lietuvos Respublikos krašto apsaugos ministerija\n1 065 533\n943 096\n372 114\n122 437“.\n\n8. Pakeisti Įstatymo 1 priedėlio lentelės „Asignavimai“ paskutinę pastraipą ir ją išdėstyti taip:\n\n„IŠ VISO:\n27 118 427\n26 177 394\n3 157 200\n941 033“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 7 priedėlio pakeitimas",
      "content": "1. Pakeisti Įstatymo 7 priedėlio lentelės antrąją pastraipą ir ją išdėstyti taip:\n\n„Krašto apsauga\n133 618\n133 618\n\n103 788\n103 788“.\n\n2. Pakeisti Įstatymo 7 priedėlio lentelės tryliktąją pastraipą ir ją išdėstyti taip:\n\n„IŠ VISO:\n5 152 843\n4 802 843\n300 000\n50 000\n4 721 486\n3 116 883“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 8 priedėlio pakeitimas",
      "content": "Pakeisti Įstatymo 8 priedėlio skyrių „2014 metų Privatizavimo fondo lėšų sąmata“ ir jį išdėstyti taip:\n\n„2014 METŲ PRIVATIZAVIMO FONDO LĖŠŲ SĄMATA\n\ntūkst. Lt\n\nI. Numatomas lėšų likutis pagal 2014 m. sausio 1 d. būklę\n4 466\n\niš jo:\n\nRezerviniam (stabilizavimo) fondui sudaryti\n0,6\n\nII. Numatoma 2014 metais Privatizavimo fondo pajamų kartu su lėšų likučiu pagal 2014 m. sausio 1 d. būklę\n65 344\n\niš jų:\n\nRezerviniam (stabilizavimo) fondui sudaryti*\n11 334\n\nLietuvos Respublikos Vyriausybės patvirtintoms programoms įgyvendinti, Privatizavimo komisijos ir valstybės įmonės Valstybės turto fondo (arba juridinio asmens, perėmusio valstybės įmonės Valstybės turto fondo teises ir pareigas) funkcijoms atlikti, ekspertams už paslaugas sumokėti ir objektams parengti privatizuoti\n54 010\n\nIII. Išlaidos\n\n1. Rezerviniam (stabilizavimo) fondui sudaryti*\n11 334\n\n2. Lietuvos Respublikos Vyriausybės patvirtintoms programoms įgyvendinti\n48 633\n\n3. Privatizavimo komisijos ir valstybės įmonės Valstybės turto fondo (arba juridinio asmens, perėmusio valstybės įmonės Valstybės turto fondo teises ir pareigas) funkcijoms atlikti, ekspertams už paslaugas sumokėti ir objektams parengti privatizuoti\n5 100\n\nIš viso išlaidų:\n\n65 067\n\nIV. Numatomas lėšų likutis pagal 2015 m. sausio 1 d. būklę\n277\n\n*Į Rezervinį (stabilizavimo) fondą nepervedama reguliavimo režimo patobulinimo įmoka, gauta pagal 2002 m. gegužės 17 d. akcijų pirkimo–pardavimo sutartį, pasirašytą valstybės įmonės Valstybės turto fondo ir RUHRGAS AG ir E. ON ENERGIE AG.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
