{
  "id": "lt-law-xiv-2587",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių palaikų laidojimo įstatymo Nr. X-1404 21 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2587",
  "status": "in_force",
  "issued_date": "2024-04-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c9470450094611efbcbfb318996800a8/ydhzoBDkaF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu nėra šio straipsnio 1 ir 2 dalyse nurodytų ir galinčių organizuoti laidojimą asmenų arba nežinoma, kur tokie asmenys yra, laidojimą organizuoja savivaldybė, kurios teritorijoje asmuo nuolat gyveno. Jeigu miršta atsakingas už kapavietės ar kolumbariumo nišos priežiūrą asmuo arba asmuo, kuriam Kapinių tvarkymo taisyklių nustatyta tvarka buvo suteikta teisė prižiūrėti neprižiūrimą kapavietę, laikantis Kapinių tvarkymo taisyklėse ir Leidimo laidoti neprižiūrimose kapavietėse išdavimo tvarkos apraše nustatytos tvarkos, šie asmenys gali būti palaidoti toje kapavietėje ar kolumbariumo nišoje, jeigu jos yra laidojimą organizuojančios savivaldybės teritorijoje. Jeigu asmuo neturėjo nuolatinės gyvenamosios vietos, laidojimą organizuoja savivaldybė, kurios teritorijoje buvo nustatytas mirties faktas. Šioje dalyje nurodytais atvejais laidojantis asmuo yra savivaldybės vykdomosios institucijos įgaliotas asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir aplinkos ministras iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
