{
  "id": "lt-law-xii-2112",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 2.18, 2.19, 3.8, 3.18, 3.24, 3.37, 3.66, 3.138, 3.139, 3.140, 3.142, 3.143, 3.144, 3.145, 3.147, 3.152, 3.157, 3.167, 3.220, 4.255 straipsnių pakeitimo, 3.19, 3.20, 3.21, 3.22, 3.23, 3.25 straipsnių ir Kodekso trečiosios knygos VIII dalies pripažinimo netekusiais galios įstatymas",
  "short_name": "XII-2112",
  "status": "in_force",
  "issued_date": "2015-12-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c8f99da0a00911e58fd1fc0b9bba68a7/GnnOsIzXMb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2.18 straipsnio pakeitimas",
      "content": "Pakeisti 2.18 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) tėvystės pripažinimą, tėvystės (motinystės) nustatymą ir tėvystės (motinystės) nuginčijimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2.19 straipsnio pakeitimas",
      "content": "Pakeisti 2.19 straipsnį ir jį išdėstyti taip:\n\n„2.19 straipsnis. Civilinės būklės aktų registravimo tvarka\n\nCivilinės būklės aktai, išskyrus partnerystę, registruojami civilinės būklės aktų registravimą reglamentuojančio įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3.8 straipsnio pakeitimas",
      "content": "Pakeisti 3.8 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Civilinės būklės aktų registravimą reglamentuojančio įstatymo nustatyta tvarka paduotas prašymas įregistruoti santuoką laikomas viešu susitarimu tuoktis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 3.18 straipsnio pakeitimas",
      "content": "Pakeisti 3.18 straipsnį ir jį išdėstyti taip:\n\n„3.18 straipsnis. Santuokos sudarymas\n\nSantuoka sudaroma norintiems susituokti asmenims padavus prašymą įregistruoti santuoką ir ją įregistravus civilinės būklės aktų registravimą reglamentuojančio įstatymo arba šio kodekso 3.24 straipsnio nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 3.19, 3.20, 3.21, 3.22 ir 3.23 straipsnių pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios 3.19, 3.20, 3.21, 3.22 ir 3.23 straipsnius."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 3.24 straipsnio pakeitimas",
      "content": "Pakeisti 3.24 straipsnį ir jį išdėstyti taip:\n\n„3.24 straipsnis. Santuokos sudarymas bažnyčios (konfesijų) nustatyta tvarka\n\n1. Bažnyčios (konfesijų) nustatyta tvarka santuoka sudaroma pagal atitinkamos religijos (kanonų) teisės nustatytą procedūrą.\n\n2. Santuokos sudarymas bažnyčios (konfesijų) nustatyta tvarka sukelia tokias pat teisines pasekmes kaip ir santuokos sudarymas civilinės metrikacijos įstaigoje civilinės būklės aktų registravimą reglamentuojančio įstatymo nustatyta tvarka, jeigu:\n\n1) nebuvo pažeistos šio kodekso 3.12–3.17 straipsniuose nustatytos santuokos sudarymo sąlygos;\n\n2) santuoka buvo sudaryta pagal Lietuvos Respublikoje įregistruotų ir valstybės pripažintų religinių organizacijų kanonų nustatytą procedūrą;\n\n3) santuokos sudarymas bažnyčios (konfesijų) nustatyta tvarka buvo įtrauktas į apskaitą civilinės metrikacijos įstaigoje civilinės būklės aktų registravimą reglamentuojančio įstatymo nustatyta tvarka.\n\n3. Jeigu santuoka sudaryta bažnyčios (konfesijų) nustatyta tvarka, religinė bendruomenė ar religinė bendrija privalo per dešimt dienų po šios santuokos sudarymo pateikti santuokos sudarymo vietos civilinės metrikacijos įstaigai teisingumo ministro nustatytos formos pranešimą apie santuokos sudarymą bažnyčios (konfesijų) nustatyta tvarka. Tokiu atveju santuoka laikoma sudaryta nuo jos sudarymo bažnyčios (konfesijų) nustatyta tvarka dienos.\n\n4. Jeigu per šio straipsnio 3 dalyje nustatytą terminą pranešimas apie santuokos sudarymą bažnyčios (konfesijų) nustatyta tvarka nepateikiamas, santuoka laikoma sudaryta nuo tos dienos, kurią ji buvo įtraukta į apskaitą civilinės metrikacijos įstaigoje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 3.25 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 3.25 straipsnį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 3.37 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.37 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Santuoka gali būti pripažinta negaliojančia, jeigu buvo pažeistos šio kodekso 3.12–3.17 straipsniuose nustatytos santuokos sudarymo sąlygos, taip pat šio kodekso 3.39 ir 3.40 straipsniuose nustatytais pagrindais arba jeigu vienas iš norinčių tuoktis nepranešė kitam apie tai, kad jis serga lytiškai plintančia liga arba AIDS.“\n\n2. Pakeisti 3.37 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Teismas ne vėliau kaip kitą darbo dieną nuo teismo sprendimo pripažinti santuoką negaliojančia įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti santuoką įregistravusiai civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 3.66 straipsnio pakeitimas",
      "content": "Pakeisti 3.66 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas ne vėliau kaip kitą darbo dieną nuo teismo sprendimo nutraukti santuoką įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti santuoką įregistravusiai civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 3.138 straipsnio pakeitimas",
      "content": "Pakeisti 3.138 straipsnį ir jį išdėstyti taip:\n\n„3.138 straipsnis. Vaiko kilmės patvirtinimas\n\nVaiko tėvus patvirtina gimimo įrašas, sudarytas civilinės būklės aktų registravimą reglamentuojančio įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 3.139 straipsnio pakeitimas",
      "content": "Pakeisti 3.139 straipsnį ir jį išdėstyti taip:\n\n„3.139 straipsnis. Vaiko kilmės iš motinos nustatymas\n\n1. Gimimo įraše vaiko motina įrašoma moteris, nurodyta vaiko gimimo pažymėjime.\n\n2. Vaiko gimimo pažymėjimą sudaro sveikatos priežiūros įstaiga Vyriausybės nustatyta tvarka. Vaiko gimimo pažymėjime motina nurodoma moteris, dėl kurios nekyla abejonių, kad ji pagimdė vaiką.\n\n3. Kai vaiko gimimo įraše nėra duomenų apie motiną arba kai motinystė nuginčyta, motinystę gali nustatyti teismas pagal moters, laikančios save vaiko motina, pilnamečio vaiko, vaiko tėvo, globėjo (rūpintojo) ar valstybinės vaiko teisių apsaugos institucijos ieškinį.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 3.140 straipsnio pakeitimas",
      "content": "Pakeisti 3.140 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jei vaiką pagimdė motina, kuri yra susituokusi, nors vaikas pradėtas iki santuokos, kaip vaiko tėvas gimimo įraše įrašomas vaiko motinos sutuoktinis.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 3.142 straipsnio pakeitimas",
      "content": "Pakeisti 3.142 straipsnį ir jį išdėstyti taip:\n\n„3.142 straipsnis. Tėvystės pripažinimo tvarka\n\n1. Vyras, laikantis save tėvu, turi teisę kartu su vaiko motina kreiptis į notarą, kad būtų patvirtintas pareiškimas dėl tėvystės pripažinimo.\n\n2. Jei vaikui yra suėję dešimt metų, pareiškimas dėl tėvystės pripažinimo gali būti patvirtintas tik tuo atveju, kai yra vaiko rašytinis sutikimas.\n\n3. Jei tėvystę pripažįstantis asmuo yra nepilnametis, tvirtinant pareiškimą dėl tėvystės pripažinimo, reikalaujamas jo tėvų, globėjų ar rūpintojų rašytinis sutikimas. Jei tėvai, globėjai ar rūpintojai tokio sutikimo neduoda, leidimą gali duoti teismas nepilnamečio prašymu.\n\n4. Pareiškimas dėl tėvystės pripažinimo negali būti tvirtinamas, jeigu dėl tėvystės pripažinimo nesutinka pilnametis vaikas.\n\n5. Notaras ne vėliau kaip kitą darbo dieną po pareiškimo dėl tėvystės pripažinimo patvirtinimo dienos privalo šį pareiškimą elektroninių ryšių priemonėmis išsiųsti notaro biuro buvimo vietos civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 3.143 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.143 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jei yra aplinkybių, dėl kurių vaikui gimus nebus galima kreiptis į notarą dėl tėvystės pripažinimo, vyras, laikantis save pradėto, bet dar negimusio vaiko tėvu, kartu su būsima vaiko motina gali kreiptis į notarą, kad būtų patvirtintas pareiškimas dėl tėvystės pripažinimo vaiko motinos nėštumo laikotarpiu.“\n\n2. Pakeisti 3.143 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jei vaiko motina arba vyras atšaukė pareiškimą dėl tėvystės pripažinimo, patvirtintą šio straipsnio nustatyta tvarka, kol vaiko gimimas nebuvo įregistruotas civilinės metrikacijos įstaigoje, vaiko kilmė iš tėvo, remiantis pareiškimu dėl tėvystės pripažinimo, neregistruojama.“\n\n3. Papildyti 3.143 straipsnį 5 dalimi:\n\n„5. Notaras ne vėliau kaip kitą darbo dieną po pareiškimo dėl tėvystės pripažinimo ar pareiškimo dėl tėvystės pripažinimo atšaukimo patvirtinimo dienos privalo šį pareiškimą elektroninių ryšių priemonėmis išsiųsti notaro biuro buvimo vietos civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 3.144 straipsnio pakeitimas",
      "content": "Pakeisti 3.144 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pareiškimas dėl tėvystės pripažinimo negali būti tvirtinamas, jeigu dėl tėvystės pripažinimo nesutinka pilnametis vaikas.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 3.145 straipsnio pakeitimas",
      "content": "Pakeisti 3.145 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo, kuriuo patvirtinamas pareiškimas dėl tėvystės pripažinimo, įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti vaiko gimimą įregistravusiai civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 3.147 straipsnio pakeitimas",
      "content": "Pakeisti 3.147 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo nustatyti tėvystę įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti vaiko gimimą įregistravusiai civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 3.152 straipsnio pakeitimas",
      "content": "Pakeisti 3.152 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teismas ne vėliau kaip kitą darbo dieną po teismo sprendimo nuginčyti tėvystę (motinystę) įsiteisėjimo dienos privalo šį sprendimą elektroninių ryšių priemonėmis išsiųsti vaiko gimimą įregistravusiai civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 3.157 straipsnio pakeitimas",
      "content": "Pakeisti 3.157 straipsnį ir jį išdėstyti taip:\n\n„3.157 straipsnis. Atstovavimas vaikams\n\nTėvai yra savo neveiksnių nepilnamečių vaikų atstovai pagal įstatymą, išskyrus tėvus, teismo sprendimu pripažintus neveiksniais šioje srityje arba ribotai veiksniais šioje srityje.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 3.167 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.167 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai tėvų pavardės skirtingos, vaikui tėvų susitarimu suteikiama tėvo ar motinos pavardė arba dviguba pavardė, sudaryta iš tėvo ir motinos pavardžių. Tėvui ir motinai nesusitarus dėl vaiko pavardės, vaikui pavardė suteikiama teismo nutartimi.“\n\n2. Pakeisti 3.167 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Vaiko vardo ir pavardės pakeitimo pagrindus ir tvarką nustato teisingumo ministras.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 3.220 straipsnio pakeitimas",
      "content": "Pakeisti 3.220 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Prašymas įvaikinti nagrinėjamas ypatingosios teisenos tvarka. Įsiteisėjusį teismo sprendimą įvaikinti teismas ne vėliau kaip kitą darbo dieną po šio sprendimo įsiteisėjimo dienos privalo elektroninių ryšių priemonėmis išsiųsti vaiko gimimą įregistravusiai civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Kodekso trečiosios knygos VIII dalies pripažinimas netekusia galios",
      "content": "Pripažinti netekusia galios Kodekso trečiosios knygos VIII dalį."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 4.255 straipsnio pakeitimas",
      "content": "Pakeisti 4.255 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) turto savininko santuoką, ištuoką, vardo, pavardės pakeitimą, mirtį liudijantys dokumentai;“."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos teisingumo ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Civilinės būklės aktų įrašų įregistravimo liudijimai, išduoti iki šio įstatymo įsigaliojimo, turi įrodomąją galią.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
