{
  "id": "lt-law-xii-2124",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 22 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2124",
  "status": "in_force",
  "issued_date": "2015-12-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c9a155b0a01111e58fd1fc0b9bba68a7/KSIEmBmQYh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Mirus asmeniui, kurio vardu bendrai gyvenantiems asmenims mokama socialinė pašalpa ir (ar) kompensacijos, šiems bendrai gyvenantiems asmenims paskirta ir iki kito mėnesio po jo mirties neišmokėta pašalpa ir (ar) kompensacijos, jeigu dėl jų buvo kreiptasi ne vėliau kaip per 3 mėnesius po socialinę pašalpą ir (ar) kompensacijas gavusio asmens mirties dienos, išmokamos mirusįjį laidojusiam vienam iš bendrai gyvenančių asmenų, pateikus laisvos formos prašymą ir medicininį mirties liudijimą, kai asmens mirtis neįregistruota Lietuvos Respublikos gyventojų registre, o jeigu tokio bendrai gyvenančio asmens nėra, pervedamos į vaiko (įvaikio) ar vaikų (įvaikių) vardu atidarytą sąskaitą banke. Mirus vienam gyvenančiam asmeniui, socialinės pašalpos ir (ar) kompensacijų teikimas nutraukiamas nuo jo mirties mėnesio pirmos dienos, o už praėjusį laikotarpį paskirta ir neatsiimta socialinė pašalpa ir (ar) kompensacijos neišmokamos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\n2. Jeigu asmuo mirė iki šio įstatymo įsigaliojimo, socialinė pašalpa ir (ar) kompensacija gali būti išmokamos remiantis mirties liudijimu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
