{
  "id": "lt-law-xiv-2292",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 55 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2292",
  "status": "in_force",
  "issued_date": "2023-11-23",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c9b280408f4811eea5a28c81c82193a8/cvLJNaNtYd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 55 straipsnio pakeitimas",
      "content": "1. Pakeisti 55 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nukentėjusiojo, nepilnamečio, kurio interesais pateiktas skundas, pareiškimas ar pranešimas apie nusikalstamą veiką, civilinio ieškovo, civilinio atsakovo, liudytojo, užstato davėjo, asmens, kurio nuosavybės teisės laikinai apribotos ar konfiskuotas turtas, asmens, kurį siekiama įpareigoti atskleisti informacijos šaltinio paslaptį, įgaliotuoju atstovu laikomas asmuo, teikiantis teisinę pagalbą šiems proceso dalyviams, ginantis jų teises ir teisėtus interesus.“\n\n2. Pakeisti 55 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įgaliotojo atstovo dalyvavimas būtinas bylose dėl nusikalstamų veikų žmogaus sveikatai, laisvei, seksualinio apsisprendimo laisvei ir neliečiamumui, vaikui ir šeimai ar dorovei, kai nuo šių veikų nukentėjo nepilnametis ir kai yra gautas skundas, pareiškimas ar pranešimas apie šias nusikalstamas veikas, jeigu be įgaliotojo atstovo pagalbos nepilnamečio teisės ir teisėti interesai nebūtų reikiamai ginami, taip pat kitais atvejais, kai ikiteisminio tyrimo pareigūnas, prokuroras motyvuotu nutarimu ar teismas motyvuota nutartimi pripažįsta, kad įgaliotojo atstovo dalyvavimas būtinas, nes be įgaliotojo atstovo pagalbos nepilnamečio nukentėjusiojo teisės ir teisėti interesai nebūtų reikiamai ginami. Tokiais atvejais dėl įgaliotojo atstovo dalyvavimo atitinkamai taikomos šio Kodekso 51 ir 52 straipsnių nuostatos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Teisingumo ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
