{
  "id": "lt-law-xiii-1544",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo Nr. I-464 29 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1544",
  "status": "in_force",
  "issued_date": "2018-10-18",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c9c6d110dc4e11e89a31865acf012092/TSTBxaTDrd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikoje yra šios ministerijos:\n\n1) Aplinkos ministerija;\n\n2) Ekonomikos ir inovacijų ministerija;\n\n3) Energetikos ministerija;\n\n4) Finansų ministerija;\n\n5) Krašto apsaugos ministerija;\n\n6) Kultūros ministerija;\n\n7) Socialinės apsaugos ir darbo ministerija;\n\n8) Susisiekimo ministerija;\n\n9) Sveikatos apsaugos ministerija;\n\n10) Švietimo, mokslo ir sporto ministerija;\n\n11) Teisingumo ministerija;\n\n12) Užsienio reikalų ministerija;\n\n13) Vidaus reikalų ministerija;\n\n14) Žemės ūkio ministerija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Kituose įstatymuose vartojamą institucijos pavadinimą „Lietuvos Respublikos ūkio ministerija“ atitinka institucijos pavadinimas „Lietuvos Respublikos ekonomikos ir inovacijų ministerija“, institucijos pavadinimą „Lietuvos Respublikos švietimo ir mokslo ministerija“ – institucijos pavadinimas „Lietuvos Respublikos švietimo, mokslo ir sporto ministerija“, pareigų pavadinimą „Lietuvos Respublikos ūkio ministras“ – pareigų pavadinimas „Lietuvos Respublikos ekonomikos ir inovacijų ministras“, pareigų pavadinimą „Lietuvos Respublikos švietimo ir mokslo ministras“ – pareigų pavadinimas „Lietuvos Respublikos švietimo, mokslo ir sporto ministras“, pareigų pavadinimą „Lietuvos Respublikos ūkio viceministras“ – pareigų pavadinimas „Lietuvos Respublikos ekonomikos ir inovacijų viceministras“, pareigų pavadinimą „Lietuvos Respublikos švietimo ir mokslo viceministras“ – pareigų pavadinimas „Lietuvos Respublikos švietimo, mokslo ir sporto viceministras“.\n\n3. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos švietimo ir mokslo ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
