{
  "id": "lt-law-xiv-1674",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo Nr. VIII-2032 9 ir 9-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1674",
  "status": "in_force",
  "issued_date": "2022-12-13",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/c9f0b2a0875811ed8df094f359a60216/rhVJmOEdIf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vyriausybė nustato Programos finansavimo lėšų naudojimo tvarką. Programos finansavimo lėšų naudojimo tvarką įgyvendina akcinė bendrovė Lietuvos automobilių kelių direkcija. Programos finansavimo lėšų naudojimo šio straipsnio 1 dalyje nurodytoms kelių reikmėms tinkamumą tikrina CPVA. Šio įstatymo įgyvendinimą prižiūri Susisiekimo ministerija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 91 straipsnio pakeitimas",
      "content": "Pakeisti 91 straipsnį ir jį išdėstyti taip:\n\n„91 straipsnis. CPVA funkcijos\n\nCPVA, vykdydama Programos finansavimo lėšų naudojimo šio įstatymo 9 straipsnio 1 dalyje nurodytoms kelių reikmėms priežiūrą, atlieka šias funkcijas:\n\n1) tikrina ir tvirtina deklaruotų išlaidų tinkamumą finansuoti Programos finansavimo lėšomis;\n\n2) atlieka patikrinimus, įskaitant patikrinimus vietoje, siekdama nustatyti, ar Programos finansavimo lėšos panaudotos tinkamai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_f8f19bbd73954b87a17533aeec3fdc32_end"
    }
  ],
  "definitions": []
}
