{
  "id": "lt-law-xii-1507",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo Nr. VIII-1029 15, 20, 40, 43, 44, 46, 153 straipsnių pakeitimo ir Įstatymo papildymo šešioliktuoju-1 skirsniu įstatymas",
  "short_name": "XII-1507",
  "status": "in_force",
  "issued_date": "2014-12-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/ca174f0090d011e4bb408baba2bdddf3/UnCKnPZnpf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Papildyti 15 straipsnio 1 dalį 14 punktu:\n\n„14) savivaldybės tarybos prašymų pateikti išvadą, ar savivaldybės tarybos narys, savivaldybės tarybos narys – meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė (prašyme nurodytų) jiems įstatymuose nustatytų įgaliojimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Papildyti 20 straipsnį nauja 3 dalimi:\n\n„3. Lietuvos vyriausiasis administracinis teismas nagrinėja savivaldybių tarybų prašymus ir teikia išvadas, ar savivaldybės tarybos narys, savivaldybės tarybos narys – meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė (prašyme nurodytų) jiems įstatymuose nustatytų įgaliojimų.“\n\n2. Buvusias 20 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 40 straipsnio pakeitimas",
      "content": "Papildyti 40 straipsnio 1 dalį 12 punktu:\n\n„12) išvadų, ar savivaldybės tarybos narys, savivaldybės tarybos narys – meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė (prašyme nurodytų) jiems įstatymuose nustatytų įgaliojimų, pateikimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 43 straipsnio pakeitimas",
      "content": "Papildyti 43 straipsnį 8 dalimi:\n\n„8. Šio straipsnio nuostatos netaikomos nagrinėjant šio įstatymo 20 straipsnio 3 dalyje nurodytas bylas. Šio įstatymo 20 straipsnio 3 dalyje nurodytose bylose sumas, priklausančias liudytojams, specialistams, ekspertams ir vertėjams, teismas išmoka, jiems atlikus savo pareigas, iš teismui skirtų valstybės biudžeto lėšų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 44 straipsnio pakeitimas",
      "content": "Papildyti 44 straipsnį 8 dalimi:\n\n„8. Nagrinėjant šio įstatymo 20 straipsnio 3 dalyje nurodytas bylas, proceso šalių turėtos išlaidos neatlyginamos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 46 straipsnio pakeitimas",
      "content": "1. Papildyti 46 straipsnį nauja 3 dalimi:\n\n„3. Šio įstatymo 20 straipsnio 3 dalyje nurodytas bylas nagrinėja Lietuvos vyriausiojo administracinio teismo penkių teisėjų kolegija.“\n\n2. Buvusias 46 straipsnio 3, 4 ir 5 dalis laikyti atitinkamai 4, 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas šešioliktuoju1 skirsniu",
      "content": "Papildyti Įstatymą šešioliktuoju1 skirsniu:\n\n„ŠEŠIOLIKTASIS1 SKIRSNIS\nPRAŠYMAI PATEIKTI IŠVADĄ"
    },
    {
      "provision_ref": "art1171",
      "section": "1171",
      "title": "1171 straipsnis. Prašymo pateikti išvadą padavimas",
      "content": "1. Prašymą pateikti išvadą, ar savivaldybės tarybos narys, savivaldybės tarybos narys – meras, kuriems pradėta įgaliojimų netekimo procedūra, sulaužė priesaiką ir (ar) nevykdė (prašyme nurodytų) jiems įstatymuose nustatytų įgaliojimų (toliau – prašymas pateikti išvadą), paduoda savivaldybės taryba Vietos savivaldos įstatyme nustatyta tvarka.\n\n2. Lietuvos vyriausiasis administracinis teismas nepriima nagrinėti prašymo pateikti išvadą, jeigu:\n\n1) prašymą padavė subjektas, neturintis teisės jį paduoti;\n\n2) prašymas grindžiamas ne teisiniais motyvais;\n\n3) prašymas paduotas nesilaikant Vietos savivaldos įstatyme nustatytos tvarkos;\n\n4) prašyme keliamas klausimas jau buvo nagrinėtas Lietuvos vyriausiajame administraciniame teisme.\n\n3. Prašymą pateikti išvadą padavęs subjektas turi teisę jį atsiimti iki nagrinėjimo teismo posėdyje pradžios."
    },
    {
      "provision_ref": "art1172",
      "section": "1172",
      "title": "1172 straipsnis. Prašymo pateikti išvadą nagrinėjimas Lietuvos vyriausiajame administraciniame teisme ir išvados pateikimas",
      "content": "1. Lietuvos vyriausiasis administracinis teismas išvadą, ar savivaldybės tarybos narys, savivaldybės tarybos narys – meras sulaužė priesaiką ir (ar) nevykdė jiems įstatymuose nustatytų įgaliojimų (toliau – išvada dėl savivaldybės tarybos nario, savivaldybės tarybos nario – mero priesaikos sulaužymo ir įgaliojimų vykdymo), pateikia per 2 mėnesius nuo prašymo pateikti išvadą gavimo.\n\n2. Prašymas pateikti išvadą nagrinėjamas pagal bendrąsias šiame įstatyme nustatytas proceso taisykles, išskyrus šiame skirsnyje nustatytas išimtis.\n\n3. Teismas, gavęs prašymą pateikti išvadą, išsiunčia savivaldybės tarybos nariui, savivaldybės tarybos nariui – merui prašymo pateikti išvadą ir prie jo pridėtų dokumentų kopijas (skaitmenines kopijas). Savivaldybės tarybos narys, savivaldybės tarybos narys – meras turi teisę per 7 dienas nuo šioje dalyje nurodytų dokumentų kopijų gavimo pateikti atsiliepimą į prašymą.\n\n4. Prašymą pateikti išvadą Lietuvos vyriausiasis administracinis teismas nagrinėja apie teismo posėdį pranešęs prašymą padavusiai savivaldybės tarybai ir savivaldybės tarybos nariui, savivaldybės tarybos nariui – merui, dėl kurių įgaliojimų netekimo pradėta ši procedūra. Proceso dalyvių, kuriems apie teismo posėdį buvo tinkamai pranešta, neatvykimas į teismo posėdį nėra kliūtis nagrinėti bylą ir priimti išvadą dėl savivaldybės tarybos nario, savivaldybės tarybos nario – mero priesaikos sulaužymo ir įgaliojimų vykdymo."
    },
    {
      "provision_ref": "art1173",
      "section": "1173",
      "title": "1173 straipsnis. Lietuvos vyriausiojo administracinio teismo išvada",
      "content": "1. Išnagrinėjęs šio įstatymo 1171 straipsnio 1 dalyje nurodytą prašymą, Lietuvos vyriausiasis administracinis teismas priima išvadą dėl savivaldybės tarybos nario, savivaldybės tarybos nario – mero priesaikos sulaužymo ir įgaliojimų vykdymo.\n\n2. Išvadoje dėl savivaldybės tarybos nario, savivaldybės tarybos nario – mero priesaikos sulaužymo ir įgaliojimų vykdymo nurodoma:\n\n1) išvados priėmimo laikas ir vieta;\n\n2) išvadą priėmusio teismo pavadinimas;\n\n3) teismo sudėtis, teismo posėdžio sekretorius (jeigu jis dalyvavo nagrinėjant bylą), proceso dalyviai;\n\n4) bylos dalykas;\n\n5) proceso dalyvių paaiškinimai;\n\n6) įrodymai, kuriais grindžiama teismo išvada;\n\n7) argumentai, dėl kurių teismas atmeta kuriuos nors įrodymus;\n\n8) įstatymai, kuriais teismas vadovavosi;\n\n9) teismo sprendimas prašomu klausimu.\n\n3. Lietuvos vyriausiojo administracinio teismo išvada dėl savivaldybės tarybos nario, savivaldybės tarybos nario – mero priesaikos sulaužymo ir įgaliojimų vykdymo yra galutinė ir neskundžiama.\n\n4. Išvada dėl savivaldybės tarybos nario, savivaldybės tarybos nario – mero priesaikos sulaužymo ir įgaliojimų vykdymo skelbiama Lietuvos vyriausiojo administracinio teismo interneto svetainėje.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 153 straipsnio pakeitimas",
      "content": "Papildyti 153 straipsnį 3 dalimi:\n\n„3. Prašymas atnaujinti procesą yra negalimas dėl šio įstatymo 20 straipsnio 3 dalyje nurodytų bylų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 metų savivaldybių tarybų rinkimuose išrinktoms savivaldybių taryboms susirinkus į pirmąjį posėdį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
