{
  "id": "lt-law-xii-1739",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo Nr. I-857 18 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1739",
  "status": "in_force",
  "issued_date": "2015-05-21",
  "in_force_date": "2015-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ca8157e0082311e588da8908dfa91cac/JuqyptbFJR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 3 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) švenčių, masinių renginių, parodų, koncertų, teatro spektaklių, cirko ir kitų renginių, skirtų nepilnamečiams, metu;“.\n\n2. Papildyti 18 straipsnio 3 dalį 14 punktu:\n\n„14) švenčių, masinių renginių, parodų, koncertų, teatro spektaklių, cirko ir kitų renginių, dėl kurių yra priimtas savivaldybės tarybos sprendimas, numatytas šio straipsnio 8 dalyje, metu.“\n\n3. Pakeisti 18 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Savivaldybių tarybos turi teisę riboti ar uždrausti prekybą alkoholiniais gėrimais švenčių, masinių renginių, parodų, koncertų, teatro spektaklių, cirko ir kitų renginių metu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio pakeitimas",
      "content": "Papildyti 22 straipsnio 1 dalį 6 punktu:\n\n„6) švenčių, masinių renginių, parodų, koncertų, teatro spektaklių, cirko ir kitų renginių, dėl kurių yra priimtas savivaldybės tarybos sprendimas, numatytas šio įstatymo 18 straipsnio 8 dalyje, metu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. rugsėjo 1 d.\n\n2. Savivaldybių institucijos iki 2015 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
