{
  "id": "lt-law-xiv-1761",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 10, 17, 18, 21 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1761",
  "status": "in_force",
  "issued_date": "2022-12-23",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/caa4b8f0881f11ed8df094f359a60216/eGwDshBFCR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„1. Savivaldybės, laikydamosi Fiskalinės sutarties įgyvendinimo konstituciniame įstatyme numatytų ir Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatytų limitų, Vyriausybės nustatyta tvarka gali:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Taikant Fiskalinės sutarties įgyvendinimo konstitucinio įstatymo 3 straipsnio 3 dalyje nustatytą valdžios sektoriaus išlaidų augimo ribojimo taisyklę (toliau – išlaidų augimo ribojimo taisyklė), valdžios sektoriui priskiriamų biudžetų, kurių kiekvieno atskirai planuojami asignavimai viršija 3 procentus BVP to meto kainomis, asignavimų (išskyrus Europos Sąjungos finansinės paramos lėšas) visuma koreguojama tiems biudžetams priskiriamomis palūkanomis už skolą, diskrecinėmis pajamų priemonėmis, vienkartinėmis išlaidų priemonėmis, ciklinėmis nedarbo išmokomis ir investicijomis, kaip nustatyta Stabilumo ir augimo pakto reglamente.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) savivaldybių grynasis skolinių įsipareigojimų pokyčio limitas (kai toks limitas nustatomas);“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 21 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 26 straipsnio pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Savivaldybių biudžetų projektus rengia savivaldybių vykdomosios institucijos, remdamosi šiuo Įstatymu, Fiskalinės sutarties įgyvendinimo konstituciniu įstatymu, kitais įstatymais, Seimo patvirtintais savivaldybių biudžetų finansiniais rodikliais, Vyriausybės patvirtintomis biudžetų sudarymo ir vykdymo taisyklėmis, Oficialiosios statistikos portale skelbiamais duomenimis, patvirtintais savivaldybių planavimo dokumentais, taip pat savivaldybių biudžetų asignavimų valdytojų programomis ir jų sąmatų projektais.“\n\n2. Papildyti 26 straipsnio 4 dalį 3 punktu:\n\n„3) tais biudžetiniais metais planuojama metinė įsiskolinimų (mokėtinų sumų, išskyrus sumas paskoloms grąžinti) pokyčio suma.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir finansų ministras iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šis įstatymas taikomas rengiant 2023 ir vėlesnių metų Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo ir savivaldybių biudžetų projektus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
