{
  "id": "lt-law-xiv-2021",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 223 ir 589 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2021",
  "status": "in_force",
  "issued_date": "2023-06-01",
  "in_force_date": "2023-06-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/cb43c9500a9b11ee9978886e85107ab2/jkmDVPbdVQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 223 straipsnio pakeitimas",
      "content": "Pakeisti 223 straipsnį ir jį išdėstyti taip:\n\n„223 straipsnis. Juridinio asmens, jo filialo ar atstovybės, užsienio juridinio asmens ar kitos organizacijos filialo ar atstovybės dokumentų ir registro duomenų pateikimo Juridinių asmenų registro tvarkytojui ar Juridinių asmenų dalyvių informacinės sistemos tvarkytojui ir skelbimo juridinio asmens ar užsienio juridinio asmens filialo interneto svetainėje tvarkos pažeidimas\n\n1. Neteisingų juridinio asmens, jo filialo ar atstovybės, užsienio juridinio asmens ar kitos organizacijos filialo ar atstovybės dokumentų, išskyrus finansines ataskaitas (konsoliduotąsias finansines ataskaitas), metinę ataskaitą, metinį pranešimą (konsoliduotąjį metinį pranešimą), veiklos ataskaitas, mokėjimų valdžios institucijoms ataskaitą (konsoliduotąją mokėjimų valdžios institucijoms ataskaitą), pelno mokesčio informacijos ataskaitą, duomenų ir kitos teiktinos informacijos pateikimas Juridinių asmenų registro tvarkytojui ar Juridinių asmenų dalyvių informacinės sistemos tvarkytojui arba juridinio asmens, jo filialo ar atstovybės, užsienio juridinio asmens ar kitos organizacijos filialo ar atstovybės dokumentų, išskyrus finansines ataskaitas (konsoliduotąsias finansines ataskaitas), metinę ataskaitą, metinį pranešimą (konsoliduotąjį metinį pranešimą), veiklos ataskaitas, auditoriaus išvadą, mokėjimų valdžios institucijoms ataskaitą (konsoliduotąją mokėjimų valdžios institucijoms ataskaitą), pelno mokesčio informacijos ataskaitą, duomenų ir kitos teiktinos informacijos nepateikimas Juridinių asmenų registro tvarkytojui ar Juridinių asmenų dalyvių informacinės sistemos tvarkytojui laiku teisės aktų nustatyta tvarka\nužtraukia baudą juridinių asmenų, jų filialų ar atstovybių, užsienio juridinių asmenų ar kitų organizacijų filialų ar atstovybių vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo trisdešimt iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n2. Neteisingų juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo metinio pranešimo (konsoliduotojo metinio pranešimo), veiklos ataskaitų, mokėjimų valdžios institucijoms ataskaitos (konsoliduotosios mokėjimų valdžios institucijoms ataskaitos) pateikimas Juridinių asmenų registro tvarkytojui arba juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo finansinių ataskaitų (konsoliduotųjų finansinių ataskaitų), metinės ataskaitos, metinio pranešimo (konsoliduotojo metinio pranešimo), veiklos ataskaitų, auditoriaus išvados, mokėjimų valdžios institucijoms ataskaitos (konsoliduotosios mokėjimų valdžios institucijoms ataskaitos) nepateikimas Juridinių asmenų registro tvarkytojui laiku teisės aktų nustatytais atvejais ir tvarka\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n3. Neteisingų juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo finansinių ataskaitų (konsoliduotųjų finansinių ataskaitų), metinės ataskaitos pateikimas Juridinių asmenų registro tvarkytojui\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n4. Neteisingos juridinio asmens pelno mokesčio informacijos ataskaitos pateikimas Juridinių asmenų registro tvarkytojui, pelno mokesčio informacijos ataskaitos nepateikimas Juridinių asmenų registro tvarkytojui laiku teisės aktų nustatytais atvejais ir tvarka arba šios ataskaitos nepaskelbimas juridinio asmens ar užsienio juridinio asmens filialo interneto svetainėje laiku teisės aktų nustatytais atvejais ir tvarka\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n5. Šio straipsnio 3, 4 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo dviejų tūkstančių iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 589 straipsnio pakeitimas",
      "content": "1. Pakeisti 589 straipsnio 66 punktą ir jį išdėstyti taip:\n\n„66) Valstybinės mokesčių inspekcijos – dėl šio kodekso 93, 95, 961, 99, 127, 132, 137, 143, 150, 151, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168, 170, 172, 173, 174, 176, 180, 187, 1871, 188, 1881, 1883, 189, 190, 191, 192, 194, 1981, 205, 207, 2071 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 214 straipsnyje, 223 straipsnio 4, 5 dalyse, 224, 3621, 431, 449, 4491 straipsniuose, 450 straipsnio 1, 2, 17, 18 dalyse, 505, 507, 546 straipsniuose numatytų administracinių nusižengimų;“.\n\n2. Pakeisti 589 straipsnio 97 punktą ir jį išdėstyti taip:\n\n„97) valstybės įmonės Registrų centro – dėl šio kodekso 223 straipsnio 1, 2 dalyse, 505 straipsnyje numatytų administracinių nusižengimų;“.\n\n3. Pakeisti 589 straipsnio 98 punktą ir jį išdėstyti taip:\n\n„98) Audito, apskaitos, turto vertinimo ir nemokumo valdymo tarnybos prie Lietuvos Respublikos finansų ministerijos – dėl šio kodekso 127 straipsnyje, 223 straipsnio 3, 5 dalyse numatytų administracinių nusižengimų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. birželio 22 d.\n\n2. Šis įstatymas taikomas 2022 m. sausio 1 d. ir vėliau prasidedančių ataskaitinių laikotarpių dokumentams, nurodytiems šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos administracinių nusižengimų kodekso 223 straipsnio 3 dalyje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_caf025f41965413094ddad2e31d7a0e7_end"
    }
  ],
  "definitions": []
}
