{
  "id": "lt-law-xiii-527",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 100, 101, 106 ir 133 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-527",
  "status": "in_force",
  "issued_date": "2017-06-27",
  "in_force_date": "2017-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cb10d0405d9011e79198ffdb108a3753/XYevjWNsRn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 100 straipsnio pakeitimas",
      "content": "Pakeisti 100 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbuotojų, išskyrus dirbančius nekintančių darbo dienos (pamainos) trukmės ir darbo dienų per savaitę skaičiaus darbo laiko režimu, darbo laiko nežymėjimas darbo laiko apskaitos žiniaraštyje, taip pat į darbo laiko apskaitą privalomai įtrauktino darbuotojų darbo laiko (viršvalandžių, darbo laiko švenčių dieną, poilsio dieną (jeigu jis nenustatytas pagal grafiką), naktį, dėl papildomo darbo) nežymėjimas darbo laiko apskaitos žiniaraštyje arba žinomai neteisingų duomenų apie įmonėse, įstaigose, organizacijose dirbančių asmenų į darbo laiko apskaitą privalomai įtrauktiną darbo laiką įrašymas į darbo laiko apskaitos žiniaraštį\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo vieno šimto penkiasdešimt iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 101 straipsnio pakeitimas",
      "content": "Pakeisti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Komandiruotų darbuotojų darbo sąlygų pažeidimas\n\n1. Informacijos apie komandiruotam darbuotojui taikomas Lietuvos Respublikos darbo kodekso 108 straipsnio 2 dalyje nustatytas darbo sąlygas nepateikimas nustatyta tvarka Valstybinės darbo inspekcijos teritoriniam skyriui\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo vieno šimto dvidešimt iki dviejų šimtų dvidešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų šimtų keturiasdešimt iki keturių šimtų keturiasdešimt eurų.\n\n3. Lietuvos Respublikos darbo kodekso II dalies VII skyriaus antrajame skirsnyje nustatytų garantijų komandiruotiems darbuotojams netaikymas arba netinkamas taikymas\nužtraukia baudą darbdaviams ar kitiems atsakingiems asmenims nuo vieno šimto keturiasdešimt iki trijų šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki penkių šimtų šešiasdešimt eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 106 straipsnio pakeitimas",
      "content": "Pakeisti 106 straipsnį ir jį išdėstyti taip:\n\n„106 straipsnis. Laikinųjų darbuotojų darbo sąlygų pažeidimas\n\n1. Lietuvos Respublikos darbo kodekso II dalies VI skyriaus antrajame skirsnyje nustatytų laikinųjų darbuotojų darbo sąlygų pažeidimas\nužtraukia baudą įmonių vadovams ar kitiems atsakingiems asmenims nuo vieno šimto šešiasdešimt iki aštuonių šimtų šešiasdešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo aštuonių šimtų šešiasdešimt iki vieno tūkstančio keturių šimtų šešiasdešimt eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 133 straipsnio pakeitimas",
      "content": "Pakeisti 133 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos užimtumo įstatyme nustatytų tarpininkavimo įdarbinant paslaugų teikimo reikalavimų pažeidimas\nužtraukia baudą nuo trijų šimtų iki aštuonių šimtų penkiasdešimt eurų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
