{
  "id": "lt-law-xii-2435",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinės darbo inspekcijos įstatymo Nr. IX-1768 12-1 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2435",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "in_force_date": "2016-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cb7993f03c5811e6bcc5c96b48152012/soAqpknxJD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 121 straipsnio pakeitimas",
      "content": "1. Pakeisti 121 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Darbdaviams – juridiniams asmenims, leidusiems dirbti nelegaliai trečiosios šalies piliečiams, skiriama nuo 868 iki 2 896 eurų bauda už kiekvieną nelegaliai dirbusį trečiosios šalies pilietį. Tokie patys veiksmai, padaryti už šį pažeidimą bausto juridinio asmens per metus nuo tos dienos, kai paskirta bauda baigta vykdyti, užtraukia baudą juridiniam asmeniui už kiekvieną trečiosios šalies pilietį nuo 2 896 iki 5 792 eurų.“\n\n2. Pakeisti 121 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Už šio straipsnio 3 dalyje nurodytų piniginių įpareigojimų įvykdymą nelegaliai Lietuvos Respublikoje esančiam trečiosios šalies piliečiui rangovas, kai darbdavys yra subrangovas, atsako subsidiariai, išskyrus šio straipsnio 11 dalyje nurodytą atvejį.“\n\n3. Pakeisti 121 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Rangovui, kai darbdavys yra subrangovas, kuris įvykdė Lietuvos Respublikos darbo kodekso 981 straipsnio 2 dalyje nurodytas pareigas, arba kai subrangovas, kuris yra darbdavys, neįvykdė Lietuvos Respublikos darbo kodekso 981 straipsnio 1 dalies 5 punkte nurodytos pareigos, nekyla subsidiari atsakomybė už šio straipsnio 3 dalyje nurodytų piniginių įpareigojimų įvykdymą nelegaliai Lietuvos Respublikoje esančiam trečiosios šalies piliečiui, išskyrus atvejus, kai rangovas žinojo, kad dokumentas, suteikiantis teisę būti ar gyventi Lietuvos Respublikoje, buvo suklastotas.“\n\n4. Papildyti 121 straipsnį 12 dalimi:\n\n„12. Rangovui, neįvykdžiusiam Lietuvos Respublikos darbo kodekso 981 straipsnio 2 dalyje nurodytų pareigų, kai subrangovas, kuris yra darbdavys, leido dirbti nelegaliai Lietuvos Respublikoje esančiam trečiosios šalies piliečiui, skiriama nuo 868 iki 2 896 eurų bauda už kiekvieną nelegaliai Lietuvos Respublikoje esantį trečiosios šalies pilietį. Tokie patys veiksmai, padaryti už šį pažeidimą bausto rangovo per metus nuo tos dienos, kai paskirta bauda baigta vykdyti, užtraukia baudą rangovui už kiekvieną nelegaliai Lietuvos Respublikoje esantį trečiosios šalies pilietį nuo 2 896 iki 5 792 eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1.  Šis įstatymas įsigalioja 2016 m. liepos 1 d.\n\n2. Šis įstatymas taikomas, kai nelegaliai Lietuvos Respublikoje esantys trečiųjų šalių piliečiai įdarbinami po šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
