{
  "id": "lt-law-xiii-2182",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymo Nr. I-733 2, 4, 17, 19 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2182",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cb6e4f40935811e9ae2e9d61b1f977b3/uCIUacmDDp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 2 dalį.\n\n2. Pakeisti 2 straipsnio 24 dalį ir ją išdėstyti taip:\n\n„24. Paveldosaugos reikalavimai – kultūros paveldo objekto, vietovės, jų teritorijų ir apsaugos zonų valdymo, naudojimo, disponavimo jais sąlygos, nustatytos šiame įstatyme, jame nurodytuose dokumentuose ir kituose teisės aktuose kultūros paveldo objekto, vietovės, jų teritorijų ir apsaugos zonų vertingosioms savybėms apsaugoti.“\n\n3. Papildyti 2 straipsnį 42 dalimi:\n\n„42. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos želdynų įstatyme, Lietuvos Respublikos žemės įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Papildyti 4 straipsnio 4 dalį 5 punktu:\n\n„5) Specialiųjų žemės naudojimo sąlygų įstatyme nustatytos specialiosios žemės naudojimo sąlygos kultūros paveldo objektų teritorijose, kultūros paveldo vietovėse ir jų apsaugos zonose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Moksliniam pažinimui saugomame objekte, jo teritorijoje, vietovėje draudžiama be institucijos, atsakingos už kultūros paveldo apsaugą, sutikimo naudoti metalo, elektroninius ar kitokius ieškiklius archeologinių ir kitų radinių ar objektų paieškai, judinti, tirti, iškelti povandeninius objektus, atskiras jų dalis ar archeologinius radinius vidaus vandenyse, jūros rajono vidaus vandenyse, teritorinėje jūroje, gretutinėje zonoje ir išskirtinėje ekonominėje zonoje, kaip tai apibrėžta Lietuvos Respublikos tarptautinėse sutartyse.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viešajam pažinimui ir naudojimui saugomame objekte draudžiama:\n\n1) naikinti ar kitaip žaloti saugomo objekto vertingąsias savybes;\n\n2) naikinti ar žaloti saugomo objekto ženklinimui skirtas lentas, informacinius stendus.“\n\n2. Pakeisti 19 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Siekiant, kad saugomo objekto vertingosioms savybėms nebūtų padaryta neigiamo poveikio, turi būti gautas už kultūros paveldo apsaugą atsakingos institucijos sutikimas, jeigu norima:\n\n1) keisti saugomų statinių paskirtį;\n\n2) įrengti komercines reklamas, lauko antenas ir kitus techninius įrenginius saugomų statinių išorėje.“\n\n3. Pripažinti netekusia galios 19 straipsnio 7 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viešosios pagarbos nekilnojamojo kultūros paveldo vieta gali būti saugoma, nors ir nėra jokių žmogų, įvykį ar kitokias jos vertingąsias savybes liudijančių autentiškų dalių ar elementų. Ši vieta žymima saugomo objekto ženklinimui skirtomis lentomis, skulptūros kūriniais, memorialiniais statiniais, buvusią įvykio ar gyvenamąją aplinką parodančiais daiktais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir jos įgaliotos valstybės institucijos iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
