{
  "id": "lt-law-xiii-2214",
  "type": "statute",
  "title": "Lietuvos Respublikos elektros energetikos sistemos integracijos į Europos elektros energetikos sistemas įstatymo Nr. XI-2052 pakeitimo įstatymas",
  "short_name": "XIII-2214",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2019-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/cbc0f0c098b611e9ae2e9d61b1f977b3/pbucAfbYlU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos elektros energetikos sistemos integracijos į Europos elektros energetikos sistemas įstatymo Nr. XI-2052 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos elektros energetikos sistemos integracijos į Europos elektros energetikos sistemas įstatymą Nr. XI-2052 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS ELEKTROS ENERGETIKOS SISTEMOS SUJUNGIMO SU KONTINENTINĖS EUROPOS ELEKTROS TINKLAIS DARBUI SINCHRONINIU REŽIMU ĮSTATYMAS\n\nLietuvos Respublikos Seimas,\nvadovaudamasis Seimo 2018 m. birželio 21 d. nutarimu Nr. XIII-1288 nauja redakcija išdėstytos Nacionalinės energetinės nepriklausomybės strategijos nuostata, kad Lietuvos Respublika savo energetinį saugumą sieja su kompleksine šalies energetikos sistemų integracija į Europos Sąjungos energetikos sistemas ir bendrą Europos vidaus energijos rinką;\natsižvelgdamas į Europos Komisijos komunikatą „Europos energetinio saugumo strategija“ (COM/2014/0330), kuriame yra akcentuojamas Baltijos šalių energijos tiekimo saugumo klausimas, susijęs su elektros energijos tinklo veikimo priklausomybe nuo išorės operatoriaus;\nįvertindamas tai, kad Baltijos šalys yra pareiškusios savo valią elektros energetikos sistemas sujungti su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu;\natsižvelgdamas į Baltijos šalių, Lenkijos Respublikos ir Europos Komisijos 2018 m. birželio 28 d. pasirašytą politinį susitarimą dėl Baltijos šalių elektros energetikos sistemų sinchronizacijos su kontinentinės Europos elektros tinklais per Lenkijos Respublikos elektros energetikos sistemą;\npripažindamas Lietuvos Respublikos energetinę nepriklausomybę strateginiu valstybės tikslu, kurį elektros energetikos sektoriuje galima pasiekti tik Lietuvos Respublikos elektros energetikos sistemą integravus į Europos elektros energetikos sistemas;\natsižvelgdamas į tai, kad tinkamai įgyvendinti 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 714/2009 dėl prieigos prie tarpvalstybinių elektros energijos mainų tinklo sąlygų, panaikinančio Reglamentą (EB) Nr. 1228/2003 (OL 2009 L 211, p. 15), 2009 m. liepos 13 d. Europos Parlamento ir Tarybos direktyvos 2009/72/EB dėl elektros energijos vidaus rinkos bendrųjų taisyklių, panaikinančios Direktyvą 2003/54/EB (OL 2009 L 211, p. 55), ir 2011 m. spalio 25 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 1227/2011 dėl didmeninės energijos rinkos vientisumo ir skaidrumo (OL 2011 L 326, p. 1) reikalavimus Europos Sąjungos valstybių narių elektros energetikos sistemų ir elektros energijos rinkų organizavimui ir integracijai galima tik sujungus Lietuvos Respublikos elektros energetikos sistemą su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu;\natsižvelgdamas į Baltijos energijos rinkos jungčių planą (BEMIP), kuriame Baltijos šalių elektros energetikos sistemų sujungimas su Europos elektros tinklais darbui sinchroniniu režimu iki 2025 m. yra pripažintas vienu iš esminių tikslų;\natsižvelgdamas į Baltijos energijos rinkos jungčių plano (BEMIP) aukšto lygio grupės (BEMIP HLG) 2018 m. rugsėjo 14 d. priimtą sprendimą dėl elektros energetikos sistemų sinchronizacijos su kontinentinės Europos tinklais scenarijaus įgyvendinimo;\nsuprasdamas, kad visavertė integracija į Europos elektros energetikos sistemas yra įmanoma tik užtikrinus būtinų elektros jungčių nutiesimą, kitos reikalingos perdavimo tinklo infrastruktūros įrengimą ir Lietuvos Respublikos elektros energetikos sistemos sujungimą su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu;\npalaikydamas ir skatindamas Lietuvos Respublikos elektros energetikos sistemos sujungimą su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu kartu su kitų Baltijos šalių elektros energetikos sistemomis, kaip bendrą Baltijos regiono iniciatyvą ir energetinio saugumo interesą;\natsižvelgdamas į tai, kad Lietuvos Respublika yra priklausoma nuo importuojamos elektros energijos, o šią priklausomybę galėtų sumažinti konkurencingų vietinių elektros energijos gamybos pajėgumų plėtra ir Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu;\nsiekdamas užtikrinti Lietuvos Respublikos nacionalinį saugumą ir elektros energijos tiekimo patikimumą, nustatyti izoliuoto elektros energetikos sistemos darbo veikimo užtikrinimo reikalavimus;\nsiekdamas sisteminio ir koordinuoto visų elektros energetikos projektų, užtikrinančių Lietuvos Respublikos energetikos sistemos sujungimą su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, įgyvendinimo;\nsiekdamas visa apimtimi įgyvendinti tiesiogiai taikomas ir perdavimo sistemos operatoriui privalomas Europos Sąjungos tinklo kodeksų nuostatas;\nsiekdamas visų susijusių šalies ūkio subjektų bendradarbiavimo ir įsitraukimo vykdant elektros energetikos sistemos sinchronizacijos projektą,\npriima Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu įstatymą."
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu ir sistemos desinchronizacijos nuo Nepriklausomų Valstybių Sandraugos šalių elektros energetikos sistemos (toliau – IPS / UPS sistema) bendruosius įgyvendinimo principus, būtinąsias sąlygas ir svarbiausius veiksmus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Baltijos šalys – Estijos Respublika, Latvijos Respublika ir Lietuvos Respublika.\n\n2. Elektros energetikos sistemos sinchronizacija – Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu.\n\n3. Elektros energetikos sistemos sinchronizacijos projektas – visuma šio įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka ir sąlygomis planuojamų ir vykdomų elektros energetikos projektų (tarp jų vystymo, planavimo, bandymų, organizavimo, statybos ir kitokio įgyvendinimo, paslaugų, darbų ir kitų projektų) ir veiksmų, reikalingų elektros energetikos sistemos sinchronizacijai įgyvendinti.\n\n4. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planai – specialiojo teritorijų planavimo dokumentai, kuriuose nustatomos elektros energetikos sistemos sinchronizacijai įgyvendinti reikalingos elektros tinklų inžinerinės infrastruktūros plėtros kryptys, numatomos jų plėtrai reikalingos teritorijos ir planuojamų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonės.\n\n5. Izoliuotas elektros energetikos sistemos darbas – elektros energetikos sistemos veikimas atskirai nuo kitų valstybių elektros energetikos sistemų, įskaitant nuo kontinentinės Europos elektros tinklų ir nuo IPS / UPS sistemos.\n\n6. Izoliuoto elektros energetikos sistemos darbo bandymas – perdavimo sistemos operatoriaus atliekamas nuo IPS / UPS sistemos atskirtos elektros energetikos sistemos veikimo bandymas.\n\n7. Kontinentinės Europos elektros tinklai – Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninei grupei (RGCE) priklausančių valstybių elektros perdavimo sistemų operatorių valdomos elektros energetikos sistemos, dirbančios sinchroniniu režimu.\n\n8. Prisijungimas avariniu būdu – Lietuvos Respublikos elektros energetikos sistemos avarinis prijungimas prie Lenkijos Respublikos elektros tinklų darbui sinchroniniu režimu pasinaudojant esama elektros tinklų infrastruktūra, įskaitant naujai įrengtą įgyvendinant elektros energetikos sistemos sinchronizacijos projektą, vykdomas nenumatyto atjungimo nuo IPS / UPS sistemos atveju Lietuvos Respublikai neišpildžius visų Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotų sujungimo su kontinentinės Europos elektros tinklais sąlygų.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai šio įstatymo tikslai",
      "content": "Pagrindiniai šio įstatymo tikslai:\n\n1) užtikrinti sklandžią Lietuvos Respublikos elektros energetikos sistemos desinchronizaciją nuo IPS / UPS sistemos ir sklandų sujungimą bei tolesnį elektros energetikos sistemos darbą sinchroniniu režimu su kontinentinės Europos elektros tinklais;\n\n2) užtikrinti būtinas technines ir organizacines priemones, kad Lietuvos Respublikos elektros energetikos sistema iki 2025 metų būtų parengta sujungimui su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu per Lenkijos Respublikos elektros energetikos sistemą;\n\n3) užtikrinti būtinas technines ir organizacines priemones, reikalingas saugiam ir patikimam Lietuvos Respublikos elektros energetikos sistemos darbui sinchroniniu režimu su kontinentinės Europos elektros tinklais;\n\n4) užtikrinti elektros energetikos sistemos sinchronizacijos projekto vykdymo ir įgyvendinimo finansavimo priemones;\n\n5) nustatyti Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos tinklais darbui sinchroniniu režimu ir desinchronizacijos nuo IPS / UPS sistemos būtinąsias sąlygas;\n\n6) nustatyti būtinuosius reikalavimus Lietuvos Respublikos Vyriausybės tvirtinamam Elektros energetikos sistemos sinchronizacijos veiksmų ir priemonių planui;\n\n7) nustatyti elektros energetikos sistemos sinchronizacijos projekte dalyvaujančių subjektų teises ir pareigas ar apibrėžti būtinuosius reikalavimus šių teisių ir pareigų reglamentavimui šio įstatymo įgyvendinamaisiais teisės aktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu",
      "content": "1. Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu yra integracijos į Europos elektros energetikos sistemas dalis ir atitinka viešąjį interesą, kuriuo siekiama užtikrinti saugų ir patikimą Lietuvos Respublikos elektros energetikos sistemos veikimą. Lietuvos Respublikos elektros energetikos sistema darbui sinchroniniu režimu su kontinentinės Europos elektros tinklais sujungiama per Lenkijos Respublikos elektros energetikos sistemą.\n\n2. Šiuo įstatymu elektros energetikos sistemos sinchronizacijos projektas yra pripažįstamas ypatingos valstybinės svarbos projektu.\n\n3. Lietuvos Respublikos elektros energetikos sistema turi būti išplėtota taip, kad 2025 metais ją būtų galima sujungti su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu būtinosios sąlygos",
      "content": "Siekiant užtikrinti, kad Lietuvos Respublikos elektros energetikos sistema būtų laiku ir tinkamai sujungta su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, nustatomos šios elektros energetikos sistemos sinchronizacijai būtinosios sąlygos:\n\n1) parengta perdavimo tinklų infrastruktūra, leidžianti užtikrinti darbą su kontinentinės Europos elektros tinklais sinchroniniu režimu;\n\n2) įgyvendintos Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotos sujungimo su kontinentinės Europos elektros tinklais sąlygos;\n\n3) susitarta su Lenkijos Respublikos elektros perdavimo sistemos operatoriumi dėl tarpininkavimo vykdant elektros energetikos sistemos sinchronizaciją;\n\n4) su Šiaurės Europos šalių perdavimo sistemų operatoriais susitarta dėl elektros energetikos sistemos sinchronizacijos palaikymo;\n\n5) nustatytas būtinų dažnio išlaikymo, atkūrimo, pakaitos rezervų, patikimai prieinamų gamybinių pajėgumų galios ir kitų sisteminių paslaugų poreikis Lietuvos Respublikos elektros energetikos sistemai dirbant izoliuotu režimu, vertinamas tiek Lietuvos Respublikos elektros energetikos sistemos mastu, tiek ir bendradarbiaujant su kitų Baltijos šalių perdavimo sistemų operatoriais;\n\n6) nustatytas Lietuvos elektros energetikos sistemos sujungimui su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu būtinas elektros energijos gamybos šaltinių poreikis, atsižvelgiant į Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotas sujungimo su kontinentinės Europos elektros tinklais sąlygas. Elektros energijos gamybos šaltiniai turi būti techniškai įrengiami taip, kad atitiktų Lietuvos Respublikos elektros energetikos sistemos darbo sinchroniniu režimu su kontinentinės Europos elektros tinklais reikalavimus;\n\n7) nustatyti Lietuvos Respublikos elektros energetikos sistemos patikimumo užtikrinimo reikalavimai, atsižvelgiant į Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotas sujungimo su kontinentinės Europos elektros tinklais sąlygas;\n\n8) užtikrintas Europos Sąjungos tinklo kodeksuose nustatytų reikalavimų tinklų naudotojams įgyvendinimas;\n\n9) suderintos su kitų Baltijos šalių elektros perdavimo sistemų operatoriais Baltijos šalių elektros perdavimo sistemų operatyvinio valdymo sąlygos;\n\n10) užtikrinta tinklų naudotojų (išskyrus buitinius elektros energijos vartotojus) parengtis dirbti avariniu režimu teisės aktų nustatyta tvarka ir sąlygomis;\n\n11) užtikrintas elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo finansavimas;\n\n12) užtikrintas reikiamos kvalifikacijos perdavimo sistemos operatoriaus specialistų, reikalingų šio įstatymo 3 straipsnyje nurodytiems tikslams įgyvendinti, pritraukimas, mokymas ir išlaikymas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lietuvos Respublikos elektros energetikos sistemos desinchronizacijos nuo IPS / UPS sistemos būtinosios sąlygos",
      "content": "Siekiant laiku užtikrinti tinkamą Lietuvos Respublikos elektros energetikos sistemos desinchronizaciją nuo IPS / UPS sistemos, nustatomos šios būtinosios sąlygos:\n\n1) parengtos Lietuvos Respublikos elektros energetikos sistemos desinchronizacijos nuo IPS / UPS sistemos teisinės ir techninės sąlygos, kurios pagal poreikį ir galimybes yra aptariamos ar suderinamos su suinteresuotais kitų šalių perdavimo sistemų operatoriais;\n\n2) parengta perdavimo tinklų infrastruktūra, leidžianti Lietuvos Respublikos elektros energetikos sistemą desinchronizuoti nuo IPS / UPS sistemos;\n\n3) pasirengta Lietuvos Respublikos elektros energetikos sistemos desinchronizacijai nuo trečiųjų šalių elektros energetikos sistemų, įskaitant Rusijos Federacijos Kaliningrado (Karaliaučiaus) srities elektros energetikos sistemą;\n\n4) pasirengta izoliuotam Lietuvos Respublikos elektros energetikos sistemos darbui ir atliktas izoliuoto elektros energetikos sistemos darbo bandymas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planas",
      "content": "1. Lietuvos Respublikos Vyriausybė Lietuvos Respublikos energetikos ministerijos teikimu tvirtina Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planą, kuriame nustatoma:\n\n1) reikalingi veiksmai ir jų seka siekiant užtikrinti laiku įgyvendinamą ir technologiškai pagrįstą elektros energetikos sistemos sinchronizacijos projektą, tai yra Lietuvos Respublikos elektros energetikos sistemos sujungimą su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu ir desinchronizaciją nuo IPS / UPS sistemos;\n\n2) priemonės šio įstatymo 5 ir 6 straipsniuose nustatytoms būtinosioms sąlygoms įgyvendinti, taip pat atitikties šioms sąlygoms reikalavimai ir vertinimo kriterijai;\n\n3) dažnio valdymo galios rezervo poreikis, reikalingas Lietuvos Respublikos elektros energetikos sistemai dirbti izoliuotu režimu, ir techninės priemonės šiam poreikiui užtikrinti, kurios turi būti įdiegtos ne vėliau kaip 2022 metais;\n\n4) reikalavimai įrengti perdavimo tinklų infrastruktūrą, leidžiančią vykdyti prisijungimą avariniu būdu;\n\n5) priemonės Lietuvos Respublikos elektros energetikos sistemos patikimumui užtikrinti ir izoliuotam sistemos darbui vykdyti, atsižvelgiant į Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotas sujungimo su kontinentinės Europos elektros tinklais sąlygas;\n\n6) kiti reikalavimai ir sąlygos šiame plane nustatytiems veiksmams ir priemonėms tinkamai įgyvendinti, atsakingos valstybės ir savivaldybių institucijos ir kiti asmenys, įpareigojimai bendradarbiavimui tarp institucijų ir kitų asmenų siekiant užtikrinti tinkamą, sklandų plano vykdymą ir įgyvendinimą laiku, taip pat plano vykdymo ir įgyvendinimo terminai;\n\n7) plane nustatytų veiksmų ir priemonių vykdymo, įgyvendinimo ir rezultatų stebėsena, atskaitomybė ir atsakomybė.\n\n2. Lietuvos Respublikos energetikos ministerija Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane nustatyta tvarka ir terminais teikia Lietuvos Respublikos Vyriausybei metinę Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plano vykdymo ir įgyvendinimo ataskaitą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Izoliuotas elektros energetikos sistemos darbas",
      "content": "1. Lietuvos Respublikos elektros energetikos sistema, ją sujungus su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, turi būti parengta izoliuotam elektros energetikos sistemos darbui.\n\n2. Siekiant užtikrinti pasirengimą izoliuotam elektros energetikos sistemos darbui avariniais atvejais iki sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, privalo būti nustatyta:\n\n1) avarijų, sutrikimų prevencijos ir likvidavimo sisteminės paslaugos, kurias kiekvieniems kalendoriniams metams nustato perdavimo sistemos operatorius ir tarp kurių turi būti įtraukta parengtis užtikrinti izoliuotą elektros energetikos sistemos darbą, ir kurios būtinos elektros energetikos sistemos sinchronizacijai įgyvendinti;\n\n2) perdavimo sistemos operatoriaus techniniai reikalavimai tinklų naudotojams, reikalingi izoliuotam elektros energetikos sistemos darbui vykdyti;\n\n3) valstybinę energetikos kontrolę atliekančios institucijos, nurodytos Lietuvos Respublikos energetikos įstatyme, nustatyta parengties užtikrinti izoliuotą elektros energetikos sistemos darbą vertinimo ir patikros tvarka.\n\n3. Elektros energijos gamintojai, teikiantys aktyviosios galios rezervo paslaugą, teisės aktų nustatyta tvarka ir sąlygomis privalomai dalyvauja teikiant avarijų, sutrikimų prevencijos ir likvidavimo sistemines paslaugas.\n\n4. Siekdamas tinkamai pasirengti Lietuvos Respublikos elektros energetikos sistemos sujungimui su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu, perdavimo sistemos operatorius turi atlikti izoliuoto elektros energetikos sistemos darbo bandymą. Izoliuoto elektros energetikos sistemos darbo bandymo metu gali būti apribotas elektros energijos rinkos veikimas. Perdavimo sistemos operatorius privalo imtis visų reikiamų priemonių, kad būtų išvengta elektros energijos tiekimo tinklų naudotojams sutrikimų.\n\n5. Tinklų naudotojai, išskyrus buitinius vartotojus, nepaisant to, kokia patikimumo kategorija jiems yra suteikta, iki izoliuoto elektros energetikos sistemos darbo bandymo ir izoliuoto elektros energetikos sistemos darbo bandymo metu bendradarbiauja su perdavimo sistemos operatoriumi ir privalo būti pasirengę galimiems elektros energijos tiekimo sutrikimams ar būti įsidiegę technines priemones, reikalingas technologiniams procesams saugiai sustabdyti ir galimiems nuostoliams išvengti ar maksimaliai juos sumažinti laikydamiesi teisės aktų ir (ar) jų pagrindu perdavimo sistemos operatoriaus nustatytų techninių sąlygų. Tinklų naudotojų patirti nuostoliai vykdant izoliuoto elektros energetikos sistemos darbo bandymą nekompensuojami, jeigu jie atsiranda dėl aplinkybių, kurios prieš pradedant izoliuoto elektros energetikos sistemos darbo bandymą nebuvo ir negalėjo būti numatytos, taip pat jų nebuvo galima išvengti, kontroliuoti bei pašalinti."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Elektros energetikos sistemos sinchronizacijos projekto teritorijų planavimas",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planų rengimą organizuoja Lietuvos Respublikos energetikos ministerija (toliau – planavimo organizatorius).\n\n2. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planams taikoma Lietuvos Respublikos teritorijų planavimo įstatyme numatyta valstybei svarbių projektų teritorijų planavimo dokumentų rengimo, derinimo, keitimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka, išskyrus šiame įstatyme numatytas išimtis.\n\n3. Perdavimo sistemos operatorius arba kitas ūkio subjektas, dalyvaujantis elektros energetikos sistemos sinchronizacijos projekte, turi planavimo iniciatyvos teisę (toliau – planavimo iniciatorius) ir teikia planavimo organizatoriui pasiūlymus dėl elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planų rengimo, keitimo ar koregavimo ir finansavimo. Priėmus sprendimą rengti, keisti ar koreguoti siūlomą inžinerinės infrastruktūros vystymo planą, planavimo iniciatorius su planavimo organizatoriumi sudaro sutartį, numatančią teritorijų planavimo dokumento rengimą, keitimą ar koregavimą ir finansavimą.\n\n4. Planavimo organizatorius gali įgalioti planavimo iniciatorių atlikti dalį Lietuvos Respublikos teritorijų planavimo įstatyme reglamentuotų su viešojo administravimo veikla nesusijusių specialiojo teritorijų planavimo procedūrų ir jas finansuoti.\n\n5. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo plano rengėją Lietuvos Respublikos įstatymų nustatyta tvarka parenka planavimo iniciatorius. Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo plano rengimas finansuojamas šio įstatymo 12 straipsnio 1 dalyje nurodytomis lėšomis."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos žemės suteikimas",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos žemės paėmimo visuomenės poreikiams procedūros atliekamos Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo nustatyta tvarka.\n\n2. Servitutai, suteikiantys teisę tiesti inžinerinės infrastruktūros (elektros) tinklus ar įrengti kitą elektros energetikos sistemos sinchronizacijos projektui įgyvendinti būtiną infrastruktūrą, ja naudotis ir ją prižiūrėti, reikalingi elektros energetikos sistemos sinchronizacijos projektui įgyvendinti, kurių dydis ir vieta suprojektuojami elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo plane, nustatomi administraciniu aktu Lietuvos Respublikos žemės įstatymo nustatyta tvarka. Šiuo administraciniu aktu nustatytus servitutus Lietuvos Respublikos nekilnojamojo turto registre įregistruoja perdavimo sistemos operatorius."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Administracinių procedūrų, paslaugų ir individualių administracinių aktų, susijusių su elektros energetikos sistemos sinchronizacijos projekto įgyvendinimu, terminai",
      "content": "1. Valstybės ir savivaldybių institucijos privalo užtikrinti, kad visos elektros energetikos sistemos sinchronizacijos projektui įgyvendinti reikalingos su teritorijų planavimu, statyba, servitutų nustatymu ir planuojamos ūkinės veiklos poveikio aplinkai vertinimu susijusios administracinės procedūros būtų atliktos, administracinės paslaugos suteiktos ir individualūs administraciniai aktai priimti prioriteto tvarka per įmanomai trumpiausią terminą.\n\n2. Elektros energetikos sistemos sinchronizacijos projektui įgyvendinti rengiami specialiojo teritorijų planavimo dokumentai turi būti išnagrinėti ir derinimo ar motyvuota atsisakymo derinti išvada dėl jų pateikta per 10 darbo dienų nuo teritorijų planavimo dokumentų pateikimo derinančioms institucijoms dienos, taip pat elektros energetikos sistemos sinchronizacijos projekto specialiojo teritorijų planavimo dokumentai ir procedūrų dokumentai turi būti patikrinti ir patikrinimo aktas pateiktas per 10 darbo dienų nuo teritorijų planavimo dokumentų gavimo dienos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Finansavimas ir elektros energetikos sistemos sinchronizacijos projekto sąnaudų įtraukimas į elektros energijos perdavimo ir (ar) sisteminių paslaugų kainą",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projektas yra priskirtinas elektros energijos perdavimo veiklai ir finansuojamas perdavimo sistemos operatoriaus nuosavomis ir (ar) skolintomis lėšomis ir (ar) Europos Sąjungos fondų lėšomis, gautomis subsidijomis, dotacijomis ar joms prilygintomis lėšomis.\n\n2. Elektros energetikos sistemos sinchronizacijos projekto sąnaudos Valstybinės energetikos reguliavimo tarybos nustatyta tvarka yra įtraukiamos į perdavimo ir (ar) sisteminių paslaugų kainą."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimas",
      "content": "1. Elektros energetikos sistemos sinchronizacijos projektą pagal sudarytus tarpvalstybinius susitarimus ir priimtus sprendimus dėl elektros energetikos sistemos sinchronizacijos scenarijaus įgyvendina perdavimo sistemos operatorius, vadovaudamasis šiuo įstatymu, Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planu, kitais Lietuvos Respublikos teisės aktais ir Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotomis sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu sąlygomis. Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimą pagal kompetenciją prižiūri ir koordinuoja Lietuvos Respublikos energetikos ministerija bendradarbiaudama su kitomis valstybės ir savivaldybių institucijomis ir asmenimis Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane nustatyta tvarka ir sąlygomis.\n\n2. Konkrečių elektros energetikos projektų, vykdomų įgyvendinant elektros energetikos sistemos sinchronizacijos projektą ir esančių neatsiejama šio projekto dalimi, sąrašą Lietuvos Respublikos energetikos ministerijos teikimu tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Valstybės ir savivaldybių institucijos, elektros energijos gamintojai, taip pat kitos įmonės, įstaigos ir organizacijos ir kiti tinklų naudotojai bendradarbiauja ir pagal kompetenciją Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių plane ir kituose teisės aktuose nustatyta tvarka ir sąlygomis užtikrina Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu būtinąsias sąlygas, įsidiegia ir užtikrina reikiamas technines priemones ir priima sprendimus, reikalingus šiam įstatymui tinkamai įgyvendinti.\n\n4. Įgyvendinant Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu tikslą, perdavimo sistemos operatorius, valstybės ir savivaldybių institucijos, įmonės, įstaigos ir organizacijos pagal kompetenciją koordinuoja savo veiksmus su Latvijos Respublikos, Estijos Respublikos ir Lenkijos Respublikos elektros perdavimo sistemų operatoriais, institucijomis, įmonėmis, įstaigomis ir organizacijomis, Europos Komisija, Europos elektros perdavimo sistemos operatorių asociacija (ENTSO-E) ir Baltijos energijos rinkos jungčių plano (BEMIP) aukšto lygio grupe (BEMIP HLG), kad pagal poreikį būtų bendrai priimami suderinti sprendimai, reikalingi šiam tikslui pasiekti.\n\n5. Lietuvos Respublikos Seimas atlieka Elektros energetikos sistemos sinchronizacijos projekto įgyvendinimo parlamentinę kontrolę Lietuvos Respublikos Seimo statuto ir kitų teisės aktų nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Ginčų nagrinėjimas",
      "content": "Administracinės bylos, kurioje nagrinėjami ginčai, susiję su elektros energetikos sistemos sinchronizacijos projekto įgyvendinimu, išskyrus ginčus dėl žemės paėmimo visuomenės poreikiams, nagrinėjimas administraciniame teisme turi būti užbaigtas ir sprendimas pirmosios instancijos teisme turi būti priimtas ne vėliau kaip per vieną mėnesį nuo nutarties skirti bylą nagrinėti teismo posėdyje priėmimo dienos, o apeliacinės instancijos teisme – ne vėliau kaip per du mėnesius nuo apeliacinio skundo priėmimo dienos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė",
      "content": "Asmenys, įgalioti priimti su šio įstatymo įgyvendinimu susijusius sprendimus ir nesilaikantys ar nevykdantys šio įstatymo reikalavimų, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas ir įgyvendinimas",
      "content": "1. Iki šio įstatymo įsigaliojimo pradėti rengti elektros energetikos sistemos sinchronizacijos projekto vietovės lygmens teritorijų planavimo dokumentai, dėl kurių rengimo kreiptasi planavimo sąlygų, baigiami rengti, derinami, tikrinami ir tvirtinami pagal iki šio įstatymo įsigaliojimo galiojusį teisinį reguliavimą.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. rugsėjo 10 d. patvirtina Elektros energetikos sistemos sinchronizacijos projekto veiksmų ir priemonių planą, kaip nurodyta šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu įstatymo 7 straipsnyje, ir konkrečių elektros energetikos projektų sąrašą, kaip nurodyta šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos elektros energetikos sistemos sujungimo su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu įstatymo 13 straipsnio 2 dalyje. Vyriausybė ar jos įgaliotos institucijos iki 2019 m. spalio 10 d. priima kitus jų kompetencijai priskirtus šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Valstybinė energetikos reguliavimo taryba iki 2019 m. lapkričio 1 d. priima jos kompetencijai priskirtus šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Baltijos šalys",
      "definition": "Estijos Respublika, Latvijos Respublika ir Lietuvos Respublika.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sistemos sinchronizacija",
      "definition": "Lietuvos Respublikos elektros energetikos sistemos sujungimas su kontinentinės Europos elektros tinklais darbui sinchroniniu režimu.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sistemos sinchronizacijos projektas",
      "definition": "visuma šio įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka ir sąlygomis planuojamų ir vykdomų elektros energetikos projektų (tarp jų vystymo, planavimo, bandymų, organizavimo, statybos ir kitokio įgyvendinimo, paslaugų, darbų ir kitų projektų) ir veiksmų, reikalingų elektros energetikos sistemos sinchronizacijai įgyvendinti.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros energetikos sistemos sinchronizacijos projekto inžinerinės infrastruktūros vystymo planai",
      "definition": "specialiojo teritorijų planavimo dokumentai, kuriuose nustatomos elektros energetikos sistemos sinchronizacijai įgyvendinti reikalingos elektros tinklų inžinerinės infrastruktūros plėtros kryptys, numatomos jų plėtrai reikalingos teritorijos ir planuojamų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Izoliuotas elektros energetikos sistemos darbas",
      "definition": "elektros energetikos sistemos veikimas atskirai nuo kitų valstybių elektros energetikos sistemų, įskaitant nuo kontinentinės Europos elektros tinklų ir nuo IPS / UPS sistemos.",
      "source_provision": "art2"
    },
    {
      "term": "Izoliuoto elektros energetikos sistemos darbo bandymas",
      "definition": "perdavimo sistemos operatoriaus atliekamas nuo IPS / UPS sistemos atskirtos elektros energetikos sistemos veikimo bandymas.",
      "source_provision": "art2"
    },
    {
      "term": "Kontinentinės Europos elektros tinklai",
      "definition": "Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninei grupei (RGCE) priklausančių valstybių elektros perdavimo sistemų operatorių valdomos elektros energetikos sistemos, dirbančios sinchroniniu režimu.",
      "source_provision": "art2"
    },
    {
      "term": "Prisijungimas avariniu būdu",
      "definition": "Lietuvos Respublikos elektros energetikos sistemos avarinis prijungimas prie Lenkijos Respublikos elektros tinklų darbui sinchroniniu režimu pasinaudojant esama elektros tinklų infrastruktūra, įskaitant naujai įrengtą įgyvendinant elektros energetikos sistemos sinchronizacijos projektą, vykdomas nenumatyto atjungimo nuo IPS / UPS sistemos atveju Lietuvos Respublikai neišpildžius visų Europos elektros perdavimo sistemos operatorių asociacijos (ENTSO-E) kontinentinės Europos regioninės grupės (RGCE) išduotų sujungimo su kontinentinės Europos elektros tinklais sąlygų.\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos elektros energetikos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme ir kituose teisės aktuose.",
      "source_provision": "art2"
    }
  ]
}
