{
  "id": "lt-law-xiv-1428",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 21 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1428",
  "status": "in_force",
  "issued_date": "2022-09-27",
  "in_force_date": "2022-09-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/cbb290b03ff811edbc04912defe897d1/WjtWYuDqQb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kompensacijos skiriamos 3 mėnesiams nuo mėnesio, kurį bendrai gyvenantys asmenys arba vienas gyvenantis asmuo įgijo teisę į kompensacijas, pirmos dienos, tačiau ne daugiau kaip už 2 praėjusius mėnesius iki prašymo-paraiškos pateikimo mėnesio, o jeigu dėl kompensacijų kreipiamasi likus vienam mėnesiui iki šildymo sezono pradžios mėnesio ar vėliau arba šildymo sezono metu, kompensacijos skiriamos visam šildymo sezono laikotarpiui, jeigu bendrai gyvenantys asmenys arba vienas gyvenantis asmuo kreipimosi dėl kompensacijų ir sprendimo priėmimo metu, taip pat laikotarpiu, už kurį skiriamos kompensacijos, turi teisę gauti kompensacijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kompensacijos skiriamos 3 mėnesiams nuo mėnesio, kurį bendrai gyvenantys asmenys arba vienas gyvenantis asmuo įgijo teisę į kompensacijas, pirmos dienos, tačiau ne daugiau kaip už 2 praėjusius mėnesius iki prašymo-paraiškos pateikimo mėnesio, jeigu bendrai gyvenantys asmenys arba vienas gyvenantis asmuo kreipimosi dėl kompensacijų ir sprendimo priėmimo metu, taip pat laikotarpiu, už kurį skiriamos kompensacijos, turi teisę gauti kompensacijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 2 straipsnis įsigalioja 2024 m. gegužės 1 d.\n\n2. Šio įstatymo 1 straipsnis taikomas prašymams-paraiškoms, pateikiamiems po 2022 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_404067bda3004dec89ecd52c501f1ca8_end"
    }
  ],
  "definitions": []
}
