{
  "id": "lt-law-xiv-438",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos kariuomenės drausmės statuto 1, 2, 5, 8, 14, 20, 42, 49, 67 straipsnių pakeitimo ir Statuto I dalies papildymo VII-1 skyriumi įstatymas",
  "short_name": "XIV-438",
  "status": "in_force",
  "issued_date": "2021-06-22",
  "in_force_date": "2021-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cbe85d50df2111eb9f09e7df20500045/PeiXrrgdTM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Lietuvos kariuomenės drausmės statuto paskirtis\n\nLietuvos kariuomenės drausmės statuto (toliau – statutas) paskirtis:\n\n1) stiprinti teisėtumą, auklėti karius, kad jie sąžiningai atliktų pareigas, ginti jų teises ir laisves, sudaryti sąlygas karių drausmės pažeidimų (toliau – drausmės pažeidimai) prevencijai ir karių drausmei stiprinti;\n\n2) tiksliai apibrėžti, kokia veika yra drausmės pažeidimai;\n\n3) nustatyti karių, padariusių drausmės pažeidimų, atsakomybės sąlygas;\n\n4) nustatyti vadų (viršininkų) teises ir pareigas karių drausmei užtikrinti;\n\n5) nustatyti drausmės pažeidimų ir skundų tyrimo tvarką;\n\n6) nustatyti drausmines nuobaudas už drausmės pažeidimus ir šių nuobaudų skyrimo tvarką;\n\n7) nustatyti išankstinę karo tarnybos ginčų nagrinėjimo ne teisme tvarka krašto apsaugos sistemoje tvarką;\n\n8) nustatyti ginkluotųjų pajėgų nariams karo padėties metu taikomą drausminę atsakomybę.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 3 dalimi:\n\n„3. Karys, padaręs mažareikšmį drausmės pažeidimą, drausminėn atsakomybėn netraukiamas.“\n\n2. Buvusias 2 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis.\n\n3. Papildyti 2 straipsnį 6 dalimi:\n\n„6. Už drausmės pažeidimus, padarytus taikos metu, bet paaiškėjusius karo padėties metu, taip pat už drausmės pažeidimus, padarytus karo padėties metu, bet paaiškėjusius atšaukus karo padėtį, ginkluotųjų pajėgų nariai traukiami drausminėn atsakomybėn vadovaujantis teisės aktais, reglamentuojančiais ginkluotųjų pajėgų narių traukimą drausminėn atsakomybėn taikos metu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šiurkštus drausmės pažeidimas yra šio statuto II dalies I skyriuje nustatyta karių drausmę pažeidžianti veika (veikimas ar neveikimas).“\n\n2. Papildyti 5 straipsnį 5 dalimi:\n\n„5. Drausmės pažeidimas laikomas mažareikšmiu, jeigu jis yra formalaus pobūdžio, nesukėlė neigiamų pasekmių, o drausminės nuobaudos skyrimas būtų neproporcingas drausmės pažeidimo sunkumui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kariai savanoriai ir kiti savanoriškos nenuolatinės karo tarnybos kariai, vykdydami tarnybos užduotis, dalyvaudami pratybose ir mokymuose, drausminėn atsakomybėn traukiami tokia pačia tvarka kaip ir profesinės karo tarnybos kariai, atsižvelgiant į turimą kario laipsnį. Už drausmės pažeidimus, numatytus šio statuto 69 straipsnyje, kariai savanoriai ir kiti savanoriškos nenuolatinės karo tarnybos kariai atsako ir tuo atveju, kai juos padaro ne tarnybos metu. Kitais atvejais kariai savanoriai ir kiti savanoriškos nenuolatinės karo tarnybos kariai drausminėn atsakomybėn traukiami tokia pačia tvarka kaip ir atsargos kariai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) padaręs drausmės pažeidimą paskelbus nepaprastąją padėtį, kovinio budėjimo ar karinės operacijos metu;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Krašto apsaugos generalinis inspektorius rašytiniu pavedimu skiria tarnybinį patikrinimą dėl krašto apsaugos generaliniam inspektoriui adresuoto skundo, pavesdamas jį atlikti jam pavaldžiam karininkui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) drausmės pažeidimas padarytas nepaprastosios padėties metu;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnį ir jį išdėstyti taip:\n\n„49 straipsnis. Generolo Jono Žemaičio Lietuvos karo akademijos viršininko teisė skirti drausmines nuobaudas\n\n1. Generolo Jono Žemaičio Lietuvos karo akademijos viršininkas profesinės ir privalomosios karo tarnybos kariams turi teisę skirti tokias drausmines nuobaudas, kokias suteikta teisė skirti brigados vadui.\n\n2. Generolo Jono Žemaičio Lietuvos karo akademijos viršininkas kariūnams:\n\n1) skiria papeikimą;\n\n2) skiria papildomas tarnybos užduotis;\n\n3) uždraudžia iki 30 parų išeiti iš tarnybos vietos;\n\n4) sumažina stipendiją;\n\n5) atleidžia iš pareigų;\n\n6) pašalina iš karo mokymo įstaigos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Statuto I dalies papildymas VII1 skyriumi",
      "content": "Papildyti Statuto I dalį VII1 skyriumi:\n\n„VII1 SKYRIUS\nGINKLUOTŲJŲ PAJĖGŲ NARIAMS KARO PADĖTIES METU TAIKOMA DRAUSMINĖ ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art561",
      "section": "561",
      "title": "561 straipsnis. Drausminės atsakomybės taikymas",
      "content": "1. Karo padėties metu į ginkluotųjų pajėgų narių sąrašą įrašyti asmenys drausminėn atsakomybėn traukiami vadovaujantis šio skyriaus ir kitomis šio statuto nuostatomis šiame skyriuje nurodytais atvejais.\n\n2. Užtikrinant ginkluotųjų pajėgų narių drausmę, taikant drausminę atsakomybę, nagrinėjant skundus dėl drausminės nuobaudos, mutatis mutandis taikomos šio statuto I dalies I, II ir III skyrių, 12, 13, 15 straipsnių, 18 straipsnio 3 dalies ir I dalies VIII skyriaus nuostatos.\n\n3. Ginkluotųjų pajėgų nariams už raštu ar žodžiu viešai reiškiamą nesutikimą su demokratiškai išrinktos, sudarytos valstybės valdžios (Lietuvos Respublikos Seimo, Respublikos Prezidento, Lietuvos Respublikos Vyriausybės) paskelbta ir vykdoma politika ar už viešai keliamus politinius reikalavimus valstybės valdžiai, taip pat už veikas, nustatytas šio statuto II dalyje, taikomos šio statuto 563 straipsnio 1 dalyje numatytos drausminės nuobaudos.\n\n4. Šio statuto 563 straipsnio 1 dalyje numatytos drausminės nuobaudos skiriamos ir šio statuto 563 straipsnio 2 ir 15 dalyse numatyti veiksmai įforminami raštu. Jeigu dėl vykdomų valstybės ginkluotos gynybos veiksmų šio statuto 563 straipsnio 1 dalyje numatytų drausminių nuobaudų skirti ir šio statuto 563 straipsnio 2 ir 15 dalyse numatytų veiksmų įforminti raštu nėra galimybės, jie vykdomi žodžiu, o pasikeitus aplinkybėms ir atsiradus galimybei įforminami raštu kariuomenės vado nustatyta tvarka."
    },
    {
      "provision_ref": "art562",
      "section": "562",
      "title": "562 straipsnis. Ginkluotųjų pajėgų nario sulaikymas",
      "content": "1. Ginkluotųjų pajėgų narys gali būti sulaikomas, kai:\n\n1) yra šio statuto 14 straipsnio 2 dalies 1, 2, 5, 6 punktuose numatyti pagrindai;\n\n2) jis neturi dokumentų, įrodančių jo tapatybę ir priklausomybę ginkluotosioms pajėgoms.\n\n2. Sulaikytas ginkluotųjų pajėgų narys laikomas specialiai tam pritaikytoje patalpoje, jeigu tokių patalpų nėra, kitoje vietoje, nekeliančioje grėsmės sulaikytojo gyvybei ir sveikatai.\n\n3. Ginkluotųjų pajėgų narys sulaikomas, iki išnyks sulaikymo pagrindas ir bus galima nekeliant grėsmės jo sveikatai ir gyvybei ir nepakenkiant ginkluotųjų pajėgų vieneto veiklai jį paleisti, bet ne ilgiau kaip dviem paroms. Jeigu pasibaigus sulaikymo terminui dėl vykdomos ginkluotųjų pajėgų vieneto karinės operacijos ginkluotųjų pajėgų nario paleidimas gali sukelti neproporcingą grėsmę jo sveikatai ar gyvybei arba pakenkti ginkluotųjų pajėgų vieneto vykdomai karinei operacijai, ginkluotųjų pajėgų vado ar jo įgalioto asmens sprendimu sulaikymo terminas gali būti pratęstas iki penkių parų, neviršijant maksimalaus septynių parų sulaikymo termino, bet ne ilgiau, negu išnyks atitinkamos aplinkybės.\n\n4. Kariuomenės vadas nustato ginkluotųjų pajėgų narių sulaikymo tvarką, laikymo sąlygas ir tvarką, sulaikytojo paleidimo tvarką."
    },
    {
      "provision_ref": "art563",
      "section": "563",
      "title": "563 straipsnis. Drausminės nuobaudos ir jų skyrimas",
      "content": "1. Paaiškėjus drausmės pažeidimui, ginkluotųjų pajėgų nariui skiriama viena iš šių drausminių nuobaudų:\n\n1) papeikimas;\n\n2) tarnybinio atlyginimo sumažinimas;\n\n3) papildomos tarnybos užduotys (ši drausminė nuobauda neskiriama ginkluotųjų pajėgų vadui);\n\n4) pareigų pažeminimas;\n\n5) kario laipsnio pažeminimas;\n\n6) puskarininkio, jaunesniojo, vyresniojo karininko ar generolo (admirolo) laipsnio atėmimas (toliau – laipsnio atėmimas).\n\n2. Ginkluotųjų pajėgų vadas ar jo įgaliotas asmuo, gavęs informaciją apie galimai padarytą drausmės pažeidimą, nedelsdamas, bet ne vėliau kaip kitą kalendorinę dieną, privalo pareikalauti ginkluotųjų pajėgų nario paaiškinimo. Ginkluotųjų pajėgų narys per tris kalendorines dienas nuo pareikalavimo dienos gali pateikti paaiškinimą.\n\n3. Nedelsiant, bet ne vėliau kaip per vieną mėnesį nuo ginkluotųjų pajėgų nario paaiškinimo pateikimo dienos, o jeigu paaiškinimas nebuvo pateiktas, nuo dienos, iki kurios ginkluotųjų pajėgų narys galėjo pateikti paaiškinimą, skiriamos drausminės nuobaudos, nustatytos šio straipsnio 1 dalyje, nustatomas šio  straipsnio 1 dalies 2 punkte nurodytos drausminės nuobaudos dydis, taip pat terminas, nustatytas šio straipsnio 6, 11 ir 12 dalyse, įvertinus:\n\n1) padaryto drausmės pažeidimo pobūdį;\n\n2) kaltės formą;\n\n3) pažeidėjo asmenybę;\n\n4) drausminę atsakomybę lengvinančias aplinkybes, nustatytas šio statuto 41 straipsnyje, ir sunkinančias aplinkybes, nustatytas šio statuto 42 straipsnio 1 dalies 4–7 punktuose.\n\n4. Kai paaiškėja, kad drausmės pažeidimas turi nusikalstamos veikos požymių, drausminės atsakomybės taikymo procesas sustabdomas ir ginkluotųjų pajėgų vadas ar jo įgaliotas asmuo, turintis teisę skirti drausminę nuobaudą, turimą informaciją perduoda tirti kompetentingai institucijai. Drausminės atsakomybės taikymo procesas sustabdomas ir tuo atveju, kai paaiškėja, kad dėl šios ginkluotųjų pajėgų nario veikos yra pradėtas ikiteisminis tyrimas. Jeigu atsisakoma pradėti ikiteisminį tyrimą arba pasibaigia baudžiamasis procesas, ginkluotųjų pajėgų vado ar jo įgalioto asmens, turinčio teisę skirti drausminę nuobaudą, sprendimu drausminės atsakomybės taikymo procesas atnaujinamas, nustatant šio straipsnio 3 dalyje nurodytą terminą, arba nutraukiamas, jeigu paaiškėja, kad ginkluotųjų pajėgų narys nepadarė drausmės pažeidimo ar atsirado kitos aplinkybės, dėl kurių negalima ar netikslinga skirti jam drausminę nuobaudą.\n\n5. Papeikimas yra švelniausia drausminė nuobauda, o laipsnio atėmimas – griežčiausia drausminė nuobauda, kuriomis neigiamai įvertinamas ginkluotųjų pajėgų nario padarytas drausmės pažeidimas.\n\n6. Tarnybinis atlyginimas gali būti sumažintas ne daugiau kaip trečdaliu ir ne ilgiau kaip trims mėnesiams. Sumažinus tarnybinį atlyginimą, likusi jo dalis turi būti ne mažesnė kaip viena minimalioji mėnesinė alga.\n\n7. Skyrus drausminę nuobaudą – pareigų pažeminimą, ginkluotųjų pajėgų narys drausminės nuobaudos galiojimo terminui paskiriamas į žemesnes pareigas.\n\n8. Kario laipsnis žeminamas tik vienu laipsniu.\n\n9. Skyrus drausminę nuobaudą – laipsnio atėmimą, ginkluotųjų pajėgų nariui suteikiamas pirmasis kareivio ar jūreivio laipsnis.\n\n10. Pažeminus kario laipsnį ar atėmus laipsnį ginkluotųjų pajėgų narys perkeliamas į pareigas, atitinkančias kario laipsnį.\n\n11. Papildomos tarnybos užduotys skiriamos ne ilgesniam kaip trisdešimties parų laikotarpiui.\n\n12. Šio straipsnio 1 dalies 1, 4, 5 ir 6 punktuose nurodytos drausminės nuobaudos gali būti skiriamos ne trumpesniam kaip vieno mėnesio ir ne ilgesniam kaip vienų metų laikotarpiui.\n\n13. Drausminė nuobauda neskiriama, jeigu nuo drausmės pažeidimo padarymo praėjo vieni metai. Jeigu šio straipsnio 4 dalyje nustatyta tvarka drausminės atsakomybės taikymo procesas sustabdytas ir pradėtas baudžiamasis procesas, vienų metų senaties terminas sustabdomas iki to laiko, kol bus baigtas baudžiamasis procesas ir prokuroras ar teismas priims atitinkamą sprendimą, o nuo atitinkamų sprendimų priėmimo dienos senaties terminas atnaujinamas.\n\n14. Drausmines nuobaudas skiria, jų vykdymą sustabdo ir atnaujina, drausminės atsakomybės taikymo procesą sustabdo, jį atnaujina ginkluotųjų pajėgų vadas ar jo įgaliotas asmuo kariuomenės vado nustatyta tvarka. Pulkininkams (jūrų kapitonams), generolams (admirolams) drausminę nuobaudą – laipsnio atėmimą, laipsnio pažeminimą skiria Respublikos Prezidentas – vyriausiasis ginkluotųjų pajėgų vadas. Ginkluotųjų pajėgų vadui papeikimą, tarnybinio atlyginimo sumažinimą ar kario laipsnio pažeminimą skiria Respublikos Prezidentas – vyriausiasis ginkluotųjų pajėgų vadas, pareigų pažeminimą ar laipsnio atėmimą – Respublikos Prezidentas – vyriausiasis ginkluotųjų pajėgų vadas Seimo pritarimu.\n\n15. Su skirta drausmine nuobauda ginkluotųjų pajėgų narys supažindinamas nedelsiant, bet ne vėliau kaip kitą kalendorinę dieną nuo jos skyrimo dienos. Jeigu dėl vykdomų valstybės ginkluotos gynybos veiksmų šioje dalyje numatytais terminais nėra galimybės supažindinti ginkluotųjų pajėgų narį su jam skirta drausmine nuobauda, jis supažindinamas ne vėliau kaip kitą dieną nuo šios galimybės atsiradimo dienos.\n\n16. Jeigu ginkluotųjų pajėgų narys nesutinka su šio statuto nustatyta tvarka ginkluotųjų pajėgų vado įgalioto asmens paskirta drausmine nuobauda, jis turi teisę per penkias kalendorines dienas nuo  dienos, kai buvo supažindintas su paskirta ir raštu įforminta drausmine nuobauda, pateikti skundą drausminę nuobaudą skyrusio ginkluotųjų pajėgų vado įgalioto asmens tiesioginiam vadui per drausminę nuobaudą skyrusį ginkluotųjų pajėgų vado įgaliotą asmenį. Ginkluotųjų pajėgų vado įgaliotas asmuo, priėmęs sprendimą skirti drausminę nuobaudą, ne vėliau kaip per tris kalendorines dienas nuo skundo gavimo dienos skundą ir visą turimą informaciją pateikia savo tiesioginiam vadui. Drausminę nuobaudą skyrusio ginkluotųjų pajėgų vado įgalioto asmens tiesioginis vadas įvertina skunde pateiktas aplinkybes ir priima vieną iš šių sprendimų:\n\n1) patenkina skundą;\n\n2) patenkina skundą iš dalies;\n\n3) atmeta skundą.\n\n17. Ginkluotųjų pajėgų vado ar Respublikos Prezidento – vyriausiojo ginkluotųjų pajėgų vado priimtas sprendimas skirti drausminę nuobaudą, taip pat tiesioginio vado priimtas sprendimas, nurodytas šio straipsnio 16 dalies 2 ar 3 punkte, gali būti skundžiamas administraciniam teismui."
    },
    {
      "provision_ref": "art564",
      "section": "564",
      "title": "564 straipsnis. Drausminių nuobaudų vykdymas",
      "content": "1. Drausminė nuobauda pradedama vykdyti nuo jos skyrimo dienos, jeigu ją skiriant nėra nurodyta kita drausminės nuobaudos vykdymo pradžios data. Jeigu dėl objektyvių priežasčių šio statuto 563 straipsnio 1 dalies 3, 4 ir 5 punktuose nurodyta drausminė nuobauda negali būti vykdoma, jos vykdymas sustabdomas ir drausminė nuobauda baigiama vykdyti šioms priežastims išnykus.\n\n2. Jeigu dėl karo padėties metu susiklosčiusių finansinių aplinkybių ginkluotųjų pajėgų nariui tarnybinis atlyginimas nemokamas, ginkluotųjų pajėgų nariui paskirta drausminė nuobauda – tarnybinio atlyginimo sumažinimas – vykdoma, jam priskaičiuotas tarnybinis atlyginimas sumažinamas atitinkamai jam paskirtos tarnybinio atlyginimo sumažinimo dalies dydžiu kariuomenės vado nustatyta tvarka."
    },
    {
      "provision_ref": "art565",
      "section": "565",
      "title": "565 straipsnis. Drausminių nuobaudų galiojimas",
      "content": "1. Asmuo, turintis teisę skirti drausminę nuobaudą, skirdamas drausminę nuobaudą nustato nuobaudos galiojimo terminą, atitinkantį šio statuto 563 straipsnio 6, 11 ir 12 dalių nuostatas.\n\n2. Drausminės nuobaudos galiojimo terminas pradedamas skaičiuoti nuo drausminės nuobaudos skyrimo dienos. Drausminė nuobauda laikoma galiojančia iki drausminės nuobaudos galiojimo termino pabaigos, bet ne ilgiau, iki bus atšaukta karo padėtis.\n\n3. Drausminės nuobaudos galiojimas baigiasi anksčiau, negu nustatyta šio straipsnio 1 dalyje, jeigu panaikinama atsakomybė už veiką, už kurią drausminė nuobauda skirta.\n\n4. Pasibaigus drausminės nuobaudos – kario laipsnio pažeminimo – galiojimo terminui, asmuo, turintis teisę suteikti atitinkamą laipsnį, grąžina ginkluotųjų pajėgų nariui turėtą laipsnį, taip pat ginkluotųjų pajėgų narys grąžinamas į prieš drausminės nuobaudos skyrimą eitas pareigas. Jeigu galimybės skirti į šias pareigas nėra, ginkluotųjų pajėgų narys skiriamas į lygiavertes pareigas, išskyrus atvejus, kai drausminė nuobauda skiriama ginkluotųjų pajėgų vadui šio statuto 563 straipsnio 14 dalyje nustatytu atveju.\n\n5. Pasibaigus drausminės nuobaudos – laipsnio atėmimo – galiojimo terminui, atimtas laipsnis negrąžinamas, išskyrus šio straipsnio 6 dalyje numatytą atvejį.\n\n6. Ypatingai pasižymėjusiam tarnyboje ginkluotųjų pajėgų nariui atimtas puskarininkio, jaunesniojo, vyresniojo karininko, išskyrus pulkininko (jūrų kapitono), laipsnis grąžinamas ginkluotųjų pajėgų vado sprendimu, o pulkininko (jūrų kapitono), generolo (admirolo) – Respublikos Prezidento – vyriausiojo ginkluotųjų pajėgų vado sprendimu. Grąžinus atimtą laipsnį, ginkluotųjų pajėgų narys grąžinamas į prieš drausminės nuobaudos skyrimą eitas pareigas, išskyrus atvejus, kai drausminė nuobauda skiriama ginkluotųjų pajėgų vadui šio statuto 563 straipsnio 14 dalyje nustatytu atveju. Jeigu galimybės skirti į šias pareigas nėra, ginkluotųjų pajėgų narys skiriamas į lygiavertes pareigas.\n\n7. Pasibaigus drausminės nuobaudos – pareigų pažeminimo – galiojimo terminui, ginkluotųjų pajėgų narys grąžinamas į prieš drausminės nuobaudos skyrimą eitas pareigas, išskyrus atvejus, kai drausminė nuobauda skiriama ginkluotųjų pajėgų vadui šio statuto 563 straipsnio 14 dalyje nustatytu atveju. Jeigu galimybės skirti į šias pareigas nėra, ginkluotųjų pajėgų narys skiriamas į lygiavertes pareigas.\n\n8. Drausminės nuobaudos galiojimo terminą gali sutrumpinti ją skyręs asmuo arba ją skyrusio asmens aukštesnysis vadas (viršininkas), jeigu ginkluotųjų pajėgų narys pasitaiso ir ilgiau taikyti drausminę nuobaudą netikslinga, išskyrus atvejus, kai drausminę nuobaudą skiria ginkluotųjų pajėgų vadas, Respublikos Prezidentas – vyriausiasis ginkluotųjų pajėgų vadas ar Respublikos Prezidentas – vyriausiasis ginkluotųjų pajėgų vadas Seimo pritarimu. Jeigu drausminę nuobaudą skiria ginkluotųjų pajėgų vadas, Respublikos Prezidentas – vyriausiasis ginkluotųjų pajėgų vadas ar Respublikos Prezidentas – vyriausiasis ginkluotųjų pajėgų vadas Seimo pritarimu, drausminės nuobaudos galiojimo terminas gali būti sutrumpinamas atitinkamai ginkluotųjų pajėgų vado, Respublikos Prezidento – vyriausiojo ginkluotųjų pajėgų vado sprendimu, Respublikos Prezidento – vyriausiojo ginkluotųjų pajėgų vado sprendimu Seimo pritarimu.\n\n9. Drausminės nuobaudos galiojimo laikotarpiu ginkluotųjų pajėgų narys neskatinamas ir neapdovanojamas, jam negali būti suteikiamas aukštesnis kario laipsnis.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnį ir jį išdėstyti taip:\n\n„67 straipsnis. Neblaivaus ar apsvaigusio nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų kario buvimas tarnyboje arba blaivumo, apsvaigimo ar narkotinių ar psichotropinių medžiagų vartojimo patikrinimo vengimas\n\nJeigu karys tarnybos metu yra neblaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų arba vengia teisės aktų nustatyta tvarka tikrintis, arba atsisako medicininės apžiūros asmens sveikatos priežiūros įstaigoje, kai siekiama nustatyti, ar karys yra blaivus ar apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, išskyrus atvejus, kai asmuo pats teisės aktų nustatyta tvarka kreipiasi į asmens sveikatos priežiūros įstaigą, kad būtų atlikta medicininė apžiūra, jeigu karys vartojo narkotines, psichotropines ar kitas psichiką veikiančias medžiagas be gydytojo paskyrimo, privalomosios karo tarnybos kariui skiriamos papildomos tarnybos užduotys arba uždraudžiama išeiti iš tarnybos vietos, arba sumažinamas tarnybinis atlyginimas (aktyviojo kariuomenės personalo rezervo kariui), arba pažeminamas kario laipsnis; profesinės karo tarnybos karys už tokią veiką atleidžiamas iš tarnybos; kariūnas už tokią veiką pašalinamas iš karo mokymo įstaigos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. rugsėjo 1 d.\n\n2. Lietuvos kariuomenės vadas iki 2021 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
