{
  "id": "lt-law-xiii-241",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 3.172, 3.176, 3.180, 3.183, 3.210, 3.212, 3.217, 3.219,  3.222, 3.223,  3.224, 3.243, 3.249, 3.250, 3.252, 3.253, 3.254, 3.256,  3.257, 3.262, 3.264, 3.265, 3.266, 3.267, 3.269, 3.271, 3.274 straipsnių pakeitimo ir Kodekso papildymo 3.276-1 straipsniu įstatymas",
  "short_name": "XIII-241",
  "status": "in_force",
  "issued_date": "2017-03-30",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ccc818e01ac311e79800e8266c1e5d1b/SouLHhUQUv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3.172 straipsnio pakeitimas",
      "content": "Pakeisti 3.172 straipsnį ir jį išdėstyti taip:\n\n„3.172 straipsnis. Kitų giminaičių bendravimas su vaiku\n\nTėvai (jei jų nėra – globėjai (rūpintojai) turi sudaryti sąlygas vaikui bendrauti su artimaisiais vaiko giminaičiais, taip pat kitais vaiko giminaičiais, su kuriais vaiką sieja emociniai ryšiai, jeigu tai atitinka vaiko interesus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3.176 straipsnio pakeitimas",
      "content": "Pakeisti 3.176 straipsnį ir jį išdėstyti taip:\n\n„3.176 straipsnis. Ginčai dėl vaiko bendravimo su giminaičiais\n\n1. Jeigu tėvai atsisako sudaryti sąlygas vaikui bendrauti su vaiko artimaisiais giminaičiais, taip pat kitais vaiko giminaičiais, su kuriais vaiką sieja emociniai ryšiai, valstybinė vaiko teisių apsaugos institucija gali įpareigoti tėvus sudaryti sąlygas artimiesiems giminaičiams, taip pat kitiems vaiko giminaičiams, su kuriais vaiką sieja emociniai ryšiai, bendrauti su vaiku.\n\n2. Valstybinė vaiko teisių apsaugos institucija gali atsisakyti įpareigoti tėvus sudaryti sąlygas vaikui bendrauti su vaiko artimaisiais giminaičiais, taip pat kitais vaiko giminaičiais, su kuriais vaiką sieja emociniai ryšiai, jei toks bendravimas yra priešingas vaiko interesams.\n\n3. Jei tėvai nevykdo valstybinės vaiko teisių apsaugos institucijos įpareigojimo arba vaiko artimieji giminaičiai ar kiti vaiko giminaičiai, su kuriais vaiką sieja emociniai ryšiai, nesutinka su valstybinės vaiko teisių apsaugos institucijos sprendimu, kuriuo atsisakoma įpareigoti tėvus sudaryti sąlygas bendrauti su jų vaiku, artimieji giminaičiai, taip pat kiti vaiko giminaičiai, su kuriais vaiką sieja emociniai ryšiai, gali kreiptis į teismą.\n\n4. Teismas, atsižvelgdamas į vaiko interesus, gali įpareigoti tėvus sudaryti sąlygas vaikui bendrauti su artimaisiais vaiko giminaičiais, taip pat kitais vaiko giminaičiais, su kuriais vaiką sieja emociniai ryšiai, jei tai neprieštarauja vaiko interesams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3.180 straipsnio pakeitimas",
      "content": "1. Papildyti 3.180 straipsnį nauja 2 dalimi:\n\n„2. Kai šio kodekso 3.254 straipsnio 3 punkte nustatytu pagrindu yra nustatyta vaiko laikinoji globa, valstybinė vaiko teisių apsaugos institucija ne vėliau kaip per 60 kalendorinių dienų nuo vaiko laikinosios globos nustatymo kreipiasi į teismą dėl tėvų (tėvo ar motinos) valdžios apribojimo, išskyrus atvejus, kuriais, nustačius vaiko laikinąją globą, tėvai (tėvas ar motina) deda pastangas pakeisti savo elgesį arba yra kitų priežasčių, kurios valstybinei vaiko teisių apsaugos institucijai leidžia pagrįstai manyti, kad egzistuoja reali galimybė grąžinti vaiką į šeimą.“\n\n2. Buvusias 3.180 straipsnio 2, 3 ir 4 dalis laikyti atitinkamai 3, 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 3.183 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.183 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priėmęs sprendimą apriboti tėvų valdžią, teismas tuo pačiu sprendimu nustato vaiko gyvenamąją vietą iki teismo sprendimo dėl vaiko globos (rūpybos) nustatymo įsiteisėjimo ir priteisia išlaikymą vaikui.“\n\n2. Papildyti 3.183 straipsnį 5 dalimi:\n\n„5. Ne vėliau kaip per šešis mėnesius nuo teismo sprendimo dėl laikino tėvų (tėvo ar motinos) valdžios apribojimo įsiteisėjimo valstybinė vaiko teisių apsaugos institucija, o prireikus prokuroras kreipiasi į teismą dėl laikino tėvų (tėvo ar motinos) valdžios apribojimo tęsimo arba neterminuoto tėvų (tėvo ar motinos) valdžios apribojimo nustatymo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 3.210 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.210 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įvaikintojais gali būti pilnamečiai abiejų lyčių darbingo amžiaus asmenys, tinkamai pasirengę įvaikinti. Išimtiniais atvejais teismas gali leisti įvaikinti ir vyresnio amžiaus asmenims.“\n\n2. Pakeisti 3.210 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įvaikintojais negali būti asmenys, teismo pripažinti neveiksniais šioje srityje arba ribotai veiksniais šioje srityje, asmenys, kuriems yra ar buvo apribota tėvų valdžia, buvę vaiko globėjai (rūpintojai), jei globa (rūpyba) panaikinta dėl jų kaltės šio kodekso 3.246 straipsnio 3 dalyje numatytais atvejais, asmenys, nuo kurių yra atskirtas vaikas, taip pat asmenys, turintys psichikos sutrikimų ar sergantys kitomis ligomis, kurių sąrašą tvirtina Vyriausybė ar jos įgaliota institucija. Įvaikintojais taip pat negali būti asmenys, nuteisti už tyčinį nusikaltimą žmoniškumui, žmogaus gyvybei, laisvei, seksualinio apsisprendimo laisvei ir neliečiamumui, vaikui ir šeimai, visuomenės saugumui, dorovei, nusikaltimą, pavojingą žmogaus gyvybei ir sveikatai, sunkų sveikatos sutrikdymą, taip pat nusikaltimą, susijusį su disponavimu narkotinėmis ar psichotropinėmis, nuodingosiomis ar stipriai veikiančiomis medžiagomis, neatsižvelgiant į tai, ar teistumas yra išnykęs, ar panaikintas įstatymų nustatyta tvarka. Dėl asmens, nuteisto už kitas nusikalstamas veikas, teisės įvaikinti sprendžia teismas, įvertinęs padarytos nusikalstamos (nusikalstamų) veikos (veikų) pobūdį ir pavojingumą bei atsižvelgdamas į vaiko interesus.“\n\n3. Pripažinti netekusia galios 3.210 straipsnio 6 dalį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 3.212 straipsnio pakeitimas",
      "content": "Pakeisti 3.212 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jei įvaikinamo vaiko tėvai yra nepilnamečiai ar neveiksnūs šioje srityje, būtinas jų tėvų arba globėjų (rūpintojų) rašytinis sutikimas, patvirtintas teismo. Jei įvaikinamo vaiko tėvai yra ribotai veiksnūs šioje srityje, būtinas jų ir jų rūpintojų rašytinis sutikimas, patvirtintas teismo. Jeigu rūpintojas sutikimo neduoda, ribotai veiksnaus šioje srityje asmens prašymu jo rašytinį sutikimą įvaikinti gali patvirtinti teismas. Šiuo atveju papildomo teismo patvirtinimo nereikalaujama. Visais šioje dalyje nurodytais atvejais teismas, nagrinėdamas bylą, privalo išklausyti įvaikinamo vaiko tėvų nuomonę, jei asmuo gali ją išreikšti ir suvokti įvaikinimo procesą, tikslus ir pasekmes. Jei įvaikinamas vaikas turi įstatymų nustatyta tvarka paskirtą nuolatinį globėją (rūpintoją) ir šiam vaikui nustatyta globa (rūpyba) šeimoje, būtinas globėjo (rūpintojo) rašytinis sutikimas, patvirtintas teismo. Atsisakymas duoti sutikimą įvaikinti turi būti motyvuotas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 3.217 straipsnio pakeitimas",
      "content": "Pakeisti 3.217 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinės įvaikinimo institucijos atestuoti asmenys išsiaiškina, ar būsimiems įtėviams nėra šio kodekso trečiojoje knygoje numatytų kliūčių įvaikinti, ištiria jų gyvenimo sąlygas, būdą, surenka informaciją apie sveikatos būklę ir pateikia išvadą dėl būsimųjų įvaikintojų pasirengimo įvaikinti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 3.219 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 3.219 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 3.222 straipsnio pakeitimas",
      "content": "Pakeisti 3.222 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Būsimiems įtėviams jų ar valstybinės įvaikinimo institucijos prašymu arba savo iniciatyva teismas iki įvaikinimo gali nustatyti nuo šešių iki dvylikos mėnesių bandomąjį laiką ir perkelti vaiką gyventi, auklėti ir išlaikyti į būsimųjų įtėvių šeimą. Jei priimama nutartis perkelti vaiką į šeimą, įvaikinimo bylos nagrinėjimas sustabdomas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 3.223 straipsnio pakeitimas",
      "content": "Pakeisti 3.223 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu įvaikinti tą patį vaiką nori keli asmenys, pirmenybė, atsižvelgiant į vaiko interesus, suteikiama tokia eile:\n\n1) asmenims, įvaikinantiems savo sutuoktinio vaikus ir įvaikius;\n\n2) giminaičiams;\n\n3) asmenims, įvaikinantiems seseris ir brolius kartu;\n\n4) asmenims, kurių šeimoje vaikui, kurį norima įvaikinti, nustatyta nuolatinė globa (rūpyba);\n\n5) Lietuvos Respublikos piliečiams;\n\n6) asmenims, kurių nuolatinė (pagrindinė) gyvenamoji vieta yra Lietuvos Respublikoje;\n\n7) sutuoktiniams.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 3.224 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.224 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Be šio kodekso 3.209–3.222 straipsniuose nustatytų taisyklių, įvaikinimas užsienio valstybės piliečiams galimas, jeigu:\n\n1) per šešis mėnesius nuo vaiko įrašymo į galimų įvaikinti vaikų sąrašą nėra Lietuvos Respublikos piliečių prašymų įvaikinti ar globoti vaiką;\n\n2) vaiko, auklėjamo ir išlaikomo šeimoje, šeimos tėvai duoda teismui rašytinį sutikimą įvaikinti;\n\n3) vaiko, kuriam paskirtas nuolatinis globėjas (rūpintojas) ir nustatyta globa (rūpyba) šeimoje, globėjas (rūpintojas) duoda teismui rašytinį sutikimą įvaikinti. Atsisakymas duoti sutikimą įvaikinti turi būti motyvuotas.“\n\n2. Pakeisti 3.224 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teismas turi teisę vaiko interesais priimti sprendimą įvaikinti be globėjo (rūpintojo) sutikimo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 3.243 straipsnio pakeitimas",
      "content": "Pakeisti 3.243 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nepilnamečių asmenų globėjai ir rūpintojai turi gyventi kartu su nepilnamečiu, išskyrus šio kodekso 3.265 straipsnio 4 punkte numatytus atvejus. Nepilnamečio, sulaukusio šešiolikos metų, rūpintojas gali gyventi skyrium, jeigu dėl to sutikimą davė valstybinė vaiko teisių apsaugos institucija.“\n\n13 straipsnis 3.249 straipsnio pakeitimas\n\nPakeisti 3.249 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pirmumo teisę tapti globėjais (rūpintojais) turi vaiko giminaičiai ir kiti su vaiku emociniais ryšiais susiję asmenys, jeigu tai atitinka vaiko interesus;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 3.250 straipsnio pakeitimas",
      "content": "Pakeisti 3.250 straipsnį ir jį išdėstyti taip:\n\n„3.250 straipsnis. Vaikų, kuriems reikalinga globa (rūpyba), nustatymas\n\n1. Švietimo, auklėjimo, sveikatos priežiūros, socialinių paslaugų, policijos ir kitokių institucijų darbuotojai, taip pat kiti asmenys, turintys duomenų apie nepilnamečius, likusius be tėvų globos, ar duomenų apie būtinumą ginti nepilnamečių teises ir interesus (piktnaudžiavimas tėvų valdžia, smurtas prieš vaiką, tėvų liga, mirtis, išvykimas ar dingimas, tėvų atsisakymas atsiimti vaikus iš švietimo, auklėjimo ar gydymo įstaigų ir t. t.), privalo apie tai nedelsdami informuoti valstybinę vaiko teisių apsaugos instituciją pagal vaiko ar savo gyvenamąją vietą.\n\n2. Valstybinė vaiko teisių apsaugos institucija, gavusi informacijos apie galimus vaiko teisių pažeidimus, įvertina šios informacijos pagrįstumą ir nedelsdama imasi vaiko teisių apsaugos priemonių (perkelti vaiką į saugią aplinką).\n\n3. Vaikus, kuriems reikalinga globa (rūpyba), nustato, tokių vaikų apskaitą tvarko ir užtikrina valstybinė vaiko teisių apsaugos institucija. Ši institucija, gavusi informaciją apie vaiką, kuriam reikalinga globa (rūpyba), privalo užtikrinti laikinosios globos (rūpybos) jam paskyrimą per tris dienas.\n\n4. Valstybinė vaiko teisių apsaugos institucija yra vaiko, įstatymų nustatytais pagrindais paimto iš tėvų ar kitų teisėtų atstovų, atstovas pagal įstatymus tol, kol šiam vaikui paskiriamas globėjas ar rūpintojas.\n\n5. Šio straipsnio 1 dalyje numatytų institucijų vadovai ir kiti pareigūnai už melagingos informacijos suteikimą, vaiko, kuriam reikalinga globa (rūpyba), slėpimą, kliudymą jam nustatyti globą (rūpybą) ar kitokius vaiko teisių ir interesų pažeidimus atsako įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 3.252 straipsnio pakeitimas",
      "content": "1. Papildyti 3.252 straipsnio 2 dalį nauju 3 punktu:\n\n„3) globa (rūpyba) globos centre;“.\n\n2. Buvusį 3.252 straipsnio 2 dalies 3 punktą laikyti 4 punktu.\n\n3. Papildyti 3.252 straipsnį 3 dalimi:\n\n„3. Vaikų globos (rūpybos) globos centre tvarką ir sąlygas nustato įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 3.253 straipsnio pakeitimas",
      "content": "Pakeisti 3.253 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiko laikinoji globa (rūpyba) – laikinai be tėvų globos likusio vaiko priežiūra, auklėjimas, jo teisių ir teisėtų interesų atstovavimas bei gynimas šeimoje, šeimynoje, globos centre ar vaikų globos (rūpybos) institucijoje. Vaiko laikinosios globos (rūpybos) tikslas – grąžinti vaiką į šeimą.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 3.254 straipsnio pakeitimas",
      "content": "Pakeisti 3.254 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) tėvai arba turimas vienintelis iš tėvų nesirūpina, nesidomi vaiku, netinkamai auklėja, naudoja smurtą prieš vaiką arba kitaip piktnaudžiauja tėvų valdžia ir dėl to kyla pavojus vaiko fiziniam, protiniam, dvasiniam, doroviniam vystymuisi ir saugumui.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 3.256 straipsnio pakeitimas",
      "content": "Pakeisti 3.256 straipsnį ir jį išdėstyti taip:\n\n„3.256 straipsnis. Vaiko nuolatinė globa (rūpyba)\n\nNuolatinė globa (rūpyba) nustatoma be tėvų globos likusiems vaikams, kurie esamomis sąlygomis negali grįžti į savo šeimą ir kurių priežiūra, auklėjimas, teisių bei teisėtų interesų atstovavimas ir gynimas pavedamas kitai šeimai, šeimynai, globos centrui ar vaikų globos (rūpybos) institucijai.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 3.257 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.257 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„3.257 straipsnis. Vaiko nuolatinės globos (rūpybos) nustatymo pagrindai“.\n\n2. Papildyti 3.257 straipsnį 6 punktu:\n\n„6) abiem tėvams arba turimam vieninteliam iš tėvų yra neterminuotai apribota tėvų valdžia.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 3.262 straipsnio pakeitimas",
      "content": "Pakeisti 3.262 straipsnį ir jį išdėstyti taip:\n\n„3.262 straipsnis. Vaiko laikinosios globos (rūpybos) nustatymas\n\n1. Vaiko laikinoji globa (rūpyba) nustatoma nuo prašymo įregistravimo rajono (miesto) savivaldybės administracijoje dienos savivaldybės administracijos direktoriaus sprendimu pagal valstybinės vaiko teisių apsaugos institucijos teikimą. Vaiko laikinoji globa (rūpyba) vaikų globos institucijoje nustatoma tik tais atvejais, kai globa (rūpyba) šeimoje, šeimynoje ar globos centre negalima arba tai prieštarautų vaiko interesams.\n\n2. Vaikų laikinoji globa (rūpyba) organizuojama pagal vaikų laikinosios globos (rūpybos) nuostatus, kuriuos tvirtina Vyriausybė ar jos įgaliota valstybės institucija.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 3.264 straipsnio pakeitimas",
      "content": "Pakeisti 3.264 straipsnį ir jį išdėstyti taip:\n\n„3.264 straipsnis. Vaiko globėjo (rūpintojo) skyrimas\n\n1. Jeigu nustatoma vaiko laikinoji globa (rūpyba), vaiko globėjas (rūpintojas) skiriamas rajono (miesto) savivaldybės administracijos direktoriaus sprendimu pagal to rajono (miesto) valstybinės vaiko teisių apsaugos institucijos teikimą. Rekomendacijas dėl globėjo (rūpintojo) skyrimo valstybinei vaiko teisių apsaugos institucijai gali pateikti valstybinės ir nevalstybinės organizacijos, susijusios su vaiko teisių apsauga.\n\n2. Rajono (miesto) savivaldybės administracijos direktoriaus sprendime dėl vaiko globėjo (rūpintojo) skyrimo nurodoma: institucijos, priėmusios sprendimą, pavadinimas, sprendimo priėmimo data, vaiko globos (rūpybos) rūšis, vaiko globėjas (rūpintojas), globojamas (rūpinamas) vaikas, vaiko globos (rūpybos) vieta, institucija, atsakinga už globojamam (rūpinamam) vaikui nuosavybės teise priklausančio turto apsaugą, kitos svarbios aplinkybės, turinčios reikšmės vaiko globai (rūpybai) ir jos nustatymui. Kai tai būtina siekiant apsaugoti geriausius vaiko interesus, nustatant vaiko laikinąją globą (rūpybą), globėju ar rūpintoju skiriamo fizinio asmens duomenys šio asmens rašytiniu prašymu ir (ar) vaiko laikinąją globą (rūpybą) nustatančio subjekto sprendimu gali būti neatskleidžiami vaiko tėvams (tėvui arba motinai), kurių globos vaikas neteko. Tokiais atvejais globėjas (rūpintojas) šio kodekso 3.271 straipsnio 5 ir 6 punktuose nustatytas pareigas įgyvendina tarpininkaujant valstybinei vaiko teisių apsaugos institucijai.\n\n3. Jeigu nustatoma vaiko nuolatinė globa (rūpyba), vaiko globėjas (rūpintojas) skiriamas teismo nutartimi pagal rajono (miesto) valstybinės vaiko teisių apsaugos institucijos pareiškimą.\n\n4. Kai steigiama vaiko globa (rūpyba), atsižvelgiama į mirusių vaiko tėvų (įtėvių) testamente pareikštą valią dėl vaiko globėjo (rūpintojo) skyrimo, jei tai neprieštarauja šio kodekso 3.269 straipsniui.\n\n5. Nustatant vaiko globą (rūpybą), pirmenybė, atsižvelgiant į vaiko interesus, suteikiama tokia eile:\n\n1) giminaičiams;\n\n2) asmenims, su vaiku susijusiems emociniais ryšiais;\n\n3) vaiko brolį ir (arba) seserį globojančioms (rūpinančioms), įvaikinusioms šeimoms;\n\n4) šeimoms;\n\n5) globos centrui;\n\n6) šeimynoms;\n\n7) vaikų globos institucijoms.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 3.265 straipsnio pakeitimas",
      "content": "Papildyti 3.265 straipsnį 4 punktu:\n\n„4) fizinio asmens, kuris įstatymų nustatytais atvejais prižiūri vaiką, gyvenamojoje vietoje.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 3.266 straipsnio pakeitimas",
      "content": "1. Papildyti 3.266 straipsnį nauja 3 dalimi:\n\n„3. Šio straipsnio 1 dalyje nurodyta institucija Vyriausybės nustatyta tvarka bendradarbiauja su kitų rajonų (miestų) vaiko teisių apsaugos institucijomis, keičiasi informacija apie vaikų globos institucijose gyvenančius vaikus, kuriems globa (rūpyba) nustatyta jų teikimu, informuoja kitų rajonų (miestų) vaiko teisių apsaugos institucijas apie asmenis, pareiškusius norą globoti (rūpinti) vaiką ar vaikus, taip pat globoti (rūpinti) vaikus norintiems asmenims teikia informaciją apie savo ir kitų rajonų (miestų) vaiko teisių apsaugos institucijose globojamus (rūpinamus) vaikus.“\n\n2. Buvusią 3.266 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 3.267 straipsnio pakeitimas",
      "content": "Pakeisti 3.267 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vaiko globą (rūpybą) šeimoje, šeimynoje, globos centre, vaikų globos (rūpybos) institucijoje prižiūri rajono (miesto) valstybinė vaiko teisių apsaugos institucija.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 3.269 straipsnio pakeitimas",
      "content": "1. Pakeisti 3.269 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) nuo kurio yra atskirtas vaikas;“.\n\n2. Pakeisti 3.269 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) kuriam yra ar buvo apribota tėvų valdžia;“.\n\n3. Pakeisti 3.269 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) nuteistas už tyčinį nusikaltimą žmoniškumui, žmogaus gyvybei, laisvei, seksualinio apsisprendimo laisvei ir neliečiamumui, vaikui ir šeimai, visuomenės saugumui, dorovei, nusikaltimą, pavojingą žmogaus gyvybei ir sveikatai, sunkų sveikatos sutrikdymą, taip pat nusikaltimą, susijusį su disponavimu narkotinėmis ar psichotropinėmis, nuodingosiomis ar stipriai veikiančiomis medžiagomis, neatsižvelgiant į tai, ar teistumas yra išnykęs, ar panaikintas įstatymų nustatyta tvarka. Dėl asmens, nuteisto už kitas nusikalstamas veikas, teisės būti vaiko globėju (rūpintoju) sprendžiama, įvertinus padarytos nusikalstamos (nusikalstamų) veikos (veikų) pobūdį ir pavojingumą bei atsižvelgus į vaiko interesus.“\n\n4. Pakeisti 3.269 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) turintis psichikos sutrikimą ar sergantis kitomis ligomis, kurių sąrašą tvirtina Vyriausybė ar jos įgaliota institucija.“\n\n5. Papildyti 3.269 straipsnį 9 punktu:\n\n„9) su kuriuo dėl netinkamo sutarties vykdymo buvo nutraukta tarpusavio bendradarbiavimo ir paslaugų teikimo sutartis, sudaryta su globos centru.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 3.271 straipsnio pakeitimas",
      "content": "Pakeisti 3.271 straipsnį ir jį išdėstyti taip:\n\n„3.271 straipsnis. Vaiko globėjo (rūpintojo) pareigos\n\n1. Vaiko globėjas (rūpintojas) privalo:\n\n1) užtikrinti vaiko fizinį ir psichinį saugumą;\n\n2) rūpintis vaiko sveikata ir mokymusi;\n\n3) auklėti vaiką;\n\n4) spręsdamas klausimus, susijusius su vaiko interesais, bendradarbiauti su suinteresuotomis valstybės ir savivaldybių institucijomis;\n\n5) netrukdyti vaikui bendrauti su tėvais, jei tai nekenkia vaiko interesams;\n\n6) palaikyti ryšius su vaiko tėvais, informuoti vaiko tėvus ar artimuosius giminaičius, jeigu jie to pageidauja, apie vaiko vystymąsi, sveikatą, mokymąsi ir kitais svarbiais klausimais;\n\n7) rūpintis vaiko laisvalaikiu, atsižvelgdamas į jo amžių, sveikatą, išsivystymą ir polinkius;\n\n8) rengti vaiką savarankiškam gyvenimui ir darbui šeimoje, pilietinėje visuomenėje ir valstybėje.\n\n2. Įstatymų nustatytais atvejais ir tvarka vaiko globėjas (rūpintojas) gali perduoti prižiūrėti vaiką kitam asmeniui.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 3.274 straipsnio pakeitimas",
      "content": "Pakeisti 3.274 straipsnį ir jį išdėstyti taip:\n\n„3.274 straipsnis. Globojamo vaiko išlaikymas\n\nGlobojamo vaiko šeimoje, šeimynoje, globos centre ir vaikų globos (rūpybos) institucijoje išlaikymą reglamentuoja įstatymai.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Kodekso papildymas 3.2761 straipsniu",
      "content": "Papildyti Kodeksą 3.2761 straipsniu:\n\n„3.2761 straipsnis. Vaikų globos (rūpybos) apskaita\n\nVaikų, kuriems nustatyta globa (rūpyba), ir globėjų (rūpintojų) centralizuotą apskaitą tvarko Vyriausybės įgaliota institucija Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo pradėti teismo procesai dėl tėvų valdžios apribojimo, vaiko nuolatinės globos (rūpybos) nustatymo ar įvaikinimo baigiami pagal iki šio įstatymo įsigaliojimo galiojusias nuostatas.\n\n4. Šio įstatymo 4 straipsnio 2 dalyje išdėstytoje Lietuvos Respublikos civilinio kodekso 3.183 straipsnio 5 dalyje nurodytas šešių mėnesių terminas iki šio įstatymo įsigaliojimo priimtiems sprendimams dėl laikino tėvų (tėvo ar motinos) valdžios apribojimo pradedamas skaičiuoti nuo šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
