{
  "id": "lt-law-xiii-2343",
  "type": "statute",
  "title": "Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymo Nr. I-2044 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2343",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-07-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/cd25d3e0af9f11e98451fa7b5933515d/QadiqFdjEZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis Įstatymas taikomas Lietuvos Respublikos piliečiams, kitos Europos Sąjungos valstybės narės ar Europos ekonominės erdvės susitarimą sudariusios valstybės piliečiams ir jų šeimos nariams, kuriems išduoti dokumentai, patvirtinantys jų teisę gyventi Lietuvos Respublikoje, asmenims, kuriems, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, turi būti taikomas šis Įstatymas, užsieniečiams, turintiems Lietuvos Respublikoje ilgalaikio gyventojo leidimą gyventi Europos Sąjungoje, užsieniečiams, kuriems suteiktas prieglobstis Lietuvos Respublikoje, ir Australijos, Japonijos, Jungtinių Amerikos Valstijų, Kanados, Naujosios Zelandijos, Pietų Korėjos piliečiams, kuriems išduoti leidimai laikinai gyventi Lietuvos Respublikoje, ir jų šeimos nariams, kaip jie apibrėžti Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“, kuriems išduoti leidimai laikinai gyventi Lietuvos Respublikoje.“\n\n2. Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis Įstatymas taikomas Lietuvos Respublikos piliečiams, kitos Europos Sąjungos valstybės narės ar Europos ekonominės erdvės susitarimą sudariusios valstybės piliečiams ir jų šeimos nariams, kuriems išduoti dokumentai, patvirtinantys jų teisę gyventi Lietuvos Respublikoje, asmenims, kuriems, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, turi būti taikomas šis Įstatymas, užsieniečiams, turintiems Lietuvos Respublikoje ilgalaikio gyventojo leidimą gyventi Europos Sąjungoje, užsieniečiams, kuriems suteiktas prieglobstis Lietuvos Respublikoje, ir Australijos, Japonijos, Jungtinių Amerikos Valstijų, Kanados, Naujosios Zelandijos, Pietų Korėjos piliečiams, kuriems išduoti leidimai laikinai gyventi Lietuvos Respublikoje, ir jų šeimos nariams, kaip jie apibrėžti Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“, kuriems išduoti leidimai laikinai gyventi Lietuvos Respublikoje, ir Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės piliečiams, kuriems išduoti leidimai laikinai gyventi Lietuvos Respublikoje, ir jų šeimos nariams, kaip jie apibrėžti Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“, kuriems išduoti dokumentai, suteikiantys teisę gyventi Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2019 m. rugsėjo 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės (toliau – Jungtinė Karalystė) išstojimo iš Europos Sąjungos dieną.\n\n3. Jungtinės Karalystės piliečiams ir jų šeimos nariams, kurie gyvena ir (ar) dirba Europos Sąjungos valstybėje narėje, taip pat asmenims, kurie gyvena ir (ar) dirba Jungtinėje Karalystėje ir kuriems, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, turi būti taikomas Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymas, iki pereinamojo laikotarpio, nustatyto 2020 m. sausio 24 d. Briuselyje ir Londone pasirašyto Susitarimo dėl Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos ir Europos atominės energijos bendrijos (toliau – Išstojimo susitarimas) 126 straipsnyje (toliau – pereinamasis laikotarpis), pabaigos, taip pat Išstojimo susitarime nustatytais atvejais pasibaigus pereinamajam laikotarpiui taikomos Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentų ir Neįgaliųjų socialinės integracijos įstatymo nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XIII-3383, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24529"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymo  Nr. I-2044 1 straipsnio pakeitimo įstatymo Nr. XIII-2043 pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymo Nr. I-2044 1 straipsnio pakeitimo įstatymą Nr. XIII-2043.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
