{
  "id": "lt-law-xiv-406",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo Nr. IX-886 15 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-406",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cd82d260d89d11eb9f09e7df20500045/OxgRdCObbC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) vykdo asmens sveikatos priežiūros, papildomosios ir alternatyviosios sveikatos priežiūros, švietimo, stacionarių socialinių paslaugų įstaigų, interneto kavinių ir klubų, keleivių vežimo traukiniais, laivais ir keltais vidaus maršrutais, policijos areštinių ir laisvės atėmimo vietų, juridinių asmenų, valstybės įmonių, savivaldybės įmonių, viešųjų įstaigų, taip pat užsienio valstybių juridinių asmenų ar kitų organizacijų filialų (toliau – įmonė), gaminančių kosmetikos gaminius, kirpyklų, kosmetikos, tatuiruočių kabinetų, grožio salonų, soliariumų, baseinų, skalbyklų, pirčių, saunų, sporto klubų teikiamų paslaugų, apgyvendinimo paslaugų, sveikatingumo paslaugų, kurias teikiant naudojami papildomosios ir alternatyviosios sveikatos priežiūros produktai, gyvūnai ir kiti gyvi organizmai ir kurios nelicencijuojamos pagal Lietuvos Respublikos papildomosios ir alternatyviosios sveikatos priežiūros įstatymą, žmogaus palaikų laidojimo paslaugų (žmogaus palaikų laikymo, paruošimo šarvoti, šarvojimo) teikimo veiklos, balzamavimo ir kremavimo veiklos valstybinę visuomenės sveikatos saugos kontrolę;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Papildyti 21 straipsnio 4 dalį 15 punktu:\n\n„15) sveikatingumo paslaugų, kurias teikiant naudojami papildomosios ir alternatyviosios sveikatos priežiūros produktai, gyvūnai ir kiti gyvi organizmai ir kurios nelicencijuojamos pagal Papildomosios ir alternatyviosios sveikatos priežiūros įstatymą, veikla.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
