{
  "id": "lt-law-xiii-1306",
  "type": "statute",
  "title": "Lietuvos Respublikos centrinių kredito unijų įstatymo Nr. VIII-1682 40, 54 ir 60 straipsnių pakeitimo įstatymo Nr. XIII-1099 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1306",
  "status": "in_force",
  "issued_date": "2018-06-27",
  "in_force_date": "2018-07-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/cdbe07707f7e11e8ae2bfd1913d66d57/JcgUBtwcXL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. 40 straipsnio pakeitimas\n\nPapildyti 40 straipsnį 4 dalimi:\n\n„4. Centrinė kredito unija privalo priežiūros institucijos nustatyta tvarka nagrinėti klientų skundus (prašymus), susijusius su centrinės kredito unijos teikiamomis finansinėmis paslaugomis (toliau – skundas). Centrinė kredito unija privalo išnagrinėti rašytinį kliento skundą ir ne vėliau kaip per 15 darbo dienų nuo skundo gavimo dienos pateikti išsamų, motyvuotą, dokumentais pagrįstą atsakymą raštu popieriuje ar naudodama kitą patvariąją laikmeną, jeigu dėl to susitarė klientas ir centrinė kredito unija. Išskirtiniais atvejais, kai dėl priežasčių, kurių centrinė kredito unija negali kontroliuoti, atsakymo neįmanoma pateikti per 15 darbo dienų, ji turi išsiųsti negalutinį atsakymą aiškiai nurodžiusi atsakymo į skundą vėlavimo priežastis ir terminą, iki kurio klientas gaus galutinį atsakymą. Bet kuriuo atveju galutinio atsakymo pateikimo terminas neturi viršyti 35 darbo dienų nuo skundo gavimo dienos. Centrinė kredito unija klientų skundus nagrinėja neatlygintinai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio keitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. 54 straipsnio pakeitimas\n\nPakeisti 54 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) laikinai apriboja teisę disponuoti lėšomis, esančiomis sąskaitose Lietuvos banke ir kitose kredito, mokėjimo ir elektroninių pinigų įstaigose, ir kitu turtu;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
