{
  "id": "lt-law-xiii-427",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo Nr. I-1120 25 ir 41 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-427",
  "status": "in_force",
  "issued_date": "2017-06-08",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ce05eb5054f311e7846ef01bfffb9b64/ShTtkDlIQL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Parengiamuoju etapu planavimo organizatorius pagal nustatytus planavimo tikslus numato planuojamą teritoriją, parengia ir patvirtina planavimo darbų programą. Planavimo darbų programoje numatomi konkretūs planavimo uždaviniai, nurodoma, ar turi būti atliekami tyrimai, galimybių studijos, ar rengimo etapu bus rengiama teritorijos vystymo koncepcija (toliau – koncepcija) ir jai suformuoti išreiškiama urbanistinė idėja, išskyrus atvejus, kai urbanistinė idėja atrinkta pagal šio straipsnio 3 dalį, taip pat ar numatoma atlikti koncepcijos nepriklausomą profesinį vertinimą. Koncepcija rengiama, kai numatomos teritorijų planavimo dokumentų sprendinių alternatyvos, taip pat kitais Kompleksinio teritorijų planavimo dokumentų rengimo taisyklėse nustatytais atvejais. Šiuo etapu planavimo organizatorius viešai paskelbia apie priimtą sprendimą dėl teritorijų planavimo dokumento rengimo pradžios, planavimo tikslų ir planavimo darbų programą. Parengiamuoju etapu atliekami planuojamos teritorijos galimos taršos tyrimai, kai planuojama pramoninių teritorijų konversija, jeigu planavimo darbų programoje numatyta, atliekami kiti tyrimai, galimybių studijos. Be to, Vyriausybės nustatyta tvarka nustatoma, ar bus atliekamas strateginis pasekmių aplinkai vertinimas (toliau – SPAV).“\n\n2. Pakeisti 25 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Kiekviena kompleksinio teritorijų planavimo proceso etapo stadija gali būti pradedama tik užbaigus ankstesniąją. Savivaldybės bendrojo plano ar savivaldybės dalies bendrojo plano savivaldybės teritorijoje rengimo atvejais kompleksinio teritorijų planavimo proceso rengimo etapo metu savivaldybės administracijos valstybės tarnautojas, atliekantis savivaldybės vyriausiojo architekto funkcijas, turi pritarti kiekvienos šio straipsnio 5 dalies 2 ir 3 punktuose nurodytos rengimo etapo stadijos sprendiniams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Savivaldybių vyriausieji architektai\n\nSavivaldybių administracijų valstybės tarnautojų, atliekančių savivaldybės vyriausiojo architekto funkcijas, kvalifikacinius reikalavimus nustato Lietuvos Respublikos architektūros įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. lapkričio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėti rengti teritorijų planavimo dokumentai, dėl kurių rengimo kreiptasi planavimo sąlygų, baigiami rengti, derinami, tikrinami ir tvirtinami pagal iki šio įstatymo įsigaliojimo galiojusias teritorijų planavimą reglamentuojančias teisės aktų nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
