{
  "id": "lt-law-xiv-2966",
  "type": "statute",
  "title": "Lietuvos Respublikos alternatyviųjų degalų įstatymo Nr. XIV-196 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2966",
  "status": "in_force",
  "issued_date": "2024-08-13",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cde1f9f0610e11efafbb8694c098bac5/VGsakbTSjz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio įstatymo tikslas – mažinti transporto sektoriaus poveikį klimato kaitai ir aplinkos oro taršai, siekiant, kad 2030 metais atsinaujinančių energijos išteklių dalis transporto sektoriuje, palyginti su bendruoju galutiniu energijos suvartojimu transporto sektoriuje, sudarytų ne mažiau kaip 15 procentų. Šiuo įstatymu taip pat siekiama, kad, nesukeliant ekosistemų degradacijos pavojaus, iki 2030 metų naftos degalų suvartojimas kelių transporte, palyginti su naftos degalų suvartojimu 2021 metais, sumažėtų ne mažiau kaip 39 procentais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 38 dalį ir ją išdėstyti taip:\n\n„38. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Akcizų įstatyme, Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme, Lietuvos Respublikos energetikos įstatyme, Lietuvos Respublikos gamtinių dujų įstatyme, Lietuvos Respublikos kelių įstatyme, Lietuvos Respublikos muitinės įstatyme, Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos vidaus vandenų transporto kodekse ir kituose teisės aktuose, reglamentuojančiuose transporto ir energetikos sektorių veiklą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
