{
  "id": "lt-law-xiv-686",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo Nr. IX-675 7, 11, 12, 31, 39-1 ir 57 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-686",
  "status": "in_force",
  "issued_date": "2021-11-23",
  "in_force_date": "2022-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cddc375053ff11ec862fdcbc8b3e3e05/oyUoQXJlXb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pajamos ir sąnaudos pripažįstamos pagal pajamų ir sąnaudų kaupimo bei kitus finansinę apskaitą reglamentuojančiuose teisės aktuose nustatytus apskaitos principus, išskyrus atvejus, kai pagal šio skyriaus nuostatas pajamos gali būti pripažįstamos taikant pinigų apskaitos principą, ir šio straipsnio nuostatas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Išlaidos, kurių pagrindu pripažįstamos sąnaudos, gali būti grindžiamos tik dokumentais, kurie privalo turėti finansinę apskaitą reglamentuojančių teisės aktų nustatytą privalomą finansinės apskaitos dokumentų informaciją. Be šios informacijos, išlaidų, kurių pagrindu pripažįstamos sąnaudos, pagrindimo dokumentuose privalo būti nurodyta ir kita Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta informacija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) praėjusių mokestinių laikotarpių klaidų ir netikslumų taisymai pagal finansinės apskaitos tvarkymą reglamentuojančius teisės aktus;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) praėjusių mokestinių laikotarpių klaidų ir netikslumų taisymai pagal finansinės apskaitos tvarkymą reglamentuojančius teisės aktus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 391 straipsnio pakeitimas",
      "content": "Pakeisti 391 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Priskiriamos Europos ekonominių interesų grupės pajamos ir sąnaudos išreiškiamos eurais taikant euro ir užsienio valiutos santykį, nustatytą pagal Lietuvos Respublikos finansinės apskaitos įstatymą pajamų ir sąnaudų priskyrimo dieną.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Finansinės apskaitos tvarkymo reikalavimai\n\n1. Mokesčio mokėtojų finansinė apskaita privalo būti tvarkoma taip, kad ji teiktų pakankamą informaciją pelno mokesčiui apskaičiuoti.\n\n2. Mokesčio mokėtojai finansinę apskaitą tvarko vadovaudamiesi Finansinės apskaitos įstatymu ir kitais teisės aktais, reglamentuojančiais finansinės apskaitos tvarkymą.\n\n3. Pelno mokesčiui skaičiuoti vienetas gali naudoti finansinėje apskaitoje naudojamus visuotinai pripažintus pajamų, sąnaudų pripažinimo, atsargų įkainojimo būdus, jeigu šis Įstatymas nenustato ko kita.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
