{
  "id": "lt-law-xv-652",
  "type": "statute",
  "title": "Lietuvos Respublikos 2026 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "XV-652",
  "status": "in_force",
  "issued_date": "2025-12-11",
  "in_force_date": "2025-12-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/ce9b9c82dfd811f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2026 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų, išlaidų ir likučių patvirtinimas",
      "content": "Patvirtinti 2026 metų Privalomojo sveikatos draudimo fondo biudžetą – 4 309 220 tūkst. eurų pajamų ir 4 309 220 tūkst. eurų išlaidų, Privalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutį – po 5 792 tūkst. eurų pagal 2026 m. sausio 1 d. ir pagal 2026 m. gruodžio 31 d. būklę, numatomą 2026 metų Privalomojo sveikatos draudimo fondo biudžeto rezervą – 880 475 tūkst. eurų pagal 2026 m. sausio 1 d. būklę (priedas).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos\n2026 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymo\npriedas\n\n2026 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Eur\n\nPAJAMOS\n\n01\nPrivalomojo sveikatos draudimo įmokos, iš jų:\n4 092 464\n\n01 01\nValstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos administruojamos privalomojo sveikatos draudimo įmokos ir su jomis susijusios sumos\n2 988 684\n\n01 02\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n1 103 780\n\n02\nLietuvos Respublikos valstybės biudžeto asignavimai\n188 234\n\n03\nKitos teisėtai gautos pajamos, iš jų:\n28 522\n\n03 01\nLietuvos Respublikos valstybės biudžeto lėšomis Valstybinei ligonių kasai prie Sveikatos apsaugos ministerijos mokamos veiklos sąnaudų kompensacijos už valstybės deleguotų funkcijų finansavimo administravimą\n720\n\nIš viso pajamų\n4 309 220\n\nIŠLAIDOS\n\n01\nAsmens sveikatos priežiūros paslaugoms\n3 000 284\n\n02\nVaistams, medicinos pagalbos priemonėms (įskaitant ortopedijos technines priemones), specialiosios medicininės paskirties maisto produktams ir medicinos priemonių nuomai\n836 792\n\n03\nSveikatos programoms ir kitoms sveikatos draudimo išlaidoms apmokėti\n235 700\n\n04\nPrivalomojo sveikatos draudimo sistemos funkcionavimui užtikrinti ir šį draudimą vykdančių institucijų veiklos išlaidoms apmokėti\n44 282\n\n05\nValstybinio socialinio draudimo fondo veiklos sąnaudoms, susidarančioms dėl privalomojo sveikatos draudimo įmokų surinkimo ir pervedimo į Privalomojo sveikatos draudimo fondą, kompensuoti\n3 928\n\n06\nValstybės deleguotoms funkcijoms finansuoti Lietuvos Respublikos valstybės biudžeto asignavimais\n188 234\n\nIš viso išlaidų\n4 309 220\n\nPrivalomojo sveikatos draudimo fondo biudžeto rezervui papildyti (sudaryti)\n0\n\nLĖŠŲ LIKUČIAI\n\nPagal 2026 m. sausio 1 d. būklę\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas, iš jo:\n880 475\n\npagrindinė dalis\n64 638\n\nrizikos valdymo dalis\n815 837\n\nPagal 2026 m. gruodžio 31 d. būklę\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas\n880 475\n\n_____________________"
    }
  ],
  "definitions": []
}
