{
  "id": "lt-law-xiv-2669",
  "type": "statute",
  "title": "Lietuvos Respublikos oficialiosios statistikos ir valstybės duomenų valdysenos įstatymo Nr. I-270 5, 21, 23 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2669",
  "status": "in_force",
  "issued_date": "2024-05-21",
  "in_force_date": "2024-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ce7ad1201dbb11ef8b14c5bcce136045/QCqkpjxnMl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) atlikti darbus, kurių atlikimo sąnaudas padengia valstybės duomenų vartotojas, jeigu šie darbai netrukdo atlikti Oficialiosios statistikos programos I dalyje nurodytų statistinių tyrimų ir Valstybės duomenų valdysenos programoje nurodytų darbų ir nepažeidžia oficialiosios statistikos organizavimo ir valstybės duomenų valdysenos principų. Šie darbai gali būti atliekami naudojant valstybės duomenis, taip pat valstybės duomenų vartotojo pateiktus duomenis, dokumentus ir (arba) jų kopijas. Valstybės duomenys šiems darbams atlikti gali būti naudojami tik darbus atliekant šio įstatymo 21 straipsnio 1 dalyje nurodytais tikslais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės duomenų agentūra valdo, tvarko ir užtikrina valstybės duomenų teikimą tik šio straipsnio 1 dalyje nustatytiems tikslams. Tvarkant valstybės duomenis šio straipsnio 1 dalyje nustatytiems tikslams, valstybės duomenys teikiami Valstybės duomenų agentūros direktoriaus tvirtinamuose standartizuotų duomenų teikimo sąlygų aprašuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) prašydami asmens duomenų, nurodyti asmens duomenų tvarkymo tikslą, pagrindą pagal įstatymą (-us) arba Vyriausybės nutarimą (-us), teisėto asmens duomenų tvarkymo sąlygas, nurodytas Reglamente (ES) 2016/679, taip pat aiškiai nurodyti prašomų asmens duomenų apimtį, būtiną konkrečiam tikslui pasiekti, ir kitą teisės aktuose, reglamentuojančiuose asmens duomenų gavimą ir teikimą, nustatytą informaciją, prašydami kitų valstybės duomenų – nurodyti valstybės duomenų naudojimo tikslą, teisinį pagrindą ir kitą teisės aktuose, reglamentuojančiuose valstybės duomenų gavimą ir teikimą, nustatytą informaciją;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Valstybės duomenų valdymo platformos naudojimas\n\n1. Valstybės duomenų valdymo platformos paslaugos informacinių technologijų paslaugų gavėjams centralizuotai teikiamos kaip viena iš Vyriausybės nustatytų informacinių technologijų paslaugų grupių. Valstybės duomenų valdymo platformos saugumas ir tinkamas jos veikimas užtikrinamas Valstybės duomenų agentūros nustatytomis administracinėmis ir techninėmis priemonėmis, kuriomis užtikrinama tvarkomų duomenų, įskaitant asmens duomenis, apsauga ir užkertamas kelias atsitiktiniam ar neteisėtam jų sunaikinimui, praradimui, pakeitimui, atskleidimui, kitokiam neteisėtam jų tvarkymui.\n\n2. Valstybės duomenų valdymo platforma gali būti naudojama valstybės ir savivaldybių institucijų ir įstaigų, taip pat valstybės ir savivaldybių valdomų įmonių ir viešųjų įstaigų, kurios Viešojo administravimo įstatymo nustatyta tvarka įgaliotos atlikti viešąjį administravimą, teikia viešąsias paslaugas ar atlieka kitas įstatymuose nustatytas funkcijas, statutinių įstaigų ir kitų biudžetinių įstaigų, regionų plėtros tarybų funkcijoms atlikti, įgyvendinant įstatymuose ar kituose teisės aktuose nustatytus uždavinius, taip pat kitų subjektų funkcijoms atlikti, jiems įgyvendinant visuomenės interesams svarbius uždavinius, vadovaujantis Valstybės informacinių išteklių valdymo įstatymo 37 straipsnio 1 ir 2 dalimis.\n\n3. Valstybės duomenų valdymo platforma finansuojama iš Lietuvos Respublikos valstybės biudžeto lėšų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. birželio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Valstybės duomenų agentūros generalinis direktorius iki 2024 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
