{
  "id": "lt-law-xii-905",
  "type": "statute",
  "title": "Lietuvos Respublikos geros valios kompensacijos už žydų religinių bendruomenių nekilnojamąjį turtą įstatymo Nr. XI-1470 2 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "XII-905",
  "status": "in_force",
  "issued_date": "2014-06-03",
  "in_force_date": "2014-06-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/ceecb9d0f13811e3bb22becb572235f5/SRIQCelFzR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Fondo įstatuose turi būti nustatyta aiški disponavimo kompensacijos lėšomis ir kasmetinės finansinės atskaitomybės pateikimo Lietuvos Respublikos Vyriausybei ir Seimui tvarka.“\n\n2. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Fondo valstybinį auditą atlieka Lietuvos Respublikos valstybės kontrolė ir kasmet iki vasario 10 d. pateikia Lietuvos Respublikos Vyriausybei valstybinio audito išvadą ir ataskaitą. Valstybinio audito išvadoje konstatavus, kad fondas disponuoja jam perduotomis kompensacijos lėšomis arba valdo, naudoja jam perduotą nekilnojamąjį turtą ar disponuoja juo ne pagal šio įstatymo 3 straipsnyje nustatytą paskirtį arba kitaip pažeidžia šio įstatymo reikalavimus, Lietuvos Respublikos Vyriausybė turi teisę laikinai sustabdyti kompensacijų mokėjimą ir disponavimą jomis ir spręsti dėl kito fondo paskyrimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Papildyti 3 straipsnį 3 dalimi:\n\n„3. Fondui išmokėtos piniginės kompensacijos lėšos gali būti laikomos Europos ekonominės erdvės valstybėse įsteigtuose bankuose ir Europos ekonominės erdvės valstybėse įsteigtuose užsienio valstybių bankų filialuose tik tais atvejais, kai šie bankai ir (ar) bankų filialai įsipareigoja teikti fondo valstybinį auditą atliekančiai Lietuvos Respublikos valstybės kontrolei visą auditui atlikti reikalingą informaciją, o palūkanos už piniginės kompensacijos lėšas gali būti naudojamos tiksliniams projektams finansuoti ir fondo administravimo išlaidoms apmokėti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
