{
  "id": "lt-law-xiv-3052",
  "type": "statute",
  "title": "Lietuvos Respublikos medžioklės įstatymo Nr. IX-966 8 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3052",
  "status": "in_force",
  "issued_date": "2024-11-07",
  "in_force_date": "2024-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cf345270a58911ef90b5ee8931e5ce5e/ZftyRCRrDU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Papildyti 8 straipsnio 2 dalį 6 punktu:\n\n„6) atlikus žemės paėmimo visuomenės poreikiams procedūras, įgyvendinant ypatingos valstybinės svarbos krašto apsaugos srities projektus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Papildyti 10 straipsnio 2 dalį 5 punktu:\n\n„5) medžioklės plotų naudotojas netenka dalies ar viso medžioklės plotų vieneto įgyvendinant ypatingos valstybinės svarbos krašto apsaugos srities projektus ir kaip kompensacija jam skiriami naudotojo neturintys medžioklės plotai. Ypatingos valstybinės svarbos krašto apsaugos srities projektą įgyvendinanti institucija apie įgyvendinamą ypatingos valstybinės svarbos krašto apsaugos srities projektą, dėl kurio medžioklės plotų naudotojas netenka dalies ar viso medžioklės plotų vieneto, informuoja institucijas, šio Įstatymo nustatyta tvarka sudarančias medžioklės plotų vienetus ir išduodančias leidimus naudoti medžiojamųjų gyvūnų išteklius medžioklės plotų vienete. Kaip kompensacija skiriami medžioklės plotai negali skirtis daugiau kaip 20 procentų nuo medžioklės plotų naudotojo netektos dalies ar viso medžioklės plotų vieneto, atsižvelgiant į jų dydį ir kokybę, išreiškiamą apskaičiuotu mokėtinu mokesčiu už medžiojamųjų gyvūnų išteklių naudojimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. gruodžio 1 d.\n\n2. Aplinkos ministras kartu su žemės ūkio ministru iki 2024 m. lapkričio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
