{
  "id": "lt-law-xiv-2191",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 2, 9, 10, 12, 26, 32, 38-1, 41, 46, 49, 62, 63, 64, 65, 68 ir 69 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2191",
  "status": "in_force",
  "issued_date": "2023-10-10",
  "in_force_date": "2023-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/cf623960732111eeb122d70440756186/oHVgjAyNOb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 41 dalimi:\n\n„41. Ilgalaikis paciento sveikatos būklės stebėjimas – reguliarus paciento, kuriam diagnozuota sveikatos apsaugos ministro patvirtintame sąraše nurodyta lėtinė liga ir kuriam dėl tos lėtinės ligos ar jos paūmėjimo baigtos teikti stacionarinės aktyviojo gydymo asmens sveikatos priežiūros paslaugos arba specializuotos ambulatorinės asmens sveikatos priežiūros paslaugos, sveikatos būklės stebėjimas, kurį sveikatos apsaugos ministro nustatytu periodiškumu ir tvarka vykdo gydytojas specialistas, pagal poreikį skirdamas pacientui tyrimus ir (ar) gydymą ir teikdamas rekomendacijas šeimos medicinos paslaugas teikiančiam gydytojui dėl paciento sveikatos priežiūros.“\n\n2. Pakeisti 2 straipsnio 26 dalį ir ją išdėstyti taip:\n\n„26. Visuomenės sveikatos stiprinimas – valstybės institucijų, savivaldybių institucijų, savivaldybių administracijų, kitų juridinių ir fizinių asmenų įgyvendinamos organizacinės, teisinės, socialinės ir ekonominės priemonės, kurios padeda gausinti bei racionaliau naudoti sveikatos priežiūros išteklius, formuoti visuomenės sveikatos problemų sprendimo socialinės kontrolės sistemą, skatina visuomenės dalyvavimą formuojant valstybės ir savivaldybių sveikatos politiką, padeda kurti sveiką aplinką, skatina žmones gyventi sveikai ir didina sveikos gyvensenos motyvacijos efektyvumą, skatina sveikatos draudimo organizacijas ir asmens sveikatos priežiūros įstaigas orientuotis į ekonomiškai efektyvesnes sveikatinimo priemones, grindžiamas ligų profilaktika.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) sveikatinimo veiklos valstybinio valdymo subjektai (Lietuvos Respublikos Vyriausybė, ministerijos, Vyriausybės įstaigos);“.\n\n2. Pakeisti 9 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) savivaldybių institucijos ir įstaigos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) LNSS veiklai laiduoti skirti valstybės ir savivaldybių biudžetų ištekliai;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Savivaldybių merai organizuoja pirminę asmens sveikatos priežiūrą. Pirminės asmens sveikatos priežiūros organizavimo tvarką nustato Vyriausybė ar jos įgaliota institucija. Savivaldybės vykdomos visuomenės sveikatos priežiūros apimtį ir vykdymo tvarką nustato šis įstatymas, Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymas ir kiti teisės aktai.“\n\n2. Pakeisti 12 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Savivaldybių merai taip pat įgyvendina įstatymo deleguotą valstybės funkciją – organizuoja antrinę asmens sveikatos priežiūrą. Tretinę asmens sveikatos priežiūrą organizuoja Sveikatos apsaugos ministerija. Antrinės ir tretinės asmens sveikatos priežiūros mastą nustato sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Laikinojo asmens nedarbingumo ekspertizę atlieka sveikatos priežiūros įstaigos gydytojai, gydytojų konsultacinė komisija, bendrosios praktikos slaugytojai, išplėstinės praktikos slaugytojai arba akušeriai. Šios ekspertizės organizavimo ir atlikimo tvarką nustato sveikatos apsaugos ministras ir socialinės apsaugos ir darbo ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sveikatos propagandą, remiančią sveikatos politikos iniciatyvas, per Lietuvos nacionalinį radiją ir televiziją bei kitas visuomenės informavimo priemones iš valstybės ar savivaldybių biudžetų lėšų pagal kompetenciją organizuoja Sveikatos apsaugos ministerija, kitos ministerijos, kitos valstybės institucijos ir įstaigos, savivaldybės meras ir savivaldybės įstaigos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 381 straipsnio pakeitimas",
      "content": "Pakeisti 381 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybinį visuomenės sveikatos stiprinimo fondą administruoja Sveikatos apsaugos ministerija, vadovaudamasi Valstybinio visuomenės sveikatos stiprinimo fondo nuostatais. Valstybinio visuomenės sveikatos stiprinimo fondo administravimo išlaidos negali viršyti 4 procentų metinio Valstybinio visuomenės sveikatos stiprinimo fondo biudžeto.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 381 straipsnio pakeitimas",
      "content": "Pakeisti 381 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybinį visuomenės sveikatos stiprinimo fondą administruoja sveikatos apsaugos ministro įgaliota įstaiga, vadovaudamasi Valstybinio visuomenės sveikatos stiprinimo fondo nuostatais. Valstybinio visuomenės sveikatos stiprinimo fondo administravimo išlaidos negali viršyti 4 procentų metinio Valstybinio visuomenės sveikatos stiprinimo fondo biudžeto.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Savivaldybės meras teikia savivaldybės tarybai sveikatos apsaugos ministro nustatytos formos metinę savivaldybės visuomenės sveikatos rėmimo specialiosios programos priemonių vykdymo ataskaitą. Ši ataskaita skelbiama viešai savivaldybės interneto svetainėje.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Sveikatinimo veiklos planavimas\n\n1. Nacionalinės sveikatinimo veiklos vystymosi kryptis nustato Seimas, tvirtindamas Valstybės pažangos strategiją, nacionalines darbotvarkes ir priimdamas įstatymus. Nacionalinės sveikatinimo veiklos strateginiai tikslai ir (arba) pažangos uždaviniai, valstybės siekiamo sveikatos lygio rodikliai nustatomi Vyriausybės tvirtinamame Nacionaliniame pažangos plane.\n\n2. Nacionaliniame pažangos plane nustatytiems nacionalinės sveikatinimo veiklos pažangos uždaviniams įgyvendinti Vyriausybė tvirtina nacionalines plėtros programas, regionų plėtros tarybos – regionų plėtros planus, kuriuose suplanuojamos pažangos priemonės šiems uždaviniams įgyvendinti.\n\n3. Ministerijos, regionų plėtros tarybos, kitos valstybės institucijos ir įstaigos, savivaldybių institucijos ir įstaigos, prisidedančios įgyvendinant nacionalinės sveikatinimo veiklos strateginius tikslus ir (arba) pažangos uždavinius, rengia arba dalyvauja rengiant pažangos uždaviniams įgyvendinti skirtų nacionalinių plėtros programų ir regionų plėtros planų pažangos priemones.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės laiduojamų (nemokamų) asmens sveikatos priežiūros paslaugų teikimo LNSS įstaigose esminės sąlygos yra:\n\n1) paciento kreipimasis dėl valstybės laiduojamų (nemokamų) asmens sveikatos priežiūros paslaugų gavimo į LNSS įstaigos pirminės sveikatos priežiūros specialistus, kurių specialybių ir asmens sveikatos priežiūros paslaugų, dėl kurių į juos gali būti kreipiamasi, sąrašą nustato sveikatos apsaugos ministras;\n\n2) paciento kreipimasis dėl šios dalies 1 punkte nenurodytų valstybės laiduojamų (nemokamų) asmens sveikatos priežiūros paslaugų gavimo į LNSS įstaigas. Šiais atvejais pacientas privalo pateikti šios dalies 1 punkte nurodytų sveikatos priežiūros specialistų siuntimą arba LNSS įstaigų gydytojų, suteikusių šios dalies 1 punkte nenurodytas valstybės laiduojamas (nemokamas) paslaugas, siuntimą paslaugų tęstinumui užtikrinti.“\n\n2. Pakeisti 49 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pacientas turi teisę sveikatos apsaugos ministro nustatyta tvarka pasirinkti LNSS pirminės sveikatos priežiūros įstaigą ir pirminės sveikatos priežiūros specialistus, taip pat pagal šiame straipsnyje nustatytas sąlygas antrinės ar tretinės sveikatos priežiūros įstaigą ir asmens sveikatos priežiūros specialistus, kad jam būtų teikiamos nemokamos asmens sveikatos priežiūros paslaugos.“\n\n3. Pakeisti 49 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 2 dalyje išdėstytos sąlygos netaikomos pacientams, kurie kreipėsi į LNSS įstaigą dėl:\n\n1) būtinosios medicinos pagalbos suteikimo;\n\n2) ambulatorinių antrinės ar tretinės asmens sveikatos priežiūros paslaugų teikimo sveikatos apsaugos ministro numatytais atvejais ilgalaikio paciento sveikatos būklės stebėjimo laikotarpiu arba kai šios paslaugos teikiamos pagal ligų ir sveikatos sutrikimų ankstyvosios diagnostikos programose nustatytas sąlygas, arba kitais sveikatos apsaugos ministro numatytais atvejais, atsižvelgiant į ligos ar sveikatos sutrikimo pobūdį (įskaitant užkrečiamumą).“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 62 straipsnio pakeitimas",
      "content": "1. Pakeisti 62 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„62 straipsnis. Bendroji ministerijų ir kitų valstybės institucijų ir įstaigų kompetencija sveikatinimo veiklos valdymo klausimais“.\n\n2. Pakeisti 62 straipsnio 1 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„1. Ministerijos ir kitos valstybės institucijos ir įstaigos pagal kompetenciją:“.\n\n3. Pakeisti 62 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ministerijų ir kitų valstybės institucijų ir įstaigų specialiąją kompetenciją sveikatinimo veiklos valdymo klausimais nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 63 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 63 straipsnio 7 punktą.\n\n2. Pripažinti netekusiu galios 63 straipsnio 10 punktą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnį ir jį išdėstyti taip:\n\n„64 straipsnis. Savivaldybės mero ir savivaldybės administracijos kompetencija sveikatinimo veiklos klausimais\n\n1. Savivaldybės meras atlieka šio įstatymo 12 straipsnio 4 ir 5 dalyse nustatytas funkcijas ir vykdo kitus sveikatinimo veiklos įgaliojimus, nustatytus įstatymuose ir kituose teisės aktuose.\n\n2. Savivaldybės administracija:\n\n1) organizuoja nacionalinės sveikatinimo veiklos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų priemonių įgyvendinimą, savivaldybės sveikatos priežiūros plėtojimo programos, kitų savivaldybės kompleksinių ir tikslinių sveikatos programų projektų rengimą ir savivaldybės tarybos patvirtintų programų, sveikatinimo veiklos įstatymų, kitų teisės aktų įgyvendinimą savivaldybės teritorijoje;\n\n2) organizuoja savivaldybės tarybos patvirtintų sanitarijos ir higienos taisyklių laikymosi kontrolę savivaldybės teritorijoje;\n\n3) kontroliuoja, kaip laikomasi šio įstatymo 58 straipsnyje nurodytų sveikatinimo veiklos sutarčių;\n\n4) organizuoja pacientų teisių įgyvendinimo priežiūrą savivaldybei pavaldžiose asmens sveikatos priežiūros įstaigose;\n\n5) organizuoja alkoholio ir tabako reklamos išorinėse reklamos priemonėse ribojimo ir draudimų laikymosi kontrolę;\n\n6) vykdo kitus įstatymų ir kitų teisės aktų nustatytus sveikatinimo veiklos įgaliojimus.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnį ir jį išdėstyti taip:\n\n„65 straipsnis. Sveikatos reikalų koordinatorius ir jo kompetencijos sveikatinimo veiklos klausimais nustatymas\n\n1. Sveikatos reikalų koordinatorius – aukštąjį universitetinį išsilavinimą, įgytą baigus medicinos arba reabilitacijos, arba farmacijos, arba odontologijos, arba burnos priežiūros, arba visuomenės sveikatos, arba slaugos ir akušerijos studijų krypties studijas, arba lygiavertę aukštojo mokslo kvalifikaciją turintis savivaldybės administracijos valstybės tarnautojas, savivaldybės teritorijoje atliekantis šio straipsnio 4 dalyje nurodytas funkcijas.\n\n2. Kai savivaldybės administracijoje yra įsteigtas sveikatinimo veiklos struktūrinis padalinys, sveikatos reikalų koordinatorius vadovauja tokiam padaliniui.\n\n3. Pavyzdinį sveikatos reikalų koordinatoriaus pareigybės aprašymą tvirtina Vyriausybė ar jos įgaliota institucija.\n\n4. Sveikatos reikalų koordinatorius:\n\n1) savivaldybės teritorijoje koordinuoja ir (arba) organizuoja nacionalinės sveikatinimo veiklos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų pažangos priemonių veiklų, priskirtinų savivaldybės kompetencijai, ir regionų plėtros planų pažangos priemonių sveikatinimo srityje įgyvendinimą ir dalyvauja juos įgyvendinant;\n\n2) organizuoja savivaldybės tarybos patvirtintų sveikatinimo programų ir kitų savivaldybės strateginio planavimo dokumentų sveikatinimo srities priemonių įgyvendinimą ir dalyvauja jas įgyvendinant;\n\n3) nuolat analizuoja savivaldybės gyventojų sveikatos būklę ir jos rizikos veiksnius, teikia išvadas ir pasiūlymus savivaldybės merui, savivaldybės administracijos direktoriui ir teisės aktų nustatytais atvejais arba jų prašymu – valstybės institucijoms ir įstaigoms;\n\n4) kiekvienais metais savivaldybės tarybai teikia metinį pranešimą apie savivaldybės gyventojų sveikatos būklę ir priemones jai gerinti;\n\n5) koordinuoja savivaldybės teritorijoje esančių juridinių asmenų, turinčių teisę verstis sveikatinimo veikla, veiklą ligų prevencijos ir kitais sveikatinimo veiklos klausimais šią sritį reguliuojančių teisės aktų nustatytais atvejais ir tvarka;\n\n6) vykdo sveikatinimo veiklą reglamentuojančių teisės aktų laikymosi priežiūrą savivaldybėje;\n\n7) rengia savivaldybės sveikatinimo veiklos teisės aktų projektus;\n\n8) nagrinėja asmenų prašymus ir skundus sveikatinimo veiklos klausimais;\n\n9) atlieka kitas sveikatos reikalų koordinatoriaus pareigybės aprašyme ir kituose teisės aktuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 68 straipsnio pakeitimas",
      "content": "Pakeisti 68 straipsnį ir jį išdėstyti taip:\n\n„68 straipsnis. Valstybinė sveikatos reikalų komisija prie Lietuvos Respublikos Vyriausybės\n\n1. Valstybinė sveikatos reikalų komisija prie Lietuvos Respublikos Vyriausybės (toliau – Valstybinė sveikatos reikalų komisija) yra institucija, koordinuojanti sveikatos politikos priemonių planavimą ir įgyvendinimą ministerijose ir kitose valstybės institucijose ir įstaigose, sveikatinimo veiklos įstatymų ir kitų teisės aktų įgyvendinimą.\n\n2. Valstybinę sveikatos reikalų komisiją sudaro ir jos nuostatus tvirtina Vyriausybė. Valstybinės sveikatos reikalų komisijos veikla finansuojama iš valstybės biudžeto.\n\n3. Valstybinė sveikatos reikalų komisija:\n\n1) koordinuoja sveikatos politikos formavimą ministerijose ir kitose valstybės institucijose ir įstaigose;\n\n2) teikia išvadas dėl Vyriausybės sprendimų projektų sveikatos politikos klausimais;\n\n3) teikia Vyriausybei pasiūlymus dėl ministerijų ir kitų valstybės institucijų ir įstaigų specialiosios kompetencijos sveikatinimo srityje nustatymo;\n\n4) atlieka kitas jos nuostatuose numatytas funkcijas.\n\n4. Valstybinė sveikatos reikalų komisija turi teisę:\n\n1) gauti iš Vyriausybės, ministerijų, kitų valstybės institucijų ir įstaigų, savivaldybių institucijų, įmonių, įstaigų, organizacijų įstatymų, kitų teisės aktų, savivaldybės strateginio plėtros ir (ar) savivaldybės strateginio veiklos planų projektus, informaciją apie nacionalinių plėtros programų priemones, jas įgyvendinančius projektus ir kitą informaciją, reikalingą šiame įstatyme ir Valstybinės sveikatos reikalų komisijos nuostatuose nustatytoms funkcijoms atlikti;\n\n2) pagal kompetenciją atlikti įstatymų, kitų teisės aktų, socialinio ir ekonominio plėtojimo programų projektų ekspertizę ir teikti šių programų rengėjams ekspertizės išvadas;\n\n3) teikti siūlymus ministerijoms, kitoms valstybės institucijoms ir įstaigoms bei savivaldybių institucijoms;\n\n4) dalyvauti Vyriausybei, savivaldybių institucijoms, ministerijoms, Vyriausybės įstaigoms svarstant sveikatos politikos klausimus;\n\n5) sudaryti laikinas ar nuolatines ekspertų ar kitų specialistų grupes jos kompetencijai priskirtiems uždaviniams spręsti.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 69 straipsnio pakeitimas",
      "content": "Pakeisti 69 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės bendruomenės sveikatos taryba turi teisę:\n\n1) gauti iš savivaldybės institucijų, savivaldybės teritorijoje esančių įmonių, įstaigų, organizacijų informaciją, reikalingą šiame įstatyme ir jos nuostatuose numatytoms funkcijoms atlikti;\n\n2) teikti siūlymus savivaldybės tarybai, savivaldybės merui.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 7 straipsnis įsigalioja 2024 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 1 dalis ir 11 straipsnis įsigalioja 2024 m. vasario 1 d.\n\n3. Šio įstatymo 5 ir 15 straipsniai įsigalioja 2024 m. liepos 1 d.\n\n4. Šio įstatymo 8 straipsnis įsigalioja 2025 m. sausio 1 d.\n\n5. Lietuvos Respublikos Vyriausybė ir jos įgaliota institucija, sveikatos apsaugos ministras ir socialinės apsaugos ir darbo ministras iki šio įstatymo 1 straipsnio 1 dalies, 5, 7, 8, 11 ir 15 straipsnių įsigaliojimo dienos priima šių straipsnių įgyvendinamuosius teisės aktus.\n\n6. Įsigaliojus šio įstatymo 15 straipsniui, Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatyme vartojama sąvoka „sveikatinimo veiklos koordinatorius“ ir kituose teisės aktuose vartojama sąvoka „savivaldybės gydytojas“ atitinka šio įstatymo 15 straipsniu pakeistame Lietuvos Respublikos sveikatos sistemos įstatymo 65 straipsnyje vartojamą sąvoką „sveikatos reikalų koordinatorius“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
