{
  "id": "lt-law-xiv-1847",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo Nr. I-730 11 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1847",
  "status": "in_force",
  "issued_date": "2023-03-28",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cf66c920ced111ed9978886e85107ab2/vECrflQuNA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kurie tapo invalidais dėl 1991 metų sausio 11–13 dienomis vykdytos agresijos ir po to buvusių įvykių, taip pat Lietuvos Respublikos nepriklausomybės gynėjai, sužaloti dėl 1991 metų sausio 11–13 dienomis ir po to vykdytos SSRS agresijos, bet dėl to netapę invalidais, pateikę savivaldybės administracijos pagal Lietuvos Respublikos nepriklausomybės gynėjų ir kitų nukentėjusių nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos asmenų teisinio statuso pripažinimo įstatymą išduotą pažymėjimą, patvirtinantį nurodytą teisinį statusą, bei Lietuvos Respublikos generalinės prokuratūros išduotą pažymą, patvirtinančią sužalojimo, padaryto ginant Lietuvos Respublikos laisvę 1991 metais, faktą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai 2023 m. naujai išrinktos savivaldybių tarybos susirenka į pirmuosius posėdžius. Iki pirmųjų 2023 m. naujai išrinktų savivaldybių tarybų posėdžių taikomos iki šio įstatymo įsigaliojimo dienos galiojusios Lietuvos Respublikos valstybinių pensijų įstatymo nuostatos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_3b5a81f1f5e1491b8fc2072626efe9cc_end"
    }
  ],
  "definitions": []
}
