{
  "id": "lt-law-xv-480",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo Nr. I-1120 1, 2 ir 4 straipsnių pakeitimo įstatymas",
  "short_name": "XV-480",
  "status": "in_force",
  "issued_date": "2025-10-16",
  "in_force_date": "2025-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/cf76a0e2afcd11f092fda1fd0c194cc5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Šio įstatymo nuostatos, išskyrus šio įstatymo 4 straipsnio 6 dalį, netaikomos teritorijoms, kurioms Lietuvos Respublikos žemės įstatymo nustatyta tvarka rengiami karinės infrastruktūros projektai karinei infrastruktūrai, nurodytai Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo 6 straipsnio 10 punkte nurodytame sąraše, pritaikyti ir (ar) sukurti arba specialiosios paskirties projektai stambiems projektams arba gynybos ir saugumo pramonės projektams, Lietuvos Respublikos Vyriausybės nutarimu pripažintiems užtikrinančiais neatidėliotinus valstybės saugumo ir gynybos poreikius, arba gynybos ir saugumo pramonės produktų gamybos vystymo projektams įgyvendinti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 48 dalimi:\n\n„48. Sąvoka „gynybos ir saugumo pramonės produktų gamybos vystymo projektas“ suprantama taip, kaip apibrėžiama Lietuvos Respublikos gynybos ir saugumo pramonės įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Krašto apsaugos tikslams skirtų teritorijų žemės valdytojai ir naudotojai vadovaujasi vietovės lygmens bendrojo plano sprendiniais, jeigu jis neparengtas, – savivaldybės lygmens bendrojo plano sprendiniais, o neurbanizuotose ir neurbanizuojamose teritorijose – ir specialiojo teritorijų planavimo dokumentais, tiek, kiek jie neprieštarauja karinės infrastruktūros projektų sprendiniams, o Investicijų įstatyme nurodytiems stambiems projektams įgyvendinti ar pritraukti skirtos teritorijos, kurioms specialiosios paskirties projektai neparengti, (toliau – stambiems projektams skirtos teritorijos) vystomos vadovaujantis valstybei svarbių projektų teritorijų planavimo dokumentais arba vietovės lygmens bendrojo plano sprendiniais, jeigu jie neparengti, – savivaldybės lygmens bendrojo plano sprendiniais. Neurbanizuotos ir neurbanizuojamos teritorijos, kurioms parengti specialiosios paskirties projektai, (išskyrus teritorijas, kurioms parengti valstybei svarbių projektų teritorijų planavimo dokumentai) vystomos vadovaujantis teritorijų planavimo dokumentais tiek, kiek jie neprieštarauja specialiosios paskirties projektų sprendiniams. Taikant valstybei svarbių projektų teritorijų planavimo dokumentų sprendinius, specialiosios paskirties projektų sprendiniai galioja tiek, kiek jie neprieštarauja valstybei svarbių projektų teritorijų planavimo dokumentų sprendiniams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. lapkričio 2 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
