{
  "id": "lt-law-xii-1235",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens ir turto saugos įstatymo Nr. IX-2327 2, 6, 7, 8, 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1235",
  "status": "in_force",
  "issued_date": "2014-10-16",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d023b680600211e4bad5c03f56793630/uoFbupvDNy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 11 dalimi:\n\n„11. Apsaugos darbuotojas stažuotojas – saugos tarnybos ar saugos padalinio darbuotojas, siekiantis dirbti apsaugos darbuotoju.“\n\n2. Buvusias 2 straipsnio 11, 12, 13, 14, 15 ir 16 dalis laikyti atitinkamai 12, 13, 14, 15, 16 ir 17 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„6 straipsnis. Reikalavimai saugos vadovui, apsaugos darbuotojui, apsaugos darbuotojui stažuotojui ir kontroliuojančiam asmeniui“.\n\n2. Pakeisti 6 straipsnio 2 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) asmuo, kuris yra įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos ar kuris yra sveikatos priežiūros įstaigos prižiūrimas dėl psichikos ligos ar sutrikimo.“\n\n3. Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Saugos vadovui ir kontroliuojančiam asmeniui, kuris yra fizinis asmuo, taikomi šio straipsnio 2 dalies 2–10 punktuose išvardyti apribojimai.“\n\n4. Papildyti 6 straipsnį 5 dalimi:\n\n„5. Asmuo, siekiantis tapti apsaugos darbuotoju, pateikęs prašymą teritorinei policijos įstaigai dėl apsaugos darbuotojo pažymėjimo išdavimo, saugos tarnyboje ar saugos padalinyje gali būti priimtas dirbti apsaugos darbuotoju stažuotoju. Apsaugos darbuotoju stažuotoju gali būti Lietuvos Respublikos, taip pat užsienio valstybių, kurios yra ES ir (ar) NATO narės arba EEE susitarimo dalyvės, pilietis, sulaukęs 18 metų. Apsaugos darbuotoju stažuotoju negali būti už tyčinį nusikaltimą teistas asmuo, kuriam dėl to neišnykęs ar nepanaikintas teistumas, taip pat asmuo, kuris yra įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos ar kuris yra sveikatos priežiūros įstaigos prižiūrimas dėl psichikos ligos ar sutrikimo. Apsaugos darbuotoju stažuotoju asmuo gali dirbti iki tol, kol jam bus išduotas apsaugos darbuotojo pažymėjimas, tačiau ne ilgiau kaip 6 mėnesius.“\n\n5. Papildyti 6 straipsnį 6 dalimi:\n\n„6. Apsaugos darbuotojas ar apsaugos darbuotojas stažuotojas gali pradėti dirbti tik turėdamas darbo pažymėjimą. Darbo pažymėjime nurodoma: apsaugos darbuotojo ar apsaugos darbuotojo stažuotojo pareigos, vardas ir pavardė, darbdavio pavadinimas, darbo sutarties sudarymo data ir numeris.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Apsaugos darbuotojų ir apsaugos darbuotojų stažuotojų teisės\n\n1. Apsaugos darbuotojas, vykdydamas asmens ir turto saugą, turi teisę:\n\n1) nešiotis ir naudoti šaunamąjį ginklą;\n\n2) nešiotis ir naudoti specialiąsias priemones, taip pat panaudoti fizinę prievartą;\n\n3) įtardamas, kad asmuo rengiasi daryti ar daro administracinį teisės pažeidimą ar nusikalstamą veiką, reikalauti nutraukti neteisėtus veiksmus;\n\n4) sulaikyti įtariamą teisės pažeidėją, užkluptą darant administracinį teisės pažeidimą ar nusikalstamą veiką, susijusią su saugomu objektu arba subjektu, ar tuoj po to. Sulaikytas asmuo nedelsiant turi būti perduotas policijai;\n\n5) saugomame objekte tikrinti asmens dokumentus ir nustatyti asmens tapatybę, tikrinti asmenų turimus daiktus, taip pat tikrinti transporto priemonėse esančius krovinius bei su jais susijusius dokumentus, jeigu tame objekte galioja leidimų režimas;\n\n6) turėdamas duomenų, leidžiančių įtarti, kad saugomame objekte rengiamas, daromas ar padarytas administracinis teisės pažeidimas ar nusikalstama veika, pareikalauti iš įtariamo teisės pažeidėjo parodyti su savimi turimus daiktus ir juos, gavęs jo žodinį ar rašytinį sutikimą, apžiūrėti. Jeigu yra įtariamo teisės pažeidėjo rašytinis sutikimas, galima apžiūrėti ir patį asmenį. Be reikalaujamo sutikimo apsaugos darbuotojas neturi teisės apžiūrėti šiame punkte nurodytus daiktus ir asmenį;\n\n7) kliento, juridinio asmens ar užsienio juridinio asmens filialo, kuriame yra saugos padalinys, valdymo organo rašytiniu pavedimu neįleisti į saugomą objektą kitų asmenų, išskyrus pareigūnus ir kitus asmenis, kuriems tokią teisę suteikia įstatymai;\n\n8) reaguodamas į pavojaus signalus, naudotis transporto priemonėmis su oranžinės spalvos švyturėliais;\n\n9) neleisti į saugomuose objektuose vykstančius masinius ar kitus renginius, kuriuose palaiko viešąją tvarką, asmenų, įtariamų bandant įsinešti uždraustus daiktus ar nesilaikančių nustatytų taisyklių, taip pat pašalinti iš saugomų objektų asmenis, pažeidusius viešąją tvarką ar kitus šiame punkte nurodytus reikalavimus.\n\n2. Apsaugos darbuotojas stažuotojas turi šio straipsnio 1 dalies 3, 4 ir 7 punktuose nustatytas apsaugos darbuotojo teises.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Apsaugos darbuotojų ir apsaugos darbuotojų stažuotojų pareigos\n\n1. Apsaugos darbuotojas, vykdydamas asmens ir turto saugą, privalo:\n\n1) gerbti konstitucines žmogaus teises ir laisves;\n\n2) nedelsdamas pranešti policijai, kai įtariama, jog rengiamas, daromas ar padarytas administracinis teisės pažeidimas ar nusikalstama veika;\n\n3) jeigu saugomame objekte ar prieš saugomą subjektą padarytas administracinis teisės pažeidimas ar nusikalstama veika, apsaugoti įvykio vietą, imtis priemonių liudytojams nustatyti;\n\n4) suteikti pagalbą pareigūnams ar kitiems asmenims sulaikant įtariamus teisės pažeidėjus, kiek tai netrukdo jam atlikti tiesiogines pareigas;\n\n5) panaudojęs šaunamąjį ginklą, specialiąsias priemones ar fizinę prievartą, prireikus suteikti pirmąją medicinos pagalbą;\n\n6) nedelsdamas pranešti atitinkamai teritorinei policijos įstaigai apie tai, kad buvo panaudotas šaunamasis ginklas ar specialiosios priemonės ir dėl to žuvo žmogus arba jam buvo sutrikdyta sveikata ar padaryta akivaizdi turtinė žala;\n\n7) viešose vietose dėvėti aprangą su aiškiai matomais saugos tarnybos ar saugos padalinio skiriamaisiais ženklais ir pavadinimu. Šis reikalavimas gali būti netaikomas, kai saugomas konkretus fizinis asmuo.\n\n2. Apsaugos darbuotojas stažuotojas turi šio straipsnio 1 dalies 1, 2, 3, 4 ir 6 punktuose nustatytas apsaugos darbuotojo pareigas.\n\n3. Apsaugos darbuotojas stažuotojas darbo metu privalo dėvėti aprangą su aiškiai matomais saugos tarnybos ar saugos padalinio skiriamaisiais ženklais, pavadinimu, užrašu ar kortele „Stažuotojas“.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„11 straipsnis. Apsaugos darbuotojų ir apsaugos darbuotojų stažuotojų kvalifikacija ir egzaminavimas“.\n\n2. Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„11. Saugos tarnyba ir juridinis asmuo ar užsienio juridinio asmens filialas, kuriame yra saugos padalinys, privalo užtikrinti tokią apsaugos darbuotojų ir apsaugos darbuotojų stažuotojų profesinę kvalifikaciją, kad jie galėtų tinkamai įgyvendinti jiems suteiktas teises ir pareigas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmeniui, pageidaujančiam dirbti apsaugos darbuotoju, išduodamas apsaugos darbuotojo pažymėjimas. Vykdant asmens ir turto saugą, privaloma šį pažymėjimą nešiotis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
