{
  "id": "lt-law-xiv-293",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112 40 straipsnio pakeitimo ir Įstatymo papildymo 42-4 straipsniu įstatymas",
  "short_name": "XIV-293",
  "status": "in_force",
  "issued_date": "2021-05-13",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/cfc6eec0beae11eba2bad9a0748ee64d/JevBBFDLaI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 40 straipsnio pakeitimas",
      "content": "1. Papildyti 40 straipsnį nauju 13 punktu:\n\n„13) Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos nustatytais atvejais, būdais ir tvarka fiksuoti atsiskaitymų už parduodamas prekes (kai prekės superkamos, – superkamas prekes) ir teikiamas paslaugas duomenis;“.\n\n2. Buvusį 40 straipsnio 13 punktą laikyti 14 punktu.\n\n3. Papildyti 40 straipsnį nauju 14 punktu:\n\n„14) šio Įstatymo 424 straipsnyje nustatyta tvarka teikti Valstybinei mokesčių inspekcijai šio straipsnio 13 punkte nurodytus duomenis;“.\n\n4. Buvusį 40 straipsnio 14 punktą laikyti 15 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 424 straipsniu",
      "content": "Papildyti Įstatymą 424 straipsniu:\n\n„424 straipsnis. Atsiskaitymų už parduodamas prekes (kai prekės superkamos, – superkamas prekes) ir teikiamas paslaugas duomenų teikimas\n\n1. Mokesčių mokėtojai privalo teikti Valstybinei mokesčių inspekcijai atsiskaitymų už parduodamas prekes (kai prekės superkamos, – superkamas prekes) ir teikiamas paslaugas duomenis.\n\n2. Šio straipsnio 1 dalyje nurodytų duomenų turinį detalizuoja ir jų teikimo terminus ir tvarką nustato centrinis mokesčių administratorius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 1 ir 2 dalis ir šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Centrinis mokesčių administratorius iki 2022 m. lapkričio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Mokesčių mokėtojai, kurių 2021 metų pajamos, kaip tai suprantama pagal Lietuvos Respublikos pelno mokesčio įstatymą, viršija 300 000 eurų ir kurie naudoja kompiuterinius kasos aparatus, kaip tai suprantama pagal teisės aktus, reglamentuojančius kasos aparatais užfiksuotų duomenų nepakeičiamumo ir tokių duomenų prieinamumo Valstybinei mokesčių inspekcijai techninių reikalavimų taikymą, Valstybinei mokesčių inspekcijai šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos mokesčių administravimo įstatymo 424 straipsnio 1 dalyje nurodytus duomenis pradeda teikti 2023 m. sausio 1 d.\n\n4. Pridėtinės vertės mokesčio mokėtojai, kurių 2021 metų pajamos, kaip tai suprantama pagal Pelno mokesčio įstatymą, viršija 300 000 eurų (išskyrus šio straipsnio 3 dalyje nurodytus mokesčių mokėtojus), Valstybinei mokesčių inspekcijai šio įstatymo 2 straipsnyje išdėstyto Mokesčių administravimo įstatymo 424 straipsnio 1 dalyje nurodytus duomenis pradeda teikti 2023 m. lapkričio 1 d.\n\n5. Mokesčių mokėtojai, kurie naudoja iki 2019 m. balandžio 30 d. išbrauktus iš Lietuvos Respublikoje leidžiamų naudoti kasos aparatų ir prekybos (paslaugų teikimo) automatų modelių sąrašo, patvirtinto Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininko 2003 m. balandžio 16 d. įsakymu Nr. V-137 „Dėl Lietuvos Respublikoje leidžiamų naudoti kasos aparatų ir prekybos (paslaugų teikimo) automatų modelių sąrašo bei Kasos aparatų ir prekybos (paslaugų teikimo) automatų modelių įtraukimo į šį sąrašą taisyklių patvirtinimo“, modelių kasos aparatus (išskyrus šio straipsnio 3 ir 4 dalyse nurodytus mokesčių mokėtojus), Valstybinei mokesčių inspekcijai šio įstatymo 2 straipsnyje išdėstyto Mokesčių administravimo įstatymo 424 straipsnio 1 dalyje nurodytus duomenis pradeda teikti 2024 m. gegužės 1 d.\n\n6. Kiti mokesčių mokėtojai (išskyrus šio straipsnio 3, 4 ir 5 dalyse nurodytus mokesčių mokėtojus) Valstybinei mokesčių inspekcijai šio įstatymo 2 straipsnyje išdėstyto Mokesčių administravimo įstatymo 424 straipsnio 1 dalyje nurodytus duomenis pradeda teikti 2025 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
