{
  "id": "lt-law-xiii-2324",
  "type": "statute",
  "title": "Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 17 straipsnio pakeitimo įstatymo Nr. XIII-1960 pakeitimo įstatymas",
  "short_name": "XIII-2324",
  "status": "in_force",
  "issued_date": "2019-07-11",
  "in_force_date": "2019-07-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/d10ee530ad3f11e98451fa7b5933515d/vJPTQcdURi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 17 straipsnio pakeitimo įstatymo Nr. XIII-1960 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 17 straipsnio pakeitimo įstatymą Nr. XIII-1960 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nPINIGINĖS SOCIALINĖS PARAMOS NEPASITURINTIEMS GYVENTOJAMS ĮSTATYMO NR. IX-1675 17 IR 23 STRAIPSNIŲ PAKEITIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) socialinio pobūdžio pajamos (išskyrus vienkartines išmokas ir (ar) pašalpas, mokamas iš valstybės, Valstybinio socialinio draudimo fondo ar savivaldybių biudžetų, socialinę paramą, skiriamą kitais šiame įstatyme nenumatytais atvejais ir mokamą iš savivaldybių biudžetų, išmokas, mokamas pagal Lietuvos Respublikos užimtumo įstatymą ir (ar) iš Europos prisitaikymo prie globalizacijos padarinių fondo, darbdavio mokamas vienkartines išmokas ir (ar) pašalpas bei kas mėnesį gaunamas socialinio pobūdžio pajamas: transporto išlaidų kompensacijas neįgaliesiems; kompensacijas donorams; pagalbos pinigus, mokamus pagal Lietuvos Respublikos socialinių paslaugų įstatymą; išmoką vaikui, globos (rūpybos) išmokos tikslinį priedą, mokamus pagal Lietuvos Respublikos išmokų vaikams įstatymą; būsto nuomos ar išperkamosios būsto nuomos mokesčio dalies kompensaciją, mokamą pagal Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymą; tikslines kompensacijas ir tikslinį priedą, mokamus pagal Lietuvos Respublikos tikslinių kompensacijų įstatymą);“.\n\n2. Pakeisti 17 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) socialinio pobūdžio pajamos (išskyrus vienkartines išmokas ir (ar) pašalpas, mokamas iš valstybės, Valstybinio socialinio draudimo fondo ar savivaldybių biudžetų, socialinę paramą, skiriamą kitais šiame įstatyme nenumatytais atvejais ir mokamą iš savivaldybių biudžetų, išmokas, mokamas pagal Lietuvos Respublikos užimtumo įstatymą ir (ar) iš Europos prisitaikymo prie globalizacijos padarinių fondo, darbdavio mokamas vienkartines išmokas ir (ar) pašalpas bei kas mėnesį gaunamas socialinio pobūdžio pajamas: transporto išlaidų kompensacijas neįgaliesiems; kompensacijas donorams; pagalbos pinigus, mokamus pagal Lietuvos Respublikos socialinių paslaugų įstatymą; išmoką vaikui, globos (rūpybos) išmokos tikslinį priedą, vaiko laikinosios priežiūros išmoką, mokamus pagal Lietuvos Respublikos išmokų vaikams įstatymą; būsto nuomos ar išperkamosios būsto nuomos mokesčio dalies kompensaciją, mokamą pagal Lietuvos Respublikos paramos būstui įsigyti ar išsinuomoti įstatymą; tikslines kompensacijas ir tikslinį priedą, mokamus pagal Lietuvos Respublikos tikslinių kompensacijų įstatymą);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) derinti socialinės pašalpos teikimo bendrai gyvenantiems asmenims arba vieniems gyvenantiems asmenims, patiriantiems socialinę riziką, formas – nepinigine forma ir pinigais – savivaldybės tarybos nustatyta tvarka. Socialinės pašalpos dydis pinigais negali viršyti 50 procentų paskirtos socialinės pašalpos dydžio, išskyrus atvejus, kai atvejo vadybininkas, koordinuojantis atvejo vadybos procesą, rekomenduoja didesnę kaip 50 procentų paskirtos socialinės pašalpos dydžio sumą mokėti piniginėmis lėšomis, o kai atvejo vadyba netaikoma, – atsižvelgiant į socialinio darbuotojo, dirbančio su asmenimis, patiriančiais socialinę riziką, rekomendaciją;“.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 17 ir 23 straipsnių pakeitimo įstatymo 1 straipsnio 1 dalis įsigalioja 2019 m. rugsėjo 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos piniginės socialinės paramos nepasiturintiems gyventojams įstatymo Nr. IX-1675 17 ir 23 straipsnių pakeitimo įstatymo 1 straipsnio 2 dalis įsigalioja 2020 m. sausio 1 d.\n\n3. Lietuvos Respublikos socialinės apsaugos ir darbo ministras ir savivaldybių institucijos iki 2019 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus dėl nuostatų, kurios įsigalioja 2019 m. rugsėjo 1 d.\n\n4. Lietuvos Respublikos socialinės apsaugos ir darbo ministras ir savivaldybių institucijos iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus dėl nuostatų, kurios įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
