{
  "id": "lt-law-xii-2509",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 57 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2509",
  "status": "in_force",
  "issued_date": "2016-06-29",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d1f41b404a6f11e6b5d09300a16a686c/UVTwoZukxA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 57 straipsnio pakeitimas",
      "content": "Pakeisti 57 straipsnį ir jį išdėstyti taip:\n\n„57 straipsnis. Pareigūnų ir kursantų draudimas ir pareigūnų pensijos\n\n1. Pareigūnai draudžiami visų Lietuvos Respublikos valstybinio socialinio draudimo įstatyme nurodytų rūšių socialiniu draudimu. Draudimo tvarką ir sąlygas nustato atskiras socialinio draudimo rūšis reglamentuojantys teisės aktai.\n\n2. Kursantai Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo nustatyta tvarka draudžiami nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu draudimo įmokas skaičiuojant nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.\n\n3. Nelaimingų atsitikimų tarnyboje, nelaimingų atsitikimų pakeliui į tarnybą ar iš tarnybos, taip pat nelaimingų atsitikimų profesinio ar įvadinio mokymo metu bei profesinių ligų tyrimo ir apskaitos tvarką nustato vidaus reikalų ministras.\n\n4. Pareigūnams, kurie tapo laikinai nedarbingi dėl tarnybinių pareigų atlikimo arba kurių laikinasis nedarbingumas susijęs su tarnybinių pareigų atlikimu (kai pareigūnas tampa laikinai nedarbingas ne dėl nelaimingo atsitikimo tarnyboje, nelaimingo atsitikimo pakeliui į tarnybą ar iš tarnybos), iš vidaus reikalų įstaigos, kurioje tarnauja pareigūnas, lėšų Vyriausybės nustatyta tvarka kompensuojamas vidutinio jų darbo užmokesčio ir gautos ligos pašalpos skirtumas.\n\n5. Pareigūnai įgyja teisę gauti pareigūnų ir karių valstybinę pensiją šios pensijos skyrimą reglamentuojančiuose teisės aktuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
