{
  "id": "lt-law-xiv-880",
  "type": "statute",
  "title": "Lietuvos Respublikos probacijos įstatymo Nr. XI-1860 5, 6, 8, 10, 17, 18, 21, 22, 25, 28, 32, 33 straipsnių pakeitimo ir 9 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-880",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d262bec06eb711ec993ff5ca6e8ba60c/VLrnZYOEGV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Probaciją vykdanti institucija\n\nProbaciją vykdo probacijos tarnyba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Laisvės atėmimo vietų įstaigos, rengdamos nuteistuosius lygtinai paleisti iš pataisos įstaigų, savarankiškai ar kartu su probacijos tarnyba vykdo nuteistųjų resocializacijos priemones, teikia probuotojams informaciją apie rengiamus lygtinai paleisti iš pataisos įstaigų nuteistuosius, jiems taikytas resocializacijos priemones, atliktą rizikos vertinimą ir kitą informaciją, Kalėjimų departamento direktoriaus ir probacijos tarnybos direktoriaus nustatyta tvarka kartu su probacijos tarnyba rengia socialinio tyrimo išvadas dėl nuteistųjų, kuriuos rengiamasi lygtinai paleisti iš pataisos įstaigų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Socialinio tyrimo išvados formą ir jos rengimo metodines rekomendacijas tvirtina probacijos tarnybos direktorius ir Kalėjimų departamento direktorius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 9 straipsnį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Rizikos vertinimas\n\n1. Rizika vertinama rengiant socialinio tyrimo išvadą ar kitais probacijos tarnybos direktoriaus nustatytais atvejais.\n\n2. Rizikos vertinimo rezultatai gali būti naudojami sprendžiant dėl probacijos skyrimo tikslingumo, nustatant arba keičiant probacijos sąlygas ar sudarant arba keičiant individualų probuojamojo priežiūros planą ir kitais būtinais atvejais.\n\n3. Rizika vertinama vadovaujantis probacijos tarnybos direktoriaus ir (ar) Kalėjimų departamento direktoriaus aprobuotomis metodikomis ir programomis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. Pakeisti 17 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) probuojamųjų elgesio kontrolei vykdyti naudoti elektroninio stebėjimo ir specialiąsias technines priemones.“\n\n2. Papildyti 17 straipsnį 5 dalimi:\n\n„5. Elektroninio stebėjimo priemonių naudojimo ir probuojamųjų stebėjimo šiomis priemonėmis tvarką nustato probacijos tarnybos direktorius ir Kalėjimų departamento direktorius, o specialiųjų techninių priemonių naudojimo tvarką – probacijos tarnybos direktorius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 18 straipsnio 3 dalį.\n\n2. Pakeisti 18 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Individualaus probuojamojo priežiūros plano formą ir jo rengimo metodines rekomendacijas tvirtina probacijos tarnybos direktorius.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Probuotojas, atsižvelgdamas į probuojamojo kriminogeninius veiksnius ir riziką, nustato individualias socialinės pagalbos kryptis ir įgyvendina probacijos tarnybos direktoriaus ir (ar) Kalėjimų departamento direktoriaus aprobuotas elgesio pataisos programas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Elektroninio stebėjimo ir specialiosiomis techninėmis priemonėmis galima stebėti ir tikrinti ne tik šio straipsnio 1 dalies 4 ir 5 punktuose nurodytų probacijos sąlygų vykdymą, jeigu taip būtų užtikrinta efektyvesnė probuojamųjų elgesio kontrolė.“\n\n2. Papildyti 22 straipsnį 5 dalimi:\n\n„5. Probuojamųjų elgesio kontrolės tvarką nustato probacijos tarnybos direktorius.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 25 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Intensyvi probuojamojo priežiūra vykdoma tris mėnesius, išskyrus probuojamuosius, kuriems arešto bausmės vykdymas atidėtas. Atsižvelgęs į probuojamojo rizikos lygį ir elgesį probacijos vykdymo metu, probacijos tarnybos direktorius arba jo įgaliotas probuotojas gali pratęsti jo intensyvios priežiūros vykdymą trims mėnesiams, tačiau bendras probuojamojo intensyvios priežiūros terminas negali būti ilgesnis už bausmės vykdymo atidėjimo ar likusios neatliktos bausmės laiką.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Probacijos vykdymo teisėtumo priežiūra\n\nProbacijos tarnybos ir probuotojų veiklos vykdant probaciją priežiūrą atlieka Lietuvos Respublikos teismai, prokurorai, Lietuvos Respublikos Seimo kontrolieriai, lygių galimybių kontrolierius, Lietuvos Respublikos vaiko teisių apsaugos kontrolierius, Lietuvos Respublikos teisingumo ministerija ir kitos valstybės institucijos pagal Lietuvos Respublikos įstatymus.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 33 straipsnio pakeitimas",
      "content": "1. Pakeisti 33 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Probacijos tarnybos direktoriaus veiksmai ir sprendimai gali būti skundžiami apygardos administraciniam teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka, o veiksmai ir sprendimai, susiję su nuosprendžio ar nutarties vykdymo teisiniais santykiais, – apylinkės teismui Baudžiamojo proceso kodekso nustatyta tvarka.“\n\n2. Pripažinti netekusia galios 33 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, teisingumo ministras, Kalėjimų departamento direktorius ir probacijos tarnybos direktorius iki 2022 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
