{
  "id": "lt-law-xiii-2428",
  "type": "statute",
  "title": "Lietuvos Respublikos užimtumo įstatymo Nr. XII-2470 12, 20, 22, 24, 25, 35, 41, 42, 45, 47, 48 straipsnių pakeitimo ir Įstatymo papildymo 30-2 straipsniu įstatymas",
  "short_name": "XIII-2428",
  "status": "in_force",
  "issued_date": "2019-09-19",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d248ec30ea9211e99681cd81dcdca52c/AfNRKTQHLk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnio 1 dalį 7 punktu:\n\n„7) įdarbinimas su pagalba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šiame įstatyme nustatytos darbo rinkos paslaugos teikiamos šiems asmenims:\n\n1) nedirbantiems asmenims;\n\n2) asmenims, dirbantiems pagal darbo sutartį ar darbo santykiams prilygintų teisinių santykių pagrindu;\n\n3) savarankiškai dirbantiems asmenims;\n\n4) darbdaviams.“\n\n2. Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šiame įstatyme nustatytos aktyvios darbo rinkos politikos priemonės ir užimtumo didinimo programos taikomos šiems darbo ieškantiems asmenims, registruotiems Užimtumo tarnyboje:\n\n1) bedarbiams;\n\n2) užimtiems asmenims.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) yra asmuo, pagal Lietuvos Respublikos darbo kodeksą galintis būti darbuotoju;“.\n\n2. Pakeisti 22 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Darbo ieškantis asmuo, kuris neatitinka šio straipsnio 1 ir 2 dalyse nustatytų kriterijų arba kuriam bedarbio statusas buvo panaikintas dėl šio įstatymo 24 straipsnio 4 dalies 5–9 punktuose nurodytų aplinkybių, Užimtumo tarnyboje Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka gali būti registruotas vienu iš šių statusų:\n\n1) užimto asmens;\n\n2) pensinio amžiaus asmens;\n\n3) besimokančio asmens;\n\n4) asmens, praradusio bedarbio statusą.“\n\n3. Pakeisti 22 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmenų, kurių bedarbio statusas panaikintas dėl šio įstatymo 24 straipsnio 4 dalies  5–9 punktuose nurodytų aplinkybių, registracija Užimtumo tarnyboje gali būti tęsiama asmens prašymu ir jiems gali būti priskiriamas šio straipsnio 4 dalies 4 punkte nurodytas statusas, o bedarbio statusas pakartotinai jiems gali būti suteikiamas ne anksčiau kaip po 6 mėnesių nuo bedarbio statuso panaikinimo dienos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) bedarbis sukanka senatvės pensijos amžių;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Darbo rinkoje papildomai remiami asmenys\n\nDarbo rinkoje papildomai remiamais laikomi šie asmenys:\n\n1) bedarbiai, kurie yra darbingo amžiaus neįgalieji, kuriems nustatytas iki 25 procentų darbingumo lygis arba sunkus neįgalumo lygis;\n\n2) bedarbiai, kurie yra darbingo amžiaus neįgalieji, kuriems nustatytas 30–40 procentų darbingumo lygis arba vidutinis neįgalumo lygis;\n\n3) bedarbiai, kurie yra darbingo amžiaus neįgalieji, kuriems nustatytas 45–55 procentų darbingumo lygis arba lengvas neįgalumo lygis;\n\n4) nekvalifikuoti bedarbiai, kurie nėra įgiję jokios profesinės kvalifikacijos arba jų užsienyje įgyta profesinė kvalifikacija nėra pripažinta įstatymų, reglamentuojančių profesinės kvalifikacijos pripažinimą, nustatyta tvarka, taip pat bedarbiai, kurie neturi jokios neformaliu būdu įgytos kompetencijos, pripažintos įstatymų, reglamentuojančių įgytos kompetencijos pripažinimą, nustatyta tvarka;\n\n5) ilgalaikiai bedarbiai iki 25 metų, kurių nedarbo trukmė ilgesnė kaip 6 mėnesiai, ir ilgalaikiai bedarbiai nuo 25 metų, kurių nedarbo trukmė ilgesnė kaip 12 mėnesių, skaičiuojant nuo įsiregistravimo Užimtumo tarnyboje dienos;\n\n6) vyresni kaip 50 metų bedarbiai;\n\n7) asmenys, turintys teisę į papildomas užimtumo garantijas pagal Lietuvos Respublikos valstybės įmonės Ignalinos atominės elektrinės darbuotojų papildomų užimtumo ir socialinių garantijų įstatymą;\n\n8) bedarbiai iki 29 metų;\n\n9) pirmą kartą pagal įgytą kvalifikaciją ar kompetenciją darbo veiklą pradedantys bedarbiai;\n\n10) asmenys, kuriems suteiktas pabėgėlio statusas, arba asmenys, kuriems suteikta papildoma ar laikinoji apsauga;\n\n11) nėščios moterys, vaiko motina (įmotė) arba tėvas (įtėvis), vaiko globėjas, rūpintojas ir asmenys, faktiškai auginantys vaiką (įvaikį) iki 8 metų arba neįgalų vaiką (įvaikį) iki 18 metų (iki 2005 m. liepos 1 d. pripažintą vaiku invalidu), ir asmenys, prižiūrintys neįgalius šeimos narius, kuriems Neįgalumo ir darbingumo nustatymo tarnybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Neįgalumo ir darbingumo nustatymo tarnyba) sprendimu nustatyta nuolatinė slauga ar priežiūra;\n\n12) grįžę iš laisvės atėmimo vietų, kai laisvės atėmimo laikotarpis buvo ne trumpesnis kaip 6 mėnesiai, jeigu jie kreipiasi į Užimtumo tarnybą ne vėliau kaip per 6 mėnesius nuo grįžimo iš laisvės atėmimo vietų;\n\n13) priklausomi nuo narkotinių, psichotropinių ir kitų psichiką veikiančių medžiagų, baigę psichologinės socialinės ir (ar) profesinės reabilitacijos programas, jeigu jie kreipiasi į Užimtumo tarnybą ne vėliau kaip per 6 mėnesius nuo psichologinės socialinės ir (ar) profesinės reabilitacijos programos baigimo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 302 straipsniu",
      "content": "Papildyti Įstatymą 302 straipsniu:\n\n„302 straipsnis. Įdarbinimo su pagalba paslaugos\n\n1.  Įdarbinimo su pagalba paslaugos gali būti teikiamos šio įstatymo 25 straipsnio 1, 2 ir 3 punktuose nurodytiems asmenims, Užimtumo tarnybos priskirtiems vidutinių ar ribotų įsidarbinimo galimybių grupei, siekiant jiems individualiai suteikti pagalbą įsidarbinti ir (ar) įsitvirtinti darbo vietoje.\n\n2. Įdarbinimo su pagalba paslaugas sudaro:\n\n1) pagalba atliekant įsidarbinimo procedūras;\n\n2) lydimoji pagalba įsidarbinus.\n\n3. Pagalba atliekant įsidarbinimo procedūras teikiama siekiant užtikrinti komunikavimą tarp darbdavio ir asmens, kuriam dėl turimo neįgalumo reikalinga pagalba įsidarbinant. Pagalba atliekant įsidarbinimo procedūras teikiama pagal poreikį ne daugiau kaip 8 valandas pas vieną darbdavį. Pagalbos atliekant įsidarbinimo procedūras vienos valandos įkainis negali viršyti 0,1 bazinės socialinės išmokos dydžio už kiekvieną neįgalų asmenį, kuris Užimtumo tarnybos buvo priskirtas vidutinių ar ribotų įsidarbinimo galimybių grupei.\n\n4. Lydimoji pagalba įsidarbinus teikiama darbdavio ar neįgalaus asmens prašymu, siekiant užtikrinti įdarbinimo tvarumą. Teikiant šią paslaugą, asmeniui padedama rasti būdų, kaip išspręsti darbe kylančias problemas, dėl kurių asmuo gali netekti darbo. Lydimoji pagalba teikiama pagal poreikį, tačiau ne ilgiau negu 12 kalendorinių mėnesių nuo įsidarbinimo dienos. Lydimosios pagalbos vienos valandos įkainis negali viršyti 0,1 bazinės socialinės išmokos dydžio už kiekvieną neįgalų asmenį, kuris Užimtumo tarnybos buvo priskirtas vidutinių ar ribotų įsidarbinimo galimybių grupei.\n\n5. Užimtumo tarnyba įdarbinimo su pagalba paslaugoms teikti Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka gali pasitelkti trečiuosius asmenis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 35 straipsnio pakeitimas",
      "content": "Papildyti 35 straipsnio 4 dalį 5 punktu:\n\n„5) kurie nėra valstybės ar savivaldybės institucija ar įstaiga, profesinė sąjunga, religinė bendruomenė (bendrija) ar asociacija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įgyvendinant remiamojo įdarbinimo priemones, darbdaviams, įdarbinusiems Užimtumo tarnybos siųstus asmenis, mokama subsidija darbo užmokesčiui, nurodytam įdarbinto asmens darbo sutartyje, ir nuo šio darbo užmokesčio apskaičiuotoms draudėjo privalomojo valstybinio socialinio draudimo įmokoms iš dalies kompensuoti. Subsidijos darbo užmokesčiui, nurodytam įdarbinto asmens darbo sutartyje, dydis negali viršyti 1,5 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio ir nuo šio darbo užmokesčio apskaičiuotų draudėjo privalomojo valstybinio socialinio draudimo įmokų sumos (toliau – subsidija darbo užmokesčiui). Jeigu įdarbinto asmens darbo sutartyje nustatytas ne visas darbo laikas arba jis dirbo ne visą mėnesio darbo laiką, subsidijos darbo užmokesčiui dydis skaičiuojamas už faktiškai dirbtą laiką pagal apskaičiuotą arba darbo sutartyje nustatytą valandinį atlygį. Subsidijos darbo užmokesčiui dydis, kai įdarbinami šio įstatymo 25 straipsnyje nurodyti asmenys, apskaičiuojamas procentais nuo įdarbinto asmens darbo užmokesčio ir nuo šio darbo užmokesčio apskaičiuotų draudėjo privalomojo valstybinio socialinio draudimo įmokų lėšų:\n\n1) 75 procentai apskaičiuotų lėšų, kai įdarbinami asmenys, nurodyti šio įstatymo 25 straipsnio 1 ir 10 punktuose;\n\n2) 60 procentų apskaičiuotų lėšų, kai įdarbinami asmenys, nurodyti šio įstatymo 25 straipsnio 2 punkte;\n\n3) 50 procentų apskaičiuotų lėšų, kai įdarbinami asmenys, nurodyti šio įstatymo 25 straipsnio 3–9, 11, 12 ir 13 punktuose.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Įdarbinimas subsidijuojant\n\n1. Įdarbinimas subsidijuojant, kurio tikslas yra įdarbinti Užimtumo tarnybos siųstą asmenį negrąžintinai kompensuojant darbdaviui dalį šio asmens darbo užmokesčio išlaidų, organizuojamas siekiant:\n\n1) šio įstatymo 25 straipsnio 3–13 punktuose nurodytiems bedarbiams padėti įsitvirtinti darbo rinkoje arba įsidarbinti;\n\n2) šio įstatymo 25 straipsnio 1 ir 2 punktuose nurodytiems bedarbiams sudaryti specialias sąlygas išlikti darbo rinkoje.\n\n2. Subsidijos darbo užmokesčiui, mokamos darbdaviams įdarbinant šio straipsnio 1 dalyje nurodytus asmenis, dydis apskaičiuojamas vadovaujantis šio įstatymo 41 straipsnio 2 dalies nuostatomis.\n\n3. Subsidija darbo užmokesčiui mokama:\n\n1) iki 6 mėnesių, kai darbo sutartis sudaroma su asmenimis, nurodytais šio įstatymo 25 straipsnio 3–9, 11, 12 ir 13 punktuose;\n\n2) iki 24 mėnesių, kai darbo sutartis sudaroma su asmenimis, nurodytais šio įstatymo 25 straipsnio 2 ir 10 punktuose;\n\n3) neterminuotai per visą darbo laikotarpį, kai įdarbinami asmenys, nurodyti šio įstatymo 25 straipsnio 1 punkte.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) šio įstatymo 25 straipsnio 1, 2 ir 3 punktuose nurodytų bedarbių neterminuotam įdarbinimui remti steigiant naujas (atsižvelgiant į neįgaliųjų negalią pritaikant esamas) darbo vietas;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) šio įstatymo 25 straipsnio 1, 2 ir 8 punktuose nurodyti bedarbiai;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nėščios moterys, vaiko motina (įmotė) arba tėvas (įtėvis), vaiko globėjas, rūpintojas ir asmenys, faktiškai auginantys vaiką (įvaikį) iki 8 metų arba neįgalų vaiką (įvaikį) iki 18 metų (iki 2005 m. liepos 1 d. pripažintą vaiku invalidu), ir asmenys, prižiūrintys neįgalius šeimos narius, kuriems Neįgalumo ir darbingumo nustatymo tarnybos sprendimu nustatyta nuolatinė slauga ar priežiūra;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
