{
  "id": "lt-law-xv-286",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo Nr. IX-569 1, 2, 3 straipsnių pakeitimo ir II skyriaus papildymo devintuoju skirsniu įstatymas",
  "short_name": "XV-286",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d29edc324dd311f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Apmokestinant akcizais elektroninių cigarečių skystį, kaip jis apibrėžtas šio įstatymo 3 straipsnio 112 dalyje, taikomos tik šio įstatymo 11, 13 straipsnių, 19 straipsnio 1, 2 ir 4 dalių, 20, 21, 22 straipsnių ir II skyriaus septintojo skirsnio nuostatos.“\n\n2. Pakeisti 1 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Apmokestinant akcizais neapdorotą tabaką, kaip jis apibrėžtas šio įstatymo 3 straipsnio 222 dalyje, taikomos tik šio įstatymo 11, 13, 20, 21 straipsnių, 22 straipsnio 1 dalies ir II skyriaus aštuntojo skirsnio nuostatos.“\n\n3. Papildyti 1 straipsnį 81 dalimi:\n\n„81. Apmokestinant akcizais nealkoholinius saldintus gėrimus, kaip jie apibrėžti šio įstatymo 3 straipsnio 221 dalyje, taikomos tik šio įstatymo 11, 13 straipsnių, 19 straipsnio 1, 2 ir 4 dalių, 20, 21, 22 straipsnių ir II skyriaus devintojo skirsnio nuostatos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnio 1 dalį 8 punktu:\n\n„8) nealkoholiniai saldinti gėrimai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Papildyti 3 straipsnį nauja 111 dalimi:\n\n„111. Cukrūs – kaip apibrėžta 2011 m. spalio 25 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 1169/2011 dėl informacijos apie maistą teikimo vartotojams, kuriuo iš dalies keičiami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 1924/2006 ir (EB) Nr. 1925/2006 bei kuriuo panaikinami Komisijos direktyva 87/250/EEB, Tarybos direktyva 90/496/EEB, Komisijos direktyva 1999/10/EB, Europos Parlamento ir Tarybos direktyva 2000/13/EB, Komisijos direktyvos 2002/67/EB ir 2008/5/EB bei Komisijos reglamentas (EB) Nr. 608/2004, su visais pakeitimais I priedo 8 dalyje.“\n\n2. Buvusią 3 straipsnio 111 dalį laikyti 112 dalimi.\n\n3. Papildyti 3 straipsnį 171 dalimi:\n\n„171. Gėrimų koncentratai – maisto produktai, kuriuos skiedžiant vandeniu arba kitais skysčiais ruošiami nealkoholiniai saldinti gėrimai.“\n\n4. Papildyti 3 straipsnį nauja 221 dalimi:\n\n„221. Nealkoholiniai saldinti gėrimai (toliau – saldinti gėrimai) – pridėtinių cukrų, kai jų kiekis 100 ml gėrimo viršija 2,5 g, ar saldiklių turintis vanduo, mineralinis vanduo ir kiti gėrimai, kurie nepriskiriami prie alkoholinių gėrimų ir etilo alkoholio. Šio įstatymo taikymo tikslais nealkoholiniais saldintais gėrimais taip pat laikomi gėrimų koncentratai, tačiau jais nelaikomi farmacijos produktai, medicinos priemonės, maisto papildai, specialiosios medicininės paskirties maisto produktai, pradinio maitinimo kūdikių mišiniai ir tolesnio maitinimo kūdikių mišiniai.“\n\n5. Buvusias 3 straipsnio 221–225 dalis laikyti atitinkamai 222–226 dalimis.\n\n6. Papildyti 3 straipsnį 227 dalimi:\n\n„227. Pridėtiniai cukrūs – nealkoholinių saldintų gėrimų gamybos metu pridedami cukrūs.“\n\n7. Papildyti 3 straipsnį 271 dalimi:\n\n„271. Saldikliai – kaip apibrėžta 2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1333/2008 dėl maisto priedų su visais pakeitimais I priedo 1 punkte.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. II skyriaus pakeitimas",
      "content": "Papildyti II skyrių devintuoju skirsniu:\n\n„DEVINTASIS SKIRSNIS\nSALDINTŲ GĖRIMŲ APMOKESTINIMAS AKCIZAIS"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "75 straipsnis. Prievolė mokėti akcizus už saldintus gėrimus",
      "content": "1. Prievolė mokėti akcizus už saldintus gėrimus atsiranda, jeigu už juos akcizai nesumokėti:\n\n1) verslo reikmėms gautus iš kitos valstybės narės saldintus gėrimus arba\n\n2) verslo reikmėms Lietuvos Respublikoje pagamintus saldintus gėrimus, arba\n\n3) importuojamus saldintus gėrimus, arba\n\n4) verslo reikmėms Lietuvos Respublikoje įsigytus saldintus gėrimus.\n\n2. Prievolė mokėti akcizus už šio straipsnio 1 dalyje nurodytus saldintus gėrimus atsiranda tuo metu, kai susidaro bent viena iš šio straipsnio 1 dalyje nurodytų aplinkybių.\n\n3. Šiame įstatyme saldintų gėrimų naudojimas verslo reikmėms suprantamas kaip jų naudojimas asmens, kuris vykdo ekonominę veiklą, kaip ji apibrėžta Pridėtinės vertės mokesčio įstatyme, (toliau šiame skirsnyje – asmuo).\n\n4. Asmuo, verslo reikmėms gaunantis iš kitos valstybės narės ir (arba) Lietuvos Respublikoje gaminantis saldintus gėrimus, privalo centrinio mokesčių administratoriaus nustatyta tvarka įsiregistruoti akcizų už saldintus gėrimus mokėtoju."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "76 straipsnis. Akcizų už saldintus gėrimus mokėtojai",
      "content": "Akcizų už saldintus gėrimus mokėtojai yra registruoti akcizų už saldintus gėrimus mokėtojai, saldintų gėrimų importuotojai ir (arba) asmenys, verslo reikmėms Lietuvos Respublikoje įsigyjantys saldintų gėrimų."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "77 straipsnis. Saldintų gėrimų atleidimas nuo akcizų",
      "content": "1. Be šio įstatymo 19 straipsnio 1 dalyje nurodytų atvejų, nuo akcizų už saldintus gėrimus atleidžiami:\n\n1) į kitą valstybę narę išgabenti saldinti gėrimai;\n\n2) saldinti gėrimai, skirti farmacijos produktų, medicinos priemonių, maisto papildų, specialiosios medicininės paskirties maisto produktų, pradinio maitinimo kūdikių mišinių, tolesnio maitinimo kūdikių mišinių gamybai, farmacijos produktų kontrolei bei kitai farmacinei veiklai vykdyti, taip pat saldinti gėrimai, naudojami valstybinę farmacijos produktų ir maisto kontrolę atliekančių institucijų funkcijoms įgyvendinti;\n\n3) saldinti gėrimai, skirti maisto produktų gamybai;\n\n4) saldinti gėrimai, panaudoti etilo alkoholio, alkoholinių gėrimų ir saldintų gėrimų, už kuriuos akcizai sumokėti, gamybai;\n\n5) nefasuoti saldinti gėrimai, pagaminti viešojo maitinimo įstaigose;\n\n6) saldinti gėrimai, panaudoti būtiniems bandymams gamybos metu atlikti, privalomiems tyrimams, kai saldintų gėrimų pavyzdžiai paimami tam įgaliotų institucijų, taip pat saldinti gėrimai, skirti moksliniams tyrimams;\n\n7) verslo reikmėms Lietuvos Respublikoje įsigyti saldinti gėrimai, jeigu už šiuos saldintus gėrimus akcizai jau sumokėti gaunant juos iš kitos valstybės narės, importuojant ar pagaminus juos Lietuvos Respublikoje.\n\n2. Akcizai neskaičiuojami arba sumokėti akcizai grąžinami už prarastą saldintų gėrimų kiekį, neviršijantį natūralios netekties normų, mutatis mutandis taikant Lietuvos Respublikos pelno mokesčio įstatymo 23 straipsnio nuostatas, taip pat už saldintus gėrimus, prarastus dėl nenugalimos jėgos (force majeure) aplinkybių, jeigu tai įrodyta Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, taip pat už kitus dėl nuo asmens nepriklausančių priežasčių (prekių sunaikinimo dėl realizacijos terminų pasibaigimo, nusikalstamos trečiųjų asmenų veikos ir kt.) negrįžtamai prarastus ar visiškai sunaikintus saldintus gėrimus, jeigu asmuo gali pateikti tai patvirtinančius dokumentus.\n\n3. Tais atvejais, kai akcizai už saldintus gėrimus, kurie vadovaujantis šio straipsnio nuostatomis yra atleidžiami nuo akcizų, yra sumokėti, jie grąžinami centrinio mokesčių administratoriaus nustatyta tvarka."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "78 straipsnis. Saldintiems gėrimams taikomi akcizų tarifai",
      "content": "1. Saldintiems gėrimams (neatsižvelgiant į tai, ar jų sudėtyje yra saldiklių), išskyrus gėrimų koncentratus, taikomi akcizų tarifai:\n\n1) saldintiems gėrimams, kuriuose pridėtinių cukrų 100 ml gėrimo yra mažiau kaip 8 g, taikomas 7,4 euro už produkto hektolitrą akcizų tarifas;\n\n2) saldintiems gėrimams, kuriuose pridėtinių cukrų 100 ml gėrimo yra 8 g arba daugiau, taikomas 21 euro už produkto hektolitrą akcizų tarifas.\n\n2. Gėrimų koncentratams taikomas 105 eurų už produkto hektolitrą akcizų tarifas (jeigu jie skysti) arba 4,3 euro už produkto kilogramą akcizų tarifas (kitais atvejais).\n\n3. Šio straipsnio 1 dalyje nenurodytiems saldintiems gėrimams, turintiems pridėtinių cukrų, kurių 100 ml gėrimo yra iki 2,5 g, ir saldiklių arba tik saldiklių, taikomas šio straipsnio 1 dalies 1 punkte nustatytas akcizų tarifas."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "79 straipsnis. Akcizų už saldintus gėrimus deklaracijos pateikimas ir mokesčio sumokėjimas",
      "content": "1. Akcizų už saldintus gėrimus mokestinis laikotarpis yra kalendorinis mėnuo. Jam pasibaigus, iki kito mėnesio 15 dienos asmuo, kuriam šio įstatymo 75 straipsnio 1 dalies 1, 2 ir 4 punktuose nustatytais pagrindais atsiranda prievolė mokėti akcizus už saldintus gėrimus, privalo pateikti akcizų už saldintus gėrimus deklaraciją, kurioje privalo būti deklaruota akcizų suma, apskaičiuota už saldintus gėrimus, už kuriuos šio įstatymo 75 straipsnyje nustatytais pagrindais atsirado prievolė tą mokestinį laikotarpį sumokėti akcizus. Akcizų už saldintus gėrimus deklaracijos formą, jos pildymo, tikslinimo ir pateikimo tvarką nustato centrinis mokesčių administratorius. Akcizai už saldintus gėrimus privalo būti sumokėti iki šioje dalyje nustatyto akcizų už saldintus gėrimus deklaracijos pateikimo termino pabaigos.\n\n2. Jeigu asmuo netenka saldintų gėrimų mokėtojo statuso, jis privalo šio straipsnio 1 dalyje nustatytais terminais pateikti akcizų už saldintus gėrimus deklaraciją, kurioje turi būti deklaruoti akcizai už visą verslo reikmėms gautą ir (arba) Lietuvos Respublikoje įsigytą, ir (arba) pagamintą saldintų gėrimų kiekį, už kurį dar nesumokėti akcizai, ir šiuos akcizus sumokėti iki šio straipsnio 1 dalyje nustatyto akcizų už saldintus gėrimus deklaracijos pateikimo termino pabaigos.\n\n3. Tais atvejais, kai prievolė mokėti akcizus už saldintus gėrimus tenka keliems asmenims, jie solidariai atsako už akcizų sumokėjimą.\n\n4. Už importuotus saldintus gėrimus akcizai mokami tokiais pačiais terminais, kaip būtų mokami importo muitai už šiuos produktus (jeigu jie šiam produktui būtų nustatyti), kaip tai nustatyta Sąjungos muitinės kodekse, jį papildančiuose ir įgyvendinančiuose Europos Sąjungos teisės aktuose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo 75 straipsnio pernumeravimas",
      "content": "Buvusį Įstatymo 75 straipsnį laikyti 80 straipsniu."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Šis įstatymas taikomas nuo 2026 m. sausio 1 d. importuotiems, verslo reikmėms gautiems iš kitos valstybės narės, verslo reikmėms Lietuvos Respublikoje pagamintiems ar Lietuvos Respublikoje verslo reikmėms įsigytiems saldintiems gėrimams, išskyrus atvejus, kai saldinti gėrimai buvo importuoti, verslo reikmėms gauti iš kitos valstybės narės ar Lietuvos Respublikoje pagaminti iki 2025 m. gruodžio 31 d. ir Lietuvos Respublikoje verslo reikmėms įsigyti 2026 m. sausio 1 d. ar vėliau.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininkas iki 2025 m. lapkričio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 3 straipsnio 221",
      "definition": "225 dalis laikyti atitinkamai 222–226 dalimis.\n\n6. Papildyti 3 straipsnį 227 dalimi:\n\n„227. Pridėtiniai cukrūs – nealkoholinių saldintų gėrimų gamybos metu pridedami cukrūs.“\n\n7. Papildyti 3 straipsnį 271 dalimi:\n\n„271. Saldikliai – kaip apibrėžta 2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1333/2008 dėl maisto priedų su visais pakeitimais I priedo 1 punkte.“",
      "source_provision": "art3"
    }
  ]
}
