{
  "id": "lt-law-xii-1244",
  "type": "statute",
  "title": "Lietuvos Respublikos advokatūros įstatymo Nr. IX-2066 20 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1244",
  "status": "in_force",
  "issued_date": "2014-10-16",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d28c7cb05ddf11e4bad5c03f56793630/eNmSvBcKGt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Advokato ar advokatų profesinės bendrijos profesinė civilinė atsakomybė už vykdant advokato veiklą fiziniams ar juridiniams asmenims padarytą žalą, viršijančią 290 eurų, draudžiama privalomuoju draudimu.“\n\n2. Pakeisti 20 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Advokatas profesinės civilinės atsakomybės privalomuoju draudimu draudžiamas sudarant advokato profesinės civilinės atsakomybės draudimo sutartį. Advokato profesinės civilinės atsakomybės privalomojo draudimo draudėjas yra advokatas arba advokatų profesinė bendrija. Kai advokatai veikia įsteigę advokatų profesinę bendriją, gali būti draudžiama advokatų profesinės bendrijos civilinė atsakomybė. Šiuo atveju draudimo suma nustatoma pagal šios advokatų profesinės bendrijos dalyvių skaičių, laikantis šiame straipsnyje nustatytų reikalavimų. Vieno advokato profesinės civilinės atsakomybės privalomojo draudimo minimali draudimo suma yra 29 000 eurų vienam draudžiamajam įvykiui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnyje išdėstytų Lietuvos Respublikos advokatūros įstatymo 20 straipsnio 1 ir 4 dalių nuostatos netaikomos draudimo sutartims, sudarytoms iki šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
