{
  "id": "lt-law-xiv-2014",
  "type": "statute",
  "title": "Lietuvos Respublikos Prezidento įstatymo Nr. I-56 13 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2014",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2023-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/d328b3f006c811ee9978886e85107ab2/DwRIevUSrD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Respublikos Prezidento politinio (asmeninio) pasitikėjimo valstybės tarnautojų, Respublikos Prezidento kanceliarijos valstybės tarnautojų ir pagal darbo sutartis dirbančių darbuotojų pareigybių skaičių ir pareigybių sąrašą Lietuvos Respublikos valstybės tarnybos įstatymo nustatyta tvarka nustato Respublikos Prezidentas ar jo įgaliotas asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Respublikos Prezidento darbo užmokestis\n\nRespublikos Prezidento darbo užmokestis yra 5,8 Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2024 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnyje išdėstytame Lietuvos Respublikos Prezidento įstatymo 15 straipsnyje nustatytas Respublikos Prezidento darbo užmokesčio dydis pradedamas taikyti tą dieną, kai 2024 m. Respublikos Prezidento rinkimuose išrinktas Respublikos Prezidentas pradeda eiti pareigas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_1cfa4ef91b2745e2aa8756b3a3b2e429_end"
    }
  ],
  "definitions": []
}
