{
  "id": "lt-law-xiv-427",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens sveikatos priežiūros praktikos įstatymo Nr. XIII-3222 2 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-427",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3062ec0d8da11eb9f09e7df20500045/pktvDryRNK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmens sveikatos priežiūros specialistas – ergoterapeutas, išplėstinės praktikos vaistininkas, kineziterapeutas, gydomojo masažo specialistas, medicinos psichologas, medicinos genetikas, medicinos biologas, biomedicinos technologas, radiologijos technologas, dietistas, optometrininkas, paramedikas, skubiosios medicinos pagalbos paramedikas.“\n\n2. Papildyti 2 straipsnį nauju 7 punktu:\n\n„7. Gydomojo masažo specialistas – asmuo, įgijęs gydomojo masažo specialisto profesinę kvalifikaciją.“\n\n3. Buvusius 2 straipsnio 7–18 punktus laikyti atitinkamai 8–19 punktais.\n\n4. Pripažinti netekusiu galios 2 straipsnio 10 punktą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Gydomojo masažo specialisto profesinė kvalifikacija įgyjama baigus masažuotojo formaliojo profesinio mokymo programą ir papildomą gydomojo masažo profesinio mokymo modulį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos sveikatos apsaugos ministras iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Gydomojo masažo specialisto profesinę kvalifikaciją turintiems asmenims prilyginami asmenys, iki 2025 m. liepos 1 d. įgiję masažuotojo profesinę kvalifikaciją pagal masažuotojo formaliojo profesinio mokymo programas, įregistruotas Studijų, mokymo programų ir kvalifikacijų registre iki 2023 m. liepos 1 d., jeigu mokytis pagal šias programas jie pradėjo iki 2023 m. gruodžio 1 d.\nStraipsnio dalies pakeitimai:\nNr. XIV-2044, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12409\n\n4. Iki šio įstatymo įsigaliojimo dienos išduotos asmens sveikatos priežiūros praktikos licencijos, suteikiančios teisę verstis asmens sveikatos priežiūros praktika pagal masažuotojo profesinę kvalifikaciją, suteikia teisę verstis asmens sveikatos priežiūros praktika pagal gydomojo masažo specialisto profesinę kvalifikaciją.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
