{
  "id": "lt-law-xiv-1677",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 49, 50, 52 straipsnių pakeitimo ir Įstatymo papildymo 50-1 straipsniu įstatymas",
  "short_name": "XIV-1677",
  "status": "in_force",
  "issued_date": "2022-12-13",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3cb43f081de11ed8df094f359a60216/IeWXWsorcp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 49 straipsnio pakeitimas",
      "content": "Papildyti 49 straipsnio 2 dalį 4 punktu:\n\n„4) mokėjimo už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 50 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 50 straipsnio 4 dalį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 501 straipsniu",
      "content": "Papildyti Įstatymą 501 straipsniu:\n\n„501 straipsnis. Darbas poilsio ir švenčių dienomis, nakties ir viršvalandinis darbas\n\n1. Prokurorui, kuris, atlikdamas generalinio prokuroro ar jo pavaduotojo įsakymu pavestas funkcijas, nurodytas Baudžiamojo proceso kodekse ir kituose įstatymuose, dirba poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą pasibaigus darbo dienai, mokamas darbo užmokestis arba prie prokuroro kasmetinių atostogų pridedamas darbo poilsio ir švenčių dienomis laikas, nakties ir viršvalandinio darbo laikas.\n\n2. Prokurorui už darbą poilsio ir švenčių dienomis mokamas dvigubas prokuroro darbo užmokestis.\n\n3. Prokurorui už darbą naktį mokamas pusantro prokuroro darbo užmokesčio dydžio užmokestis.\n\n4. Prokurorui už viršvalandinį darbą mokamas pusantro prokuroro darbo užmokesčio dydžio užmokestis. Už viršvalandinį darbą poilsio dienomis ar viršvalandinį darbą naktį mokamas dvigubas prokuroro darbo užmokestis, o už viršvalandinį darbą švenčių dienomis – dviejų su puse prokuroro darbo užmokesčio dydžio užmokestis.\n\n5. Prokuroro prašymu darbo poilsio ir švenčių dienomis laikas, nakties ir viršvalandinio darbo laikas, padaugintas iš šio straipsnio 2, 3, 4 dalyse nustatyto atitinkamo darbo užmokesčio dydžio, gali būti pridedamas prie prokuroro kasmetinių atostogų laiko.\n\n6. Šiame straipsnyje numatyto mokėjimo už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą ir poilsio laiko už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą suteikimo tvarką nustato generalinis prokuroras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Prokurorui, tarnybos atlikimo vietoje neturinčiam būsto, generalinio prokuroro nustatyta tvarka gali būti suteikiamos tarnybinės gyvenamosios patalpos ir (arba) kompensuojamos Vyriausybės nustatyto dydžio gyvenamosios patalpos nuomos tarnybos vietovėje išlaidos ar jų dalis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos generalinis prokuroras iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_bf520b9d494349b588a9e51bd0eb82b3_end"
    }
  ],
  "definitions": []
}
