{
  "id": "lt-law-xiii-1804",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo Nr. I-464 6, 13, 18, 22, 24, 26, 29-1, 30, 31-1, 38, 45 ir 46 straipsnių pakeitimo įstatymo Nr. XIII-1371 9 ir 13 straipsnių pakeitimo ir Įstatymo papildymo 8-1 straipsniu įstatymas",
  "short_name": "XIII-1804",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2018-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/d38d7ae00a8a11e9a5eaf2cd290f1944/ECZVIDttJG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 81 straipsniu",
      "content": "Papildyti Įstatymą 81 straipsniu:\n\n„81 straipsnis. 31 straipsnio pakeitimas\n\nPakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ministro politinio (asmeninio) pasitikėjimo valstybės tarnautojai – viceministrai, ministerijos kancleris, ministro patarėjas (patarėjai), ministro atstovas spaudai ir kiti ministro politinio (asmeninio) pasitikėjimo valstybės tarnautojai – padeda ministrui suformuoti politines nuostatas ir prioritetus, priimti sprendimus ir juos įgyvendinti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnyje išdėstyto Lietuvos Respublikos Vyriausybės įstatymo 311 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnyje išdėstyto Lietuvos Respublikos Vyriausybės įstatymo 311 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ministerijos kancleris yra politinio (asmeninio) pasitikėjimo valstybės tarnautojas, ministerijos administracijos vadovas, kurį priima į pareigas ir atleidžia iš jų ministras. Užsienio reikalų ministerijos kancleris gali būti ir diplomatas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Ministerijos kancleris, iki šio įstatymo įsigaliojimo neterminuotai priimtas į pareigas ir šio įstatymo įsigaliojimo dieną ėjęs ministerijos kanclerio pareigas, atleidžiamas įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
