{
  "id": "lt-law-xiii-1990",
  "type": "statute",
  "title": "Lietuvos Respublikos turizmo įstatymo Nr. VIII-667 9, 10, 15, 23, 28, 29, 30, 31, 32, 34, 36, 37, 38, 39 ir 41 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1990",
  "status": "in_force",
  "issued_date": "2019-03-14",
  "in_force_date": "2019-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3c98f204f0a11e9975f9c35aedfe438/wPBxDkgXIJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kelionių organizatoriaus pažymėjimo išdavimo, kelionių organizatoriaus pažymėjimo galiojimo sustabdymo, sustabdymo pratęsimo, sustabdymo panaikinimo, kelionių organizatoriaus pažymėjimo galiojimo panaikinimo tvarkos aprašą tvirtina Lietuvos Respublikos ekonomikos ir inovacijų ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vyriausybės įgaliota institucija privalo nedelsdama, bet ne vėliau kaip per vieną darbo dieną nuo šioje dalyje nurodytų aplinkybių paaiškėjimo, sustabdyti kelionių organizatoriaus pažymėjimo galiojimą 10 darbo dienų šioje dalyje nurodytais atvejais:\n\n1) po sprendimo išduoti kelionių organizatoriaus pažymėjimą priėmimo paaiškėjo faktų, dėl kurių būtų atsisakyta pareiškėjui išduoti kelionių organizatoriaus pažymėjimą;\n\n2) galiojančiame prievolių įvykdymo užtikrinimą patvirtinančiame dokumente nurodyta prievolių įvykdymo užtikrinimo suma neatitinka šio įstatymo 13 straipsnyje nustatytų reikalavimų, išskyrus atvejį, kai kelionių organizatorius tikslina prievolių įvykdymo užtikrinimo sumą, kaip nurodyta šio įstatymo 14 straipsnio 1 dalyje;\n\n3) kelionių organizatorius, likus ne mažiau kaip 20 darbo dienų iki turimo prievolių įvykdymo užtikrinimo dokumento galiojimo pabaigos, Vyriausybės įgaliotai institucijai nepateikė naujo kelionių organizatoriaus prievolių įvykdymo užtikrinimą patvirtinančio dokumento ir prievolių įvykdymo užtikrinimą patvirtinančiame dokumente nurodytą prievolių įvykdymo užtikrinimo sumą pagrindžiančių dokumentų;\n\n4) kelionių organizatorius nevykdo šio įstatymo 7 straipsnio 2 dalies 5, 6 ir 7 punktuose nustatytų įpareigojimų;\n\n5) kelionių organizatorius raštu pranešė kreditoriams ir Vyriausybės įgaliotai institucijai apie tai, kad negali arba neketina vykdyti įsipareigojimų;\n\n6) motyvuotu sprendimu, kai atlikdama kelionių organizatoriaus priežiūrą Vyriausybės įgaliota institucija nustato, kad kelionių organizatorius negali vykdyti įsipareigojimų turistams pagal sudarytas organizuotos turistinės kelionės sutartis;\n\n7) atsiranda aplinkybių, dėl kurių kelionių organizatorius negali būti laikomas nepriekaištingos reputacijos pagal šio įstatymo 8 straipsnio 3 dalį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) turisto grąžinimą į pradinę jo išvykimo vietą, įskaitant būtiną organizuotos turistinės kelionės sutartyje numatytą apgyvendinimą tol, kol turistas grąžinamas į pradinę jo išvykimo vietą, ir už organizuotą turistinę kelionę turisto sumokėtų pinigų sumos, atitinkančios nesuteiktų paslaugų kainą, grąžinimą turistui, jeigu prasidėjus organizuotai turistinei kelionei paaiškėja, kad kelionių organizatorius negalės toliau vykdyti organizuotos turistinės kelionės sutarties;“.\n\n2. Papildyti 15 straipsnį 5 dalimi:\n\n„5. Prievolių įvykdymo užtikrinimo suma naudojama laikantis šio eiliškumo:\n\n1) turisto grąžinimo į pradinę jo išvykimo vietą, įskaitant sumą už būtiną organizuotos turistinės kelionės sutartyje numatytą apgyvendinimą tol, kol turistas grąžinamas į pradinę jo išvykimo vietą, nuostoliams kompensuoti;\n\n2) kitiems, negu nurodyti šios dalies 1 punkte, šio straipsnio 1 dalyje numatytiems nuostoliams kompensuoti ir išlaidoms padengti.“\n\n3. Papildyti 15 straipsnį 6 dalimi:\n\n„6. Prievolių įvykdymo laidavimo draudimo išmoka arba finansinėje garantijoje nustatyta suma mokama laikantis šių terminų:\n\n1) draudimo įmonė laidavimo draudimo išmoką ir (arba) finansų įstaiga suteiktoje finansinėje garantijoje nurodytą sumą, skirtą turisto grąžinimui į pradinę jo išvykimo vietą, įskaitant būtiną organizuotos turistinės kelionės sutartyje numatytą apgyvendinimą tol, kol turistas grąžinamas į pradinę jo išvykimo vietą, išmoka nedelsdama, ne vėliau kaip per vieną darbo dieną nuo Vyriausybės įgaliotos institucijos rašytinio reikalavimo ir jį patvirtinančių dokumentų gavimo dienos; šiuo atveju dokumentus ir su jais susijusią informaciją draudimo įmonei ir (arba) finansų įstaigai Vyriausybės įgaliota institucija pateikia nedelsdama, ne vėliau kaip per vieną darbo dieną nuo rašytinį reikalavimą patvirtinančių dokumentų gavimo dienos;\n\n2) draudimo įmonė laidavimo draudimo išmoką ir (arba) finansų įstaiga suteiktoje finansinėje garantijoje nurodytą sumą, skirtą kitiems šiame straipsnyje nurodytiems nuostoliams kompensuoti, išmoka ne vėliau kaip per 10 darbo dienų nuo Vyriausybės įgaliotos institucijos rašytinio reikalavimo ir jį patvirtinančių dokumentų gavimo dienos.“\n\n4. Papildyti 15 straipsnį 7 dalimi:\n\n„7. Draudimo įmonė laidavimo draudimo išmokos ir (arba) finansų įstaiga suteiktoje finansinėje garantijoje nurodytos sumos turi teisę nemokėti, kai turėtus nuostolius visiškai kompensuoja kelionių organizatorius, turizmo paslaugų rinkinio pardavėjas arba trečiasis asmuo, arba sumažinti laidavimo draudimo išmoką proporcingai kelionių organizatoriaus, turizmo paslaugų rinkinio pardavėjo arba trečiojo asmens atlygintų nuostolių sumos dydžiui. Trečiajam asmeniui, atlyginusiam nuostolius, pereina reikalavimo teisė į laidavimo draudimo išmoką ar jos dalį Civilinio kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šio įstatymo 15 straipsnio 4–7 dalių nuostatos dėl patirtų išlaidų atlyginimo turistams turizmo paslaugų rinkinio pardavėjui taikomos mutatis mutandis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Gido pažymėjimo išdavimo ir panaikinimo tvarkos aprašą ir gido pažymėjimo formą tvirtina ekonomikos ir inovacijų ministras.“\n\n2. Pakeisti 28 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Europos ekonominės erdvės valstybės, Šveicarijos Konfederacijos gidas, kurio Europos ekonominės erdvės valstybėje, Šveicarijos Konfederacijoje įgytą gido profesinę kvalifikaciją pripažino Vyriausybės įgaliota institucija, gali teikti gido paslaugas Lietuvos Respublikoje. Europos ekonominės erdvės valstybės, Šveicarijos Konfederacijos gidų profesinės kvalifikacijos pripažinimo Lietuvos Respublikoje tvarkos aprašą tvirtina ekonomikos ir inovacijų ministras, vadovaudamasis Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymu.“\n\n3. Pakeisti 28 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Turistus į Lietuvos Respubliką lydintis Europos ekonominės erdvės valstybės, Šveicarijos Konfederacijos gidas, Vyriausybės įgaliotai institucijai pateikęs išankstinę deklaraciją dėl laikinai ar kartais teikiamų gido paslaugų, gali laikinai ar kartais teikti gido paslaugas. Šios deklaracijos formą ir pateikimo tvarką tvirtina ekonomikos ir inovacijų ministras, vadovaudamasis Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymu. Laikinai ar kartais teikiamų Europos ekonominės erdvės valstybės, Šveicarijos Konfederacijos gido paslaugų tvarkos aprašą tvirtina ekonomikos ir inovacijų ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Turizmo informacijos ženklo naudojimo tvarkos aprašą tvirtina ekonomikos ir inovacijų ministras.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Apgyvendinimo paslaugų rūšys ir apgyvendinimo paslaugų teikėjai\n\n1. Apgyvendinimo paslaugos yra skirstomos į:\n\n1) klasifikuojamąsias apgyvendinimo paslaugas: viešbučio paslaugos, motelio paslaugos, svečių namų paslaugos, kempingo paslaugos;\n\n2) neklasifikuojamąsias apgyvendinimo paslaugas: apartamentų komplekso paslaugos, kaimo turizmo paslaugos, nakvynės ir pusryčių paslaugos, nakvynės namų (angl. hostel) paslaugos, poilsio namų paslaugos, turistinio laivo apgyvendinimo paslaugos, turistinės stovyklos paslaugos, sanatorijos apgyvendinimo paslaugos, trumpalaikio apgyvendinimo paslaugos.\n\n2. Klasifikuojamąsias apgyvendinimo paslaugas gali teikti apgyvendinimo paslaugų teikėjas, turintis šio įstatymo 32 straipsnyje nustatyta tvarka išduotą galiojantį apgyvendinimo paslaugų klasifikavimo pažymėjimą.\n\n3. Apgyvendinimo paslaugos klasifikuojamos pagal ekonomikos ir inovacijų ministro patvirtintus nustatytus atitinkamos apgyvendinimo paslaugų rūšies klasifikavimo reikalavimus. Pagal teikiamų paslaugų kokybę ir įvairovę klasifikuojamųjų apgyvendinimo paslaugų (objektų) kokybės lygis ženklinamas žvaigždutėmis, kurių didesnis skaičius reiškia aukštesnį kokybės lygį. Aukščiausias apgyvendinimo paslaugų kokybės lygis žymimas penkiomis žvaigždutėmis.\n\n4. Apgyvendinimo paslaugų klasifikavimą atlieka Vyriausybės įgaliota institucija pagal Vyriausybės įgaliotos institucijos patvirtintą apgyvendinimo paslaugų klasifikavimo tvarkos aprašą.\n\n5. Ekonomikos ir inovacijų ministras tvirtina Apgyvendinimo paslaugų rūšių sąrašą, kuriame nustatytos apgyvendinimo paslaugų rūšių apibrėžtys ir minimalus apgyvendinti skirtų kambarių skaičius.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apgyvendinamų valstybių narių ir trečiųjų valstybių piliečių registravimo tvarkos aprašą, įskaitant registracijos kortelėse pateikiamų duomenų tvarkymą, tvirtina ekonomikos ir inovacijų ministras.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Apgyvendinimo paslaugų klasifikavimo pažymėjimo išdavimo ir galiojimo panaikinimo tvarkos aprašą tvirtina ekonomikos ir inovacijų ministras.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikoje įsteigtų kelionių organizatorių, kelionių pardavimo agentų, turizmo paslaugų rinkinių pardavėjų, apgyvendinimo paslaugų teikėjų priežiūrą atlieka Vyriausybės įgaliota institucija Lietuvos Respublikos viešojo administravimo įstatymo, šio įstatymo ir ekonomikos ir inovacijų ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Turizmo valdymo funkcijas Lietuvos Respublikoje atlieka Lietuvos Respublikos Seimas, Vyriausybė, Ekonomikos ir inovacijų ministerija, Vyriausybės įgaliota institucija, savivaldybės.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Ekonomikos ir inovacijų ministerija\n\nEkonomikos ir inovacijų ministerija:\n\n1) atlieka strateginį Lietuvos turizmo veiklos planavimą;\n\n2) formuoja valstybės politiką turizmo srityje, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n3) rengia ir teikia pasiūlymus Vyriausybei dėl kurortų ir kurortinių teritorijų plėtros;\n\n4) dalyvauja tarptautinių turizmo ir su turizmu susijusių institucijų ir organizacijų, formuojančių turizmo politiką, veikloje;\n\n5) atlieka kitas šiame įstatyme ir kituose turizmo veiklą reglamentuojančiuose teisės aktuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 38 straipsnio pakeitimas",
      "content": "1. Pakeisti 38 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) įgyvendina strateginių Lietuvos turizmo veiklos planavimo dokumentų nuostatas turizmo paslaugų teikėjų veiklos priežiūros srityje;“.\n\n2. Pakeisti 38 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) atstovauja turistų interesams kelionių organizatoriaus ir turizmo paslaugų rinkinio pardavėjo nemokumo ar bankroto atvejais ir organizuoja turistų grąžinimą į pradinę išvykimo vietą ekonomikos ir inovacijų ministro nustatyta tvarka;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Viešoji įstaiga „Keliauk Lietuvoje“ yra pelno nesiekiantis ribotos civilinės atsakomybės viešasis juridinis asmuo, kurio savininkė yra valstybė, o savininkės teises ir pareigas įgyvendina Ekonomikos ir inovacijų ministerija.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Turizmo taryba sudaroma ir veikia vadovaudamasi ekonomikos ir inovacijų ministro patvirtintais Turizmo tarybos nuostatais.“\n\n2. Pakeisti 41 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Turizmo tarybos sudėtį tvirtina ekonomikos ir inovacijų ministras.“\n\n3. Pakeisti 41 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Turizmo tarybą techniškai aptarnauja Ekonomikos ir inovacijų ministerija.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos ekonomikos ir inovacijų ministras ir Vyriausybės įgaliota institucija iki 2019 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
