{
  "id": "lt-law-xiv-2116",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo Nr. I-1234 2 ir 50 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2116",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3a924201b3811eeb233e8b04dc9bb3d/wTlYIlhcys",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos socialinių paslaugų įstatyme, Lietuvos Respublikos šeimos stiprinimo įstatyme, Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatyme, Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatyme, Lietuvos Respublikos pagalbos nuo nusikalstamos veikos nukentėjusiems asmenims įstatyme ir 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamente (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 50 straipsnio pakeitimas",
      "content": "1. Papildyti 50 straipsnio 1 dalį nauju 18 punktu:\n\n„18) Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo nustatyta tvarka kreipiasi į Valstybės garantuojamos teisinės pagalbos tarnybą dėl antrinės valstybės garantuojamos teisinės pagalbos suteikimo vaikui;“.\n\n2. Buvusį 50 straipsnio 18 punktą laikyti 19 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_c40748f3193b414aae12e7aacc283c5f_end"
    }
  ],
  "definitions": []
}
