{
  "id": "lt-law-xiv-1065",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 60, 129, 135, 138, 169, 170, 170-1 ir 170-2 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1065",
  "status": "in_force",
  "issued_date": "2022-04-28",
  "in_force_date": "2022-05-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3e994c0cb9c11ec8d9390588bf2de65/PGnkhvJPmw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) veika padaryta siekiant išreikšti neapykantą asmenų grupei ar jai priklausančiam asmeniui dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 129 straipsnio pakeitimas",
      "content": "Pakeisti 129 straipsnio 2 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) siekdamas išreikšti neapykantą asmenų grupei ar jai priklausančiam asmeniui dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 135 straipsnio pakeitimas",
      "content": "Pakeisti 135 straipsnio 2 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) siekdamas išreikšti neapykantą asmenų grupei ar jai priklausančiam asmeniui dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 138 straipsnio pakeitimas",
      "content": "Pakeisti 138 straipsnio 2 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) siekdamas išreikšti neapykantą asmenų grupei ar jai priklausančiam asmeniui dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 169 straipsnio pakeitimas",
      "content": "Pakeisti 169 straipsnį ir jį išdėstyti taip:\n\n„169 straipsnis. Diskriminavimas dėl tautybės, rasės, lyties, kilmės, religijos ar kitos grupinės priklausomybės\n\nTas, kas atliko veiksmus, kuriais siekta žmonių grupei ar jai priklausančiam asmeniui dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų sutrukdyti lygiomis teisėmis su kitais dalyvauti politinėje, ekonominėje, socialinėje, kultūrinėje, darbo ar kitoje veikloje arba suvaržyti tokios žmonių grupės ar jai priklausančio asmens teises ir laisves,\n\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 170 straipsnio pakeitimas",
      "content": "Pakeisti 170 straipsnį ir jį išdėstyti taip:\n\n„170 straipsnis. Kurstymas prieš bet kokios tautos, rasės, etninę, religinę ar kitokią žmonių grupę\n\n1. Tas, kas turėdamas tikslą platinti gamino, įsigijo, siuntė, gabeno, laikė dalykus, kuriuose tyčiojamasi, niekinama, skatinama neapykanta ar kurstoma diskriminuoti žmonių grupę ar jai priklausantį asmenį dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų arba kurstoma smurtauti, fiziškai susidoroti su tokia žmonių grupe ar jai priklausančiu asmeniu, arba juos platino,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.\n\n2. Tas, kas viešai tyčiojosi, niekino, skatino neapykantą ar kurstė diskriminuoti žmonių grupę ar jai priklausantį asmenį dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n3. Tas, kas viešai kurstė smurtauti, fiziškai susidoroti su žmonių grupe ar jai priklausančiu asmeniu dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų arba finansavo ar kitaip materialiai rėmė tokią veiklą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 1701 straipsnio pakeitimas",
      "content": "Pakeisti 1701 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tas, kas kūrė bendrininkų ar organizuotą grupę arba organizaciją, turinčią tikslą diskriminuoti žmonių grupę dėl amžiaus, lyties, seksualinės orientacijos, neįgalumo, rasės, odos spalvos, tautybės, kalbos, kilmės, etninės kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų arba kurstyti prieš ją, arba dalyvavo tokios grupės ar organizacijos veikloje, arba finansavo ar kitaip materialiai rėmė tokią grupę ar organizaciją,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki vienerių metų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 1702 straipsnio pakeitimas",
      "content": "Pakeisti 1702 straipsnį ir jį išdėstyti taip:\n\n„1702 straipsnis. Viešas pritarimas tarptautiniams nusikaltimams, SSRS ar nacistinės Vokietijos nusikaltimams, jų neigimas ar šiurkštus menkinimas\n\n1. Tas, kas viešai pritarė Lietuvos Respublikos ar Europos Sąjungos teisės aktais arba įsiteisėjusiais Lietuvos Respublikos ar tarptautinių teismų sprendimais pripažintiems genocido ar kitiems nusikaltimams žmoniškumui arba karo nusikaltimams, juos neigė ar šiurkščiai menkino, jeigu tai padaryta grasinančiu, užgauliu ar įžeidžiančiu būdu arba dėl to buvo sutrikdyta ar galėjo būti sutrikdyta viešoji tvarka, taip pat tas, kas viešai pritarė SSRS ar nacistinės Vokietijos įvykdytai agresijai prieš Lietuvos Respubliką, SSRS ar nacistinės Vokietijos įvykdytiems genocido ar kitiems nusikaltimams žmoniškumui arba karo nusikaltimams, arba 1990–1991 metais įvykdytiems kitiems agresiją prieš Lietuvos Respubliką vykdžiusių ar joje dalyvavusių asmenų labai sunkiems ar sunkiems nusikaltimams Lietuvos Respublikai arba labai sunkiems nusikaltimams Lietuvos Respublikos gyventojams, juos neigė ar šiurkščiai menkino, jeigu tai padaryta grasinančiu, užgauliu ar įžeidžiančiu būdu arba dėl to buvo sutrikdyta ar galėjo būti sutrikdyta viešoji tvarka,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
