{
  "id": "lt-law-xiv-556",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 2, 10, 49 straipsnių ir 1 priedo pakeitimo įstatymas",
  "short_name": "XIV-556",
  "status": "in_force",
  "issued_date": "2021-09-30",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3ce7dc0282c11ecad73e69048767e8c/JqhyXQkqZV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 61 dalimi:\n\n„61. Prekybos atstovas – karjeros valstybės tarnautojas, priimtas ar perkeltas į prekybos atstovo pareigas Lietuvos Respublikos prekybos atstovybėje užsienyje ir padedantis įgyvendinti valstybės ekonomikos politiką.“\n\n2. Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Valstybės tarnyba – valstybės ir savivaldybių institucijose ir įstaigose pareigas einančių asmenų profesinė veikla, kuria atliekamos viešojo administravimo funkcijos arba užtikrinamas diplomatinės tarnybos institucijų ar prekybos atstovybių užsienyje funkcionavimas, arba padedama valstybės ar vietos valdžią įgyvendinantiems asmenims atlikti jiems nustatytas funkcijas, išskyrus ūkinio ir (ar) techninio pobūdžio funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Papildyti 10 straipsnį 41 dalimi:\n\n„41. Į prekybos atstovo pareigas priimama arba su rašytiniu sutikimu perkeliama ne ilgiau kaip 3 metams, o kai yra tarnybinė būtinybė, šis terminas gali būti pratęstas vieną kartą iki vienų metų. Perkėlimo į prekybos atstovo pareigas, atšaukimo iš jų tvarką, tarnybos užsienyje ypatumus ir kitas prekybos atstovų veiklos sąlygas nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 49 straipsnio pakeitimas",
      "content": "1. Papildyti 49 straipsnį nauja 10 dalimi:\n\n„10. Prekybos atstovams ir kartu su jais užsienyje gyvenantiems šeimos nariams taikomos specialiesiems atašė nustatytos socialinės ir kitos garantijos.“\n\n2. Buvusią 49 straipsnio 10 dalį laikyti 11 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedo 7.1 papunktį ir jį išdėstyti taip:\n\n„7.1.\npatarėjas, vyriausiojo prokuroro padėjėjas, teismo pirmininko padėjėjas, teismo skyriaus pirmininko patarėjas, teisėjo vyresnysis padėjėjas, gynybos patarėjo pavaduotojas, Seimo nuolatinis atstovas Europos Sąjungoje, specialusis atašė, prekybos atstovas, vyriausiasis specialistas (Seimo kanceliarijoje)\nRespublikos Prezidento atstovas spaudai, Seimo Pirmininko atstovas spaudai, Ministro Pirmininko atstovas spaudai, ministro atstovas  spaudai\n9,2–15\n8,3–14,5\n7,4–13,5“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 4 straipsnį ir šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgalioja institucija iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
