{
  "id": "lt-law-xiii-2490",
  "type": "statute",
  "title": "Lietuvos Respublikos išmokų vaikams įstatymo Nr. I-621 9 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2490",
  "status": "in_force",
  "issued_date": "2019-10-17",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3e6b5a0fa5411e99681cd81dcdca52c/JtQZJXVRzj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Auginančiam vaiką vienam iš vaiko tėvų (ar turimam vieninteliam iš tėvų) (įtėvių) ar vaiko globėjui mokymosi ar studijų laikotarpiu ir 12 mėnesių po mokymosi ar studijų baigimo dienos, jeigu jis mokosi (mokėsi) pagal formaliojo profesinio mokymo programą (įskaitant ir profesinio mokymo įstaigose besimokančius pagal bendrojo ugdymo programą kartu su profesinio mokymo programa nuo mokymosi pagal profesinio mokymo programą pradžios iki jos pabaigos) ar studijuoja (studijavo) aukštojoje mokykloje pagal nuolatinės studijų formos programą, iki jam sukaks 26 metai, arba jeigu jis studijuoja (studijavo) doktorantūroje ar rezidentūroje, iki jam sukaks 30 metų (įskaitant ir akademinių atostogų dėl nėštumo ar vaiko priežiūros laikotarpį), ir jeigu pagal Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymą jis neturi (neturėjo) teisės gauti vaiko priežiūros išmokos, skiriama 6 bazinių socialinių išmokų dydžio išmoka per mėnesį. Ši išmoka mokama nuo vaiko gimimo dienos, iki vaikui sukaks 2 metai.“\n\n2. Pakeisti 9 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kitam iš vaiko tėvų (įtėvių) ar globėjui, ar vienam iš vaiko senelių už tą patį vaiką yra paskirta ar už visą priklausiusį laikotarpį buvo išmokėta vaiko priežiūros išmoka pagal Ligos ir motinystės socialinio draudimo įstatymą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
