{
  "id": "lt-law-xiv-2816",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 119-1 ir 223 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2816",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d3de57c036d611efbdaea558de59136c/vYfThUPoAc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1191 straipsnio pakeitimas",
      "content": "Pakeisti 1191 straipsnį ir jį išdėstyti taip:\n\n„1191 straipsnis. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, atlygio politikos projekto ir (ar) vadovybės ataskaitoje teikiamos informacijos apie atlygį projekto neparengimas ir (ar) nepaskelbimas\n\n1. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, atlygio politikos ir (ar) vadovybės ataskaitoje teikiamos informacijos apie atlygį (toliau – informacija apie atlygį) nepaskelbimas viešai akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, interneto svetainėje\nužtraukia baudą akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, vadovui nuo dviejų šimtų iki vieno tūkstančio eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n3. Akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, atlygio politikos projekto ir (ar) informacijos apie atlygį projekto neparengimas\nužtraukia baudą akcinės bendrovės, kurios akcijomis leista prekiauti reguliuojamoje rinkoje, vadovui nuo keturių šimtų aštuoniasdešimt iki trijų tūkstančių eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų tūkstančių septynių šimtų iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 223 straipsnio pakeitimas",
      "content": "Pakeisti 223 straipsnį ir jį išdėstyti taip:\n\n„223 straipsnis. Juridinio asmens, jo filialo ar atstovybės, užsienio juridinio asmens ar kitos organizacijos filialo ar atstovybės dokumentų ir registro duomenų pateikimo Juridinių asmenų registro tvarkytojui ar Juridinių asmenų dalyvių informacinės sistemos tvarkytojui ir skelbimo juridinio asmens ar užsienio juridinio asmens filialo interneto svetainėje tvarkos pažeidimas\n\n1. Neteisingų juridinio asmens, jo filialo ar atstovybės, užsienio juridinio asmens ar kitos organizacijos filialo ar atstovybės dokumentų, išskyrus šio straipsnio 3 ir 4 dalyse nurodytus dokumentus, duomenų ir kitos teiktinos informacijos pateikimas Juridinių asmenų registro tvarkytojui ar Juridinių asmenų dalyvių informacinės sistemos tvarkytojui, juridinio asmens, jo filialo ar atstovybės, užsienio juridinio asmens ar kitos organizacijos filialo ar atstovybės dokumentų, išskyrus šio straipsnio 2, 3 ir 4 dalyse nurodytus dokumentus, duomenų ir kitos teiktinos informacijos nepateikimas Juridinių asmenų registro tvarkytojui ar Juridinių asmenų dalyvių informacinės sistemos tvarkytojui laiku teisės aktų nustatyta tvarka\nužtraukia baudą juridinių asmenų, jų filialų ar atstovybių, užsienio juridinių asmenų ar kitų organizacijų filialų ar atstovybių vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n2. Juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo finansinių ataskaitų (konsoliduotųjų finansinių ataskaitų), vadovybės ataskaitos (konsoliduotosios vadovybės ataskaitos), veiklos ataskaitos, metinės ataskaitos, auditoriaus išvados, tvarumo atskaitomybės užtikrinimo išvados nepateikimas Juridinių asmenų registro tvarkytojui laiku teisės aktų nustatytais atvejais ir tvarka\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n3. Neteisingų juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo finansinių ataskaitų (konsoliduotųjų finansinių ataskaitų), vadovybės ataskaitos (konsoliduotosios vadovybės ataskaitos), veiklos ataskaitos, metinės ataskaitos, tvarumo ataskaitos (konsoliduotosios tvarumo ataskaitos) pateikimas Juridinių asmenų registro tvarkytojui, juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo tvarumo ataskaitos (konsoliduotosios tvarumo ataskaitos) ir, kai taikytina, pareiškimo arba kartu su vadovybės ataskaita teiktinos deklaracijos, nurodytų Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme, nepateikimas Juridinių asmenų registro tvarkytojui laiku teisės aktų nustatytais atvejais ir tvarka, juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo finansinių ataskaitų (konsoliduotųjų finansinių ataskaitų), vadovybės ataskaitos (konsoliduotosios vadovybės ataskaitos), veiklos ataskaitos, metinės ataskaitos, tvarumo ataskaitos (konsoliduotosios tvarumo ataskaitos) ir, kai taikytina, pareiškimo arba kartu su vadovybės ataskaita teiktinos deklaracijos, nurodytų Įmonių ir įmonių grupių atskaitomybės įstatyme, nepaskelbimas juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo interneto svetainėje laiku teisės aktų nustatytais atvejais ir tvarka\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n4. Neteisingos juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo pelno mokesčio informacijos ataskaitos, mokėjimų valdžios institucijoms ataskaitos (konsoliduotosios mokėjimų valdžios institucijoms ataskaitos) pateikimas Juridinių asmenų registro tvarkytojui, pelno mokesčio informacijos ataskaitos ir, kai taikytina, pareiškimo, nurodyto Įmonių ir įmonių grupių atskaitomybės įstatyme, mokėjimų valdžios institucijoms ataskaitos (konsoliduotosios mokėjimų valdžios institucijoms ataskaitos) nepateikimas Juridinių asmenų registro tvarkytojui laiku teisės aktų nustatytais atvejais ir tvarka, šių ataskaitų nepaskelbimas juridinio asmens, užsienio juridinio asmens ar kitos organizacijos filialo interneto svetainėje laiku teisės aktų nustatytais atvejais ir tvarka\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo šešių šimtų iki vieno tūkstančio keturių šimtų penkiasdešimt eurų.\n\n5. Šio straipsnio 3, 4 dalyse numatyti administraciniai nusižengimai, padaryti pakartotinai,\nužtraukia baudą juridinių asmenų, užsienio juridinių asmenų ar kitų organizacijų filialų vadovams ar kitiems įstatymuose arba steigimo dokumentuose nurodytiems asmenims nuo dviejų tūkstančių iki šešių tūkstančių eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2024 m. liepos 1 d.\n\n2. Šis įstatymas taikomas 2024 m. sausio 1 d. ar vėliau prasidedančių ataskaitinių laikotarpių šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos administracinių nusižengimų kodekso 223 straipsnio 1, 2, 3, 4 dalyse nurodytiems dokumentams.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
