{
  "id": "lt-law-xiv-892",
  "type": "statute",
  "title": "Lietuvos Respublikos jūros aplinkos apsaugos įstatymo Nr. VIII-512 21 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-892",
  "status": "in_force",
  "issued_date": "2022-01-11",
  "in_force_date": "2022-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d413a0a0790b11ec993ff5ca6e8ba60c/CCPLkDLRoJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teršimo incidentų likvidavimo darbus Lietuvos Respublikos jūros rajone, išskyrus jūros rajono vidaus vandenis, vykdo Lietuvos kariuomenė, Kuršių mariose – Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos, prireikus pasitelkdamas Valstybės sienos apsaugos tarnybos prie Lietuvos Respublikos vidaus reikalų ministerijos pajėgas ir priemones, jūrų uostų akvatorijose – uostų administracijos.“\n\n2. Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teršimo incidentų likvidavimo darbams vykdyti Jūrų gelbėjimo koordinavimo centro vadovo prašymu gali būti pasitelkiamos Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos, jūrų uostų administracijų, kitų valstybės ir savivaldybių institucijų pajėgos ir priemonės, priskirtos šiems darbams vykdyti pagal Teršimo incidentų likvidavimo jūros rajone darbų planą (toliau – Planas). Šį planą tvirtina krašto apsaugos, aplinkos ir vidaus reikalų ministrai. Jeigu teršimo incidentų likvidavimo darbams vykdyti pagal Planą priskirtų pajėgų ir priemonių neužtenka, turi būti pasitelkiamos papildomos, pagal Planą nurodytoms institucijoms nepriskirtos pajėgos ir priemonės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. vasario 1 d.\n\n2. Lietuvos Respublikos krašto apsaugos ministras, Lietuvos Respublikos aplinkos ministras ir Lietuvos Respublikos vidaus reikalų ministras iki 2022 m. sausio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
