{
  "id": "lt-law-xiv-2502",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 349 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2502",
  "status": "in_force",
  "issued_date": "2024-03-21",
  "in_force_date": "2024-03-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/d4a557c0ec1811ee9f5b8ffa077f9188/NERLwspVTF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 349 straipsnio pakeitimas",
      "content": "Pakeisti 349 straipsnį ir jį išdėstyti taip:\n\n„349 straipsnis. Teisės aktuose nustatytų daugiabučio gyvenamojo namo bendrojo naudojimo objektų administravimo (valdymo) pareigų neatlikimas ar netinkamas atlikimas\n\n1. Teisės aktuose nustatytų daugiabučio gyvenamojo namo bendrojo naudojimo objektų administravimo (valdymo) pareigų neatlikimas ar netinkamas atlikimas, išskyrus šio straipsnio 3, 5, 7 dalyse nurodytus pažeidimus,\nužtraukia įspėjimą arba baudą daugiabučio gyvenamojo namo savininkų bendrijos pirmininkui ar butų ir kitų patalpų savininkų jungtinės veiklos sutarties dalyvių įgaliotam asmeniui, ar bendrojo naudojimo objektų administratoriui – fiziniam asmeniui arba juridinio asmens vadovui nuo dviejų šimtų iki keturių šimtų eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo keturių šimtų iki aštuonių šimtų  eurų.\n\n3. Butų ir kitų patalpų savininkų kaupiamųjų lėšų namui atnaujinti apsaugos reikalavimų nesilaikymas, kai šios lėšos laikomos ne atskiroje kaupiamųjų lėšų sąskaitoje ar į apskaitą įtraukiamos pažeidžiant nustatytą tvarką, ar naudojamos ne pagal paskirtį, paslaugų ir rangos darbų pirkimų, išskyrus viešuosius pirkimus, vykdymas nesilaikant teisės aktuose nustatytų reikalavimų\nužtraukia baudą daugiabučio gyvenamojo namo savininkų bendrijos pirmininkui ar butų ir kitų patalpų savininkų jungtinės veiklos sutarties dalyvių įgaliotam asmeniui, ar bendrojo naudojimo objektų administratoriui – fiziniam asmeniui arba juridinio asmens vadovui nuo trijų šimtų iki aštuonių šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo šešių šimtų iki vieno tūkstančio penkių šimtų eurų.\n\n5. Lietuvos Respublikos šilumos ūkio įstatyme nustatytų daugiabučio gyvenamojo namo šildymo ir karšto vandens sistemų atitikties šių sistemų privalomiesiems reikalavimams darbų neorganizavimas ar netinkamas organizavimas\nužtraukia baudą daugiabučio gyvenamojo namo savininkų bendrijos pirmininkui ar butų ir kitų patalpų savininkų jungtinės veiklos sutarties dalyvių įgaliotam asmeniui, ar bendrojo naudojimo objektų administratoriui – fiziniam asmeniui arba juridinio asmens vadovui nuo vieno šimto penkiasdešimt iki šešių šimtų penkiasdešimt eurų.\n\n6. Šio straipsnio 5 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo penkių šimtų iki aštuonių šimtų eurų.\n\n7. Teisės aktuose nustatytų statinio dokumentų, vykdant daugiabučio gyvenamojo namo bendrojo naudojimo objektų administravimo (valdymo) funkcijas rengtų ir saugotų dokumentų, nepanaudotų butų ir kitų patalpų savininkų kaupiamųjų lėšų neperdavimas daugiabučio gyvenamojo namo bendrojo naudojimo objektų valdymą perimančiam asmeniui teisės aktuose nustatyta tvarka\nužtraukia baudą daugiabučio gyvenamojo namo savininkų bendrijos pirmininkui ar butų ir kitų patalpų savininkų jungtinės veiklos sutarties dalyvių įgaliotam asmeniui, ar bendrojo naudojimo objektų administratoriui – fiziniam asmeniui arba juridinio asmens vadovui nuo vieno tūkstančio iki trijų tūkstančių eurų.\n\n8. Šio straipsnio 7 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų tūkstančių iki šešių tūkstančių eurų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
