{
  "id": "lt-law-xii-2428",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo Nr. VIII-49 priedėlio 15 ir 18 skyrių pakeitimo įstatymas",
  "short_name": "XII-2428",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "in_force_date": "2016-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d4816ac0393511e69101aaab2992cbcd/WCXjCwTzNJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio III dalies 15 skyriaus pirmojo skirsnio pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio III dalies 15 skyriaus pirmojo skirsnio antrąją pastraipą ir ją išdėstyti taip:\n\n„Seimas, atsižvelgdamas į ilgalaikius nacionalinio saugumo užtikrinimo poreikius, Valstybės gynimo tarybos nutarimus, įstatymu reglamentuoja krašto apsaugos sistemą, taip pat kiekvienais metais įstatymu nustato kitų metų principinę kariuomenės struktūrą ir ribinius karių, statutinių krašto apsaugos sistemos tarnautojų ir kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius, taip pat principinės kariuomenės struktūros 6 metų planavimo gaires, karių ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinius skaičius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio III dalies 18 skyriaus pakeitimas",
      "content": "1. Papildyti Įstatymo priedėlio III dalies 18 skyrių nauja dvyliktąja pastraipa:\n\n„Kariuomenės vienetai komplektuojami profesinės ir nuolatinės privalomosios pradinės karo tarnybos kariais. Parengtojo kariuomenės personalo rezervo skaičius ir kartotinis jų rengimas turi atitikti valstybės gynybinius poreikius.“\n\n2. Buvusias Įstatymo priedėlio III dalies 18 skyriaus dvyliktąją, tryliktąją ir keturioliktąją pastraipas laikyti atitinkamai tryliktąja, keturioliktąja ir penkioliktąja pastraipomis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
