{
  "id": "lt-law-xii-672",
  "type": "statute",
  "title": "Lietuvos Respublikos nedarbo socialinio draudimo įstatymo 2 ir 17 straipsnių pakeitimo įstatymo 1, 2 ir 3 straipsnių pakeitimo ir papildymo ĮSTATYMAS",
  "short_name": "XII-672",
  "status": "in_force",
  "issued_date": "2013-12-12",
  "in_force_date": "2013-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/d4b99ed089d911e397b5c02d3197f382",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 1 straipsnį 2 dalimi:\n\n„2. Pakeisti 2 straipsnį ir jį išdėstyti taip:\n„2 straipsnis. Nedarbo draudimas\nNedarbo draudimas yra socialinio draudimo rūšis, kuri įstatymų nustatytais atvejais kompensuoja šios rūšies draudimu apdraustiems asmenims dėl nedarbo negautas pajamas arba jų dalį ir (arba) finansuoja Užimtumo rėmimo įstatymo nustatytas užimtumo rėmimo priemones, darbo rinkos paslaugas ir užimtumo rėmimo politiką įgyvendinančias įstaigas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Įmokų tarifas nedarbo draudimui ir nedarbo draudimo lėšų Užimtumo rėmimo įstatymo nustatytoms užimtumo rėmimo priemonėms įgyvendinti, darbo rinkos paslaugoms teikti ir užimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti dydis kasmet tvirtinami Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas, išskyrus 1 straipsnio 1 dalį, 2 straipsnio 1 dalį ir šio straipsnio 4 dalį, įsigalioja 2013 m. sausio 1 d.“\n\n2. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio įstatymo 1 straipsnio 1 dalis ir 2 straipsnio 1 dalis įsigalioja 2015 m. sausio 1 d.“\n\n3. Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio įstatymo 1 straipsnio 2 dalis ir 2 straipsnio 2 dalis galioja iki 2014 m. gruodžio 31 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
