{
  "id": "lt-law-xiii-1126",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso papildymo 10-1 straipsniu ir 275, 292 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1126",
  "status": "in_force",
  "issued_date": "2018-04-26",
  "in_force_date": "2018-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d4e5e79052c211e884cbc4327e55f3ca/jMTVFuwluB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 101 straipsniu",
      "content": "Papildyti Kodeksą 101 straipsniu:\n\n„101 straipsnis. Komercinių paslapčių apsaugos ypatumai\n\n1. Šis straipsnis nustato komercinių paslapčių apsaugos ypatumus bylose dėl komercinių paslapčių neteisėto gavimo, naudojimo ar atskleidimo ir kitose civilinėse bylose.\n\n2. Kai yra pagrindas manyti, kad gali būti atskleista komercinė paslaptis, teismas dalyvaujančių byloje asmenų tinkamai pagrįstu prašymu ar savo iniciatyva motyvuota nutartimi nustato konkrečius asmenis, turinčius teisę:\n\n1) susipažinti su bylos medžiaga, kurioje pateikta komercinę paslaptį sudaranti informacija ar galimai komercinę paslaptį sudaranti informacija, daryti ir gauti bylos išrašus, nuorašus ir kopijas (skaitmenines kopijas);\n\n2) dalyvauti uždaruose teismo posėdžiuose, kuriuose gali būti atskleista komercinę paslaptį sudaranti informacija ar galimai komercinę paslaptį sudaranti informacija, ir susipažinti su tų teismo posėdžių protokolais;\n\n3) gauti teismo sprendimo ar nutarties, kurioje atskleista komercinę paslaptį sudaranti informacija ar galimai komercinę paslaptį sudaranti informacija, patvirtintą kopiją (skaitmeninę kopiją).\n\n3. Šio straipsnio 2 dalyje nurodytų asmenų skaičius negali būti didesnis negu būtina siekiant užtikrinti asmens teisę į teisminę gynybą ir teisingą bylos išnagrinėjimą. Tarp šių asmenų turi būti bent šie asmenys:\n\n1) jeigu dalyvaujantis byloje asmuo yra fizinis asmuo, – jis pats ir jo atstovas;\n\n2) jeigu dalyvaujantis byloje asmuo yra juridinis asmuo, – bent vienas fizinis asmuo, bylą vedantis juridinio asmens vardu, ir juridinio asmens atstovas.\n\n4. Teismas, taikydamas šio straipsnio 2 dalyje nustatytus ribojimus, turi atsižvelgti į būtinybę užtikrinti asmens teisę į teisminę gynybą ir teisingą bylos išnagrinėjimą, šalių ir kitų dalyvaujančių byloje asmenų teisėtus interesus ir į žalą, kuri gali atsirasti dėl tų ribojimų taikymo ar netaikymo.\n\n5. Dėl šio straipsnio 2 dalyje nurodytos nutarties gali būti duodamas atskirasis skundas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 275 straipsnio pakeitimas",
      "content": "Pakeisti 275 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Kodekso 270 straipsnyje nustatyta tvarka surašyto sprendimo patvirtintos kopijos išduodamos arba išsiunčiamos teismo posėdyje dalyvavusiems asmenims jų reikalavimu. Šalims ir tretiesiems asmenims, nedalyvavusiems paskelbiant teismo sprendimą, ne vėliau kaip per tris darbo dienas nuo sprendimo paskelbimo dienos išsiunčiamos teismo sprendimo patvirtintos kopijos. Sprendimo, kuriame atskleista komercinę paslaptį sudaranti informacija, patvirtintos kopijos išduodamos arba išsiunčiamos tik šio Kodekso 101 straipsnio 2 dalies 3 punkte nurodytiems asmenims. Kitiems asmenims sprendimo patvirtintos kopijos išduodamos arba išsiunčiamos nepažeidžiant komercinės paslapties apsaugos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 292 straipsnio pakeitimas",
      "content": "Papildyti 292 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„292 straipsnis. Nutarčių kopijų išsiuntimas šalims ir tretiesiems asmenims\n\n1. Šio Kodekso 291 straipsnyje nustatyta tvarka surašytos nutarties patvirtintos kopijos išduodamos ar išsiunčiamos teismo posėdyje dalyvavusiems asmenims jų reikalavimu. Šalims ir tretiesiems asmenims, neatvykusiems į teismo posėdį, ne vėliau kaip per tris darbo dienas nuo priėmimo išsiunčiamos nutarčių, kurios gali būti skundžiamos atskiraisiais skundais, patvirtintos kopijos.\n\n2. Nutarties, kurioje atskleista komercinę paslaptį sudaranti informacija, patvirtintos kopijos išduodamos arba išsiunčiamos tik šio Kodekso 101 straipsnio 2 dalies 3 punkte nurodytiems asmenims. Kitiems asmenims nutarties patvirtintos kopijos išduodamos arba išsiunčiamos nepažeidžiant komercinės paslapties apsaugos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
