{
  "id": "lt-law-xiv-458",
  "type": "statute",
  "title": "Lietuvos Respublikos socialinio draudimo pensijų įstatymo Nr. I-549 47 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-458",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d532e030df2411eb9f09e7df20500045/vbXQoceAoN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "1. Papildyti 47 straipsnį nauja 3 dalimi:\n\n„3. Asmens, kuriam iki šio įstatymo įsigaliojimo buvo paskirta netekto darbingumo (invalidumo) pensija, įgyti apskaitos vienetai apskaičiuojami pagal šio įstatymo 51 straipsnį, jeigu asmeniui tai naudinga.“\n\n2. Buvusias 47 straipsnio 3, 4 ir 5 dalis atitinkamai laikyti 4, 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Laikinųjų pensijos apskaitos vienetų skaičiumi laikomas šio įstatymo 47 straipsnio 4 dalyje nustatyta tvarka apskaičiuotas dydis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\n2. Įsigaliojus šiam įstatymui:\n\n1) nuo 2018 m. sausio 1 d. iki 2021 m. gruodžio 31 d. paskirtos socialinio draudimo senatvės pensijos ir netekto darbingumo pensijos, kurių gavėjams iki 2017 m. gruodžio 31 d. buvo paskirtos netekto darbingumo (invalidumo) pensijos, perskaičiuojamos nuo 2022 m. sausio 1 d. pagal šio įstatymo nuostatas, jeigu jų gavėjams tai naudinga;\n\n2) šio straipsnio 2 dalies 1 punkte nurodytos perskaičiuotos socialinio draudimo senatvės pensijos ir netekto darbingumo pensijos jų gavėjams pradedamos mokėti ne vėliau kaip 2022 m. vasario 28 d., kartu su perskaičiuota socialinio draudimo senatvės pensija arba netekto darbingumo pensija išmokant pensijos nepriemoką, susidariusią nuo 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
