{
  "id": "lt-law-xiv-2716",
  "type": "statute",
  "title": "Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo Nr. IX-2387 12-1 ir 12-2 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2716",
  "status": "in_force",
  "issued_date": "2024-06-13",
  "in_force_date": "2024-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d6b1d3102ed311efbdaea558de59136c/oAvAFtioPX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 121 straipsnio pakeitimas",
      "content": "1. Pakeisti 121 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Finansų kontroliuojančioji bendrovė, veikianti kaip patronuojančioji įmonė Lietuvos Respublikoje arba kitoje valstybėje narėje, arba mišrios veiklos finansų kontroliuojančioji įmonė, veikianti kaip patronuojančioji įmonė Lietuvos Respublikoje arba kitoje valstybėje narėje, kreipiasi į Lietuvos Respublikos priežiūros instituciją dėl įrašymo į Įmonių, priklausančių finansų konglomeratui, viešąjį sąrašą (toliau – Sąrašas). Kitos finansų kontroliuojančiosios bendrovės arba mišrios veiklos finansų kontroliuojančiosios įmonės kreipiasi į Lietuvos Respublikos priežiūros instituciją dėl įrašymo į Sąrašą, kai savo veikloje privalo laikytis Bankų įstatymo ir kai reikalaujama, kad jos iš dalies konsoliduotai laikytųsi Reglamento (ES) Nr. 575/2013 reikalavimų.“\n\n2. Pakeisti 121 straipsnio 8 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) apriboti arba uždrausti dividendų ar palūkanų mokėjimą finansų kontroliuojančiosios bendrovės arba mišrios veiklos finansų kontroliuojančiosios įmonės akcininkams;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 122 straipsnio pakeitimas",
      "content": "Pakeisti 122 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalyje nurodyta tarpinė patronuojančioji įmonė, veikianti Lietuvos Respublikoje arba kitoje valstybėje narėje, turi gauti kredito įstaigos licenciją arba turi būti įrašyta į Sąrašą šio įstatymo 121 straipsnyje nustatyta tvarka. Ši nuostata netaikoma šio straipsnio 4 dalyje nustatytais atvejais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
