{
  "id": "lt-law-xiii-2655",
  "type": "statute",
  "title": "Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo Nr. IX-1709 pakeitimo įstatymo Nr. XIII-1872 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2655",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "in_force_date": "2019-12-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/d6c4038022fa11eabe008ea93139d588/nNcjdRfgkr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo 171 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo 171 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) valdymo įmonė ar investicinė bendrovė pažeidžia Reglamente (ES) Nr. 1286/2014 ir Reglamente (ES) 2019/1156 nustatytus reikalavimus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo priedo pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo priedo 6 punktą ir jį išdėstyti taip:\n\n„6. 2014 m. lapkričio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1286/2014 dėl mažmeninių investicinių produktų paketų ir draudimo principu pagrįstų investicinių produktų (MIPP ir DIP) pagrindinės informacijos dokumentų (OL 2014 L 352, p. 1) su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/1156 (OL 2019 L 188, p. 55).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. 2022 m. sausio 1 d. netenka galios šio įstatymo 1 straipsnyje išdėstyto Kolektyvinio investavimo subjektų įstatymo 17 straipsnis.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. 2022 m. sausio 1 d. netenka galios šio įstatymo 1 straipsnyje išdėstyto Kolektyvinio investavimo subjektų įstatymo 30 straipsnis.“\n\n3. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. 2022 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Kolektyvinio investavimo subjektų įstatymo 31 straipsnio redakcija:\n\n„31 straipsnis. Pagrindinės informacijos investuotojams dokumento pateikimo tvarka\n\nRengiant ir teikiant pagrindinės informacijos investuotojams dokumentą, turi būti vadovaujamasi Reglamente (ES) Nr. 1286/2014 nustatytais reikalavimais.“\n\n4. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio įstatymo 1 straipsnyje išdėstyto Kolektyvinio investavimo subjektų įstatymo 18 straipsnis, 164 straipsnio 3 dalies 5 punktas, 171 straipsnio 1 dalies 8 punktas ir priedo 6 punktas įsigalioja 2022 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
