{
  "id": "lt-law-xii-1839",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo Nr. I-671 2, 3, 4, 5, 6, 9, 13, 14, 15, 16, 18 straipsnių pakeitimo ir Įstatymo papildymo 9-1 straipsniu įstatymas",
  "short_name": "XII-1839",
  "status": "in_force",
  "issued_date": "2015-06-23",
  "in_force_date": "2015-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d72182901fd911e586708c6593c243ce",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Atrankinis pagrindinis miško kirtimas – pagrindinis miško kirtimas, kai iškertama dalis tam tikro amžiaus, kokybės, matmenų ar būklės medyno medžių, siekiant išlaikyti arba sukurti įvairiaamžį medyną.\n\n2. Atvejinis pagrindinis miško kirtimas – pagrindinis miško kirtimas, kai brandus medynas iškertamas per kelis kartus kas 5 ar daugiau metų.\n\n3. Biržė – miško kirtimui atrėžtas arba kertamas medynų plotas.\n\n4. Generalinė miškų urėdija prie Aplinkos ministerijos – valstybinių miškų, priskirtų miškų urėdijoms, ūkinio valdymo institucija, organizuojanti ir koordinuojanti šių miškų atkūrimą, priežiūrą, apsaugą ir miško išteklių naudojimą.\n\n5. Kompleksinė miškų ūkio veikla – veikla, apimanti miškų atkūrimą, priežiūrą, apsaugą, racionalų miškų išteklių naudojimą, prekybą mediena ir miško ištekliais.\n\n6. Medynas – miško dalis, kurioje sumedėjusios augalijos ardų sandara yra vienoda, vyrauja tam tikra medžių rūšis, augalija yra panašaus amžiaus, turi bendrą augavietę ir ši miško dalis šiais rodikliais skiriasi nuo gretimų miško dalių.\n\n7. Miesto miškas – miesto teritorijoje esantis miškas.\n\n8. Miškas – ne mažesnis kaip 0,1 hektaro žemės plotas, apaugęs medžiais, kurių skalsumas ne mažesnis kaip 0,3 ir kurių aukštis natūralioje augavietėje brandos amžiuje siekia ne mažiau kaip 5 metrus, ir kita miško augalija, taip pat ne mažesnis kaip 0,1 hektaro žemės plotas, kuriame medynas išretėjęs ar dėl žmonių veiklos ar gamtinių veiksnių jame laikinai medžių nėra (želdintinos miško aikštės, kirtavietės, žuvę medynai). Mišku nelaikomos laukuose, pakelėse, prie vandens telkinių, gyvenamosiose vietovėse ir kapinėse esančios medžių grupės, kelio juostose įveisti želdiniai, viešosios geležinkelių infrastruktūros valdytojo patikėjimo teise valdomuose ne miškų ūkio paskirties žemės sklypuose augantys medžiai ir krūmai, siauros – iki 10 metrų pločio – medžių juostos, gyvatvorės, pavieniai medžiai ir krūmai, taip pat miestuose ir kaimo vietovėse ne miškų ūkio paskirties žemėje įveisti želdynai. Šių želdinių priežiūrą, apsaugą ir naudojimą reglamentuoja Lietuvos Respublikos želdynų įstatymas.\n\n9. Miškotvarka – miškų ūkio planavimo sistema, apimanti miškų inventorizaciją ir apskaitą, miškų būklės, naudojimo ir ūkinės veiklos analizę, miškų ūkio organizavimo ir plėtros projektų rengimą.\n\n10. Miško ištekliai – nenukirstas miškas, sakai, kelmai ir dervuoliai, medžių žievė, karnos ir tošis, medžių sula, kalėdiniai medeliai, kitos dekoratyvinės miško medžiagos, šakelės, vytelės, grybai, riešutai, uogos, vaisiai, vaistažolės ir vaistinė žaliava, miško paklotė, lapai ir miško augalija.\n\n11. Miško medelynas – iš vieno ar daugiau žemės sklypų sudarytas plotas, kuriame atvirame grunte ir (ar) šiltnamiuose auginami miško sodmenys ir įrengta jiems auginti reikalinga infrastruktūra – komposto ruošimo vieta, laistymo sistema ir (ar) vandens telkinys, keliai, miško sodmenų rūšiavimo ir laikymo patalpos.\n\n12. Miško naudotojai – juridiniai ir fiziniai asmenys, kurie šio įstatymo ir kitų teisės aktų nustatyta tvarka įgijo miško ir miško išteklių naudojimo teisę.\n\n13. Miško parkai – intensyviai rekreacijai naudojami ne mažesnio kaip 3 hektarų ploto miškai su atitinkama rekreacine įranga ir infrastruktūra.\n\n14. Miško savininkai – valstybė, fiziniai ir juridiniai asmenys ir užsienio valstybėse įsteigtos organizacijos, neturinčios juridinio asmens statuso, tačiau turinčios civilinį teisnumą pagal tų valstybių įstatymus, įstatymų nustatyta tvarka įgiję nuosavybės teisę į miškus.\n\n15. Miško valda – nuosavybės teise valdomas miškų ūkio paskirties žemės sklypas.\n\n16. Miško valdytojas – miško savininkas; miškų urėdija, valstybinio rezervato direkcija, nacionalinio parko direkcija, savivaldybė, valstybės įmonė ar kitas juridinis asmuo, valdantis patikėjimo teise įstatymų nustatyta tvarka jam Vyriausybės nutarimais perduotą valstybinėms funkcijoms įgyvendinti valstybinę miško žemę; kitas fizinis ar juridinis asmuo, užsienio valstybėje įsteigta organizacija, neturinti juridinio asmens statuso, tačiau turinti civilinį teisnumą pagal tos valstybės įstatymus, įgijusi privačios miško žemės valdymo teisę.\n\n17. Miško žemė – apaugę mišku žemės plotai – medynai, taip pat neapaugę mišku žemės plotai – kirtavietės, žuvę medynai, miško laukymės, miško aikštės, mažosios miško pelkės, miško medelynai, sėklinės miško medžių plantacijos ir klonų rinkiniai, miškui įveisti skirta žemė. Prie miško žemės priskiriami tuose pačiuose plotuose esantys miško keliai, kvartalų, technologiniai proskiebiai ir linijos, priešgaisrinės juostos, medienos sandėlių ir kitų su mišku susijusių įrenginių (griovių, pralaidų, tiltelių, priešgaisrinių bokštų ir kitų) užimti plotai, poilsio aikštelės, žvėrių pašarų aikštelės.\n\n18. Miškų grupė – miško žemės plotai, kuriuose panašūs pagrindiniai ūkininkavimo tikslai ir ūkininkavimo režimas.\n\n19. Miškų urėdija – valstybės įmonė, patikėjimo teise valdanti, naudojanti valstybinius miškus ir jais disponuojanti įstatymų nustatyta tvarka, taip pat vykdanti juose kompleksinę miškų ūkio veiklą ir kitą įmonės įstatuose numatytą veiklą.\n\n20. Nenukirstas miškas – augantys medžiai, sausuoliai, vėjavartos, vėjalaužos ir kita nenukirsta sumedėjusi miško augalija.\n\n21. Nepriklausomas medienos matuotojas – nenukirsto miško ir (ar) medienos matavimo ir kokybės vertinimo kvalifikaciją įgijęs ir tai liudijantį atestatą turintis fizinis asmuo, kuris pats nesiverčia prekyba mediena, nėra juridinio asmens, besiverčiančio prekyba mediena, dalyvis, valdymo organų narys, atstovas, nėra susijęs su tokiu juridiniu asmeniu darbo, tarnybos santykiais ar jungtine veikla, taip pat nesusijęs su medienos pirkėju ar pardavėju artimos giminystės ryšiais, darbo, tarnybos santykiais ar jungtine veikla.\n\n22. Pagrindinis miško kirtimas – brandžių, bręstančių (retų ar įsiterpusių į kertamus brandžius medynus) medynų ar brandžių medžių kirtimas. Pagrindinio miško kirtimo būdai yra šie: atrankinis, atvejinis ir plynasis.\n\n23. Plynasis pagrindinis miško kirtimas – pagrindinis miško kirtimas, kai biržėje iškertami visi medžiai, išskyrus sėklinius, biologinei įvairovei svarbius medžius, saugomo pomiškio grupes. Po kirtimo likę medžiai nesudaro medyno.\n\n24. Sanitarinis miško kirtimas – miško kirtimas, kai siekiant išvengti ligų ar miško kenkėjų plitimo plynai kertami stichinių nelaimių ar biotinių veiksnių sudarkyti ar žuvę medynai arba neplynai iškertami pažeisti, džiūstantys medžiai ir sausuoliai, vėjavartos ar vėjalaužos.\n\n25. Specialusis miško kirtimas – miško kirtimas, siekiant formuoti kraštovaizdį, atkurti genetiškai vertingas miško medžių populiacijas miško medžių genetiniuose draustiniuose, genetiniuose ir sėkliniuose medynuose, išsaugoti ar atkurti biologinę įvairovę, vykdyti biotechnines priemones, gerinančias natūralias medžiojamųjų gyvūnų gyvenamosios aplinkos sąlygas, rekonstruoti medynus ir krūmynus, taip pat miško ar jo dalies iškirtimas technologinėms ir gamybinėms miškų ūkio reikmėms arba miško iškirtimas, kai miško žemė verčiama kitomis naudmenomis.\n\n26. Ugdomasis miško kirtimas – miško kirtimas nebrandžiame medyne, siekiant išauginti tam tikros rūšinės sudėties ir geros kokybės produktyvų medyną.\n\n27. Valstybė narė – Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.\n\n28. Valstybiniai miškų pareigūnai (vyriausieji valstybiniai miškų pareigūnai, vyresnieji valstybiniai miškų pareigūnai ir valstybiniai miškų pareigūnai) – miškų ūkio valstybinio valdymo, valstybinės miškų kontrolės įstaigų, Generalinės miškų urėdijos prie Aplinkos ministerijos valstybės tarnautojai ir miškų urėdijų miško apsaugos darbuotojai, dirbantys pagal darbo sutartis ir turintys įstatymų nustatytus įgaliojimus. Vyriausiųjų valstybinių miškų pareigūnų, vyresniųjų valstybinių miškų pareigūnų ir valstybinių miškų pareigūnų statusas suteikiamas Lietuvos Respublikos aplinkos ministro įsakymu.\n\n29. Žaliavinė mediena – miško žemėje nukirstų medžių stiebų mediena, skirta medienos gaminiams ruošti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Miškų grupės, ūkininkavimo jose tikslai ir režimas\n\n1. Pagal ūkininkavimo tikslus, ūkininkavimo režimą ir pagrindinę funkcinę paskirtį miškai skirstomi į grupes.\n\n2. I grupė – rezervatiniai miškai. Tai yra valstybinių gamtinių rezervatų, valstybinių parkų ir biosferos stebėsenos (monitoringo) teritorijose esančių gamtinių rezervatų ir rezervatinių apyrubių miškai. Ūkininkavimo tikslas – sudaryti sąlygas miškams natūraliai augti. Miško kirtimai, išskyrus Lietuvos Respublikos saugomų teritorijų įstatyme ir rezervatų nuostatuose numatytus atvejus, draudžiami.\n\n3. II grupė – specialios paskirties miškai. Joje skiriami:\n\n1) A – ekosistemų apsaugos miškai. Kraštovaizdžio, telmologinių, pedologinių, botaninių, zoologinių, botaninių-zoologinių draustinių miškai ar jų dalys, priešeroziniai miškai. Ūkininkavimo tikslas – išsaugoti arba atkurti miško ekosistemas ar atskirus jų komponentus. Šios miškų grupės medynuose draudžiami plynieji pagrindiniai miško kirtimai, o gamtinės brandos nepasiekusiuose medynuose draudžiami atvejiniai pagrindiniai miško kirtimai;\n\n2) B – rekreaciniai miškai. Tai yra miško parkai, miestų miškai, valstybinių parkų rekreacinių zonų miškai, rekreaciniai miško sklypai ir kiti poilsiui skirti miškai. Ūkininkavimo tikslas – formuoti ir išsaugoti rekreacinę miško aplinką. Šios miškų grupės medynuose draudžiami plynieji pagrindiniai miško kirtimai, o gamtinės brandos nepasiekusiuose medynuose draudžiami atvejiniai pagrindiniai miško kirtimai. Kirtimus draudžiama vykdyti poilsiavimo sezono metu, išskyrus stichinių arba biotinių veiksnių sudarkytus medynus.\n\n4. III grupė – apsauginiai miškai. Tai yra genetinių, geologinių, geomorfologinių, hidrografinių, kultūrinių draustinių ar jų dalių, kultūrinių rezervatų miškai, atkuriamųjų ir genetinių sklypų, miško sėklinių medynų, laukų apsauginiai, apsaugos zonų miškai. Ūkininkavimo tikslas – formuoti produktyvius medynus, galinčius atlikti dirvožemio, oro, vandens, žmogaus gyvenamosios aplinkos apsaugos funkcijas. Plynųjų pagrindinių miško kirtimų biržės plotas negali būti didesnis kaip 5 hektarai. Plynieji pagrindiniai miško kirtimai draudžiami nacionaliniuose parkuose, išskyrus pelkinių ir užmirkusių augaviečių medynus.\n\n5. IV grupė – ūkiniai miškai. Tai yra miškai, nepriskirti I, II, III miškų grupėms. Šioje miškų grupėje skiriami:\n\n1) A – normalaus kirtimo amžiaus ūkiniai miškai. Ūkininkavimo tikslas – laikantis aplinkosaugos reikalavimų, formuoti produktyvius medynus, nepertraukiamai tiekti medieną. Plynųjų pagrindinių miško kirtimų, išskyrus plynuosius sanitarinius miško kirtimus, biržės plotas negali būti didesnis kaip 8 hektarai. Draudžiami plynieji pagrindiniai miško kirtimai nacionaliniuose parkuose, išskyrus pelkinių ir užmirkusių augaviečių medynus;\n\n2) B – trumpo kirtimo amžiaus plantaciniai miškai. Ūkininkavimo tikslas – greičiau išauginti kuo daugiau medienos. Tai yra miškai, kuriuose taikant spartaus auginimo technologijas auginami greitai augančių medžių rūšių medynai, kurių kirtimo amžius turi būti ne mažesnis kaip 15 metų. Šiems miškams gali būti priskiriami tik tos pačios amžiaus klasės medynai. Plantacinius miškus draudžiama veisti neplantacinių miškų kirtavietėse arba šių miškų žuvusių želdinių, žėlinių ir medynų vietose, miško aikštėse ir miško laukymėse.\n\n6. Draustinių miškų dalys, vadovaujantis specialiojo teritorijų planavimo dokumentais, gali būti priskirtos skirtingoms miškų grupėms.\n\n7. Miškus miškų grupėms priskiria Aplinkos ministerija, vadovaudamasi Vyriausybės nustatyta tvarka ir normatyvais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) valstybiniai miško medelynai ir sėklinės miško medžių plantacijos;“.\n\n2. Pakeisti 4 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Valstybinę miško žemę patikėjimo teise valdo miškų urėdijos, valstybinių rezervatų direkcijos, nacionalinių parkų direkcijos, savivaldybės, valstybės įmonės ir kiti juridiniai asmenys. Valstybinės miško žemės sklypai patikėjimo teise perduodami šiems subjektams Vyriausybės nutarimais valstybinėms funkcijoms įgyvendinti Lietuvos Respublikos žemės įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Papildyti 5 straipsnio 3 dalį nauju 10 punktu:\n\n„10) prižiūri nepriklausomų medienos matuotojų veiklą;“.\n\n2. Buvusį 5 straipsnio 3 dalies 10 punktą laikyti 11 punktu.\n\n3. Papildyti 5 straipsnį nauja 5 dalimi:\n\n„5. Miškų urėdijos atlieka šias valstybines funkcijas:\n\n1) patikėjimo teise valdo, naudoja valstybinius miškus ir jais disponuoja įstatymų nustatyta tvarka, taip pat vykdo juose kompleksinę miškų ūkio veiklą;\n\n2) miškuose, nesvarbu, kokia yra jų nuosavybės forma, įgyvendina bendrą valstybinę priešgaisrinių priemonių sistemą;\n\n3) Vyriausybės nustatyta tvarka organizuoja ir (ar) įgyvendina bendrą miško kelių priežiūrą ir taisymą (remontą) visų nuosavybės formų miškuose.“\n\n4. Buvusią 5 straipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Valstybiniai miškų pareigūnai ir miškų urėdijos darbuotojai neturi teisės dirbti pagal darbo sutartis, būti steigėjais ar juridinio asmens dalyviais (akcininkais, nariais, dalininkais) privačiose medienos ruošos, medienos perdirbimo, prekybos mediena ir medžioklės aptarnavimo įmonėse, vykdyti nepriklausomo medienos matuotojo veiklą ir kitais įstatymais draudžiamą veiklą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Apvaliosios medienos ir nenukirsto miško matavimo ir tūrio nustatymo, apvaliosios medienos apskaitos, klasifikavimo ir ženklinimo tvarką nustato Aplinkos ministerija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 91 straipsniu",
      "content": "Papildyti Įstatymą 91 straipsniu:\n\n„91 straipsnis. Nepriklausomų medienos matuotojų veiklos reglamentavimas\n\n1. Nepriklausomas medienos matuotojas gali teikti nenukirsto miško ir (ar) medienos matavimo ir kokybės vertinimo paslaugas. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija ar jų padaliniai gali teikti nenukirsto miško ir (ar) medienos matavimo ir kokybės vertinimo paslaugas, jeigu jų darbuotojas (fizinis asmuo) turi jam išduotą nepriklausomo medienos matuotojo kvalifikacijos atestatą. Nepriklausomo medienos matuotojo kvalifikacijos atestatą išduoda, jo galiojimą sustabdo ir galiojimo sustabdymą panaikina, taip pat atestato galiojimą panaikina Valstybinė miškų tarnyba aplinkos ministro nustatyta tvarka. Asmuo, norintis gauti nepriklausomo medienos matuotojo kvalifikacijos atestatą, privalo turėti aukštąjį universitetinį ir (arba) aukštąjį koleginį, ir (arba) aukštesnįjį miškininkystės išsilavinimą arba jam lygiavertį išsilavinimą ir ne trumpesnę kaip vienų metų darbo, susijusio su nenukirsto miško ir (ar) medienos matavimu ir kokybės vertinimu, patirtį. Nepriklausomam medienos matuotojui išduotas kvalifikacijos atestatas galioja neterminuotai.\n\n2. Nepriklausomo medienos matuotojo kvalifikacijos atestatas neišduodamas, jeigu asmuo yra pripažintas kaltu dėl nenukirsto miško ar medienos matavimo ar kokybės vertinimo pažeidimų Lietuvos Respublikos teritorijoje ir turi neišnykusį ar nepanaikintą teistumą arba nėra praėjęs teisės aktų nustatytas terminas, kuriam pasibaigus laikoma, kad asmuo yra neteistas. Ši nuostata mutatis mutandis taikoma valstybės narės piliečiui ar kitam fiziniam asmeniui, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis laisvo judėjimo valstybėse narėse teisėmis ir siekia vykdyti nepriklausomo medienos matuotojo veiklą Lietuvos Respublikoje.\n\n3. Valstybių narių piliečiai ar kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis laisvo judėjimo valstybėse narėse teisėmis, įgiję nepriklausomo medienos matuotojo kvalifikaciją ne Lietuvos Respublikoje, o kitose valstybėse narėse, gali pagal darbo sutartį ar savarankiškai vykdyti nepriklausomo medienos matuotojo veiklą Lietuvos Respublikoje tokiomis pačiomis sąlygomis kaip ir Lietuvos Respublikos piliečiai. Nepriklausomų medienos matuotojų profesinė kvalifikacija, įgyta kitose valstybėse narėse, yra pripažįstama pagal Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymo nuostatas.\n\n4. Valstybinė miškų tarnyba, nustačiusi, kad nepriklausomas medienos matuotojas pažeidė nenukirsto miško ar medienos matavimą arba medienos kokybės nustatymą reglamentuojančių teisės aktų reikalavimus, raštu įspėja nepriklausomą medienos matuotoją apie galimą nepriklausomo medienos matuotojo kvalifikacijos atestato galiojimo sustabdymą ir nustato protingą terminą pažeidimui pašalinti. Nepriklausomo medienos matuotojo kvalifikacijos atestato galiojimas sustabdomas nepriklausomam medienos matuotojui per nustatytą terminą nepašalinus pažeidimo arba Valstybinei miškų tarnybai nustačius pakartotinį nenukirsto miško ar medienos matavimą arba medienos kokybės nustatymą reglamentuojančių teisės aktų pažeidimą per vienus metus. Nepriklausomo medienos matuotojo kvalifikacijos atestato galiojimas nestabdomas, jeigu vadovaujantis Lietuvos Respublikos viešojo administravimo įstatymu pažeidimas pripažįstamas mažareikšmiu.\n\n5. Nepriklausomo medienos matuotojo kvalifikacijos atestato galiojimo sustabdymas panaikinamas, kai nepriklausomas medienos matuotojas pašalina nustatytą pažeidimą, dėl kurio buvo sustabdytas nepriklausomo medienos matuotojo kvalifikacijos atestato galiojimas, išklauso aplinkos ministro nustatytus reikalavimus atitinkančius nenukirsto miško ir (ar) medienos matavimo ir kokybės vertinimo kvalifikacijos kursus ir pateikia tai įrodančius dokumentus.\n\n6. Nepriklausomo medienos matuotojo kvalifikacijos atestato galiojimas panaikinamas, jeigu yra bent vienas iš šių pagrindų:\n\n1) nepriklausomas medienos matuotojas pateikia prašymą panaikinti nepriklausomo medienos matuotojo kvalifikacijos atestatą;\n\n2) dėl nepriklausomo medienos matuotojo buvo priimtas apkaltinamasis teismo nuosprendis už nusikalstamas veikas, padarytas vykdant nepriklausomo medienos matuotojo veiklą;\n\n3) nepriklausomo medienos matuotojo kvalifikacijos atestatui gauti buvo pateikti suklastoti dokumentai;\n\n4) nepriklausomas medienos matuotojas per Valstybinės miškų tarnybos nustatytą protingą terminą neatlieka šio straipsnio 5 dalyje nustatytų pareigų.\n\n7. Nepriklausomo medienos matuotojo kvalifikacijos atestatas laikomas negaliojančiu nepriklausomam medienos matuotojui mirus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Remiantis valstybinės miškų inventorizacijos duomenimis, tvarkoma miškų apskaita ir sudaromas Lietuvos Respublikos miškų valstybės kadastras. Šis kadastras apima visumą duomenų apie miškus, jų priklausomybę, miško išteklių kiekį bei kokybę ir ekonominę vertę. Jo turinį ir sudarymo tvarką nustato Vyriausybė. Lietuvos Respublikos miškų valstybės kadastre registruoti duomenys apie miškus ir miško žemę šio kadastro tvarkytojo teikimu įrašomi į Nekilnojamojo turto registrą Nekilnojamojo turto registro įstatymo ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vidinės miškotvarkos projektai rengiami, derinami, tvirtinami, registruojami ir keičiami pagal aplinkos ministro tvirtinamas šių projektų rengimo taisykles ir jose nustatytus kriterijus. Pripažinti vidinės miškotvarkos projektus negaliojančiais gali juos tvirtinanti institucija, vadovaudamasi aplinkos ministro nustatytais kriterijais ir tvarka. Miškų tvarkymo schemos rengiamos, derinamos, tvirtinamos, registruojamos ir keičiamos aplinkos ministro tvirtinamose Miškų tvarkymo schemų rengimo taisyklėse nustatyta tvarka. Vadovauti miškų tvarkymo schemos rengimui turi teisę miškų tvarkymo schemos vadovo atestatą turintis asmuo. Miškų tvarkymo schemos vadovo atestatas išduodamas, jo galiojimas sustabdomas, galiojimo sustabdymas panaikinamas ir galiojimas panaikinamas Lietuvos Respublikos teritorijų planavimo įstatyme nustatytais atvejais ir tvarka.“\n\n2. Pakeisti 14 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Aplinkos ministerija, atsižvelgdama į miško valdos plotą arba ne miškų ūkio paskirties žemės sklype esančios miško žemės plotą, nustato miškotvarkos projekto turinį ir kitus rodiklius, taip pat medynų kirtimo amžių visuose miškuose. Metinė pagrindinių miško kirtimų norma nustatoma kiekvienam miško valdytojui ir savininkui pagal Aplinkos ministerijos patvirtintą metodiką.“\n\n3. Pakeisti 14 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Miško tarpinio naudojimo apimtį šalies valstybiniuose miškuose nustato Aplinkos ministerija.“\n\n4. Pakeisti 14 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Miškotvarkos projektus rengia ir miškų inventorizaciją atlieka fiziniai ir juridiniai asmenys, valstybių narių kitos organizacijos, neturinčios juridinio asmens statuso, ar jų padaliniai Aplinkos ministerijos nustatyta tvarka. Laikantis šios tvarkos, centralizuotai kaupiami ir tvarkomi miškotvarkos duomenys.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Miškas atkuriamas ir įveisiamas mišką želdinant arba jam želiant, laikantis aplinkos ministro tvirtinamų Miško atkūrimo ir įveisimo nuostatų reikalavimų. Kirtavietėse ir želdintinose miško aikštėse miškas turi būti atkurtas ne vėliau kaip per trejus metus po jų atsiradimo. Žuvę želdiniai ir žėliniai turi būti atkurti ne vėliau kaip per dvejus metus, atkurtini žuvę medynai – ne vėliau kaip per trejus metus nuo jų žuvimo fakto nustatymo. Neteisėtai iškirstas miškas turi būti atkurtas ne vėliau kaip per vienus metus nuo neteisėtų kirtimų fakto nustatymo. Miškas laikomas atkurtu tada, kai želdinių ir žėlinių kokybė atitinka aplinkos ministro tvirtinamų Miško atkūrimo ir įveisimo nuostatų reikalavimus.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Medynų auginimas ir kirtimas\n\n1. Medynų auginimo priemonėmis turi būti siekiama formuoti ir atkurti aplinkos sąlygoms atsparius miškus, atitinkančius jų funkcinę paskirtį ir augavietės sąlygas, pirmenybę teikiant vietinės kilmės mišriems medynams, prisitaikiusiems prie vietinių klimato sąlygų.\n\n2. Medynuose gali būti vykdomi pagrindiniai, ugdomieji, sanitariniai ir specialieji miško kirtimai, išskyrus šio įstatymo 3 straipsnyje nustatytus draudimus ir apribojimus. Miško kirtimo būdai, kirtimų amžius, aplinkosaugos ir technologiniai reikalavimai nustatomi aplinkos ministro tvirtinamose Miško kirtimų taisyklėse.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Aplinkos ministras nustato specialiąsias apsaugos ir stichinių nelaimių padarinių šalinimo miškuose priemones, privalomas visiems miško valdytojams, savininkams ir naudotojams, kai miškų urėdijos mastu išdžiūvusių, išverstų, išlaužytų, išdegusių arba kitaip pažeistų medynų tūris sudaro daugiau kaip vieną ketvirtąją metinės kirtimo normos dalį.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 1 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2015 m. spalio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo išduoti nepriklausomų medienos matuotojų kvalifikacijos atestatai galioja iki juose nurodyto termino pabaigos.\n\n3. Lietuvos Respublikos Vyriausybė ir aplinkos ministras iki 2015 m. rugsėjo 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Atrankinis pagrindinis miško kirtimas",
      "definition": "pagrindinis miško kirtimas, kai iškertama dalis tam tikro amžiaus, kokybės, matmenų ar būklės medyno medžių, siekiant išlaikyti arba sukurti įvairiaamžį medyną.",
      "source_provision": "art1"
    },
    {
      "term": "Atvejinis pagrindinis miško kirtimas",
      "definition": "pagrindinis miško kirtimas, kai brandus medynas iškertamas per kelis kartus kas 5 ar daugiau metų.",
      "source_provision": "art1"
    },
    {
      "term": "Biržė",
      "definition": "miško kirtimui atrėžtas arba kertamas medynų plotas.",
      "source_provision": "art1"
    },
    {
      "term": "Generalinė miškų urėdija prie Aplinkos ministerijos",
      "definition": "valstybinių miškų, priskirtų miškų urėdijoms, ūkinio valdymo institucija, organizuojanti ir koordinuojanti šių miškų atkūrimą, priežiūrą, apsaugą ir miško išteklių naudojimą.",
      "source_provision": "art1"
    },
    {
      "term": "Kompleksinė miškų ūkio veikla",
      "definition": "veikla, apimanti miškų atkūrimą, priežiūrą, apsaugą, racionalų miškų išteklių naudojimą, prekybą mediena ir miško ištekliais.",
      "source_provision": "art1"
    },
    {
      "term": "Medynas",
      "definition": "miško dalis, kurioje sumedėjusios augalijos ardų sandara yra vienoda, vyrauja tam tikra medžių rūšis, augalija yra panašaus amžiaus, turi bendrą augavietę ir ši miško dalis šiais rodikliais skiriasi nuo gretimų miško dalių.",
      "source_provision": "art1"
    },
    {
      "term": "Miesto miškas",
      "definition": "miesto teritorijoje esantis miškas.",
      "source_provision": "art1"
    },
    {
      "term": "Miškas",
      "definition": "ne mažesnis kaip 0,1 hektaro žemės plotas, apaugęs medžiais, kurių skalsumas ne mažesnis kaip 0,3 ir kurių aukštis natūralioje augavietėje brandos amžiuje siekia ne mažiau kaip 5 metrus, ir kita miško augalija, taip pat ne mažesnis kaip 0,1 hektaro žemės plotas, kuriame medynas išretėjęs ar dėl žmonių veiklos ar gamtinių veiksnių jame laikinai medžių nėra (želdintinos miško aikštės, kirtavietės, žuvę medynai). Mišku nelaikomos laukuose, pakelėse, prie vandens telkinių, gyvenamosiose vietovėse ir kapinėse esančios medžių grupės, kelio juostose įveisti želdiniai, viešosios geležinkelių infrastruktūros valdytojo patikėjimo teise valdomuose ne miškų ūkio paskirties žemės sklypuose augantys medžiai ir krūmai, siauros – iki 10 metrų pločio – medžių juostos, gyvatvorės, pavieniai medžiai ir krūmai, taip pat miestuose ir kaimo vietovėse ne miškų ūkio paskirties žemėje įveisti želdynai. Šių želdinių priežiūrą, apsaugą ir naudojimą reglamentuoja Lietuvos Respublikos želdynų įstatymas.",
      "source_provision": "art1"
    },
    {
      "term": "Miškotvarka",
      "definition": "miškų ūkio planavimo sistema, apimanti miškų inventorizaciją ir apskaitą, miškų būklės, naudojimo ir ūkinės veiklos analizę, miškų ūkio organizavimo ir plėtros projektų rengimą.",
      "source_provision": "art1"
    },
    {
      "term": "Miško ištekliai",
      "definition": "nenukirstas miškas, sakai, kelmai ir dervuoliai, medžių žievė, karnos ir tošis, medžių sula, kalėdiniai medeliai, kitos dekoratyvinės miško medžiagos, šakelės, vytelės, grybai, riešutai, uogos, vaisiai, vaistažolės ir vaistinė žaliava, miško paklotė, lapai ir miško augalija.",
      "source_provision": "art1"
    },
    {
      "term": "Miško medelynas",
      "definition": "iš vieno ar daugiau žemės sklypų sudarytas plotas, kuriame atvirame grunte ir (ar) šiltnamiuose auginami miško sodmenys ir įrengta jiems auginti reikalinga infrastruktūra – komposto ruošimo vieta, laistymo sistema ir (ar) vandens telkinys, keliai, miško sodmenų rūšiavimo ir laikymo patalpos.",
      "source_provision": "art1"
    },
    {
      "term": "Miško naudotojai",
      "definition": "juridiniai ir fiziniai asmenys, kurie šio įstatymo ir kitų teisės aktų nustatyta tvarka įgijo miško ir miško išteklių naudojimo teisę.",
      "source_provision": "art1"
    },
    {
      "term": "Miško parkai",
      "definition": "intensyviai rekreacijai naudojami ne mažesnio kaip 3 hektarų ploto miškai su atitinkama rekreacine įranga ir infrastruktūra.",
      "source_provision": "art1"
    },
    {
      "term": "Miško savininkai",
      "definition": "valstybė, fiziniai ir juridiniai asmenys ir užsienio valstybėse įsteigtos organizacijos, neturinčios juridinio asmens statuso, tačiau turinčios civilinį teisnumą pagal tų valstybių įstatymus, įstatymų nustatyta tvarka įgiję nuosavybės teisę į miškus.",
      "source_provision": "art1"
    },
    {
      "term": "Miško valda",
      "definition": "nuosavybės teise valdomas miškų ūkio paskirties žemės sklypas.",
      "source_provision": "art1"
    },
    {
      "term": "Miško valdytojas",
      "definition": "miško savininkas; miškų urėdija, valstybinio rezervato direkcija, nacionalinio parko direkcija, savivaldybė, valstybės įmonė ar kitas juridinis asmuo, valdantis patikėjimo teise įstatymų nustatyta tvarka jam Vyriausybės nutarimais perduotą valstybinėms funkcijoms įgyvendinti valstybinę miško žemę; kitas fizinis ar juridinis asmuo, užsienio valstybėje įsteigta organizacija, neturinti juridinio asmens statuso, tačiau turinti civilinį teisnumą pagal tos valstybės įstatymus, įgijusi privačios miško žemės valdymo teisę.",
      "source_provision": "art1"
    },
    {
      "term": "Miško žemė",
      "definition": "apaugę mišku žemės plotai – medynai, taip pat neapaugę mišku žemės plotai – kirtavietės, žuvę medynai, miško laukymės, miško aikštės, mažosios miško pelkės, miško medelynai, sėklinės miško medžių plantacijos ir klonų rinkiniai, miškui įveisti skirta žemė. Prie miško žemės priskiriami tuose pačiuose plotuose esantys miško keliai, kvartalų, technologiniai proskiebiai ir linijos, priešgaisrinės juostos, medienos sandėlių ir kitų su mišku susijusių įrenginių (griovių, pralaidų, tiltelių, priešgaisrinių bokštų ir kitų) užimti plotai, poilsio aikštelės, žvėrių pašarų aikštelės.",
      "source_provision": "art1"
    },
    {
      "term": "Miškų grupė",
      "definition": "miško žemės plotai, kuriuose panašūs pagrindiniai ūkininkavimo tikslai ir ūkininkavimo režimas.",
      "source_provision": "art1"
    },
    {
      "term": "Miškų urėdija",
      "definition": "valstybės įmonė, patikėjimo teise valdanti, naudojanti valstybinius miškus ir jais disponuojanti įstatymų nustatyta tvarka, taip pat vykdanti juose kompleksinę miškų ūkio veiklą ir kitą įmonės įstatuose numatytą veiklą.",
      "source_provision": "art1"
    },
    {
      "term": "Nenukirstas miškas",
      "definition": "augantys medžiai, sausuoliai, vėjavartos, vėjalaužos ir kita nenukirsta sumedėjusi miško augalija.",
      "source_provision": "art1"
    },
    {
      "term": "Nepriklausomas medienos matuotojas",
      "definition": "nenukirsto miško ir (ar) medienos matavimo ir kokybės vertinimo kvalifikaciją įgijęs ir tai liudijantį atestatą turintis fizinis asmuo, kuris pats nesiverčia prekyba mediena, nėra juridinio asmens, besiverčiančio prekyba mediena, dalyvis, valdymo organų narys, atstovas, nėra susijęs su tokiu juridiniu asmeniu darbo, tarnybos santykiais ar jungtine veikla, taip pat nesusijęs su medienos pirkėju ar pardavėju artimos giminystės ryšiais, darbo, tarnybos santykiais ar jungtine veikla.",
      "source_provision": "art1"
    },
    {
      "term": "Pagrindinis miško kirtimas",
      "definition": "brandžių, bręstančių (retų ar įsiterpusių į kertamus brandžius medynus) medynų ar brandžių medžių kirtimas. Pagrindinio miško kirtimo būdai yra šie: atrankinis, atvejinis ir plynasis.",
      "source_provision": "art1"
    },
    {
      "term": "Plynasis pagrindinis miško kirtimas",
      "definition": "pagrindinis miško kirtimas, kai biržėje iškertami visi medžiai, išskyrus sėklinius, biologinei įvairovei svarbius medžius, saugomo pomiškio grupes. Po kirtimo likę medžiai nesudaro medyno.",
      "source_provision": "art1"
    },
    {
      "term": "Sanitarinis miško kirtimas",
      "definition": "miško kirtimas, kai siekiant išvengti ligų ar miško kenkėjų plitimo plynai kertami stichinių nelaimių ar biotinių veiksnių sudarkyti ar žuvę medynai arba neplynai iškertami pažeisti, džiūstantys medžiai ir sausuoliai, vėjavartos ar vėjalaužos.",
      "source_provision": "art1"
    },
    {
      "term": "Specialusis miško kirtimas",
      "definition": "miško kirtimas, siekiant formuoti kraštovaizdį, atkurti genetiškai vertingas miško medžių populiacijas miško medžių genetiniuose draustiniuose, genetiniuose ir sėkliniuose medynuose, išsaugoti ar atkurti biologinę įvairovę, vykdyti biotechnines priemones, gerinančias natūralias medžiojamųjų gyvūnų gyvenamosios aplinkos sąlygas, rekonstruoti medynus ir krūmynus, taip pat miško ar jo dalies iškirtimas technologinėms ir gamybinėms miškų ūkio reikmėms arba miško iškirtimas, kai miško žemė verčiama kitomis naudmenomis.",
      "source_provision": "art1"
    },
    {
      "term": "Ugdomasis miško kirtimas",
      "definition": "miško kirtimas nebrandžiame medyne, siekiant išauginti tam tikros rūšinės sudėties ir geros kokybės produktyvų medyną.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.\n\n28. Valstybiniai miškų pareigūnai (vyriausieji valstybiniai miškų pareigūnai, vyresnieji valstybiniai miškų pareigūnai ir valstybiniai miškų pareigūnai) – miškų ūkio valstybinio valdymo, valstybinės miškų kontrolės įstaigų, Generalinės miškų urėdijos prie Aplinkos ministerijos valstybės tarnautojai ir miškų urėdijų miško apsaugos darbuotojai, dirbantys pagal darbo sutartis ir turintys įstatymų nustatytus įgaliojimus. Vyriausiųjų valstybinių miškų pareigūnų, vyresniųjų valstybinių miškų pareigūnų ir valstybinių miškų pareigūnų statusas suteikiamas Lietuvos Respublikos aplinkos ministro įsakymu.",
      "source_provision": "art1"
    },
    {
      "term": "Žaliavinė mediena",
      "definition": "miško žemėje nukirstų medžių stiebų mediena, skirta medienos gaminiams ruošti.“",
      "source_provision": "art1"
    }
  ]
}
