{
  "id": "lt-law-xiv-1165",
  "type": "statute",
  "title": "Lietuvos Respublikos atsiskaitymų grynaisiais pinigais ribojimo įstatymas",
  "short_name": "XIV-1165",
  "status": "in_force",
  "issued_date": "2022-06-23",
  "in_force_date": "2022-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d7206ef0fdf311ec8fa7d02a65c371ad",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato asmenų tarpusavio atsiskaitymų grynaisiais pinigais ir bet kokių kitų mokėjimų pagal sandorius grynaisiais pinigais ribojimo atvejus, didžiausią šiems atsiskaitymams, taip pat bet kokiems kitiems mokėjimams pagal sandorius galimą naudoti grynųjų pinigų sumą ir atvejus, kuriais šie ribojimai gali būti netaikomi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymo sritis",
      "content": "1. Šis įstatymas taikomas asmenų atsiskaitymams, taip pat bet kokiems kitiems mokėjimams pagal sandorius.\n\n2. Šis įstatymas netaikomas Lietuvos Respublikos diplomatinių atstovybių užsienio valstybėse, Lietuvos Respublikos atstovybių prie tarptautinių organizacijų, Lietuvos Respublikos konsulinių įstaigų ir specialiųjų misijų atsiskaitymams, taip pat bet kokiems kitiems jų mokėjimams pagal sandorius.\n\n3. Šis įstatymas netaikomas atsiskaitymams grynaisiais pinigais karo padėties ir mobilizacijos atveju, jeigu tai būtina užtikrinant valstybės gynybos ar kitų gyvybiškai svarbių valstybės funkcijų atlikimą bei valstybinių mobilizacinių užduočių vykdymą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "Šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos mokėjimų įstatyme, Lietuvos Respublikos mokesčių administravimo įstatyme."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Atsiskaitymai ir kiti mokėjimai grynaisiais pinigais",
      "content": "1. Atsiskaitymai, taip pat bet kokie kiti mokėjimai pagal sandorius gali būti atliekami grynaisiais pinigais, jeigu jie neviršija penkių tūkstančių eurų arba šią sumą atitinkančios sumos užsienio valiuta. Bendra dalimis atliktų atsiskaitymų grynaisiais pinigais, taip pat bet kokių kitų mokėjimų pagal sandorį suma grynaisiais pinigais negali viršyti penkių tūkstančių eurų arba šią sumą atitinkančios sumos užsienio valiuta. Jeigu dalimis atliekami atsiskaitymai, taip pat bet kokie kiti mokėjimai yra susiję su periodiniais mokėjimais pagal ilgalaikį arba neterminuotą sandorį ir visa atsiskaitymų, taip pat bet kokių kitų mokėjimų suma sandorio sudarymo metu nėra tiksliai žinoma, atsiskaitymai, taip pat bet kokie kiti mokėjimai pagal sandorį gali būti atliekami grynaisiais pinigais tol, kol jų bendra suma pasiekia šioje dalyje nurodytą sumą. Vėlesni atsiskaitymai, taip pat bet kokie kiti mokėjimai pagal tą sandorį, nesvarbu, kokio dydžio, turi būti atliekami negrynaisiais pinigais. Sandorio šalys neturi teisės skaidyti sandorio, jeigu taip galėtų būti išvengta šiame straipsnyje nustatyto atsiskaitymų grynaisiais pinigais, taip pat bet kokių kitų mokėjimų grynaisiais pinigais ribojimo taikymo.\n\n2. Šio straipsnio 1 dalies nuostatos netaikomos, jeigu:\n\n1) kituose įstatymuose yra nustatyti atvejai, kuriais tarpusavio atsiskaitymai, taip pat bet kokie kiti mokėjimai pagal sandorius turi būti atliekami tik negrynaisiais pinigais arba bendra jų suma gali būti kitokio dydžio, negu nustatyta šio straipsnio 1 dalyje;\n\n2) tarpusavio atsiskaitymai, taip pat bet kokie kiti mokėjimai pagal sandorius atliekami per įstatymuose nustatytus mokėjimo paslaugų teikėjus, kai Lietuvos Respublikos teisės aktų nustatyta tvarka yra užtikrinamas kliento tapatybės nustatymas;\n\n3) tarpusavio atsiskaitymai, taip pat bet kokie kiti mokėjimai pagal sandorį negali įvykti negrynaisiais pinigais dėl to, kad šių atsiskaitymų ar mokėjimų vietoje mokėjimo paslaugų teikėjai neteikia reikalingų paslaugų, o pagal sandorį yra būtina atsiskaityti nedelsiant. Šiuo atveju atsiskaitymus grynaisiais pinigais, taip pat bet kokius kitus mokėjimus pagal sandorį grynaisiais pinigais gaunantis (priimantis) asmuo per 10 dienų Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos (toliau – Valstybinė mokesčių inspekcija) nustatyta tvarka turi pranešti mokesčių administratoriui apie atsiskaitymų grynaisiais pinigais, taip pat bet kokių kitų mokėjimų pagal sandorį grynaisiais pinigais faktą, aplinkybes, dėl kurių nebuvo galima atsiskaityti negrynaisiais pinigais, ir pateikti sandorio šalių identifikavimo duomenis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Teisinės atsiskaitymų grynaisiais pinigais, taip pat bet kokių kitų mokėjimų pagal sandorius grynaisiais pinigais tvarkos pažeidimo pasekmės sandorių galiojimui",
      "content": "Šiame įstatyme nustatytų reikalavimų nevykdymas ar netinkamas vykdymas nedaro sandorio niekinio ir negaliojančio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įgyvendinimo kontrolė",
      "content": "Valstybinė mokesčių inspekcija ir Finansinių nusikaltimų tyrimo tarnyba prie Vidaus reikalų ministerijos pagal kompetenciją kontroliuoja, kaip yra laikomasi šiame įstatyme nustatytų reikalavimų."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Asmenys, pažeidę šį įstatymą, atsako Lietuvos Respublikos administracinių nusižengimų kodekse nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. lapkričio 1 d.\n\n2. Valstybinė mokesčių inspekcija iki 2022 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Pagal sandorius, sudarytus iki šio įstatymo įsigaliojimo, nepradėti, taip pat pradėti, bet nebaigti tarpusavio atsiskaitymai grynaisiais pinigais ir bet kokie kiti mokėjimai grynaisiais pinigais baigiami pagal teisės normas, galiojusias iki šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
