{
  "id": "lt-law-xiii-2191",
  "type": "statute",
  "title": "Lietuvos Respublikos vandens įstatymo Nr. VIII-474 pakeitimo įstatymo Nr. XIII-1826 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2191",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2019-06-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/d76380a0926711e9ae2e9d61b1f977b3/xbRgJQSZsU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 4 dalimi:\n\n„4. 2020 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vandens įstatymo 7 straipsnio redakcija:\n\n„7 straipsnis. Pagrindinės vandens telkinių ir (arba) jų vandens naudojimo sąlygos\n\n1. Vandens telkiniai ir (arba) jų vanduo gali būti naudojami, jeigu tai neblogina paviršinių ir (arba) požeminių vandens telkinių būklės ir (arba) netrukdo pasiekti vandensaugos tikslų.\n\n2. Paviršiniai vandens telkiniai ir vandens lygis juose negali būti keičiami neatlikus poveikio aplinkai vertinimo, kai tokį vertinimą privaloma atlikti Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo nustatyta tvarka.\n\n3. Planuojant, projektuojant, statant ir eksploatuojant ūkinės ar kitos veiklos objektus, galinčius neigiamai veikti paviršinių ir (arba) požeminių vandens telkinių būklę, turi būti numatytos priemonės, užtikrinančios racionalų vandens naudojimą, vandens apsaugą nuo teršimo, paviršinių vandens telkinių hidromorfologinių sąlygų, kraštovaizdžio ir biologinės įvairovės apsaugą, išgaunamo vandens apskaitą, laikomasi pažangaus ūkininkavimo praktikos, diegiamos švaresnės gamybos ir taršos mažinimo technologijos.\n\n4. Specialiąsias žemės naudojimo sąlygas paviršiniuose vandens telkiniuose nustato Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymas.“\n\n2. Papildyti 2 straipsnį 5 dalimi:\n\n„5. 2020 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vandens įstatymo 12 straipsnio redakcija:\n\n„12 straipsnis. Plaukiojimo priemonių naudojimas paviršiniuose vandens telkiniuose\n\n1. Asmenys, paviršiniuose vandens telkiniuose naudojantys plaukiojimo priemones, privalo užtikrinti, kad šios priemonės neterštų vandens, neardytų krantų, negadintų hidrotechninių statinių ir komunikacijų, nekeltų pavojaus žmonėms ir aplinkai.\n\n2. Aplinkosaugos sąlygas plaukioti paviršiniuose vandens telkiniuose plaukiojimo priemonėmis ir paviršinių vandens telkinių, kuriuose tam tikro tipo plaukiojimo priemonių naudojimas draudžiamas ar ribojamas, sąrašą nustato aplinkos ministras. Paviršinių vandens telkinių, kuriuose tam tikro tipo plaukiojimo priemonių naudojimas draudžiamas ar ribojamas, sąrašas sudaromas atsižvelgiant į Saugomų teritorijų įstatyme numatytus saugomų teritorijų veiklos reglamentavimo dokumentuose nustatytus apribojimus ir argumentuotus savivaldybių institucijų pasiūlymus, kuriais siekiama užtikrinti šio straipsnio 5 dalyje nurodytų žmonių saugaus elgesio paviršinių vandens telkinių vandenyje ir ant jų ledo taisyklių reikalavimų vykdymą.\n\n3. Plūduriuojančių priemonių, kurios pritaikomos gyventi ir (arba) vykdyti ūkinę komercinę veiklą, statymo ir (arba) švartavimo vietos nustatomos teritorijų planavimo dokumentuose. Plūduriuojančių priemonių įrengimo ir naudojimo, jų statymo ir (arba) švartavimo aplinkosauginius reikalavimus nustato aplinkos ministras.\n\n4. Laivybą vidaus vandenų keliuose reglamentuoja Vidaus vandenų transporto kodeksas.\n\n5. Savivaldybių tarybos tvirtina žmonių saugaus elgesio paviršinių vandens telkinių vandenyje ir ant jų ledo taisykles.“\n\n3. Papildyti 2 straipsnį 6 dalimi:\n\n„6. 2020 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos vandens įstatymo 14 straipsnio redakcija, išskyrus šio straipsnio 6 dalį, kuri įsigalioja 2019 m. lapkričio 2 d.\n\n„14 straipsnis. Upių ir ežerų reguliavimas\n\n1. Draudžiama reguliuoti (tvenkti (patvenkti) ir kitais būdais keisti vandens lygį, gylį ir (arba) krantų liniją) upes ir (arba) ežerus, išskyrus Specialiųjų žemės naudojimo sąlygų įstatyme nustatytus atvejus.\n\n2. Šio straipsnio 1 dalyje nenumatyti upių ir (arba) ežerų reguliavimo darbai ir (arba) priemonės gali būti vykdomi, kai jie, atsižvelgiant į šio straipsnio 4 dalies nuostatas, yra įrašyti į šio įstatymo 20 straipsnyje numatytus vidutinės trukmės strateginius planavimo dokumentus.\n\n3. Vyriausybė arba jos įgaliota institucija, atsižvelgdama į šio straipsnio 1 dalyje numatytų darbų mastą, pobūdį, tikslus ir galimą jų poveikį upėms ir (arba) ežerams, nustato kriterijus, kada šio straipsnio 1 dalyje numatyti darbai ir (arba) priemonės gali būti vykdomi, kai jie, atsižvelgiant į šio straipsnio 4 dalies nuostatas, yra įrašyti į šio įstatymo 20 straipsnyje numatytus vidutinės trukmės strateginius planavimo dokumentus.\n\n4. Šio straipsnio 1 dalyje numatyti ir kiti darbai ir (arba) priemonės, kuriuos vykdant upės ir (arba) ežerai, kuriems nustatyti vandensaugos tikslai, reguliuojami taip, kad blogina jų būklę, gali būti vykdomi, kai tokia veikla yra labai svarbi visuomenės interesams ir (arba) nauda žmonių sveikatai, žmonių saugos palaikymui ar subalansuotai plėtrai yra didesnė už naudą, kurią aplinkai ir visuomenei duoda nesureguliuota upė ir (arba) ežeras, ir (arba) tokia veikla yra būtina, nes dėl techninių galimybių ar per didelių sąnaudų, naudos, kurią duoda upių ir (arba) ežerų reguliavimas, negalima gauti kitais būdais, kurie aplinkosaugos požiūriu būtų gerokai pranašesni. Visais atvejais turi būti imamasi visų įmanomų priemonių, mažinančių neigiamą poveikį upėms ir (arba) ežerams ir užtikrinančių gerą jų būklę.\n\n5. Šio straipsnio 4 dalyje nurodyta veikla laikoma labai svarbia visuomenės interesams ir yra būtina, jeigu jos vykdymas numatytas planavimo dokumentuose, kuriuos tvirtina Lietuvos Respublikos Seimas.\n\n6. Draudžiama statyti užtvankas Nemune ir kitose upėse, jeigu:\n\n1) upės ar jų ruožai patenka į saugomas teritorijas;\n\n2) upėse aptinkama į Lietuvos raudonąją knygą įrašytų žuvų rūšių, Europos laukinės gamtos ir gamtinės aplinkos apsaugos konvencijos (Berno konvencijos) saugomų rūšių, Natūralių buveinių ir laukinės faunos bei floros apsaugos direktyvos (92/43/EEB) saugomų rūšių;\n\n3) upių užtvenkimas neleistų užtikrinti geros vandens telkinių būklės ir Direktyvos 2000/60/EB reikalavimų įgyvendinimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
