{
  "id": "lt-law-xiv-366",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 346 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-366",
  "status": "in_force",
  "issued_date": "2021-05-27",
  "in_force_date": "2021-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/d75ce790c8e811eba2bad9a0748ee64d/wMcRABwcOQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 346 straipsnio pakeitimas",
      "content": "1. Pakeisti 346 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymo ir kitų gyvūnų gerovės ir apsaugos, atskirų rūšių gyvūnų ženklinimo ir registravimo reikalavimus reglamentuojančių teisės aktų pažeidimas\nužtraukia baudą nuo trisdešimt iki vieno šimto dvidešimt eurų.“\n\n2. Pakeisti 346 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Žiaurus elgesys su gyvūnu, gyvūno kankinimas\nužtraukia baudą nuo vieno šimto penkiasdešimt iki dviejų tūkstančių eurų.“\n\n3. Pakeisti 346 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Šio straipsnio 16 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų tūkstančių iki keturių tūkstančių eurų.“\n\n4. Pakeisti 346 straipsnio 18 dalį ir ją išdėstyti taip:\n\n„18. Žiaurus elgesys su gyvūnu, gyvūno kankinimas, kai dėl to gyvūnams gresia žūtis ar suluošinimas,\nužtraukia baudą nuo devynių šimtų iki trijų tūkstančių dviejų šimtų eurų.“\n\n5. Pakeisti 346 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Šio straipsnio 18 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų tūkstančių dviejų šimtų iki šešių tūkstančių eurų.“\n\n6. Pakeisti 346 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Už šio straipsnio 1, 2, 3, 4, 5, 6, 7, 8, 9, 10 dalyse numatytus administracinius nusižengimus gali būti skiriamas gyvūnų konfiskavimas. Už šio straipsnio 11, 12, 13, 14, 15, 16, 17, 18, 19 dalyse numatytus administracinius nusižengimus privaloma skirti gyvūnų konfiskavimą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
