{
  "id": "lt-law-xii-1183",
  "type": "statute",
  "title": "Lietuvos Respublikos autorių teisių ir gretutinių teisių įstatymo Nr. VIII-1185 17 straipsnio ir 1 priedo pakeitimo įstatymas",
  "short_name": "XII-1183",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d746a97055c811e4b3a0e0257391d42c/sigDZPXXLC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Autorinis atlyginimas mokamas, kai meno kūrinio arba literatūros ar muzikos kūrinio rankraščio originalo perpardavimo kaina atskaičius mokesčius yra ne mažesnė kaip 300 eurų. Autorinis atlyginimas, su sąlyga, kad jo suma už vieną perparduotą meno kūrinio arba literatūros ar muzikos kūrinio rankraščio originalą neviršys 12 500 eurų, apskaičiuojamas taikant šiuos tarifus:\n\n1) 5 procentai – už pardavimo kainos dalį iki 3 000 eurų;\n\n2) 4 procentai – už pardavimo kainos dalį nuo 3 000,01 iki 50 000 eurų;\n\n3) 3 procentai – už pardavimo kainos dalį nuo 50 000,01 iki 200 000 eurų;\n\n4) 1 procentas – už pardavimo kainos dalį nuo 200 000,01 iki 350 000 eurų;\n\n5) 0,5 procento – už pardavimo kainos dalį nuo 350 000,01 iki 500 000 eurų;\n\n6) 0,25 procento – už pardavimo kainos dalį, viršijančią 500 000 eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nautorių teisių ir gretutinių\nteisių įstatymo\n1 priedas\n\nTUŠČIOS GARSO IR AUDIOVIZUALINĖS LAIKMENOS IR ĮRENGINIAI, UŽ KURIUOS MOKAMAS KOMPENSACINIS ATLYGINIMAS\nUŽ AUDIOVIZUALINIŲ KŪRINIŲ IR FONOGRAMOSE ĮRAŠYTŲ KŪRINIŲ ATGAMINIMĄ ASMENINIAIS TIKSLAIS, IR KOMPENSACINIO ATLYGINIMO TARIFAI\n\nI. Tuščios laikmenos\nKompensacinio atlyginimo tarifas (eurais)\n\n1. Garsajuostės 2. Vaizdajuostės 3. Minidiskai 4. Visų tipų kompaktiniai diskai (CD+R, CD+RW, CD-R, CD-RW) 5. Visų tipų universalieji diskai (DVD+R, DVD+RW, DVD-R, DVD-RW, DVD RAM, HD-DVD, dvisluoksniai DVD) 6. Diskai „Blu-ray“\n6 proc. 6 proc. 6 proc. 6 proc.   6 proc.     6 proc.\n\nPastaba. Kompensacinis atlyginimas skaičiuojamas nuo šiame priede numatytų Lietuvos Respublikoje parduodamų civilinėje apyvartoje esančių, Lietuvos Respublikoje pagamintų ar į Lietuvos Respublikos teritoriją įvežtų įrenginių ir tuščių laikmenų pirmojo pardavimo Lietuvos Respublikoje kainos be mokesčių.\n\n7. Atminties kortelės (neintegruotos): mažesnės negu 1 GB nuo 1 GB iki 2 GB nuo 2,1 GB iki 4 GB nuo 4,1 GB iki 8 GB nuo 8,1 GB iki 16 GB nuo 16,1 GB iki 32 GB didesnės negu 32 GB\n0,14 Eur 0,29 Eur 0,58 Eur 0,87 Eur 1,44 Eur 2,02 Eur 2,89 Eur\n\n8. USB atmintinės: mažesnės negu 1 GB nuo 1 GB iki 2 GB nuo 2,1 GB iki 4 GB nuo 4,1 GB iki 8 GB nuo 8,1 GB iki 16 GB nuo 16,1 GB iki 32 GB didesnės negu 32 GB\n0,14 Eur 0,29 Eur 0,58 Eur 0,87 Eur 1,44 Eur 2,02 Eur 2,89 Eur\n\n9. Išoriniai ir vidiniai neintegruoti asmeninių kompiuterių pastoviosios būsenos diskai (SSD) ir standieji diskai (HDD): iki 250 GB nuo 250,1 GB iki 500 GB  nuo 500,1 GB iki 1 TB didesni negu 1 TB\n1,44 Eur 2,31 Eur 2,89 Eur 4,34 Eur\n\nPastabos:  1. Kompensacinis atlyginimas turi būti mokamas už asmeniniams kompiuteriams paprastai naudojamus išorinius ir vidinius neintegruotus kompiuterių pastoviosios būsenos diskus (SSD) ir standžiuosius diskus (HDD) su IDE, PATA ir SATA sąsajomis, išskyrus didesnius kaip 2,5 colio SATA sąsajų diskus.  2. Kompensacinis atlyginimas neturi būti mokamas už asmeninių kompiuterių pastoviosios būsenos diskus (SSD) ir standžiuosius diskus (HDD), kurie yra integruoti į asmeninį kompiuterį pardavimo metu. 3. Be to, kompensacinis atlyginimas neturi būti mokamas už tarnybinėms stotims, duomenų masyvams ir panašioms profesionalioms techninėms reikmėms paprastai naudojamus kompiuterių standžiuosius diskus (HDD) su SCSI, iSCSI, SAS, FC, SATA, FATA sąsajomis, išskyrus ne didesnius kaip 2,5 colio SATA sąsajų diskus.\n\nII. Įrenginiai\nKompensacinio atlyginimo tarifas (eurais)\n\n1. Skaitmeniniai ir analoginiai garso ir vaizdo leistuvai su atminties įtaisu bei garso ir vaizdo įrašymo funkcija (garsajuosčių, vaizdajuosčių leistuvai, CD, DVD, HD-DVD, diskų „Blu-ray“ leistuvai, namų kino sistemos, muzikos centrai, magnetolos, automobilių magnetolos, radijo imtuvai, MP3 leistuvai, MP4 leistuvai, HD medijos leistuvai ir kiti leistuvai)   2. Mobilieji telefonai su atminties įtaisu ir garso ir vaizdo įrašymo funkcija   3. Televizoriai su atminties įtaisu ir garso ir vaizdo įrašymo funkcija   4. TV imtuvai (priedėliai) su atminties įtaisu ir garso ir vaizdo įrašymo funkcija\nmažesni negu 1 GB nuo 1 GB iki 2 GB nuo 2,1 GB iki 8 GB nuo 8,1 GB iki 32 GB nuo 32,1 GB iki 250 GB nuo 250,1 GB iki 500 GB nuo 500,1 GB iki 750 GB nuo 750,1 GB iki 1 TB didesni negu 1 TB\n0,43 Eur 1,01 Eur 1,44 Eur 4,34 Eur 5,79 Eur 7,24 Eur 8,69 Eur 10,14 Eur 11,58 Eur\n\n5. Asmeniniai kompiuteriai\n\n5,79 Eur“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
