{
  "id": "lt-law-xiii-744",
  "type": "statute",
  "title": "Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo Nr. I-164 papildymo 6-1 straipsniu įstatymas",
  "short_name": "XIII-744",
  "status": "in_force",
  "issued_date": "2017-11-16",
  "in_force_date": "2018-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d75eaa40d06111e7910a89ac20768b0f/EhDCSlVARi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 61 straipsniu",
      "content": "Papildyti Įstatymą 61 straipsniu:\n\n„61 straipsnis. Juridinių asmenų dalyvių informacinės sistemos duomenys\n\n1. Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiami šie duomenys apie kooperatinės bendrovės narius:\n\n1) nario fizinio asmens vardas, pavardė, asmens kodas ir gyvenamoji vieta (jeigu kooperatinės bendrovės narys fizinis asmuo kooperatinei bendrovei yra nurodęs savo gyvenamąją vietą ir adresą korespondencijai, Juridinių asmenų dalyvių informacinės sistemos tvarkytojui teikiamas tik adresas korespondencijai); nario juridinio asmens pavadinimas, teisinė forma, kodas ir buveinė. Teikiant duomenis apie narį užsienio valstybės fizinį asmenį, papildomai nurodoma to asmens gimimo data (jeigu pagal užsienio valstybės teisės aktus asmens kodas nesuteikiamas, nurodoma tik gimimo data) ir asmens dokumentus išdavusios valstybės pavadinimas, o teikiant duomenis apie narį užsienio valstybės juridinį asmenį, papildomai nurodoma valstybė, kurioje tas juridinis asmuo įregistruotas, registras, kuriame juridinis asmuo įregistruotas, ir jo įregistravimo tame registre data;\n\n2) asmens priėmimo į kooperatinės bendrovės narius data;\n\n3) nario pajaus dydis (kai įnašas yra piniginis) ir (ar) vertė (kai įnašas yra nepiniginis);\n\n4) narystės pasibaigimo kooperatinėje bendrovėje data.\n\n2. Šio straipsnio 1 dalies 1–4 punktuose nurodyti duomenys apie kooperatinės bendrovės narius Juridinių asmenų dalyvių informacinės sistemos tvarkytojui pateikiami Juridinių asmenų dalyvių informacinės sistemos nuostatuose nustatyta tvarka ne vėliau kaip per 5 kalendorines dienas nuo kooperatinės bendrovės įregistravimo Juridinių asmenų registre dienos, o pasikeitus kooperatinės bendrovės nariams ar jų duomenims, – ne vėliau kaip per 5 kalendorines dienas nuo šių pasikeitimų dienos.\n\n3. Už kooperatinės bendrovės narių duomenų pateikimą Juridinių asmenų dalyvių informacinės sistemos tvarkytojui atsako kooperatinės bendrovės administracijos vadovas.\n\n4. Juridinių asmenų dalyvių informacinėje sistemoje sukauptų duomenų pagrindu parengta informacija turintiems teisę ją gauti fiziniams ir juridiniams asmenims teikiama už atlyginimą, išskyrus atvejus, jeigu ji:\n\n1) teikiama kooperatinės bendrovės nariams, kai Juridinių asmenų dalyvių informacinėje sistemoje tvarkomi duomenys apie juos, kartą per kalendorinius metus;\n\n2) perduodama susijusiems registrams, valstybės informacinėms sistemoms;\n\n3) teikiama mokesčių administravimo, teisėtvarkos institucijoms ir teismams, kitoms valstybės institucijoms ir įstaigoms teisės aktuose nustatytoms funkcijoms atlikti.\n\n5. Pagal šį įstatymą įregistruotos kredito unijos, kurios yra įsteigtos ir savo veikloje vadovaujasi Lietuvos Respublikos civiliniu kodeksu, Lietuvos Respublikos kredito unijų įstatymu, Lietuvos Respublikos finansų įstaigų įstatymu, šiuo įstatymu, Juridinių asmenų dalyvių informacinės sistemos tvarkytojui duomenų apie savo narius neteikia.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2018 m. gegužės 1 d.\n\n2. Kooperatinės bendrovės, įsteigtos iki šio įstatymo įsigaliojimo, šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo 61 straipsnio 1 dalies 1–4 punktuose nurodytus duomenis Juridinių asmenų dalyvių informacinės sistemos tvarkytojui turi pateikti iki 2018 m. gruodžio 31 d.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2018 m. vasario 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
