{
  "id": "lt-law-xiv-1269",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo Nr. VIII-1904 2 straipsnio ir priedėlio pakeitimo įstatymas",
  "short_name": "XIV-1269",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d78231f0041d11edb32c9f9d8ba206f8/oICZjkdktL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) savivaldybių merams (toliau – meras);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio I skyriaus „Valstybės politikų pareiginės algos“ 5 punktą ir jį išdėstyti taip:\n\n„5.\nMerai, kai savivaldybės teritorijoje gyvena:\n\n5.1.\nper 500 tūkst. gyventojų\n19,1\n\n5.2.\nnuo 100 tūkst. gyventojų iki 500 tūkst. gyventojų\n19\n\n5.3.\nnuo 50 tūkst. gyventojų iki 100 tūkst. gyventojų\n18,6\n\n5.4.\nnuo 15 tūkst. gyventojų iki 50 tūkst. gyventojų\n18,3\n\n5.5.\niki 15 tūkst. gyventojų\n18\n\nPastabos.\n\n1. Mero pareiginei algai taikytinas koeficientas nustatomas atsižvelgiant į savivaldybės gyventojų skaičių, nustatytą pagal kalendorinių metų, einančių prieš kalendorinius metus, kuriais vyko paskutiniai savivaldybių tarybų ir merų rinkimai, sausio 1 dienos gyvenamąją vietą deklaravusių asmenų ir neturinčių gyvenamosios vietos asmenų apskaitos duomenis, paskelbtus Lietuvos Respublikos gyventojų registro tvarkytojo interneto svetainėje Lietuvos Respublikos gyventojų registro tvarkytojo nuostatuose nustatyta tvarka ir terminais. Nustatytas koeficientas galioja iki pirmojo išrinktos naujos savivaldybės tarybos posėdžio.\n\n2. Jeigu savivaldybės teritorijoje yra kurortinė teritorija, merui šio įstatymo priedėlio I skyriaus 5 punkte nustatytas pareiginės algos koeficientas didinamas 4 procentais, o jeigu savivaldybės teritorijoje yra kurortas, merui šio įstatymo priedėlio I skyriaus 5 punkte nustatytas pareiginės algos koeficientas didinamas 5 procentais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. balandžio 1 d.\n\n2. Šio įstatymo nuostatos pradedamos taikyti, kai naujai išrinktos savivaldybių tarybos susirenka į pirmąjį posėdį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_915d64c1f34a46119eea1581a12dc762_end"
    }
  ],
  "definitions": []
}
