{
  "id": "lt-law-xiv-1996",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos kultūros tarybos įstatymo Nr. XI-2218 6, 7, 10 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1996",
  "status": "in_force",
  "issued_date": "2023-05-25",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d785347006c111ee9978886e85107ab2/QTuhRWZWVA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarybos pirmininkas yra valstybės pareigūnas, atsakingas ir atskaitingas kultūros ministrui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarybos narių susirinkimo narių (išskyrus Tarybos pirmininką) darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatyme nustatyta tvarka. Tarybos narių susirinkimo nariai turi teisę dirbti kitą darbą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Ekspertų darbas apmokamas Valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatyme nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarybos administracija padeda Tarybai įgyvendinti jos funkcijas ir užtikrinti Tarybos veiklą. Tarybos administraciją sudaro valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis. Tarybos administracijai vadovauja Tarybos pirmininkui pavaldus Tarybos administracijos vadovas. Tarybos administracijos vadovas yra valstybės tarnautojas. Tarybos administracijos vadovas eina Tarybos pirmininko pareigas, kai Tarybos pirmininkas nėra paskirtas šio įstatymo 6 straipsnio 1 dalyje nustatyta tvarka ar laikinai negali eiti pareigų. Tarybos administracijos vadovas, eidamas Tarybos pirmininko pareigas, neturi sprendžiamojo balso teisės Tarybos narių susirinkime.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Kultūros ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_526a4768c7f2407ba32ba0f49e84d6db_end"
    }
  ],
  "definitions": []
}
