{
  "id": "lt-law-xiv-835",
  "type": "statute",
  "title": "Lietuvos Respublikos laisvųjų ekonominių zonų pagrindų įstatymo Nr. I-976 8 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-835",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d7db6270697211eca9ac839120d251c4/VKxDTonilH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Zonoje įmonėms draudžiamos šios kapitalo investavimo ir veiklos sritys:\n\n1) ūkinė komercinė veikla, susijusi su valstybės saugumo ir gynybos užtikrinimu, taip pat ginklų, šaudmenų, sprogmenų gamyba, laikymu ar pardavimu;\n\n2) cheminių medžiagų, įrašytų į autorizuotinų cheminių medžiagų sąrašą, nurodytą 2006 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1907/2006 dėl cheminių medžiagų registracijos, įvertinimo, autorizacijos ir apribojimų (REACH), įsteigiančio Europos cheminių medžiagų agentūrą, iš dalies keičiančio Direktyvą 1999/45/EB bei panaikinančio Tarybos reglamentą (EEB) Nr. 793/93, Komisijos reglamentą (EB) Nr. 1488/94, Tarybos direktyvą 76/769/EEB ir Komisijos direktyvas 91/155/EEB, 93/67/EEB, 93/105/EB bei 2000/21/EB, su paskutiniais pakeitimais, padarytais 2021 m. rugpjūčio 4 d. Komisijos reglamentu (ES) 2021/1297, (toliau – Reglamentas (EB) Nr. 1907/2006) XIV priede, ar į kandidatinį labai didelį susirūpinimą keliančių cheminių medžiagų autorizacijos sąrašą pagal Reglamento (EB) Nr. 1907/2006 59 straipsnį, gamyba ir laikymas, išskyrus atvejus, kai šias medžiagas laiko įmonės, naudojančios jas savo gaminių gamyboje;\n\n3) pavojingųjų atliekų tvarkymas, išskyrus pavojingųjų atliekų paruošimą naudoti ir perdirbimą, mokslinę ir techninę pažangą atitinkančiomis technologijomis ir (ar) geriausiais prieinamais gamybos būdais (GPGB), taip pat nepavojingųjų ir pavojingųjų atliekų šalinimas;\n\n4) radioaktyviųjų medžiagų gamyba ir naudojimas, radioaktyviųjų atliekų tvarkymas;\n\n5) narkotikų, narkotinių, stipriai veikiančių ir nuodingųjų medžiagų, išskyrus vaistinius preparatus, kurių sudėtyje yra narkotinių ir (ar) psichotropinių medžiagų, įrašytų į Lietuvos Respublikos sveikatos apsaugos ministro tvirtinamus kontroliuojamų narkotinių ir psichotropinių medžiagų sąrašus, gamyba, pardavimas ir laikymas;\n\n6) kultūrų, kuriose yra narkotinių, stipriai veikiančių ir nuodingųjų medžiagų, perdirbimas, pardavimas ir laikymas;\n\n7) degtinės, likerio ir kitų spiritinių gėrimų gamyba;\n\n8) tabako gaminių gamyba;\n\n9) vertybinių popierių, piniginių ženklų ir monetų, pašto ženklų gamyba;\n\n10) lošimo namų (kazino) steigimas ir laikymas;\n\n11) loterijų organizavimas;\n\n12) radijo ir televizijos laidų rengimas ir transliavimas, išskyrus spaustuvių, radijo ir televizijos techninį aptarnavimą;\n\n13) ligonių, sergančių pavojingomis ir ypač pavojingomis infekcinėmis, tarp jų ir venerinėmis bei užkrečiamosiomis odos ligomis, agresyvios formos psichinėmis ligomis, gydymas;\n\n14) gyvulių, sergančių ypač pavojingomis ligomis, gydymas;\n\n15) darbo migracijos klausimų tvarkymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
