{
  "id": "lt-law-xii-1284",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo Nr. VIII-49 priedėlio 7 ir 19 skyrių pakeitimo įstatymas",
  "short_name": "XII-1284",
  "status": "in_force",
  "issued_date": "2014-10-21",
  "in_force_date": "2014-10-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/d8ad89205e9f11e4bad5c03f56793630/zyGQdmitBG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio 7 skyriaus pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio 7 skyriaus antrojo skirsnio trečiąją pastraipą ir ją išdėstyti taip:\n\n„Valstybės ginkluotąsias pajėgas taikos metu sudaro visos kariuomenės rūšys ir jos aktyvusis rezervas. Įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu ginkluotosioms pajėgoms taip pat priskiriama: Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas), Viešojo saugumo tarnyba prie Vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba), koviniai Lietuvos šaulių sąjungos būriai ir kiti koviniai piliečių bei jų organizacijų ginkluoto pasipriešinimo (partizanų) būriai, pavaldūs ginkluotųjų pajėgų vadovybei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio 19 skyriaus pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio 19 skyriaus septintąją pastraipą ir ją išdėstyti taip:\n\n„Valstybės sienos apsaugos tarnyba, Vadovybės apsaugos departamentas, Viešojo saugumo tarnyba karo padėties ir valstybės gynybos (karo) metu priskiriamos ginkluotosioms pajėgoms.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
