{
  "id": "lt-law-xiii-2648",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo Nr. VIII-385 10 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2648",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "in_force_date": "2019-12-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/d86c323023df11eabe008ea93139d588/xwqnmidIgc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalies 2 punkto b papunktį ir jį išdėstyti taip:\n\n„b) Seimo ir (ar) Vyriausybės sprendimų nulemtų savivaldybių išlaidų pokyčiams kompensuoti. Kintamajai gyventojų pajamų mokesčio daliai (procentais) apskaičiuoti naudojamos sumos, kurios savivaldybėms apskaičiuojamos konkretiems Seimo ir (ar) Vyriausybės sprendimams įgyvendinti. Kintamoji gyventojų pajamų mokesčio dalis išlaidų pokyčiams kompensuoti  rengiant Lietuvos Respublikos 2020 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą neskaičiuojama, jeigu pakanka ateinančių biudžetinių metų savivaldybių prognozuojamų pajamų, palyginti su einamaisiais biudžetiniais metais apskaičiuotomis savivaldybių prognozuojamomis pajamomis, padidėjimo sumos;“.\n\n2. Pakeisti 10 straipsnio 1 dalies 2 punkto b papunktį ir jį išdėstyti taip:\n\n„b) Seimo ir (ar) Vyriausybės sprendimų nulemtų savivaldybių išlaidų pokyčiams kompensuoti. Kintamajai gyventojų pajamų mokesčio daliai (procentais) apskaičiuoti naudojamos sumos, kurios savivaldybėms apskaičiuojamos konkretiems Seimo ir (ar) Vyriausybės sprendimams įgyvendinti;“.\n\n3. Pakeisti 10 straipsnio 1 dalies 6 punkto c papunktį ir jį išdėstyti taip:\n\n„c) savivaldybės ateinančių metų pajamos iš gyventojų pajamų mokesčio prognozuojamos pagal apskaičiuotą gyventojų, toje savivaldybėje deklaravusių paskutinę gyvenamąją vietą praėjusiais kalendoriniais metais, gyventojų pajamų mokestį. Jeigu gyventojas nedeklaravęs gyvenamosios vietos, savivaldybės ateinančių metų pajamos iš gyventojų pajamų mokesčio prognozuojamos pagal to gyventojo pajamų mokestį išskaičiuojančio asmens paskutinį buveinės arba deklaruotos gyvenamosios vietos adresą atitinkamoje savivaldybėje praėjusiais kalendoriniais metais;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis galioja iki 2020 m. gruodžio 31 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2021 m. sausio 1 d.\n\n3. Šio įstatymo 1 straipsnio 2 dalis taikoma rengiant Lietuvos Respublikos 2021 metų ir vėlesnių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektus.\n\n4. Šio įstatymo 1 straipsnio 3 dalis taikoma rengiant Lietuvos Respublikos 2020 metų ir vėlesnių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
