{
  "id": "lt-law-xiii-2914",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo Nr. VIII-49 priedėlio 7, 12, 19 skyrių pakeitimo ir Įstatymo priedėlio papildymo 22-1 skyriumi įstatymas",
  "short_name": "XIII-2914",
  "status": "in_force",
  "issued_date": "2020-05-07",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d8a154109c1111ea9515f752ff221ec9/WkUmkRFJso",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio 7 skyriaus pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio 7 skyriaus antrojo skirsnio trečiąją pastraipą ir ją išdėstyti taip:\n\n„Valstybės ginkluotąsias pajėgas taikos metu sudaro kariuomenė ir jos aktyvusis kariuomenės personalo rezervas. Įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu ginkluotosioms pajėgoms taip pat priskiriama: Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), Lietuvos Respublikos vadovybės apsaugos tarnyba (toliau – Vadovybės apsaugos tarnyba), Viešojo saugumo tarnyba prie Vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba), koviniai Lietuvos šaulių sąjungos būriai ir kiti koviniai piliečių bei jų organizacijų ginkluoto pasipriešinimo (partizanų) būriai, pavaldūs ginkluotųjų pajėgų vadovybei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio 12 skyriaus pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio 12 skyrių ir jį išdėstyti taip:\n\n„12 skyrius\nNACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS INSTITUCIJOS\n\nVADOVAUJANČIOS INSTITUCIJOS:\nValstybės aukščiausiosios vadovaujančios institucijos, kurios vadovauja nacionalinio saugumo užtikrinimui, yra Seimas, Respublikos Prezidentas ir Vyriausybė.\nVYKDOMOSIOS IR KITOS INSTITUCIJOS:\n– Valstybės gynimo taryba;\n– Užsienio reikalų ministerija;\n– Krašto apsaugos ministerija ir kitos krašto apsaugos ministrui pavaldžios krašto apsaugos sistemos institucijos;\n– kariuomenė;\n– Vidaus reikalų ministerija, policija, Valstybės sienos apsaugos tarnyba ir kitos ministerijos valdymo sričiai priklausančios viešąjį saugumą užtikrinančios įstaigos;\n– Valstybės saugumo departamentas;\n– Specialiųjų tyrimų tarnyba;\n– Vadovybės apsaugos tarnyba;\n– kitos ministerijos ir valstybės bei savivaldybių institucijos pagal savo kompetenciją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedėlio 19 skyriaus pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio 19 skyrių ir jį išdėstyti taip:\n\n„19 skyrius\nVIDAUS REIKALŲ MINISTERIJA, POLICIJA IR KITOS MINISTERIJOS VALDYMO SRIČIAI PRIKLAUSANČIOS VIEŠĄJĮ SAUGUMĄ UŽTIKRINANČIOS ĮSTAIGOS\n\nVidaus reikalų ministerija pagal savo kompetenciją vadovauja viešojo saugumo užtikrinimo valstybės politikos įgyvendinimui ir jį kontroliuoja.\nPagrindinė policijos, kaip nacionalinio saugumo sistemos sudedamosios dalies, paskirtis – užtikrinti asmens ir visuomenės saugumą, žmogaus teises ir laisves, palaikyti viešąją tvarką, kovoti su nusikalstamomis veikomis. Policijos funkcijas nustato įstatymas.\nViešojo saugumo tarnybos paskirtis – atkurti ir (ar) užtikrinti viešąją tvarką ypatingųjų ir ekstremaliųjų situacijų atvejais. Viešojo saugumo tarnybos veiklos pagrindus nustato įstatymas.\nValstybės finansų sistemos apsaugą nuo nusikalstamo poveikio užtikrina Finansinių nusikaltimų tyrimo tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos. Šios tarnybos teisinį statusą ir veiklos pagrindus nustato įstatymas.\nValstybės sienos apsaugos tarnybos paskirtis – įgyvendinti valstybės sienos sausumoje, jūroje, Kuršių mariose ir pasienio vidaus vandenyse apsaugą ir valstybės sienos kirtimo kontrolę, užkardyti ir reguliuoti pasienio incidentus. Pagal kariuomenės vado nustatytus reikalavimus šios tarnybos daliniai rengiami ginkluotos gynybos veiksmams valstybės gynybos (karo) atveju.\nValstybės sienos apsaugos tarnyba, Viešojo saugumo tarnyba karo padėties ir valstybės gynybos (karo) metu priskiriamos ginkluotosioms pajėgoms.\nPriešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos organizuoja ir koordinuoja civilinę saugą, priešgaisrinę saugą ir gelbėjimo darbus.\nPolicija, Valstybės sienos apsaugos tarnyba ir kitos Vidaus reikalų ministerijos valdymo sričiai priklausančios viešąjį saugumą užtikrinančios įstaigos formuojamos statutinės valstybės tarnybos pagrindais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedėlio papildymas 221 skyriumi",
      "content": "Papildyti Įstatymo priedėlį 221 skyriumi:\n\n„221 SKYRIUS\nVadovybės apsaugos tarnyba\n\nVadovybės apsaugos tarnyba užtikrina saugomų asmenų ir saugomų objektų saugumą, vykdo teroro aktų ir smurtinių išpuolių prieš saugomus asmenis ir saugomus objektus prevenciją. Vadovybės apsaugos tarnybos veiklos pagrindus ir saugomų asmenų statusą nustato įstatymas.\nVadovybės apsaugos tarnyba karo padėties ir valstybės gynybos (karo) metu priskiriama ginkluotosioms pajėgoms.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
