{
  "id": "lt-law-xiii-1886",
  "type": "statute",
  "title": "Lietuvos Respublikos azartinių lošimų įstatymo Nr. IX-325 1, 2, 10, 26, 28, 29 straipsnių pakeitimo ir Įstatymo papildymo trečiuoju-1 skirsniu įstatymas",
  "short_name": "XIII-1886",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/d91f35000e7e11e9a5eaf2cd290f1944/CxNDAsEiSz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato azartinių lošimų ir žaidimų žaidimo automatais organizavimo sąlygas ir tvarką Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Bendrovė, turinti teisę organizuoti lošimus (toliau – bendrovė) – Lietuvos Respublikos akcinių bendrovių įstatymo nustatyta tvarka įsteigta akcinė ar uždaroji akcinė bendrovė. Bendrove šiame įstatyme laikomas ir kitoje valstybėje narėje pagal šios valstybės teisės aktus įsteigto bet kokios teisinės formos juridinio asmens ar organizacijos, neturinčios juridinio asmens teisių, kuriai toje valstybėje narėje suteikta teisė vykdyti lošimų veiklą, filialas, turintis buveinę Lietuvos Respublikoje ir atliekantis visas juridinio asmens funkcijas ar dalį jų.“\n\n2. Papildyti 2 straipsnį 26 dalimi:\n\n„26. Specialusis žaidimo automato ženklas – ant žaidimo automato sienelės tvirtinamas lipdukas, kuriuo patvirtinama, kad žaidimo automatas turi žaidimo automato pasą.“\n\n3. Papildyti 2 straipsnį 27 dalimi:\n\n„27. Žaidimo automatas – mechaninis, elektroninis arba elektromechaninis įrenginys, kuriuo teisė pradėti žaisti įgyjama įmetus žaidimo žetoną ir (ar) pinigus ir kuriuo žaidžiant, priklausomai nuo žaidėjo gebėjimų, galima laimėti galimybę žaisti tam tikrą laiką ir (ar) laimėti daiktinį 30 eurų vertės neviršijantį laimėjimą arba žaidimo žetoną, kuriuo galima papildomą laiką žaisti žaidimo automatu ar kurį galima pakeisti į daiktinį 30 eurų vertės neviršijantį laimėjimą.“\n\n4. Papildyti 2 straipsnį 28 dalimi:\n\n„28. Žaidimo automato pasas – dokumentas, kuriame nurodomi žaidimo automato duomenys: žaidimo automato modelis, gamintojas ir gamyklinis numeris, žaidimo (žaidimų) pavadinimas (pavadinimai), elektroninių skaitiklių apsaugos būdai, mechaninių skaitiklių plombavimo vietos ir plombų skaičius, taip pat patvirtinama žaidimo automato atitiktis šiame įstatyme nustatytiems reikalavimams.“\n\n5. Papildyti 2 straipsnį 29 dalimi:\n\n„29. Žaidimų žaidimo automatais organizatorius – Lietuvos Respublikoje įsteigtas juridinis asmuo, Lietuvos Respublikoje įstatymų nustatyta tvarka įsteigtas užsienio juridinio asmens filialas arba fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudžiama organizuoti lošimus šiose vietose:\n\n1) gyvenamuosiuose namuose, išskyrus tuos, kurių pirmuosiuose aukštuose esančios negyvenamosios patalpos pagal namo projektą ir eksploataciją yra pritaikytos kitai veiklai ir turi pagrindinį įėjimą iš gatvės pusės, nesutampantį su įėjimu į namo laiptinę;\n\n2) ikimokyklinio ugdymo mokyklose;\n\n3) bendrojo ugdymo mokyklose;\n\n4) profesinio mokymo įstaigose;\n\n5) aukštosiose mokyklose;\n\n6) neformaliojo vaikų švietimo mokyklose ir formalųjį švietimą papildančio ugdymo mokyklose;\n\n7) neformaliojo suaugusiųjų švietimo mokyklose;\n\n8) sveikatos priežiūros įstaigose;\n\n9) vaikų sanatorijose;\n\n10) kultūros įstaigose;\n\n11) bibliotekose;\n\n12) teatruose;\n\n13) muziejuose ir parodų salėse;\n\n14) kredito įstaigose ir kitose finansų institucijose;\n\n15) parduotuvėse, išskyrus lažybų ir totalizatoriaus punktų steigimą prekybos centruose, kurie pagal savo paskirtį yra pritaikyti ne vien parduotuvių veiklai ir kuriuose pagal projektinį išplanavimą yra įrengtos atskiros patalpos;\n\n16) valstybės ir savivaldybių institucijose bei įstaigose;\n\n17) kino teatruose, geležinkelio ir autobusų stotyse, oro uostuose, jūrų uostuose, išskyrus lošimus automatais, jeigu jie organizuojami atskirose patalpose, nesusijusiose su šių įstaigų tiesioginėmis funkcijomis;\n\n18) pašto įstaigose, išskyrus jose įsteigtus lažybų ir totalizatorių punktus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas trečiuoju1 skirsniu",
      "content": "Papildyti Įstatymą trečiuoju1 skirsniu:\n\n„TREČIASIS1 SKIRSNIS\nŽAIDIMAI ŽAIDIMO AUTOMATAIS"
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "251 straipsnis. Reikalavimai žaidimams žaidimo automatais",
      "content": "1. Žaidžiant žaidimo automatu:\n\n1) draudžiami piniginiai laimėjimai;\n\n2) draudžiama daiktinius prizus keisti į pinigus.\n\n2. Draudžiama organizuoti žaidimus žaidimo automatais, kurie:\n\n1) neįrašyti į žaidimo automatų sąrašą, nepaženklinti specialiuoju žaidimo automato ženklu ir (arba) kurių mechaniniai skaitikliai neužplombuoti arba elektroniniai skaitikliai specialiu slaptažodžiu ar kitu būdu neapsaugoti nuo juose esančios informacijos pakeitimo;\n\n2) savo išore arba funkcijomis imituoja lošimo įrenginius;\n\n3) įdiegtomis programomis arba žaidimais imituoja azartinius lošimus (lošimus lošimo automatais, bingą, stalo lošimus: ruletę, kortų arba kauliukų lošimus, lažybas, totalizatorių), įskaitant ir nuotolinius lošimus;\n\n4) tiesiogiai skatina arba propaguoja karą, žiaurų elgesį, smurtą, pornografiją ar kitaip kenkia asmenų dvasiniam ir doroviniam vystymuisi.\n\n3. Draudžiama organizuoti žaidimus žaidimo automatais šiose vietose:\n\n1) ikimokyklinio ugdymo mokyklose;\n\n2) bendrojo ugdymo mokyklose;\n\n3) profesinio mokymo įstaigose;\n\n4) aukštosiose mokyklose;\n\n5) neformaliojo vaikų švietimo mokyklose ir formalųjį švietimą papildančio ugdymo mokyklose;\n\n6) neformaliojo suaugusiųjų švietimo mokyklose;\n\n7) sveikatos priežiūros įstaigose;\n\n8) valstybės ir savivaldybių institucijose bei įstaigose.\n\n4. Kiekvienoje žaidimų žaidimo automatais organizavimo vietoje žaidimų žaidimo automatais organizatorius privalo viešai skelbti žaidimų žaidimo automatais taisykles ir instrukcijas."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "252 straipsnis. Reikalavimai eksploatuojamiems žaidimo automatams",
      "content": "1. Žaidimo automate negali būti pinigų išmokėjimo įtaisų.\n\n2. Kiekvienas žaidimo automatas privalo:\n\n1) turėti užplombuotus mechaninius skaitiklius arba specialiu slaptažodžiu ar kitu būdu nuo juose esančios informacijos pakeitimo apsaugotus elektroninius skaitiklius, kuriuose turi būti fiksuojama žaidimo žetonų arba pinigų suma, sukaupta nuo žaidimo automato eksploatavimo pradžios;\n\n2) turėti specialią talpyklą pinigams arba žaidimo žetonams už suteiktas žaidimo galimybes kaupti, kurią galima atidaryti tik specialiu raktu;\n\n3) atitikti elektromagnetinio suderinamumo ir elektrotechninių gaminių saugos reikalavimus."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "253 straipsnis. Žaidimų žaidimo automatais organizavimas",
      "content": "1. Siekiant organizuoti žaidimus žaidimo automatais, Priežiūros tarnybai pateikiama Priežiūros tarnybos nustatytos formos ketinimo eksploatuoti žaidimo automatus deklaracija (toliau – deklaracija). Deklaracijoje nurodomas žaidimų žaidimo automatais organizatoriaus pavadinimas, buveinės adresas arba fizinio asmens vardas, pavardė ir nuolatinės gyvenamosios vietos adresas, kai žaidimų žaidimo automatais organizatorius fizinis asmuo, kontaktiniai duomenys, numatomi eksploatuoti žaidimo automatų modeliai, gamintojai ir gamykliniai numeriai, žaidimų pavadinimai, elektroninių skaitiklių apsaugos būdai, mechaninių skaitiklių plombavimo vietos ir plombų skaičius, numatomų eksploatuoti žaidimo automatų skaičius, žaidimo automatų eksploatavimo vietos adresas (adresai). Deklaracijos forma skelbiama Priežiūros tarnybos interneto svetainėje. Kartu su deklaracija pateikiamas žaidimo automato gamintojo ar teikiančiojo deklaraciją parengtas žaidimo automato techninis aprašymas, taip pat gamintojo deklaracija (sertifikatas) arba akredituotos įstaigos liudijimas, kuriais patvirtinama žaidimo automato modelio atitiktis elektromagnetinio suderinamumo ir elektrotechninių gaminių saugos reikalavimams, ir žaidimo automato nuotrauka. Dokumentai, parengti užsienio valstybėse, pateikiami valstybine kalba kartu su originalų kopijomis.\n\n2. Priežiūros tarnyba ne vėliau kaip kitą darbo dieną nuo deklaracijos gavimo dienos užpildo ir išduoda deklaracijoje nurodyto žaidimo automato pasą, plombą ir specialųjį žaidimo automato ženklą, žaidimo automatą įrašo į žaidimo automatų sąrašą, kuris pildomas elektroniniu būdu ir skelbiamas Priežiūros tarnybos interneto svetainėje. Žaidimo automatų sąraše nurodomas ir žaidimų žaidimo automatais organizatorius. Žaidimo automato paso užpildymo ir išdavimo, plombos, specialiojo žaidimo automato ženklo išdavimo ir žaidimo automatų įrašymo į žaidimo automatų sąrašą tvarką nustato Priežiūros tarnyba. Teisė eksploatuoti žaidimo automatą laikoma suteikta kitą dieną po deklaracijos pateikimo Priežiūros tarnybai arba nuo deklaracijoje nurodytos dienos, jeigu ši diena yra vėlesnė negu kita diena po deklaracijos pateikimo Priežiūros tarnybai dienos.\n\n3. Priežiūros tarnyba deklaracijoje pateiktą informaciją ir valstybės rinkliavos sumokėjimo faktą patikrina per 20 darbo dienų nuo deklaracijos gavimo Priežiūros tarnyboje dienos. Deklaracijoje pateiktos informacijos patikrinimo tvarką nustato Priežiūros tarnyba.\n\n4. Priežiūros tarnyba:\n\n1) atlikdama šio straipsnio 3 dalyje nurodytą informacijos patikrinimą ir nustačiusi, kad deklaracijoje pateikta netiksli, neišsami (ne visa), klaidinga informacija ar duomenys, žaidimai deklaracijoje nurodytais žaidimo automatais organizuojami neatsižvelgiant į šiame įstatyme žaidimams žaidimo automatais nustatytus reikalavimus, priima sprendimą įspėti žaidimų žaidimo automatais organizatorių apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą ir nustato ne trumpesnį kaip 5 darbo dienų terminą pažeidimams pašalinti;\n\n2) atlikdama šio straipsnio 3 dalyje nurodytą valstybės rinkliavos sumokėjimo fakto patikrinimą ir nustačiusi, kad nesumokėta valstybės rinkliava, priima sprendimą įspėti žaidimų žaidimo automatais organizatorių apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo panaikinimą ir nurodo per 5 darbo dienas sumokėti valstybės rinkliavą;\n\n3) bet kuriuo metu nustačiusi, kad žaidimai deklaracijoje nurodytais žaidimo automatais organizuojami neatsižvelgiant į šiame įstatyme žaidimams žaidimo automatais nustatytus reikalavimus, priima sprendimą įspėti žaidimų žaidimo automatais organizatorių apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą ir nustato ne trumpesnį kaip 5 darbo dienų terminą pažeidimams pašalinti.\n\n5. Žaidimų žaidimo automatais organizatorius, gavęs įspėjimą apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą arba panaikinimą ir pašalinęs pažeidimus, ne vėliau kaip kitą darbo dieną nuo pažeidimų pašalinimo dienos privalo apie tai pranešti Priežiūros tarnybai, o ši per 5 darbo dienas nuo pranešimo apie pašalintus pažeidimus gavimo dienos patikrina šią informaciją.\n\n6. Žaidimo automato įrašo žaidimo automatų sąraše galiojimas sustabdomas, jeigu žaidimų žaidimo automatais organizatorius per nustatytą terminą nepašalina pažeidimų, dėl kurių buvo įspėtas apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą, arba, pašalinęs pažeidimus, dėl kurių buvo įspėtas apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą, ne vėliau kaip kitą darbo dieną nuo pažeidimų pašalinimo dienos apie tai nepraneša Priežiūros tarnybai.\n\n7. Priežiūros tarnyba, priėmusi sprendimą sustabdyti žaidimo automato įrašo žaidimo automatų sąraše galiojimą, žaidimų žaidimo automatais organizatoriui nurodo pažeidimus ir nustato ne trumpesnį kaip 5 darbo dienų terminą trūkumams pašalinti.\n\n8. Žaidimų žaidimo automatais organizatorius, per nustatytą terminą pašalinęs pažeidimus, dėl kurių buvo sustabdytas žaidimo automato įrašo žaidimo automatų sąraše galiojimas, ne vėliau kaip kitą darbo dieną nuo pažeidimų pašalinimo dienos privalo apie tai pranešti Priežiūros tarnybai, o ši per 5 darbo dienas nuo pranešimo apie pašalintus pažeidimus gavimo dienos patikrina šią informaciją ir priima sprendimą panaikinti žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą, jeigu visi pažeidimai buvo pašalinti.\n\n9. Žaidimo automato įrašo žaidimo automatų sąraše galiojimas panaikinamas, jeigu:\n\n1) žaidimų žaidimo automatais organizatorius pateikia prašymą panaikinti įrašą;\n\n2) žaidimų žaidimo automatais organizatorius miršta arba likviduojamas;\n\n3) žaidimų žaidimo automatais organizatorius per nustatytą terminą nepašalina pažeidimų, dėl kurių buvo sustabdytas žaidimo automato įrašo žaidimo automatų sąraše galiojimas, arba, pašalinęs pažeidimus, dėl kurių buvo sustabdytas žaidimo automato įrašo žaidimo automatų sąraše galiojimas, apie tai nepraneša Priežiūros tarnybai;\n\n4) žaidimų žaidimo automatais organizatorius per 5 darbo dienas nuo įspėjimo apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo panaikinimą gavimo nesumoka valstybės rinkliavos.\n\n10. Priežiūros tarnyba apie priimtą sprendimą įspėti apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą ar panaikinimą, sustabdyti žaidimo automato įrašo žaidimo automatų sąraše galiojimą, panaikinti žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą ar panaikinti žaidimo automato įrašo žaidimo automatų sąraše galiojimą žaidimų žaidimo automatais organizatoriui praneša raštu ar per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą sprendimo priėmimo dieną.\n\n11. Žaidimų žaidimo automatais organizatorius apie pakeistą žaidimo automato eksploatavimo vietą ar žaidimo automato eksploatavimo pabaigą privalo raštu ar per atstumą, elektroninėmis priemonėmis per Paslaugų įstatyme nurodytą kontaktinį centrą informuoti Priežiūros tarnybą per 3 darbo dienas nuo žaidimo automato eksploatavimo vietos pakeitimo ar žaidimo automato eksploatavimo pabaigos dienos.\n\n12. Nuo Priežiūros tarnybos sprendimo sustabdyti ar panaikinti žaidimo automato įrašo žaidimo automatų sąraše galiojimą gavimo dienos draudžiama eksploatuoti sprendime nurodytus žaidimo automatus. Toks sprendimas gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n13. Deklaracijos, kiti dokumentai ir (ar) informacija, susijusi su teisės eksploatuoti žaidimo automatus įgijimu arba šios veiklos vykdymu, gali būti pateikiami ir gaunami per atstumą, elektroninėmis priemonėmis per Paslaugų įstatyme nurodytą kontaktinį centrą arba tiesiogiai kreipiantis į Priežiūros tarnybą. Priežiūros tarnybos atsakymai ir kita informacija žaidimų žaidimo organizatoriams gali būti pateikiama raštu, per atstumą, elektroninėmis priemonėmis per Paslaugų įstatyme nurodytą kontaktinį centrą."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "254 straipsnis. Žaidimo automatų eksploatavimas",
      "content": "1. Žaidimų žaidimo automatais organizatorius, gavęs Priežiūros tarnybos išduotą žaidimo automato pasą, plombą ir specialųjį žaidimo automato ženklą, nedelsdamas plombuoja mechaninius žaidimo automato skaitiklius arba specialiu slaptažodžiu ar kitu būdu nuo juose esančios informacijos pakeitimo apsaugo elektroninius skaitiklius ir ant žaidimo automato priekinės sienelės užklijuoja specialųjį žaidimo automato ženklą.\n\n2. Specialusis žaidimo automato ženklas turi būti apsaugotas nuo sugadinimo ar sunaikinimo.\n\n3. Priežiūros tarnyba nustato žaidimo automato paso, plombos ir specialiojo žaidimo automato ženklo formą, jų saugojimo ir naudojimo tvarką.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros tarnyba yra įstaiga prie Lietuvos Respublikos finansų ministerijos, kartu su kitomis valstybės ir savivaldybių institucijomis ir įstaigomis dalyvaujanti įgyvendinant valstybės politiką azartinių lošimų ir žaidimų žaidimo automatais veiklos organizavimo srityje ir vykdanti lošimų ir žaidimų žaidimo automatais priežiūrą, kad būtų užtikrintas sąžiningas, skaidrus lošimų ir žaidimų žaidimo automatais veiklos vykdymas, lošėjų ir žaidžiančių žaidimo automatais asmenų teisių bei jų teisėtų interesų apsauga.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) kontroliuoja, kaip lošimų ir žaidimų žaidimo automatais organizatoriai laikosi įstatymų bei kitų teisės aktų, reglamentuojančių lošimų ir žaidimų žaidimo automatais organizavimą, reikalavimų;“.\n\n2. Pakeisti 28 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) rengia lošimų ir žaidimų žaidimo automatais organizavimą reglamentuojančių teisės aktų projektus;“.\n\n3. Papildyti 28 straipsnį 9 punktu:\n\n„9) išduoda žaidimo automatų pasus, plombas ir specialiuosius žaidimo automatų ženklus, įrašo žaidimo automatus į žaidimo automatų sąrašą, tikrina žaidimo automatų atitiktį šiame įstatyme nustatytiems reikalavimams, vertina, ar žaidimo automatas savo išore arba funkcijomis neimituoja lošimo įrenginio, o įdiegtomis programomis arba žaidimais neimituoja azartinių lošimų, tikrina žaidimo automatus jų eksploatavimo metu, įspėja apie galimą žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą ar panaikinimą, sustabdo arba panaikina žaidimo automato įrašo žaidimo automatų sąraše galiojimą, panaikina žaidimo automato įrašo žaidimo automatų sąraše galiojimo sustabdymą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 29 straipsnio pakeitimas",
      "content": "1. Pakeisti 29 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) tikrinti, kaip lošimų ir žaidimų žaidimo automatais organizatoriai laikosi šio įstatymo ir kitų teisės aktų reikalavimų lošimų ir žaidimų žaidimo automatais organizavimo vietose;“.\n\n2. Pakeisti 29 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) reikalauti, kad lošimų arba žaidimų žaidimo automatais organizatoriai pateiktų paaiškinimus apie lošimų arba žaidimų žaidimo automatais organizavimą;“.\n\n3. Pakeisti 29 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) nustatyti lošimo įrenginių ir žaidimo automatų ženklinimo tvarką;“.\n\n4. Pakeisti 29 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) taikyti lošimus organizuojančioms bendrovėms ir žaidimų žaidimo automatais organizatoriams šio įstatymo ir kitų teisės aktų, reglamentuojančių lošimų ir žaidimų žaidimo automatais organizavimą, nustatytas poveikio priemones;“.\n\n5. Papildyti 29 straipsnį 12 punktu:\n\n„12) priskirti mechaninį, elektroninį arba elektromechaninį įrenginį prie žaidimo automatų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. gegužės 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lošimų priežiūros tarnyba prie Lietuvos Respublikos finansų ministerijos (toliau – Lošimų priežiūros tarnyba) iki 2019 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Valstybinės metrologijos tarnybos prie Aplinkos ministerijos (toliau – Valstybinė metrologijos tarnyba) išduoti žaidimo automatų pasai ir specialieji žaidimo automatų ženklai suteikia teisę organizuoti žaidimus žaidimo automatais iki 2020 m. gegužės 1 d. Žaidimų žaidimo automatais organizatoriams, iki 2020 m. gegužės 1 d. Lošimų priežiūros tarnybai pateikusiems deklaracijas dėl žaidimo automatų, kuriems Valstybinė metrologijos tarnyba buvo išdavusi žaidimo automatų pasus ir specialiuosius žaidimo automatų ženklus, Lošimų priežiūros tarnyba neatlygintinai išduoda naujus žaidimo automatų pasus, plombas ir specialiuosius žaidimo automatų ženklus ir šiuos žaidimo automatus įrašo į žaidimo automatų sąrašą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
