{
  "id": "lt-law-xiii-3008",
  "type": "statute",
  "title": "Lietuvos Respublikos darbo kodekso 47 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3008",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "in_force_date": "2020-06-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/d8cd8e50abe211eab9d9cd0c85e0b745/RnGxIsEsfX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Lietuvos Respublikos Vyriausybė paskelbia ekstremaliąją situaciją ir (ar) karantiną ir darbdavys dėl to negali suteikti darbuotojui darbo sutartyje sulygto darbo, nes dėl darbo organizavimo ypatumų nėra galimybės sulygto darbo dirbti nuotoliniu būdu, arba darbuotojas nesutinka dirbti kito jam pasiūlyto darbo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio pakeitimas",
      "content": "Pakeisti 49 straipsnio 31 dalį ir ją išdėstyti taip:\n\n„31. Lietuvos Respublikos Vyriausybei paskelbus ekstremaliąją situaciją ir (ar) karantiną, siekiant užtikrinti darbuotojų ir trečiųjų asmenų sveikatos apsaugą, darbdavys privalo darbuotojui, kurio sveikatos būklė kelia grėsmę kitų darbuotojų sveikatos saugumui, motyvuotu raštu pasiūlyti dirbti nuotoliniu būdu. Darbdavio pasiūlyme darbuotojui dirbti nuotoliniu būdu turi būti nurodyta siūlymo dirbti nuotoliniu būdu priežastis, terminas ir teisinis pagrindas. Darbuotojas per vieną darbo dieną privalo raštu informuoti darbdavį apie sutikimą dirbti nuotoliniu būdu. Darbuotojui nesutikus dirbti nuotoliniu būdu ar nepateikus darbdaviui atsakymo į darbdavio pasiūlymą dirbti nuotoliniu būdu, darbdavys ne vėliau kaip per vieną darbo dieną nuo termino darbuotojo atsakymui į darbdavio pasiūlymą pateikti dienos raštu nušalina darbuotoją nuo darbo, neleisdamas jam dirbti ir nemokėdamas darbo užmokesčio. Darbdavio sprendime nušalinti darbuotoją nuo darbo turi būti nurodyta, kuriam laikui darbuotojas nušalinamas, nušalinimo priežastis ir teisinis pagrindas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
