{
  "id": "lt-law-xiv-2571",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių transporto kodekso 8-2 ir 18-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2571",
  "status": "in_force",
  "issued_date": "2024-04-25",
  "in_force_date": "2024-05-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/d96fd800087b11efbcbfb318996800a8/kozYKzxzbt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 82 straipsnio pakeitimas",
      "content": "Pakeisti 82 straipsnį ir jį išdėstyti taip:\n\n„82 straipsnis. Lietuvos Respublikoje išduodamų leidimų vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais taksi veiklą ir Lietuvos Respublikoje išduodamų leidimų vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą veiklą išdavimas, šių leidimų galiojimo sustabdymas, galiojimo sustabdymo panaikinimas ir galiojimo panaikinimas\n\n1. Vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais taksi veiklą gali vežėjai, turintys šio kodekso 8 straipsnio 2 dalies 6 punkte nurodytą leidimą (toliau – taksi leidimas). Vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą veiklą gali tik fiziniai asmenys, turintys šio kodekso 8 straipsnio 2 dalies 7 punkte nurodytą leidimą (toliau – pavėžėjimo leidimas), naudodamiesi keleivių vežimo organizatoriaus paslaugomis. Keleivių vežimas lengvuoju automobiliu asmeniniais tikslais suplanuotu maršrutu nesiekiant finansinės naudos nėra laikomas keleivių vežimu už atlygį lengvuoju automobiliu. Draudžiama vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais veiklą neturint galiojančio taksi leidimo ar pavėžėjimo leidimo (toliau kartu šiame straipsnyje – leidimas) arba kai leidimo galiojimas sustabdytas.\n\n2. Subjektas, siekiantis gauti leidimą ir jį gavęs, privalo atitikti šiuos reikalavimus:\n\n1) būti registruotas Europos Sąjungos ar Europos ekonominės erdvės valstybėje narėje, kai taksi leidimo prašo ar jį yra gavęs juridinis asmuo ar juridinio asmens statuso neturintis subjektas;\n\n2) apie vykdomą individualią veiklą būti informavęs mokesčio administratorių Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininko nustatyta tvarka, kai leidimo prašo ar jį yra gavęs fizinis asmuo;\n\n3) turėti galiojantį Europos Sąjungos, Europos ekonominės erdvės ar Šiaurės Atlanto sutarties organizacijos (NATO) valstybėje narėje, Šveicarijos Konfederacijoje arba Ukrainoje išduotą vairuotojo pažymėjimą, kuriuo patvirtinama asmens teisė vairuoti lengvąjį automobilį (B kategorijos motorinę transporto priemonę), ir ne mažesnį kaip 2 metų lengvojo automobilio vairavimo stažą, kai leidimo prašo ar jį yra gavęs fizinis asmuo; Ukrainoje išduotas vairuotojo pažymėjimas, kuriuo patvirtinama asmens teisė vairuoti lengvąjį automobilį (B kategorijos motorinę transporto priemonę), pripažįstamas galiojančiu tol, kol galioja 2022 m. liepos 18 d. Europos Parlamento ir Tarybos reglamentas (ES) 2022/1280, kuriuo, atsižvelgiant į Rusijos invaziją į Ukrainą, nustatomos konkrečios laikinosios priemonės, susijusios su Ukrainos pagal Ukrainos teisės aktus išduotais vairuotojų dokumentais;\n\n4) būti neskolingas (laikomas neskolingu) Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, išskyrus atvejus, kai mokesčių, delspinigių, baudų mokėjimas atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl šių mokesčių, delspinigių, baudų vyksta mokestinis ginčas;\n\n5) būti Lietuvos Respublikos kelių transporto priemonių registre įregistruoto lengvojo automobilio, kuriuo vykdoma keleivių vežimo už atlygį lengvaisiais automobiliais taksi ar keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą veikla, savininkas arba šį lengvąjį automobilį valdyti kitu teisėtu pagrindu;\n\n6) būti įvykdęs Lietuvos Respublikos rinkliavų įstatyme nustatytą reikalavimą sumokėti valstybės rinkliavą už leidimo išdavimą;\n\n7) būti nepriekaištingos reputacijos, kai leidimo prašo ar jį yra gavęs fizinis asmuo.\n\n3. Leidimus išduoda, leidimų galiojimą sustabdo, leidimų galiojimo sustabdymą ar leidimų galiojimą panaikina Transporto saugos administracija šio kodekso ir susisiekimo ministro nustatyta tvarka. Savivaldybių institucijų arba jų įgaliotų įstaigų priežiūros tarnybos dėl šio straipsnio 10 dalies 3 punkto ir šio straipsnio 12 dalies 4 ir 5 punktų pažeidimų per 5 darbo dienas nuo pažeidimo nustatymo dienos privalo pateikti informaciją Transporto saugos administracijai.\n\n4. Leidimai galioja neterminuotai.\n\n5. Leidimai išduodami arba motyvuotai atsisakoma juos išduoti ne vėliau kaip per 10 darbo dienų nuo Transporto saugos administracijos nustatytos formos prašymo ir dokumentų, įrodančių subjekto, siekiančio gauti leidimą, atitiktį šio straipsnio 2 dalyje nurodytiems reikalavimams, gavimo Transporto saugos administracijoje dienos. Leidimas neišduodamas, jeigu nustatoma subjekto, siekiančio gauti leidimą, neatitiktis bent vienam iš šio straipsnio 2 dalyje nurodytų reikalavimų arba jeigu išduoto leidimo galiojimas buvo panaikintas pagal šio straipsnio 12 dalies 4, 5 ir 8 punktus ir nuo jo galiojimo panaikinimo dienos nepraėjo 12 mėnesių. Administracinis sprendimas dėl leidimo išdavimo priimamas ir išduoto leidimo duomenys skelbiami Licencijų informacinėje sistemoje (toliau – LIS). Apie priimtą sprendimą subjektas informuojamas per 3 darbo dienas.\n\n6. Transporto saugos administracija LIS įrašo leidimus išduodančios institucijos pavadinimą; leidimo išdavimo datą ir numerį; leidimo rūšį; subjekto pavadinimą, įmonės kodą arba vardą ir pavardę, jeigu subjektas fizinis asmuo, adresą, telefono numerį; gimimo datą (kai leidimas išduotas fiziniam asmeniui); transporto priemonės (-ių) markę (-es), modelį (-ius), valstybinį (-ius) registracijos ir identifikacijos (VIN) numerius; leidimo galiojimo būseną. Vežėjas privalo užtikrinti, kad leidime nurodyta informacija būtų aktuali, ir pasikeitus leidime nurodytiems duomenims per 5 darbo dienas apie tai informuoti Transporto saugos administraciją, o ši ne vėliau kaip per 2 darbo dienas pakeičia leidimą. Siekiant informacinių technologijų priemonėmis centralizuotai pateikti informaciją apie leidimų išdavimo ar jų galiojimo sustabdymo duomenis, LIS duomenys apie konkretiems vežėjams išduotus leidimus ir jiems išduotų leidimų galiojimo sustabdymą yra viešai prieinami. Informacija apie leidimo išdavimą, leidimo galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir galiojimo panaikinimą elektroninių ryšių priemonėmis pagal keleivių vežimo organizatoriaus ir taksi dispečerinės sutartis su LIS tvarkytoju pateikiama vežėjui, keleivių vežimo organizatoriui ir taksi dispečerinei.\n\n7. Leidime nurodytą veiklą galima vykdyti tik taksi leidime ar pavėžėjimo leidime nurodytais lengvaisiais automobiliais. Tas pats lengvasis automobilis negali būti nurodytas ir taksi, ir pavėžėjimo leidime.\n\n8. Transporto saugos administracija leidime nurodytą lengvąjį automobilį iš jo išbraukia ne vėliau kaip kitą darbo dieną, nustačiusi ar gavusi informacijos iš valstybinę kelių transporto priežiūrą atliekančių institucijų, kad leidime nurodyto lengvojo automobilio privalomoji techninė apžiūra nėra atlikta susisiekimo ministro tvirtinamame privalomosios transporto priemonių techninės apžiūros atlikimo tvarkos apraše (toliau – Aprašas) nustatytu periodiškumu arba kad lengvasis automobilis neturi transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo liudijimo (poliso), tinkančio vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais veiklą. Valstybinę kelių transporto priežiūrą atliekančios institucijos šioje dalyje nurodytą informaciją pateikia Transporto saugos administracijai ne vėliau kaip per 5 darbo dienas nuo pažeidimo paaiškėjimo dienos.\n\n9. Transporto saugos administracija nedelsdama, bet ne vėliau kaip per 3 darbo dienas nuo šios dalies 1–3 punktuose nurodytų pažeidimų paaiškėjimo dienos, įspėja vežėją apie galimą leidimų galiojimo sustabdymą ir suteikia jam 5 darbo dienų terminą trūkumams pašalinti, jeigu:\n\n1) vežėjas pažeidžia keleivių vežimo už atlygį lengvaisiais automobiliais reikalavimus, nurodytus šio straipsnio 15 ir 16 dalyse, kai leidime yra nurodytas vienas lengvasis automobilis;\n\n2) vežėjas nebeatitinka šio straipsnio 2 dalies 4 punkte nurodyto reikalavimo;\n\n3) atliekant valstybinę kelių transporto priežiūrą paaiškėja, kad leidime nurodyta informacija yra pasikeitusi.\n\n10. Leidimo galiojimas sustabdomas, jeigu:\n\n1) vežėjas pateikia prašymą sustabdyti leidimo galiojimą;\n\n2) vežėjas buvo įspėtas apie galimą leidimo galiojimo sustabdymą pagal šio straipsnio 9 dalies 1 punktą, per 5 darbo dienas nepašalino nurodytų pažeidimų ir nepranešė apie jų pašalinimą Transporto saugos administracijai;\n\n3) vežėjas nebeatitinka šio straipsnio 2 dalies 1–5 punktuose nurodytų reikalavimų;\n\n4) vežėjas buvo įspėtas apie galimą leidimo galiojimo sustabdymą pagal šio straipsnio 9 dalies 3 punktą ir per 5 darbo dienas nepateikė prašymo pakeisti leidimą.\n\n11. Leidimo galiojimo sustabdymas panaikinamas, jeigu vežėjas, kuriam išduoto leidimo galiojimas buvo sustabdytas:\n\n1) pateikė prašymą panaikinti leidimo galiojimo sustabdymą, jeigu leidimo galiojimas buvo sustabdytas šio straipsnio 10 dalies 1 punkte nurodytu pagrindu;\n\n2) per 20 darbo dienų pašalino nurodytus pažeidimus arba neatitiktį, dėl kurių buvo sustabdytas leidimo galiojimas pagal šio straipsnio 10 dalies 2, 3 arba 4 punktą, raštu pranešė apie pažeidimų pašalinimą arba apie atitiktį šio straipsnio 2 dalies 1–5 punktuose nurodytiems reikalavimams Transporto saugos administracijai ir kartu pateikė tai įrodančius dokumentus.\n\n12. Leidimo galiojimas panaikinamas, jeigu:\n\n1) vežėjas, turintis leidimą, pateikia prašymą panaikinti leidimo galiojimą;\n\n2) paaiškėja, kad leidimą turintis vežėjas, kuris yra juridinis asmuo, pasibaigė (yra likviduotas arba reorganizuotas);\n\n3) vežėjas, kuriam išduoto leidimo galiojimas buvo sustabdytas pagal šio straipsnio 10 dalies 2, 3 arba 4 punktą, per 20 darbo dienų nepašalino nurodytų pažeidimų arba neatitikties šio straipsnio 2 dalies 1–5 punktuose nurodytiems reikalavimams, apie pažeidimų pašalinimą arba apie atitiktį šio straipsnio 2 dalies 1–5 punktuose nurodytiems reikalavimams nepranešė Transporto saugos administracijai ir kartu nepateikė pažeidimų pašalinimą arba atitiktį šio straipsnio 2 dalies 1–5 punktuose nurodytiems reikalavimams įrodančių dokumentų;\n\n4) vežėjas, turintis leidimą, leido naudoti pavėžėjimo ar taksi veiklai vykdyti savo valdomą lengvąjį automobilį, kuris yra nurodytas jam išduotame leidime, leidimo neturintiems asmenims arba asmenims, kuriems išduotame leidime nėra nurodytas tas lengvasis automobilis, arba leido naudotis keleivių vežimo organizatoriaus mobiliojoje programoje susikurta paskyra leidimo neturintiems asmenims;\n\n5) vežėjas, turintis leidimą, vykdo veiklą lengvuoju automobiliu, kuris nėra nurodytas leidime;\n\n6) vežėjas, kuris yra fizinis asmuo, nebeatitinka reikalavimo būti nepriekaištingos reputacijos;\n\n7) vežėjas, kuris yra fizinis asmuo, nutraukia individualią veiklą;\n\n8) vežėjas vykdo veiklą, kai yra sustabdytas leidimo galiojimas.\n\n13. Transporto saugos administracija sustabdo leidimo galiojimą, panaikina leidimo galiojimo sustabdymą ar leidimo galiojimą ir praneša apie leidimo galiojimo sustabdymą, leidimo galiojimo sustabdymo panaikinimą ar leidimo galiojimo panaikinimą vežėjui, turinčiam leidimą, ne vėliau kaip per 3 darbo dienas nuo šio straipsnio 10, 11 ar 12 dalyje nurodytų aplinkybių paaiškėjimo dienos.\n\n14. Lengvųjų automobilių, kuriais teikiamos keleivių vežimo už atlygį paslaugos, vairuotojai turi būti nepriekaištingos reputacijos. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis:\n\n1) buvo nuteistas už sunkų ar labai sunkų nusikaltimą ir teistumas nėra išnykęs ar panaikintas;\n\n2) buvo nuteistas už baudžiamąjį nusižengimą ir yra neatlikęs paskirtos bausmės (išskyrus atvejus, kai asmuo atleistas nuo bausmės atlikimo);\n\n3) piktnaudžiauja alkoholiu, narkotinėmis, psichotropinėmis ar kitomis psichiką veikiančiomis medžiagomis.\n\n15. Taksi leidimo turėtojo lengvasis automobilis privalo:\n\n1) būti perėjęs keleiviams vežti už atlygį naudojamo lengvojo automobilio privalomąją techninę apžiūrą, kuri atliekama Apraše nustatytu periodiškumu, ir turėti transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo liudijimą (polisą), tinkantį vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais taksi veiklą;\n\n2) turėti vežėjo vardu įregistruotą taksometrą, sujungtą su Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininko nustatytus techninius reikalavimus atitinkančiu spausdintuvu, arba taksometrą ir kasos aparatą, įrengtus pagal susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytą tvarką; draudžiama naudoti techninę ir programinę įrangą, vietoj taksometro apskaičiuojančią kelionės kainą, kurią turėtų sumokėti keleivis už suteiktą paslaugą;\n\n3) turėti pritvirtintą taksi valstybinio registracijos numerio ženklą;\n\n4) turėti pagal susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytą tvarką pritvirtintą taksi vairuotojo kortelę;\n\n5) būti apipavidalintas pagal susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytą tvarką;\n\n6) turėti atpažinimo ženklą-plafoną, naudojamą pagal susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytą tvarką;\n\n7) turėti pagal susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytą tvarką pritvirtintą kainoraštį.\n\n16. Pavėžėjimo leidimo turėtojo lengvasis automobilis privalo:\n\n1) būti perėjęs keleiviams vežti už atlygį naudojamo lengvojo automobilio privalomąją techninę apžiūrą, kuri atliekama Apraše nustatytu periodiškumu, ir turėti transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo liudijimą (polisą), tinkantį vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą veiklą;\n\n2) turėti pagal susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytą tvarką lengvojo automobilio viduje ir (ar) išorėje pritvirtintą šiose taisyklėse aprašytą ženklą, identifikuojantį, kad automobilis naudojamas keleivių vežimo už atlygį lengvaisiais automobiliais paslaugoms teikti; vežėjo lengvasis automobilis, kuriuo teikiamos keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą paslaugos, negali turėti atpažinimo ženklo-plafono bei kitų apipavidalinimo elementų, nustatytų vežėjų, vykdančių keleivių vežimo už atlygį lengvaisiais automobiliais taksi veiklą, lengviesiems automobiliams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 82 straipsnio pakeitimas",
      "content": "Pakeisti 82 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Leidimai išduodami arba motyvuotai atsisakoma juos išduoti ne vėliau kaip per 5 darbo dienas nuo Transporto saugos administracijos nustatytos formos prašymo ir dokumentų, įrodančių subjekto, siekiančio gauti leidimą, atitiktį šio straipsnio 2 dalyje nurodytiems reikalavimams, gavimo Transporto saugos administracijoje dienos. Leidimas neišduodamas, jeigu nustatoma subjekto, siekiančio gauti leidimą, neatitiktis bent vienam iš šio straipsnio 2 dalyje nurodytų reikalavimų arba jeigu išduoto leidimo galiojimas buvo panaikintas pagal šio straipsnio 12 dalies 4, 5 ir 8 punktus ir nuo jo galiojimo panaikinimo dienos nepraėjo 12 mėnesių. Administracinis sprendimas dėl leidimo išdavimo priimamas ir išduoto leidimo duomenys skelbiami Licencijų informacinėje sistemoje (toliau – LIS). Apie priimtą sprendimą subjektas informuojamas per 3 darbo dienas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 181 straipsnio pakeitimas",
      "content": "Pakeisti 181 straipsnį ir jį išdėstyti taip:\n\n„181 straipsnis. Keleivių vežimas už atlygį lengvaisiais automobiliais\n\n1. Keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisykles tvirtina susisiekimo ministras.\n\n2. Keleiviai vežami už atlygį lengvaisiais automobiliais pagal užsakymą tik naudojantis keleivių vežimo organizatoriaus paslaugomis pagal elektroninių ryšių priemonėmis vežėjo su keleiviais sudarytas sutartis Lietuvos Respublikos informacinės visuomenės paslaugų įstatymo nustatyta tvarka.\n\n3. Vežėjas valstybinę kelių transporto priežiūrą atliekančių institucijų reikalavimu privalo pateikti keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą sutarties duomenis ir kitus pagal susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse valstybinės kelių transporto priežiūros tikslais numatytus dokumentus, kurių reikia tinkamai veiklai užtikrinti ir keleivių vežimo reikalavimams vykdyti.\n\n4. Vežant keleivius už atlygį lengvaisiais automobiliais pagal užsakymą, keleivių vežimo organizatorius elektroninių ryšių priemonėmis keleiviui prieš kelionę turi pateikti šią informaciją, kurią keleivių vežimo organizatorius turi išsaugoti ir kurią vėliau būtų galima panaudoti valstybinės kelių transporto priežiūros tikslais:\n\n1) vairuotojo vardą, pavardę;\n\n2) pavėžėjimo leidimo numerį;\n\n3) lengvojo automobilio valstybinį numerį;\n\n4) kelionės kainą.\n\n5. Vežant keleivius už atlygį lengvaisiais automobiliais pagal užsakymą, keleivių vežimo organizatorius po kelionės nedelsdamas, bet ne vėliau kaip per valandą nuo kelionės pabaigos, turi elektroninių ryšių priemonėmis pateikti pavėžėjimo leidimo turėtojui ir keleiviui elektroninių ryšių priemonėmis suformuotą kelionės ir mokėjimo dokumentą, kuriame būtų ši informacija ir kurią vėliau būtų galima panaudoti valstybinės kelių transporto priežiūros tikslais:\n\n1) vairuotojo vardas, pavardė;\n\n2) lengvojo automobilio valstybinis numeris;\n\n3) pavėžėjimo leidimo numeris;\n\n4) paslaugos suteikimo data;\n\n5) kelionės pradžios ir pabaigos laikas;\n\n6) išvykimo ir atvykimo vieta;\n\n7) kelionės atstumas;\n\n8) kelionės kaina ir sumokėta suma;\n\n9) kelionės ir mokėjimo dokumento numeris.\n\n6. Keleivių vežimo organizatorius turi:\n\n1) kaupti ir saugoti šio straipsnio 4 ir 5 dalyse nurodytą informaciją ir su keleiviu sudarytas sutartis pagal vyriausiojo archyvaro tvirtinamoje bendrųjų dokumentų saugojimo terminų rodyklėje nustatytus terminus; keleivių vežimo organizatorius privalo pateikti šią informaciją teisėsaugos, valstybinę kelių transporto priežiūrą atliekančioms institucijoms, Valstybinei mokesčių inspekcijai prie Lietuvos Respublikos finansų ministerijos jų reikalavimu;\n\n2) naudoti technines priemones siekdamas užtikrinti, kad keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą paslaugą teiktų tik pavėžėjimo leidimų turėtojai;\n\n3) atlikti atsiskaitymus už keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą paslaugas savo paties sudarytomis techninėmis sąlygomis į pavėžėjimo leidimo turėtojo nurodytą asmeninę sąskaitą.\n\n7. Pavėžėjimo leidimo turėtojas turi:\n\n1) nurodyti keleivių vežimo organizatoriui savo sąskaitos numerį ir pateikti tai įrodantį dokumentą – banko išrašą;\n\n2) keleivį vežti keleivių vežimo organizatoriaus parinktu kelionės maršrutu, jeigu dėl eismo sąlygų tai yra įmanoma ir keleivis nenurodo kitaip;\n\n3) lengvojo automobilio apipavidalinimo elementuose, kitose matomose vietose nevartoti žodžio „taksi“ ar kitų jo junginių.\n\n8. Keleivių vežimo už atlygį lengvaisiais automobiliais taksi paslauga (toliau – taksi paslauga) gali būti užsakoma iš įmonės, turinčios taksi leidimą, (toliau – taksi įmonė) per taksi dispečerinę arba tiesiogiai iš savarankiškai keleivių vežimo už atlygį lengvaisiais automobiliais taksi veiklą vykdančio asmens ar taksi įmonės darbuotojo, vairuojančio lengvąjį automobilį taksi, (toliau kartu – taksi vairuotojas).\n\n9. Taksi dispečerinė užsakymo metu keleiviui privalo nurodyti:\n\n1) atvyksiančio lengvojo automobilio taksi vairuotojo vardą ir pavardę;\n\n2) atvyksiančio lengvojo automobilio taksi valstybinį numerį;\n\n3) būsimos kelionės vienkartinį užmokestį už iškvietimą, įsėdimą ir tarifus.\n\n10. Keleiviui įlipus į lengvąjį automobilį taksi, prieš pradedant važiuoti įjungiamas taksometras, kuris gali rodyti taksi leidimo turėtojo nustatytą vienkartinį užmokestį už įsėdimą. Iškviesto per taksi dispečerinę lengvojo automobilio taksi taksometras gali rodyti taksi leidimo turėtojo nustatytą vienkartinį užmokestį už lengvojo automobilio taksi iškvietimą.\n\n11. Lengvojo automobilio taksi vairuotojas privalo naudoti navigacijos įrenginį ir vadovautis jo siūlomu kelionės maršrutu iki keleivio nurodytos paskirties vietos, jeigu keleivis nenurodo kitaip. Taksometras sustabdomas suteikus taksi paslaugą, t. y. nuvežus keleivį į jo nurodytą paskirties vietą. Keleiviui sumokėjus taksometro rodomą sumą, taksi vairuotojas privalo jam išduoti su taksometru sujungtu spausdintuvu atspausdintą pinigų priėmimo kvitą, kuriame taip pat nurodomas kelionės pradžios ir pabaigos laikas ir nuvažiuotas atstumas, arba kasos aparato kvitą.\n\n12. Taksi leidimo turėtojas turi:\n\n1) saugoti šio straipsnio 11 dalyje nurodytą informaciją pagal vyriausiojo archyvaro tvirtinamoje bendrųjų dokumentų saugojimo terminų rodyklėje nustatytus terminus ir ją pateikti teisėsaugos ar valstybinę kelių transporto priežiūrą atliekančioms institucijoms jų reikalavimu;\n\n2) naudoti technines priemones siekdamas užtikrinti, kad keleivių vežimo už atlygį lengvaisiais automobiliais taksi paslaugą teiktų tik taksi leidimų turėtojai;\n\n3) užtikrinti, kad taksi paslauga būtų teikiama naudojantis navigacijos įrenginiu ir apmokestinama remiantis taksometro rodmenimis.\n\n13. Jeigu lengvasis automobilis turi atpažinimo ženklą-plafoną, kuris įrengtas, kaip numatyta susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse, yra apipavidalintas kitais lengviesiems automobiliams taksi šiose taisyklėse nustatytais apipavidalinimo elementais, ant lengvojo automobilio ar jame bet kuria kalba pavartotas žodis „taksi“ ar kitoks jo junginys, laikoma, kad vairuotojas teikia taksi paslaugą.\n\n14. Taksi dispečerinė turi kaupti, saugoti ir teikti Valstybinei mokesčių inspekcijai prie Lietuvos Respublikos finansų ministerijos jos nustatytu periodiškumu ir tvarka, o teisėsaugos ir valstybinę kelių transporto priežiūrą atliekančioms institucijoms jų reikalavimu šiuos duomenis:\n\n1) keleivių vežimo už atlygį lengvaisiais automobiliais taksi veiklą vykdančio fizinio asmens vardą, pavardę;\n\n2) taksi leidimo numerį;\n\n3) preliminarią kelionės kainą.\n\n15. Savivaldybės vykdomoji institucija gali priimti vežėjams, vykdantiems keleivių vežimo už atlygį lengvaisiais automobiliais veiklą, privalomus veiklos vykdymo sprendimus, kuriais būtų siekiama didinti eismo ir eismo dalyvių saugumą, gerinti aplinkos apsaugą ar keleivių aptarnavimo kokybę. Šie sprendimai neturi sudaryti:\n\n1) kliūčių keleivių vežimo už atlygį veiklai plėtoti;\n\n2) nevienodų konkurencijos sąlygų.\n\n16. Keleivių vežimo už atlygį lengvaisiais automobiliais veiklą galima vykdyti triratėmis ir keturratėmis transporto priemonėmis, atitinkančiomis šio kodekso 82 straipsnio 15 ir 16 dalyse nurodytus reikalavimus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį ir šio įstatymo 2 straipsnį, įsigalioja 2024 m. gegužės 6 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2025 m. sausio 1 d.\n\n3. Lietuvos Respublikos Vyriausybė, Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos ir susisiekimo ministras iki 2024 m. gegužės 3 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Asmenys, kuriems iki šio įstatymo įsigaliojimo dienos Lietuvos Respublikoje išduoti leidimai vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais taksi ir (ar) leidimai vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą veiklą, deklaruoja, kad atitinka šio įstatymo 82 straipsnio 2 dalyje nustatytus reikalavimus ir ne vėliau kaip iki 2024 m. gruodžio 20 d. Lietuvos transporto saugos administracijai pateikia susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytos formos deklaraciją ir prašymą pakeisti šiuos leidimus. Jeigu asmenys iki 2024 m. gruodžio 20 d. nepateikia Lietuvos transporto saugos administracijai šios deklaracijos ir prašymo pakeisti jiems išduotus leidimus, iki šio įstatymo įsigaliojimo dienos jiems išduoti leidimai netenka galios 2025 m. sausio 1 d.\n\n5. Prašymai Lietuvos Respublikoje išduoti leidimus vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais taksi veiklą ir Lietuvos Respublikoje išduoti leidimus vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą veiklą, pateikti iki šio įstatymo įsigaliojimo dienos, baigiami nagrinėti ir sprendimai priimami vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos kelių transporto kodekso ir jo įgyvendinamųjų teisės aktų nuostatomis. Asmenys, kurie pateikė prašymą iki šio įstatymo įsigaliojimo dienos ir kuriems Lietuvos Respublikoje išduoti leidimai vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais taksi ir (ar) leidimai vykdyti keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą veiklą šiam įstatymui įsigaliojus, deklaruoja, kad atitinka šio įstatymo 82 straipsnio 2 dalyje nustatytus reikalavimus, ir ne vėliau kaip iki 2024 m. gruodžio 20 d. Lietuvos transporto saugos administracijai pateikia susisiekimo ministro tvirtinamose keleivių vežimo už atlygį lengvaisiais automobiliais pagal užsakymą ir lengvaisiais automobiliais taksi taisyklėse nustatytos formos deklaraciją ir prašymą pakeisti šiuos leidimus. Jeigu šie asmenys iki 2024 m. gruodžio 20 d. nepateikia Lietuvos transporto saugos administracijai šios deklaracijos ir prašymo pakeisti jiems išduotus leidimus, jiems išduoti leidimai netenka galios 2025 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
