{
  "id": "lt-law-xii-1882",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 145, 147, 499, 648, 688, 689, 710 ir 713 straipsnių pakeitimo įstatymo Nr. XII-1452 įgyvendinimo įstatymo Nr. XII-1457 1 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1882",
  "status": "in_force",
  "issued_date": "2015-06-25",
  "in_force_date": "2015-07-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/da19a640218111e5b336e9064144f02a/pzlbARKJAq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Lietuvos Respublikos civilinio proceso kodekso 145, 147, 499, 648, 688, 689, 710 ir 713 straipsnių pakeitimo įstatymo Nr. XII-1452 įgyvendinimas ir taikymas\n\n1. Piniginių lėšų apribojimų informacinė sistema pradeda veikti 2015 m. rugpjūčio 1 d. Nuo šios dienos kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoms privalomi vykdyti tik Piniginių lėšų apribojimų informacinei sistemai pateikti nurodymai dėl disponavimo piniginėmis lėšomis apribojimo ir piniginių lėšų nurašymo.\n\n2. Nuo šio įstatymo priėmimo dienos iki 2015 m. rugpjūčio 1 d. antstoliai, kitos institucijos, pareigūnai, turintys teisę areštuoti ar duoti nurodymus priverstinai nurašyti skolininko pinigines lėšas arba nutraukti piniginių lėšų išmokėjimą iš skolininko sąskaitos (sąskaitų), veikia laikydamiesi Lietuvos Respublikos Vyriausybės nustatytos nurodymų pateikimo Piniginių lėšų apribojimų informacinei sistemai tvarkos. Iki Piniginių lėšų apribojimų informacinės sistemos veiklos pradžios kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoms pateikti ir nebaigti vykdyti nurodymai peržiūrimi ir prireikus teikiami per Piniginių lėšų apribojimų informacinę sistemą Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\n3. Siekiant užtikrinti nurodymų dėl disponavimo piniginėmis lėšomis apribojimo ir piniginių lėšų nurašymo duomenų aktualumą, nurodymų teikėjai iki 2015 m. gegužės 1 d. sutikrina nurodymų duomenis, esančius kredito, mokėjimo ir (ar) elektroninių pinigų įstaigose.\n\n4. Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos 2015 m. kovo 1 d. pradeda teikti valstybės įmonei Registrų centrui duomenis apie Lietuvos Respublikos, Europos Sąjungos valstybių narių ir (ar) Europos ekonominės erdvės valstybių, kitų valstybių juridinių asmenų, juridinio asmens statuso neturinčių subjektų, jų filialų ir atstovybių bei fizinių asmenų turimas sąskaitas kredito, mokėjimo ir (ar) elektroninių pinigų įstaigose.\n\n5. Duomenis apie Lietuvos Respublikos, Europos Sąjungos valstybių narių ir (ar) Europos ekonominės erdvės valstybių, kitų valstybių juridinių asmenų, juridinio asmens statuso neturinčių subjektų, jų filialų ir atstovybių bei fizinių asmenų uždarytas sąskaitas kredito, mokėjimo ir (ar) elektroninių pinigų įstaigose Turto arešto aktų registrui teikia Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos Turto arešto aktų registro nuostatuose, Turto arešto aktų registro tvarkytojo ir Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos tarpusavio sutartyje nustatyta tvarka. Piniginių lėšų areštas išregistruojamas Lietuvos Respublikos turto arešto aktų registro įstatyme nustatyta tvarka.\n\n6. Turto arešto aktų registro tvarkytojas, kredito, mokėjimo ir (ar) elektroninių pinigų įstaigos Lietuvos Respublikos Vyriausybės nustatyta tvarka Piniginių lėšų apribojimų informacinės sistemos tvarkytojui teikia duomenis apie disponavimo piniginėmis lėšomis apribojimus (turto areštą). Piniginių lėšų apribojimų informacinės sistemos tvarkytojas gautus duomenis sutikrina su Juridinių asmenų registro duomenimis ir Turto arešto aktų registro tvarkytojui, kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoms praneša apie išregistruotų iš Juridinių asmenų registro juridinių asmenų (jų filialų ir atstovybių) sąskaitų ir lėšų, esančių šiose sąskaitose, disponavimo apribojimus. Šie disponavimo piniginėmis lėšomis apribojimai laikomi negaliojančiais, išregistruojami iš Turto arešto aktų registro Lietuvos Respublikos turto arešto aktų registro įstatymo nustatyta tvarka ir į Piniginių lėšų apribojimų informacinę sistemą neperkeliami.\n\n7. Disponavimo piniginėmis lėšomis, esančiomis kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje atidarytoje skolininko sąskaitoje (sąskaitose), apribojimus taikiusių institucijų, kurios yra išregistruotos iš Juridinių asmenų registro arba nebeturi teisės taikyti turto apribojimų, jeigu šie apribojimai nebuvo įregistruoti Turto arešto aktų registre, teises ir pareigas perėmusios institucijos privalo iki 2015 m. spalio 31 d. tokius apribojimus patikslinti ir pateikti Turto arešto aktų registrui Lietuvos Respublikos turto arešto aktų registro įstatymo nustatyta tvarka. Iki šioje dalyje nurodytos datos nepatikslinti apribojimai laikomi negaliojančiais.\n\n8. Turto arešto aktų registro tvarkytojas sutikrina Turto arešto aktų registro duomenis su apribojimą disponuoti piniginėmis lėšomis (turto areštą) taikiusių institucijų perduotais duomenimis apie Lietuvos Respublikos, Europos Sąjungos valstybių narių ir (ar) Europos ekonominės erdvės valstybių, kitų valstybių juridinių asmenų, juridinio asmens statuso neturinčių subjektų, jų filialų ir atstovybių bei fizinių asmenų sąskaitų ir lėšų, esančių sąskaitose, bei kilnojamojo ir nekilnojamojo turto apribojimus (turto areštus) ir Lietuvos Respublikos turto arešto aktų registro įstatymo nustatyta tvarka išregistruoja turto arešto aktus, kuriuose nurodytas areštuotas turtas yra netinkamai identifikuotas, nepateikti (pateikti ne visi) Turto arešto aktų registro nuostatuose nurodyti turto identifikavimo duomenys, nepateiktas turto registro suteiktas identifikavimo kodas (jeigu turtas registruotas viešame registre).\n\n9. Tuo atveju, kai šio straipsnio 6, 7 ir 8 dalyse nurodyti juridiniai asmenys, kurių turtas yra areštuotas, yra išregistruoti iš Juridinių asmenų registro, likusios jų lėšos sąskaitose ir registruotas turtas, vadovaujantis Lietuvos Respublikos civilinio kodekso nuostatomis, perduodami valstybei. Šiuo atveju valstybei atstovauja Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
