{
  "id": "lt-law-xiii-345",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako, tabako gaminių ir su jais susijusių gaminių kontrolės įstatymo Nr. I-1143 5 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-345",
  "status": "in_force",
  "issued_date": "2017-05-04",
  "in_force_date": "2017-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/da27d140362211e78397ae072f58c508/hvGXbblDfb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kad tabako gaminiai atitinka nustatytus reikalavimus, įskaitant reikalavimus dėl dervų, nikotino ir anglies monoksido kiekio cigaretėse, turi būti patvirtinta Europos ekonominės erdvės susitarimo dalyvių ar Turkijos kompetentingų institucijų patvirtintose (akredituotose) bandymų laboratorijose atliktais bandymais. Tabako gaminių gamintojai ir importuotojai privalo turėti tabako gaminių atitiktį patvirtinančius dokumentus. Tabako gaminių importuotojams tabako gaminių atitiktį patvirtinančius dokumentus išduoda tabako gaminių gamintojai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) jeigu tabako gaminių gamintojų pagamintų ir tabako gaminių importuotojų importuotų tabako gaminių atitiktis nustatytiems reikalavimams nepatvirtinta šio įstatymo 5 straipsnyje nurodytais dokumentais ir tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2017 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
