{
  "id": "lt-law-xiii-1417",
  "type": "statute",
  "title": "Lietuvos Respublikos kultūros centrų įstatymo Nr. IX-2395 9 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1417",
  "status": "in_force",
  "issued_date": "2018-06-30",
  "in_force_date": "2018-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/da2485707f8311e8ae2bfd1913d66d57/dTZFDnauYQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Kultūros centrų vadovų darbo santykių reglamentavimo ypatumai\n\n1. Valstybės ir savivaldybių kultūros centrų vadovai į pareigas skiriami 5 metams konkurso būdu Lietuvos Respublikos Vyriausybės nustatyta tvarka. To paties valstybės kultūros centro vadovu tas pats asmuo gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Kvalifikacinius reikalavimus valstybės ir savivaldybių kultūros centrų vadovams nustato kultūros ministras.\n\n2. Kituose kultūros centruose pareigų, į kurias priimama konkurso būdu, sąrašą ir konkursų tvarką gali nustatyti darbdavys arba steigėjas.\n\n3. Valstybės ir savivaldybių kultūros centrų vadovai, taip pat pretenduojantys šias pareigas eiti asmenys turi būti nepriekaištingos reputacijos. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu atitinka bent vieną iš šių sąlygų:\n\n1) yra pripažintas kaltu padaręs tyčinį nusikaltimą ir turi neišnykusį ar nepanaikintą teistumą;\n\n2) yra pripažintas kaltu dėl baudžiamojo nusižengimo valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio baudžiamojo nusižengimo padarymo ir nuo nuosprendžio įsiteisėjimo dienos nepraėjo 3 metai;\n\n3) yra pripažintas kaltu dėl nusikaltimų, kuriais padaryta turtinė žala valstybei, ir turi neišnykusį ar nepanaikintą teistumą;\n\n4) yra uždraustos organizacijos narys;\n\n5) yra atleistas iš skiriamų arba renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo, darbo drausmės pažeidimų ir nuo atleidimo iš pareigų dienos nepraėjo 3 metai;\n\n6) piktnaudžiauja alkoholiu, vartoja narkotines, psichotropines ar toksines medžiagas;\n\n7) yra pripažintas šiurkščiai pažeidęs Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo reikalavimus ir nuo pažeidimo paaiškėjimo dienos nepraėjo 3 metai;\n\n8) yra pripažintas šiurkščiai pažeidęs kultūros ministro patvirtintas Kultūros įstaigų darbuotojų profesinės veiklos ir etikos taisykles (toliau – Taisyklės) ir nuo pažeidimo paaiškėjimo dienos nepraėjo 3 metai. Taisyklių šiurkščiu pažeidimu laikomas du ir daugiau kartų per vienus metus kultūros įstaigos darbuotojo padarytas Taisyklių pažeidimas, kai toks pažeidimas žemina žmogaus orumą, diskredituoja kultūros įstaigos reputaciją.\n\n4. Valstybės ir savivaldybės kultūros centro vadovui leidžiama dirbti kitą darbą ir už šį darbą gauti atlyginimą, jeigu tai:\n\n1) nesukelia viešųjų ir privačių interesų konflikto;\n\n2) nediskredituoja kultūros centro autoriteto.\n\n5. Sprendimą dėl leidimo valstybės ir savivaldybės kultūros centro vadovui dirbti kitą darbą ir už šį darbą gauti atlyginimą priima šios įstaigos vadovą į pareigas skiriančios institucijos vadovas jo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. rugpjūčio 1 d.\n\n2. Lietuvos Respublikos kultūros ministras iki 2018 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo į valstybės ir savivaldybių kultūros centrų vadovų pareigas tam tikram terminui priimti asmenys toliau eina atitinkamos įstaigos vadovo pareigas iki šio termino pabaigos. Šių asmenų pirma kadencija pradedama skaičiuoti laimėjus konkursą ir priimtiems į pareigas po šio įstatymo įsigaliojimo dienos.\n\n4. Valstybės ir savivaldybių kultūros centrų vadovai, iki šio įstatymo įsigaliojimo į pareigas priimti neterminuotai, jų sutikimu toliau eina atitinkamos įstaigos vadovo pareigas iki 2023 m. liepos 31 d. Šioje dalyje nurodytas penkerių metų laikotarpis yra laikomas pirmąja atitinkamo kultūros centro vadovo kadencija.\n\n5. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos kultūros centrų įstatymo 9 straipsnio 3 dalis netaikoma valstybės ir savivaldybių kultūros centrų vadovams, priimtiems į pareigas iki šio įstatymo įsigaliojimo, jeigu Lietuvos Respublikos kultūros centrų įstatymo 9 straipsnio 3 dalyje numatytos sąlygos atsirado iki šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
