{
  "id": "lt-law-xiii-267",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 2, 20  straipsnių pakeitimo ir Įstatymo papildymo 13-1, 13-2, 13-3 straipsniais įstatymas",
  "short_name": "XIII-267",
  "status": "in_force",
  "issued_date": "2017-03-30",
  "in_force_date": "2017-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/db854d901ac711e79800e8266c1e5d1b/tADQqyywCe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį 451 dalimi:\n\n„451. Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektas – visuma teisės aktų nustatytų dokumentų, kuriuose pateikiami mažo ir (ar) vidutinio slėgio dujotiekių ir jų įrengimo sprendiniai.“\n\n2. Papildyti 2 straipsnį 452 dalimi:\n\n„452. Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovas – Lietuvos Respublikos ar kitos valstybės narės fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, turintys Lietuvos Respublikos gamtinių dujų įstatymo nustatytą teisę įrengti mažo ir (ar) vidutinio slėgio dujotiekius.“\n\n3. Papildyti 2 straipsnį 453 dalimi:\n\n„453. Mažo ir (ar) vidutinio slėgio dujotiekių projektuotojas – Lietuvos Respublikos ar kitos valstybės narės fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, turintys Lietuvos Respublikos gamtinių dujų įstatymo nustatytą teisę projektuoti mažo ir (ar) vidutinio slėgio dujotiekius.“\n\n4. Papildyti 2 straipsnį 454 dalimi:\n\n„454. Mažo ir (ar) vidutinio slėgio dujotiekių užsakovas (toliau – užsakovas) – Lietuvos Respublikos ar kitos valstybės narės, taip pat trečiosios šalies fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, užsakantys mažo ir (ar) vidutinio slėgio dujotiekių projektavimo ir (ar) įrengimo paslaugas.“\n\n5. Papildyti 2 straipsnį 455 dalimi:\n\n„455. Mažo slėgio dujotiekis – ne didesnio kaip 0,1 bar didžiausiojo darbinio dujų slėgio skirstymo sistemos, vartotojo sistemos vamzdynai, taip pat įrenginiai ir priemonės šiems vamzdynams veikti.“\n\n6. Papildyti 2 straipsnį 561 dalimi:\n\n„561. Vidutinio slėgio dujotiekis – didesnio kaip 0,1 bar, bet ne didesnio kaip 5 bar didžiausiojo darbinio dujų slėgio skirstymo sistemos, vartotojo sistemos vamzdynai, taip pat įrenginiai ir priemonės šiems vamzdynams veikti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti Įstatymą 131 straipsniu:\n\n„131 straipsnis. Mažo ir (ar) vidutinio slėgio dujotiekių projektavimas ir įrengimas\n\n1. Gamtinių dujų sistema, išskyrus šio straipsnio 2 dalyje nurodytus objektus, statoma Lietuvos Respublikos statybos įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka. Šio straipsnio 2 dalyje nurodyti objektai projektuojami, įrengiami bei informacija apie įrengtus objektus (techniniai bei buvimo vietos duomenys) skelbiama viešai Lietuvos Respublikos energetikos ministerijos (toliau – Energetikos ministerija) nustatyta tvarka.\n\n2. Mažo ir vidutinio slėgio dujotiekiai laikomi kilnojamaisiais daiktais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 132 straipsniu",
      "content": "Papildyti Įstatymą 132 straipsniu:\n\n„132 straipsnis. Teisė būti mažo ir (ar) vidutinio slėgio dujotiekių projektuotoju. Projektuotojo teisės ir pareigos\n\n1. Būti mažo ir (ar) vidutinio slėgio dujotiekių projektuotoju turi teisę:\n\n1) Lietuvos Respublikos ar kitos valstybės narės juridinis asmuo, kita organizacija ar jų padalinys, turintys ne mažiau kaip vieną šios dalies 2 punkte nurodytus reikalavimus atitinkantį darbuotoją;\n\n2) Lietuvos Respublikos ar kitos valstybės narės fizinis asmuo, įgijęs ne žemesnį kaip aukštąjį koleginį arba jam prilygintą inžinerijos mokslų studijų krypčių grupės statybos inžinerijos krypties išsilavinimą ir turintis žinių apie projektuojamų mažo ir (ar) vidutinio slėgio dujotiekių parametrus.\n\n2. Mažo ir (ar) vidutinio slėgio dujotiekių projektuotojas privalo:\n\n1) užsakovo pavedimu, vadovaudamasis šio įstatymo ir kitų teisės aktų nurodytais dokumentais, parengti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą;\n\n2) pasirašyti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą (privalo pasirašyti juridinio asmens vadovas ar jo įgaliotas kitas darbuotojas ir projektą rengęs darbuotojas, o kai projektuotojas yra fizinis asmuo, – tik šis asmuo), tuo prisiimdamas atsakomybę, kad mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektas atitinka teisės aktų nuostatas;\n\n3) teisės aktų nustatyta tvarka suderinti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą su kompetentingomis institucijomis ir (ar) asmenimis, išspręsti mažo ir (ar) vidutinio slėgio dujotiekiams įrengti reikalingos žemės naudojimo klausimą šiame įstatyme nurodytais būdais ir sąlygomis, parengti visus mažo ir (ar) vidutinio slėgio dujotiekių įrengimui būtinus dokumentus;\n\n4) pataisyti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą pagal užsakovo pastabas, jeigu jos neprieštarauja teisės aktų reikalavimams;\n\n5) pataisyti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą pagal šį projektą derinančių institucijų, subjektų (jų padalinių) pastabas;\n\n6) pagal sutartį atlikti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projekto vykdymo priežiūrą;\n\n7) jeigu mažo ir (ar) vidutinio slėgio dujotiekių įrengimo darbai atliekami pažeidžiant mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą, nedelsdamas informuoti užsakovą, o tais atvejais, kai nustatoma avarijos grėsmė, – užsakovą ir Valstybinę energetikos inspekciją prie Energetikos ministerijos.\n\n3. Mažo ir (ar) vidutinio slėgio dujotiekių projektuotojas turi teisę mažo ir (ar) vidutinio slėgio dujotiekių ir įrenginių įrengimo metu įrengimo vietoje patikrinti, kaip laikomasi mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projekto sprendinių.\n\n4. Mažo ir (ar) vidutinio slėgio dujotiekių projektuotojas turi ir kitų teisių ir pareigų, numatytų Lietuvos Respublikos civiliniame kodekse (toliau – Civilinis kodeksas) ir kituose įstatymuose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 133 straipsniu",
      "content": "Papildyti Įstatymą 133 straipsniu:\n\n„133 straipsnis. Teisė būti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovu. Rangovo teisės ir pareigos\n\n1. Būti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovu turi teisę:\n\n1) Lietuvos Respublikos juridinis asmuo, kita organizacija ar jų padalinys, turintys Valstybinės energetikos inspekcijos prie Energetikos ministerijos Energetikos įstatymo nustatyta tvarka išduotą atestatą eksploatuoti gamtinių dujų įrenginius;\n\n2) valstybės narės juridinis asmuo, kita organizacija ar jų padalinys, turintys Valstybinės energetikos inspekcijos prie Energetikos ministerijos Energetikos įstatymo nustatyta tvarka išduotą atestatą eksploatuoti gamtinių dujų įrenginius.\n\n2. Įrengti mažo ir (ar) vidutinio slėgio kriterijus atitinkančias dujų sistemas pastatuose turi teisę šio straipsnio 1 dalies 1 ir 2 punktuose nurodyti asmenys ir Lietuvos Respublikos ar kitos valstybės narės fiziniai asmenys, turintys Valstybinės energetikos inspekcijos prie Energetikos ministerijos Energetikos įstatymo nustatyta tvarka išduotą atestatą eksploatuoti gamtinių dujų įrenginius.\n\n3. Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovas privalo:\n\n1) vykdyti mažo ir (ar) vidutinio slėgio dujotiekių įrengimo darbus pagal mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą, šio įstatymo ir kitų teisės aktų nuostatas;\n\n2) pagal rangos sutartį iš užsakovo gavęs mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą, nuvykti į mažo ir (ar) vidutinio slėgio dujotiekių įrengimo vietą, įvertinti projekto sprendinių įgyvendinimo galimybes ir prireikus pateikti pastabas užsakovui dėl projekto sprendinių įgyvendinimo. Jeigu per rangos sutartyje nurodytą terminą mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovas pastabų nepateikia, laikoma, kad mažo ar vidutinio slėgio dujotiekių įrengimo projekte nurodyti sprendiniai galimi įgyvendinti;\n\n3) vykdyti viešojo administravimo subjektų, atliekančių mažo ir (ar) vidutinio slėgio dujotiekių įrengimo valstybinę priežiūrą, reikalavimus;\n\n4) užtikrinti darbuotojų saugą ir sveikatą, gaisrinę saugą ir aplinkos apsaugą mažo ir (ar) vidutinio slėgio dujotiekių įrengimo vietoje, taip pat gretimos aplinkos bei gamtos ir nekilnojamųjų kultūros vertybių apsaugą, mažo ir (ar) vidutinio slėgio dujotiekių įrengimo vietoje ir šalia jos esančių žmonių apsaugą nuo įrengimo darbų keliamo pavojaus;\n\n5) prieš pradėdamas žemės darbus inžinerinių tinklų, susisiekimo komunikacijų ir kitų objektų apsaugos zonose, teisės aktų nustatyta tvarka gauti savivaldybės leidimą (rašytinį pritarimą) žemės darbams vykdyti, gauti žemės darbų vykdymo vietoje esančių požeminių statinių, susisiekimo komunikacijų, kitų inžinerinių tinklų savininkų (naudotojų, valdytojų) rašytinius sutikimus, teisės aktuose nustatytais atvejais organizuoti inžinerinių tinklų savininkų (naudotojų, valdytojų) atstovų dalyvavimą vykdant žemės darbus;\n\n6) gauti skirstymo sistemos operatoriaus leidimą, suteikiantį teisę vykdyti darbus skirstymo sistemos objektuose.\n\n4. Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovas turi teisę:\n\n1) pasitelkti savo prievolėms įvykdyti kitus asmenis (subrangovus), jeigu kiti įstatymai ar rangos sutartis nenustato, kad užduotį privalo įvykdyti pats rangovas;\n\n2) gauti iš užsakovo mažo ir (ar) vidutinio slėgio dujotiekių įrengimo projektą.\n\n5. Mažo ir (ar) vidutinio slėgio dujotiekių įrengimo rangovas turi ir kitų teisių ir pareigų, numatytų Civiliniame kodekse ir kituose įstatymuose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 9 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Licencijavimo taisyklėse nustatyta tvarka teikti Komisijai ir Energetikos ministerijai informaciją, reikalingą įstatymų ir kitų teisės aktų nustatytoms pareigoms vykdyti;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. gegužės 1 d.\n\n2. Lietuvos Respublikos energetikos ministras iki 2017 m. balandžio 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo pagal mažo ir (ar) vidutinio slėgio dujotiekių projektavimo ir (ar) įrengimo sutartis pradėtos konkrečių mažo ir (ar) vidutinio slėgio dujotiekių projektavimo ir (ar) įrengimo procedūros baigiamos vykdyti pagal teisės aktus, galiojusius iki šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
