{
  "id": "lt-law-xii-2444",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo Nr. VIII-1835 55 ir 78 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2444",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "in_force_date": "2016-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/db4e2b103c6711e6bcc5c96b48152012/OIRJzxkzjM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Obligacijos\n\n1. Bendrovės obligacija yra terminuotas ne nuosavybės vertybinis popierius, pagal kurį bendrovė, išleidžianti obligacijas, tampa obligacijos savininko skolininke ir prisiima įsipareigojimus obligacijos savininko naudai. Šie įsipareigojimai turi būti nurodyti sprendime išleisti obligacijas.\n\n2. Visuotinio akcininkų susirinkimo sprendime išleisti obligacijas turi būti nurodyta obligacijos nominali vertė, metinių palūkanų dydis arba šio dydžio apskaičiavimo tvarka, palūkanų mokėjimo tvarka, fiksuota obligacijos išpirkimo data, nuo kurios obligacijos savininkas įgyja teisę gauti iš bendrovės pinigų sumą, kurią sudaro obligacijos nominali vertė ir metinės palūkanos.\n\n3. Tos pačios emisijos obligacijos jų savininkams suteikia vienodas teises.\n\n4. Sprendimą išleisti obligacijas priima visuotinis akcininkų susirinkimas paprasta balsų dauguma. Įstatuose gali būti numatyta, kad sprendimą išleisti obligacijas priima valdyba (jei valdyba nesudaroma, − bendrovės vadovas). Sprendimas išleisti konvertuojamąsias obligacijas priimamas šio Įstatymo 56 straipsnyje nustatyta tvarka.\n\n5. Obligacijų savininkas turi tokias pat teises kaip ir kiti bendrovės kreditoriai.\n\n6. Tais atvejais, kai taikomas Lietuvos Respublikos akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatymas (toliau – Akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatymas), bendrovė prieš išleisdama obligacijas turi sudaryti sutartį su obligacijų savininkų patikėtiniu. Šiais atvejais obligacijų savininkų interesų gynimą santykiuose su bendrove reguliuoja Akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatymas ir šis Įstatymas.\n\n7. Obligacijos (obligacijų) savininkas (savininkai) turi teisę duoti paprastos rašytinės formos įgaliojimą kitam asmeniui jo (jų) vardu atlikti veiksmus, susijusius su įgaliojimą davusių obligacijos (obligacijų) savininko (savininkų) interesų gynimu santykiuose su bendrove ir su obligacijų savininkų patikėtiniu.\n\n8. Bendrovė ir (ar) tretieji asmenys obligacijų savininkui tiesiogiai ar, kai taikomas Akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatymas, obligacijų savininkų naudai per obligacijų savininkų patikėtinį gali užtikrinti bendrovės prievolių, atsirandančių dėl obligacijų išleidimo, įvykdymą.\n\n9. Jeigu obligacijos savininkas per 3 metus nuo sprendime išleisti obligacijas nurodytos obligacijų išpirkimo datos nepateikia reikalavimo išpirkti obligaciją, obligacijos savininkas praranda šio reikalavimo teisę.\n\n10. Obligacijos yra nematerialios ir fiksuojamos įrašais jų savininkų asmeninėse vertybinių popierių sąskaitose. Obligacijų ir jų apyvartos apskaitai taikomi nematerialioms akcijoms nustatyti reikalavimai.\n\n11. Uždarosios akcinės bendrovės obligacijas, išskyrus konvertuojamąsias obligacijas, gali siūlyti viešai, jei laikomasi šiame straipsnyje nustatytų reikalavimų. Uždarosios akcinės bendrovės obligacijų, įskaitant konvertuojamąsias obligacijas, siūlymui šio Įstatymo 2 straipsnio 4 dalies nuostatos taikomos mutatis mutandis.\n\n12. Viešai siūlyti obligacijas gali uždaroji akcinė bendrovė, kurios paskutinių finansinių metų, einančių prieš finansinius metus, kuriais priimtas sprendimas išleisti obligacijas, metinių finansinių ataskaitų rinkinys yra audituotas, ir tik tada, kai ji:\n\n1) sudarė sutartį su finansinių priemonių asmeninių sąskaitų tvarkytoju dėl viešai siūlomų vertybinių popierių (obligacijų) sąskaitų tvarkymo;\n\n2) paskelbė vertybinių popierių rinką reglamentuojančių teisės aktų nustatyta tvarka parengtą ir patvirtintą prospektą ar parengė šio Įstatymo 78 straipsnio 2 dalyje nurodytą informacinį dokumentą apie bendrovę ir jos siūlomą obligacijų emisiją tais atvejais, kai vieną iš šių dokumentų privalu rengti ar skelbti.\n\n13. Uždarosios akcinės bendrovės, kuri obligacijas siūlo viešai, metinių finansinių ataskaitų rinkinio auditas yra privalomas iki finansinių metų, kuriais įvykdyti visi įsipareigojimai obligacijų savininkams.\n\n14. Viešai siūlomų obligacijų sąskaitos tvarkomos vertybinių popierių rinką reglamentuojančių teisės aktų nustatyta tvarka.\n\n15. Vertybinių popierių viešosios apyvartos tarpininko ir viešo vertybinių popierių siūlymo sąvokos šiame Įstatyme yra suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos vertybinių popierių įstatyme. Obligacijų savininkų patikėtinio sąvoka šiame Įstatyme yra suprantama taip, kaip ji apibrėžta Akcinių bendrovių ir uždarųjų akcinių bendrovių obligacijų savininkų interesų gynimo įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 78 straipsnio pakeitimas",
      "content": "Pakeisti 78 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu akcinės bendrovės išleidžiamų perleidžiamųjų vertybinių popierių ar uždarosios akcinės bendrovės obligacijų viešas platinimas nepatenka į vertybinių popierių rinką reglamentuojančių teisės aktų reguliavimo sritį ir šių vertybinių popierių bendra pardavimo vertė viršija 100 tūkstančių eurų per 12 mėnesių laikotarpį, prieš viešą jų platinimą turi būti parengtas informacinis dokumentas, kuriame nurodoma informacija apie akcinę bendrovę ir siūlomus perleidžiamuosius vertybinius popierius arba uždarąją akcinę bendrovę ir siūlomas obligacijas, ir sudaryta galimybė su juo susipažinti vertybinių popierių įsigyti ketinantiems asmenims. Lietuvos bankas detalizuoja informacinio dokumento turinį ir nustato atvejus, kada šio dokumento parengti nereikalaujama.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "1. Šio įstatymo nuostatos taikomos akcinėms bendrovėms ir uždarosioms akcinėms bendrovėms, kurios sprendimą dėl obligacijų emisijos priėmė įsigaliojus šiam įstatymui.\n\n2. Akcinių bendrovių, kurios sprendimą dėl obligacijų emisijos priėmė iki šio įstatymo įsigaliojimo dienos, obligacijų savininkų interesai ginami vadovaujantis sprendimo priėmimo metu galiojusiomis Lietuvos Respublikos akcinių bendrovių įstatymo 55 straipsnio 6, 7 ir 8 dalių nuostatomis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. lapkričio 1 d.\n\n2. Lietuvos bankas iki 2016 m. liepos 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
