{
  "id": "lt-law-xiii-2270",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 603, 626, 692 ir 755 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2270",
  "status": "in_force",
  "issued_date": "2019-06-27",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dc3dcbf09efe11e9878fc525390407ce/AIQEARZFnE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 603 straipsnio pakeitimas",
      "content": "Pakeisti 603 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Ieškiniai dėl arešto turtui panaikinimo pareiškiami skolininkui ir išieškotojui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 626 straipsnio pakeitimas",
      "content": "Papildyti 626 straipsnio 2 dalį 5 punktu:\n\n„5) kai fiziniam ar juridiniam asmeniui priklausantis realizuotinas turtas Administracinių nusižengimų kodekse nustatyta tvarka paimamas siekiant užtikrinti galimą šio turto konfiskavimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 692 straipsnio pakeitimas",
      "content": "Pakeisti 692 straipsnį ir jį išdėstyti taip:\n\n„692 straipsnis. Konfiskuoto turto realizavimas\n\nPriėmęs vykdyti vykdomąjį raštą dėl turto konfiskavimo, antstolis vykdomajame rašte nurodytą konfiskuotą turtą areštuoja ir perduoda realizuoti šiame Kodekse, Vyriausybės ir Sprendimų vykdymo instrukcijoje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 755 straipsnio pakeitimas",
      "content": "Pakeisti 755 straipsnį ir jį išdėstyti taip:\n\n„755 straipsnis. Teismo nuosprendžio, nutarties ar nutarimo arba institucijos ar pareigūno nutarimo dėl turto konfiskavimo vykdymo eilė\n\n1. Jeigu skolininko turtas konfiskuojamas Administracinių nusižengimų kodekso ar Baudžiamojo proceso kodekso nustatyta tvarka, išieškoti iš nuosprendyje, nutartyje ar nutarime nurodyto konfiskuoto turto draudžiama.\n\n2. Jeigu antstoliui vykdyti pateiktas vykdomasis raštas, kuriame nurodyta išieškoti konfiskuotino turto vertę atitinkančią pinigų sumą, šią sumą antstolis išieško atsižvelgdamas į šio Kodekso 754 straipsnyje nustatytą reikalavimų patenkinimo eilę.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo pradėti vykdyti teismo sprendimai dėl turto konfiskavimo vykdomi pagal procesines teisės normas, galiojusias iki šio įstatymo įsigaliojimo.\n\n3. Lietuvos Respublikos Vyriausybė iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
