{
  "id": "lt-law-xiii-1016",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatymo Nr. VIII-1666 pakeitimo įstatymo Nr. XIII-593 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1016",
  "status": "in_force",
  "issued_date": "2018-01-12",
  "in_force_date": "2018-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dc765cf0004811e88bcec397524184ce/jtBmqtfree",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos valstybinės sienos ir jos apsaugos įstatymo 23 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos valstybinės sienos ir jos apsaugos įstatymo 23 straipsnio 1 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) organizuoja ir vykdo Valstybės sienos apsaugos tarnybos orlaivių skrydžius, Vyriausybės nustatyta tvarka bei valstybės ir savivaldybių institucijų ir įstaigų prašymu pagal sudarytas bendradarbiavimo sutartis naudoja Valstybės sienos apsaugos tarnybos orlaivius atliekant paieškos ir gelbėjimo darbus, teikiant medicinos pagalbą, gabenant donorų organus ir audinius, vykdant Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių įmonių, įrenginių ir turto ar jų teritorijų fizinę saugą, atliekant valstybinius geodezijos ir kartografijos darbus, padedant valstybės ir savivaldybių institucijoms ir įstaigoms įgyvendinti priskirtas funkcijas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos valstybinės sienos ir jos apsaugos įstatymo 29 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos valstybinės sienos ir jos apsaugos įstatymo 29 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) atremdamas ginkluotus užsienio valstybių diplomatinių ir tarptautinių organizacijų atstovybių ir jų teritorijų, užsienio valstybių konsulinių įstaigų ir jų teritorijų bei šių institucijų vadovų rezidencijų ir jų teritorijų, Lietuvos Respublikos valstybės ar savivaldybių institucijų ar įstaigų ar jų teritorijų, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių įmonių ar jų teritorijų ir Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių įrenginių ir turto ar jų teritorijų užpuolimus, šiuos užimtus objektus išlaisvindamas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
