{
  "id": "lt-law-xiv-2395",
  "type": "statute",
  "title": "Lietuvos Respublikos odontologų rūmų įstatymas",
  "short_name": "XIV-2395",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2025-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dc7630e0a62811eea5a28c81c82193a8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos odontologų rūmų (toliau – Rūmai) funkcijas, valdymo, veiklos ypatumus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Rūmų samprata",
      "content": "1. Rūmai yra pelno nesiekiantis ribotos civilinės atsakomybės viešasis juridinis asmuo, kuris vienija odontologus ir burnos priežiūros specialistus bei įgyvendina jų savivaldą. Rūmų, kaip juridinio asmens, teisinė forma yra asociacija.\n\n2. Rūmų veiklą reglamentuoja Lietuvos Respublikos asociacijų įstatymas, kiek šis įstatymas nenustato kitaip, ir Rūmų statutas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Rūmų uždaviniai",
      "content": "Rūmų pagrindiniai uždaviniai yra šie:\n\n1) įgyvendinti odontologų ir burnos priežiūros specialistų savivaldą ir koordinuoti odontologų ir burnos priežiūros specialistų veiklą;\n\n2) vykdyti sveikatos sistemos strateginius uždavinius odontologinės priežiūros srityje;\n\n3) rūpintis odontologijos veiklos Lietuvos Respublikoje plėtra, pacientų švietimu, odontologų ir burnos priežiūros specialistų mokymu ir kvalifikacijos tobulinimu, medicinine kultūra."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Rūmų funkcijos ir teisės",
      "content": "1. Rūmai atlieka šias funkcijas:\n\n1) prižiūri, kad Rūmų nariai tinkamai atliktų savo profesines pareigas, laikytųsi Odontologų profesinės etikos kodekso ir Rūmų statuto;\n\n2) vykdo odontologų ir burnos priežiūros specialistų praktikos licencijavimą teisės aktų nustatyta tvarka;\n\n3) sprendžia odontologų ir burnos priežiūros specialistų formaliojo ir neformaliojo švietimo klausimus bendradarbiaudami su universitetais;\n\n4) sprendžia odontologijos ir burnos priežiūros veiklos gerinimo klausimus;\n\n5) organizuoja visuomenės medicininį švietimą;\n\n6) teikia Lietuvos Respublikos sveikatos apsaugos ministerijai duomenis apie išduotas odontologijos praktikos ir burnos priežiūros praktikos licencijas ir kitus su Rūmų veikla susijusius duomenis;\n\n7) organizuoja savo narių kvalifikacijos tobulinimą;\n\n8) nustato Rūmų nario pažymėjimo formą.\n\n2. Rūmai gali atlikti ir kitas Rūmų statute nustatytas funkcijas.\n\n3. Rūmai turi teisę:\n\n1) rinkti, kaupti ir apibendrinti informaciją apie odontologų ir burnos priežiūros specialistų praktiką teisės aktuose nustatyta tvarka;\n\n2) gauti iš savo narių informaciją, susijusią su jų, kaip odontologų ar burnos priežiūros specialistų, praktika;\n\n3) teikti su odontologijos ir burnos priežiūros veikla susijusias paslaugas odontologams, burnos priežiūros specialistams ir asmens sveikatos priežiūros įstaigoms, teikiančioms odontologinės priežiūros (pagalbos) paslaugas, Rūmų statute nustatyta tvarka;\n\n4) ginti savo narių teises, teikti jiems visokeriopą pagalbą sprendžiant odontologų ir burnos priežiūros specialistų profesinius, socialinius, ekonominius ir kitus klausimus;\n\n5) atstovauti savo narių interesams valstybės ir savivaldybių institucijose sprendžiant odontologijos ir burnos priežiūros veiklos organizavimo, finansavimo, kainodaros ir kitus klausimus;\n\n6) organizuoti kursus, seminarus ir kitus odontologų ir burnos priežiūros specialistų mokymo ir kvalifikacijos tobulinimo renginius;\n\n7) plėtoti ir remti prioritetines odontologijos mokslo kryptis, tirti odontologų ir burnos priežiūros specialistų poreikį, dalyvauti rengiant aukštųjų mokyklų odontologų ir burnos priežiūros specialistų studijų programas;\n\n8) įgyvendinti kitas teisės aktuose nustatytas teises."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Rūmų teritoriniai skyriai",
      "content": "Rūmų statute gali būti numatytas Rūmų teritorinių skyrių steigimas Rūmų tarybos nustatytoms funkcijoms tam tikroje teritorijoje atlikti.\n\nII SKYRIUS\nRŪMŲ NARIAI, JŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS RŪMŲ NARIAI, JŲ TEISĖS IR PAREIGOS",
      "section": "6",
      "title": "6 straipsnis. Rūmų nariai",
      "content": "1. Kiekvienas asmuo, kuris verčiasi odontologo ar burnos priežiūros specialisto praktika, yra Rūmų narys nuo jo įrašymo į Rūmų narių sąrašą. Verstis odontologijos praktika Lietuvos Respublikoje turi teisę odontologas, turintis šiame ir kituose įstatymuose nustatyta tvarka išduotą ir galiojančią odontologijos praktikos licenciją. Verstis burnos priežiūros praktika Lietuvos Respublikoje turi teisę burnos priežiūros specialistas, turintis šiame ir kituose įstatymuose nustatyta tvarka išduotą ir galiojančią burnos priežiūros praktikos licenciją. Odontologo ir burnos priežiūros specialisto sąvokos šiame įstatyme suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos odontologijos praktikos ir burnos priežiūros praktikos įstatyme.\n\n2. Odontologai ar burnos priežiūros specialistai, profesinę kvalifikaciją įgiję kitoje Europos Sąjungos valstybėje narėje, Šveicarijos Konfederacijoje ar valstybėje, pasirašiusioje Europos ekonominės erdvės susitarimą, Lietuvos Respublikoje turintys teisę laikinai verstis odontologijos praktika ar burnos priežiūros praktika Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatyme nustatyta tvarka, neprivalo tapti Rūmų nariais.\n\n3. Kiekvienas odontologas ir burnos priežiūros specialistas į Rūmų narius įrašomas išduodant jiems atitinkamai odontologijos praktikos ar burnos priežiūros praktikos licenciją.\n\n4. Rūmų narių sąrašą tvarko Rūmų taryba. Rūmų nariui Rūmų taryba išduoda Rūmų tarybos nustatytos formos Rūmų nario pažymėjimą.\n\n5. Narystė Rūmuose nutrūksta:\n\n1) Rūmams nutraukus savo veiklą;\n\n2) panaikinus odontologui ar burnos priežiūros specialistui išduotos odontologijos praktikos ar burnos priežiūros praktikos licencijos galiojimą.\n\n6. Narystė Rūmuose sustabdoma sustabdžius odontologui ar burnos priežiūros specialistui išduotos odontologijos praktikos ar burnos priežiūros praktikos licencijos galiojimą. Narystės Rūmuose sustabdymas panaikinamas panaikinus odontologui ar burnos priežiūros specialistui išduotos odontologijos praktikos ar burnos priežiūros praktikos licencijos galiojimo sustabdymą."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS RŪMŲ NARIAI, JŲ TEISĖS IR PAREIGOS",
      "section": "7",
      "title": "7 straipsnis. Rūmų narių teisės ir pareigos",
      "content": "1. Rūmų narys turi teisę:\n\n1) dalyvauti ir balsuoti Rūmų visuotiniame narių susirinkime;\n\n2) siūlyti Rūmų tarybai sušaukti Rūmų visuotinį narių susirinkimą;\n\n3) siūlyti Rūmų tarybai klausimus, įtrauktinus į Rūmų visuotinio narių susirinkimo darbotvarkę;\n\n4) rinkti ir būti išrinktas į Rūmų organus;\n\n5) gauti informaciją apie Rūmų veiklą;\n\n6) naudotis Rūmų teikiamomis paslaugomis;\n\n7) kreiptis su prašymais, paklausimais ir skundais į Rūmų organus;\n\n8) apskųsti teismui Rūmų organų sprendimus;\n\n9) teikti Rūmų organams pasiūlymus ir pastabas dėl Rūmų veiklos.\n\n2. Rūmų nariai turi ir kitų šiame įstatyme, taip pat Rūmų statute ir Odontologų profesinės etikos kodekse nustatytų teisių.\n\n3. Rūmų narys privalo:\n\n1) mokėti nustatytu laiku Rūmų nario mokestį, išskyrus atvejus, kai jo narystė Rūmuose yra sustabdyta;\n\n2) laikytis Rūmų statuto ir Odontologų profesinės etikos kodekso;\n\n3) pranešti Rūmų tarybai apie savo, kaip odontologo ar burnos priežiūros specialisto, praktikos vietos pasikeitimus;\n\n4) vykdyti ir kitas Rūmų statute ir Odontologų profesinės etikos kodekse nustatytas pareigas.\n\nIII SKYRIUS\nRŪMŲ VALDYMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "8",
      "title": "8 straipsnis. Rūmų organai",
      "content": "1. Rūmų organai yra:\n\n1) Rūmų visuotinis narių susirinkimas;\n\n2) Rūmų taryba;\n\n3) Rūmų garbės teismas;\n\n4) Rūmų revizijos komisija;\n\n5) Odontologų licencijavimo komisija;\n\n6) kitos komisijos, įsteigtos Rūmų tarybos sprendimu.\n\n2. Tie patys asmenys vienu metu negali būti Rūmų tarybos, Rūmų revizijos komisijos ar Rūmų garbės teismo nariais."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "9",
      "title": "9 straipsnis. Rūmų visuotinis narių susirinkimas",
      "content": "1. Rūmų visuotinis narių susirinkimas (toliau – visuotinis narių susirinkimas) yra aukščiausiasis Rūmų organas. Eilinį visuotinį narių susirinkimą Rūmų taryba šaukia ne rečiau kaip kartą per metus. Rūmų tarybos sprendimu gali būti šaukiamas ir neeilinis visuotinis narių susirinkimas.\n\n2. Visuotinis narių susirinkimas:\n\n1) priima ir keičia Rūmų statutą;\n\n2) renka ir atšaukia Rūmų tarybą;\n\n3) renka ir atšaukia Rūmų revizijos komisiją ir skiria ir atšaukia Rūmų garbės teismo 3 narius, tvirtina Rūmų revizijos komisijos ir Rūmų garbės teismo nuostatus;\n\n4) nustato Rūmų nario mokesčio dydį;\n\n5) tvirtina Rūmų biudžetą;\n\n6) tvirtina Odontologų profesinės etikos kodeksą;\n\n7) svarsto Rūmų revizijos komisijos pateiktą išvadą dėl Rūmų finansinės veiklos ataskaitos ir priima sprendimą dėl šios ataskaitos. Jeigu visuotinis narių susirinkimas priima sprendimą nepritarti Rūmų finansinės veiklos ataskaitai, kitų metų Rūmų finansinės veiklos ataskaitoje nurodoma, kaip buvo atsižvelgta į visuotinio narių susirinkimo nepritarimo argumentus;\n\n8) sprendžia kitus šiame įstatyme ir Rūmų statute nurodytus klausimus.\n\n3. Visuotinis narių susirinkimas yra teisėtas, jeigu jame dalyvauja ne mažiau kaip pusė visų Rūmų narių. Visuotiniam narių susirinkimui pirmininkauja Rūmų tarybos pirmininkas arba jo pavaduotojas. Sprendimai priimami paprasta balsų dauguma. Balsams pasiskirsčius po lygiai, lemia posėdžio pirmininko balsas. Visuotinio narių susirinkimo protokolus pasirašo susirinkimo pirmininkas ir sekretorius.\n\n4. Jeigu visuotiniame narių susirinkime nėra kvorumo, Rūmų statute nustatyta tvarka ne vėliau kaip po vieno mėnesio šaukiamas pakartotinis susirinkimas. Jis turi teisę priimti sprendimus neįvykusio susirinkimo darbotvarkės klausimais, neatsižvelgdamas į posėdyje dalyvaujančių narių skaičių, šio straipsnio 3 dalyje nustatyta tvarka.\n\n5. Jeigu dėl paskelbtos nepaprastosios padėties, ekstremaliosios situacijos ar karantino visuotinio narių susirinkimo posėdžiai negali vykti Rūmų nariams dalyvaujant fiziškai, visuotinio narių susirinkimo posėdžiai gali vykti nuotoliniu būdu realiuoju laiku elektroninių ryšių priemonėmis (toliau – nuotolinis būdas). Nuotoliniu būdu vyksiančiame visuotinio narių susirinkimo posėdyje svarstytini sprendimų projektai rengiami ir posėdis vyksta laikantis visų šiame straipsnyje nustatytų reikalavimų ir užtikrinant šiame įstatyme nustatytas Rūmų nario teises. Nuotoliniu būdu priimant visuotinio narių susirinkimo sprendimus, turi būti užtikrinamas Rūmų nario tapatybės ir jo balsavimo rezultatų nustatymas.\n\n6. Rūmų statute gali būti nustatyta, kad vietoj visuotinio narių susirinkimo šaukiamas Rūmų narių įgaliotinių susirinkimas (konferencija), kuris atlieka šiame straipsnyje ir kitas šiame įstatyme visuotiniam narių susirinkimui nustatytas funkcijas. Rūmų narių įgaliotinius renka Rūmų teritoriniai skyriai, remdamiesi Rūmų tarybos nustatytomis atstovavimo normomis. Į Rūmų narių įgaliotinių susirinkimą (konferenciją) be rinkimų kviečiami ir turi teisę balsuoti Rūmų tarybos nariai, Rūmų garbės teismo nariai, Rūmų revizijos komisijos nariai ir Rūmų teritorinių skyrių vadovai. Rūmų narių įgaliotinių susirinkimo (konferencijos) kvorumas nustatomas, pakartotinis susirinkimas (konferencija) šaukiamas ir susirinkimo (konferencijos) sprendimai priimami šio straipsnio 3–5 dalyse nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "10",
      "title": "10 straipsnis. Rūmų taryba",
      "content": "1. Rūmų taryba yra Rūmų valdymo organas.\n\n2. Rūmų tarybą sudaro 21 narys. Rūmų tarybos nariai turi būti nepriekaištingos reputacijos. Juos 4 metų laikotarpiui iš Rūmų narių renka visuotinis narių susirinkimas.\n\n3. Rūmų tarybos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip pusė visų jos narių, o priimti sprendimai yra teisėti, jeigu už juos balsuoja ne mažiau kaip pusė posėdyje dalyvaujančių Rūmų tarybos narių. Balsams pasiskirsčius po lygiai, lemia Rūmų tarybos posėdžio pirmininko balsas. Posėdžiui pirmininkauja Rūmų tarybos pirmininkas arba jo pavaduotojas. Posėdžio protokolus pasirašo posėdžio pirmininkas ir sekretorius.\n\n4. Be Lietuvos Respublikos civilinio kodekso ir Asociacijų įstatymo valdymo organui priskirtų funkcijų, Rūmų taryba:\n\n1) šaukia visuotinį narių susirinkimą;\n\n2) sudaro visuotinio narių susirinkimo darbotvarkę;\n\n3) priima sprendimus dėl asmens narystės Rūmuose sustabdymo, sustabdymo panaikinimo ir išbraukimo iš Rūmų narių sąrašo, tvarko Rūmų narių sąrašą, iš Rūmų tarybos narių renka Rūmų tarybos pirmininką ir jo pavaduotoją. Rūmų tarybos pirmininkui dėl kokių nors priežasčių laikinai negalint eiti pareigų, jas atlieka pirmininko pavaduotojas;\n\n4) steigia Odontologų licencijavimo ir kitas komisijas, tvirtina jų nuostatus;\n\n5) nustato mokesčio už licencijos išdavimą dydį;\n\n6) užtikrina informacijos apie Rūmų veiklą viešumą ir prieinamumą;\n\n7) organizuoja Rūmų narių kvalifikacijos tobulinimą;\n\n8) nustato Rūmų nario mokesčio mokėjimo tvarką;\n\n9) Rūmų statute nustatyta tvarka steigia Rūmų teritorinius skyrius, tvirtina jų nuostatus ir nuostatų pakeitimus.\n\n5. Rūmų taryba privalo:\n\n1) sušaukti visuotinį narių susirinkimą, jeigu tai raštu siūlo ne mažiau kaip 1/10 visų Rūmų narių;\n\n2) įtraukti į visuotinio narių susirinkimo darbotvarkę klausimus, kuriuos siūlo ne mažiau kaip 1/3 visuotiniame narių susirinkime dalyvaujančių Rūmų narių;\n\n3) pateikti Rūmų nariams Rūmų tarybos veiklos ataskaitą ne rečiau kaip kartą per 2 metus Rūmų statute nustatyta tvarka.\n\n6. Rūmų taryba turi teisę:\n\n1) gauti iš Rūmų narių informaciją, susijusią su jų, kaip odontologų ar burnos priežiūros specialistų, praktika;\n\n2) dalyvauti rengiant teisės aktų, reglamentuojančių asmens sveikatos priežiūrą ir susijusių su odontologinės priežiūros (pagalbos), burnos priežiūros paslaugų teikimu, projektus.\n\n7. Rūmų taryba turi ir kitų Rūmų statute nustatytų funkcijų ir teisių."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "11",
      "title": "11 straipsnis. Rūmų revizijos komisija",
      "content": "1. Rūmų revizijos komisija yra Rūmų kontrolės organas. Ją 4 metams iš Rūmų narių renka visuotinis narių susirinkimas. Rūmų revizijos komisija sudaroma iš 5 narių. Rūmų revizijos komisijos nariai turi būti nepriekaištingos reputacijos.\n\n2. Rūmų revizijos komisija iš savo narių išsirenka Rūmų revizijos komisijos pirmininką ir sekretorių.\n\n3. Rūmų revizijos komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip 3 nariai. Rūmų revizijos komisijos sprendimai priimami paprasta posėdyje dalyvaujančių Rūmų revizijos komisijos narių balsų dauguma. Balsams pasiskirsčius po lygiai, lemia Rūmų revizijos komisijos posėdžio pirmininko balsas.\n\n4. Rūmų revizijos komisija:\n\n1) kontroliuoja Rūmų finansinę veiklą;\n\n2) kontroliuoja Rūmų teritorinių skyrių finansinę veiklą;\n\n3) tikrina Rūmų finansinės veiklos ataskaitas ir teikia išvadas visuotiniam narių susirinkimui;\n\n4) atlieka kitas šiame įstatyme ir Rūmų statute nustatytas funkcijas.\n\n5. Rūmų revizijos komisijos darbo tvarką nustato šios komisijos nuostatai."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "12",
      "title": "12 straipsnis. Rūmų garbės teismas",
      "content": "1. Rūmų garbės teismas yra Rūmų organas, kuris, vadovaudamasis šiuo įstatymu, Odontologų profesinės etikos kodeksu ir savo nuostatais, nagrinėja Rūmų narių drausmės bylas dėl šio įstatymo, Odontologijos praktikos ir burnos priežiūros praktikos įstatymo, kitų teisės aktų, reglamentuojančių odontologijos praktikos ir burnos priežiūros praktikos bei odontologijos ir burnos priežiūros veiklos reikalavimus, Odontologų profesinės etikos kodekso pažeidimų.\n\n2. Rūmų garbės teismą sudaro 5 nariai. Rūmų garbės teismo nariai turi būti nepriekaištingos reputacijos.\n\n3. Rūmų garbės teismas sudaromas šia tvarka:\n\n1) 3 narius skiria visuotinis narių susirinkimas. Juos visuotiniam narių susirinkimui pasiūlo Rūmų taryba. Visuotinio narių susirinkimo skiriami Rūmų garbės teismo nariai turi turėti ne trumpesnę kaip 5 metų odontologijos praktikos ar burnos priežiūros praktikos patirtį. Rūmų statute gali būti nustatyta ir kitų papildomų reikalavimų;\n\n2) 2 narius skiria sveikatos apsaugos ministras. Sveikatos apsaugos ministro skiriami Rūmų garbės teismo nariai turi turėti ne trumpesnį kaip 5 metų teisinio darbo stažą.\n\n4. Rūmų garbės teismo nariai, susirinkę į pirmą posėdį, renka Rūmų garbės teismo pirmininką, jo pavaduotoją ir sekretorių.\n\n5. Rūmų garbės teismo narių kadencijos trukmė – 4 metai. Tie patys asmenys Rūmų garbės teismo nariais gali būti skiriami ne daugiau kaip dvi kadencijas iš eilės.\n\n6. Rūmų garbės teismas gali nagrinėti drausmės bylas, jeigu jo posėdyje dalyvauja ne mažiau kaip 3 nariai, iš kurių ne mažiau kaip vienas narys turi būti paskirtas sveikatos apsaugos ministro. Sprendimai priimami per 30 darbo dienų nuo drausmės bylos gavimo Rūmų garbės teisme dienos paprasta posėdyje dalyvaujančių narių balsų dauguma. Balsams pasiskirsčius po lygiai, lemia Rūmų garbės teismo posėdžio pirmininko balsas. Rūmų garbės teismo sprendimai yra vieši.\n\n7. Visi Rūmų garbės teismo posėdžiai yra protokoluojami."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "13",
      "title": "13 straipsnis. Rūmų komisijos",
      "content": "1. Odontologų licencijavimo komisija yra Rūmų tarybos sudaryta nuolatinė komisija, kuri teisės aktuose nustatyta tvarka išduoda odontologijos praktikos ir burnos priežiūros praktikos licencijas, jas tikslina, sustabdo jų galiojimą, panaikina jų galiojimo sustabdymą, panaikina jų galiojimą.\n\n2. Rūmų tarybos sprendimu gali būti steigiamos ir kitos komisijos.\n\n3. Odontologų licencijavimo komisija sudaroma iš 7 asmenų. Į ją 4 narius skiria Rūmų taryba iš Rūmų narių ir 3 narius – sveikatos apsaugos ministras.\n\n4. Rūmų komisijų nariai turi būti nepriekaištingos reputacijos. Rūmų komisijų nariai, išskyrus sveikatos apsaugos ministro į Odontologų licencijavimo komisiją skiriamus narius, turi turėti ne trumpesnę kaip 5 metų darbo asmens sveikatos priežiūros ar teisės srityse patirtį. Vienas sveikatos apsaugos ministro į Odontologų licencijavimo komisiją skiriamas narys turi turėti ne trumpesnę kaip 3 metų teisinio darbo patirtį, vienas – ne trumpesnę kaip 3 metų darbo, susijusio su odontologinės priežiūros (pagalbos) paslaugų teikimo reglamentavimu, koordinavimu ar organizavimu, patirtį ir vienas – ne trumpesnę kaip 3 metų darbo, susijusio su odontologinės priežiūros (pagalbos) paslaugų teikimo priežiūra, patirtį.\n\n5. Rūmų komisijos iš savo narių išsirenka Rūmų komisijos pirmininką ir sekretorių.\n\n6. Rūmų komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip pusė komisijos narių. Odontologų licencijavimo komisijos posėdyje turi dalyvauti ne mažiau kaip vienas sveikatos apsaugos ministro paskirtas narys. Rūmų komisijos sprendimai priimami visų posėdyje dalyvaujančių tos komisijos narių balsų dauguma. Balsams pasiskirsčius po lygiai, lemia Rūmų komisijos posėdžio pirmininko balsas. Rūmų komisija sprendimus priima Rūmų vardu. Rūmų komisijos darbo tvarką nustato tos komisijos nuostatai.\n\n7. Odontologų licencijavimo komisija, priėmusi sprendimą išduoti odontologijos praktikos ar burnos priežiūros praktikos licenciją, sustabdyti jos galiojimą, panaikinti jos galiojimo sustabdymą, panaikinti jos galiojimą ar patiksinti jos duomenis, privalo per 5 darbo dienas šį sprendimą įrašyti į Sveikatos priežiūros specialistų ir farmacijos specialistų praktikos licencijų registrą.\n\n8. Duomenis apie odontologijos praktikos ir burnos priežiūros praktikos licencijų išdavimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą, galiojimo panaikinimą Rūmų taryba skelbia Rūmų interneto svetainėje.\n\n9. Odontologų licencijavimo komisijos ir kitų Rūmų komisijų sprendimai gali būti skundžiami per vieną mėnesį nuo sprendimo gavimo dienos Lietuvos Respublikos administracinių bylų teisenos įstatyme nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "14",
      "title": "14 straipsnis. Nepriekaištinga reputacija",
      "content": "Asmeniui, siekiančiam tapti Rūmų tarybos, Rūmų garbės teismo, Rūmų revizijos komisijos, Odontologų licencijavimo komisijos ar kitos komisijos nariu, taikomi Lietuvos Respublikos valstybės tarnybos įstatyme valstybės tarnautojams nustatyti nepriekaištingos reputacijos kriterijai."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS RŪMŲ VALDYMAS",
      "section": "15",
      "title": "15 straipsnis. Rūmų ir Sveikatos apsaugos ministerijos santykiai",
      "content": "1. Rūmai kiekvienais metais iki balandžio 1 dienos pateikia Sveikatos apsaugos ministerijai ataskaitą apie Odontologų licencijavimo komisijos darbą ir šios ministerijos prašymu – duomenis apie išduotas odontologijos praktikos ir burnos priežiūros praktikos licencijas ir kitus su Rūmų veikla susijusius duomenis.\n\n2. Sveikatos apsaugos ministras į Rūmų garbės teismo narius skiria 2 narius, į Odontologų licencijavimo komisiją – 3 narius.\n\n3. Odontologijos praktikos ir burnos priežiūros praktikos licencijos išduodamos vadovaujantis Odontologijos praktikos ir burnos priežiūros praktikos įstatymu ir sveikatos apsaugos ministro patvirtintomis Odontologijos praktikos ir burnos priežiūros praktikos licencijavimo taisyklėmis.\n\n4. Odontologijos praktikos ir burnos priežiūros praktikos licencijas pasirašo Rūmų tarybos pirmininkas ir sveikatos apsaugos ministras.\n\n5. Šio straipsnio 3 dalyje nurodytą teisės aktą sveikatos apsaugos ministras tvirtina įvertinęs Rūmų siūlymus.\n\n6. Sveikatos apsaugos ministras, turėdamas pagrindo manyti, kad Rūmų sprendimai neatitinka Lietuvos Respublikos įstatymų, gali pateikti skundą teismui Administracinių bylų teisenos įstatyme nustatyta tvarka. Šis skundas turi būti pateikiamas per vieną mėnesį nuo skundžiamo sprendimo gavimo dienos.\n\nIV SKYRIUS\nRŪMŲ NARIŲ DRAUSMINĖ ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS RŪMŲ NARIŲ DRAUSMINĖ ATSAKOMYBĖ",
      "section": "16",
      "title": "16 straipsnis. Drausmės bylos Rūmų nariui iškėlimas ir nagrinėjimas",
      "content": "1. Už Odontologijos praktikos ir burnos priežiūros praktikos įstatymo, šio įstatymo, kitų teisės aktų, reglamentuojančių odontologijos praktikos ir burnos priežiūros praktikos bei odontologijos ir burnos priežiūros veiklos reikalavimus, ar Odontologų profesinės etikos kodekso pažeidimus Rūmų nariui gali būti keliama drausmės byla.\n\n2. Sprendimą iškelti drausmės bylą priima Rūmų taryba.\n\n3. Priėmus sprendimą iškelti drausmės bylą, byla su šiuo sprendimu perduodama nagrinėti Rūmų garbės teismui.\n\n4. Rūmų nariai, dėl kurių drausmės bylos iškėlimo yra sprendžiama, taip pat kuriems iškelta drausmės byla ar jų atstovai turi teisę susipažinti su medžiaga, svarstoma sprendžiant dėl drausmės bylos iškėlimo, ir drausmės bylos medžiaga, teikti prašymus ir įrodymus, pareikšti nušalinimus Rūmų garbės teismo nariams, dalyvauti ir kalbėti posėdyje, kuriame nagrinėjama drausmės byla, gauti sprendimų iškelti drausmės bylą, Rūmų garbės teismo sprendimų nuorašus.\n\n5. Rūmų drausmės bylos nagrinėjamos pagal Rūmų statute nustatytas taisykles."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS RŪMŲ NARIŲ DRAUSMINĖ ATSAKOMYBĖ",
      "section": "17",
      "title": "17 straipsnis. Drausminės nuobaudos ir kiti Rūmų garbės teismo sprendimai",
      "content": "1. Už pažeidimus, nurodytus šio įstatymo 16 straipsnio 1 dalyje, Rūmų garbės teismas gali skirti šias nuobaudas:\n\n1) įspėjimą;\n\n2) papeikimą.\n\n2. Rūmų garbės teismas Rūmų nariams skiria nuobaudas, atsižvelgdamas į jų padaryto pažeidimo pobūdį, pažeidėjo kaltės formą ir rūšį, asmenybę, atsakomybę lengvinančias ir sunkinančias aplinkybes. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad odontologas ar burnos priežiūros specialistas, padaręs pažeidimą, savo noru užkirto kelią žalos atsiradimui arba padėjo ją sumažinti, padėjo Rūmų garbės teismui nagrinėjant bylą, atlygino nuostolius ir (ar) pašalino padarytą žalą. Rūmų garbės teismas gali pripažinti atsakomybę lengvinančiomis aplinkybėmis ir kitas šioje dalyje nenurodytas aplinkybes. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad odontologas ar burnos priežiūros specialistas kliudė nagrinėti bylą, slėpė padarytą pažeidimą arba, turėdamas galiojančią Rūmų garbės teismo skirtą nuobaudą, pakartotinai per vienus metus padarė pažeidimą.\n\n3. Rūmų garbės teismas dėl šio įstatymo 16 straipsnio 1 dalyje nurodytų pažeidimų, jeigu jie vadovaujantis Odontologijos praktikos ir burnos priežiūros praktikos įstatymu gali būti pagrindas sustabdyti ar panaikinti odontologijos praktikos ar burnos priežiūros praktikos licencijos galiojimą, priima sprendimą:\n\n1) teikti siūlymą Odontologų licencijavimo komisijai sustabdyti odontologijos praktikos ar burnos priežiūros praktikos licencijos galiojimą;\n\n2) teikti siūlymą Odontologų licencijavimo komisijai panaikinti odontologijos praktikos ar burnos priežiūros praktikos licencijos galiojimą.\n\n4. Rūmų garbės teismas, priėmęs sprendimą skirti šio straipsnio 1 dalyje nurodytą nuobaudą arba šio straipsnio 3 dalyje nurodytą sprendimą, privalo per 14 dienų nuo sprendimo priėmimo dienos pateikti jį Rūmų tarybai, Odontologų licencijavimo komisijai, Rūmų nariui, dėl kurio priimtas sprendimas, ir asmenims, su kurių teisių galimu pažeidimu susijusi drausmės byla.\n\n5. Rūmų garbės teismo sprendimai gali būti skundžiami Administracinių bylų teisenos įstatyme nustatyta tvarka.\n\n6. Nuobaudų galiojimo laikas – vieni metai.\n\n7. Rūmų garbės teismo sprendimų rezoliucinės dalys skelbiamos Rūmų interneto svetainėje.\n\nV SKYRIUS\nRŪMŲ TURTAS"
    },
    {
      "provision_ref": "art18",
      "chapter": "V SKYRIUS RŪMŲ TURTAS",
      "section": "18",
      "title": "18 straipsnis. Rūmų turtas",
      "content": "Rūmų turtą sudaro:\n\n1) Rūmų nario mokesčiai ir kitos tikslinės įmokos;\n\n2) pajamos už Rūmų suteiktas paslaugas;\n\n3) valstybės ir savivaldybių tikslinės paskirties lėšos;\n\n4) fizinių ir juridinių asmenų neatlygintinai perduotos lėšos ir turtas;\n\n5) kredito įstaigų palūkanos už saugomas lėšas;\n\n6) skolintos lėšos;\n\n7) kitas teisėtai įgytas turtas ir lėšos.\n\nVI SKYRIUS\nRŪMŲ REORGANIZAVIMAS IR LIKVIDAVIMAS"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI SKYRIUS RŪMŲ REORGANIZAVIMAS IR LIKVIDAVIMAS",
      "section": "19",
      "title": "19 straipsnis. Rūmų reorganizavimas ir likvidavimas",
      "content": "Rūmai reorganizuojami ar likviduojami įstatymuose nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI SKYRIUS RŪMŲ REORGANIZAVIMAS IR LIKVIDAVIMAS",
      "section": "20",
      "title": "20 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2025 m. sausio 1 d.\n\n2. Sveikatos apsaugos ministras iki 2024 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo turi būti sušauktas visuotinis narių susirinkimas, iš naujo sudaryti šio įstatymo 8 straipsnyje nurodyti Rūmų organai ir patvirtinti šiame įstatyme nustatyti Rūmų veiklą reglamentuojantys dokumentai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
