{
  "id": "lt-law-xii-1969",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 20 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1969",
  "status": "in_force",
  "issued_date": "2015-10-20",
  "in_force_date": "2015-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dc85ee407eea11e5b7eba10a9b5a9c5f/WDPOLbhTcJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto svarstymas ir priėmimas Seime ir įstatymo įsigaliojimas\n\n1. Seimas svarsto Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą atsižvelgdamas į Seimo komitetų pasiūlymus bei išvadas ir papildomus pranešimus Seimo statute nustatyta tvarka.\n\n2. Seimas kiekvienų metų valstybės biudžetą ir savivaldybių biudžetų finansinius rodiklius patvirtina įstatymu ne vėliau kaip prieš 14 kalendorinių dienų iki biudžetinių metų pradžios, išskyrus šio straipsnio 3 dalyje nustatytus atvejus.\n\n3. Tais metais, kai įvyksta eiliniai Seimo rinkimai arba pirmalaikiai Seimo rinkimai, po kurių išrinktas naujas Seimas susirenka pradėjus Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto svarstymo Seime procedūras, Seimas valstybės biudžetą ir savivaldybių biudžetų finansinius rodiklius tvirtina įstatymu, kuris įsigalioja ne vėliau kaip iki kitų biudžetinių metų pradžios.\n\n4. Jeigu Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektas laiku nepriimamas, biudžetas vykdomas šio Įstatymo 29 straipsnyje nustatyta tvarka.\n\n5. Valstybės biudžetas tvirtinamas pagal rodiklius, nurodytus šio Įstatymo 18 straipsnio 2 dalyje.\n\n6. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme gali būti tvirtinami ir kiti šio Įstatymo 18 straipsnio 2 dalyje nenustatyti rodikliai.\n\n7. Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme gali būti nustatyti valstybės biudžeto mėnesinių asignavimų dydžių apribojimai (išskyrus programų asignavimų dalį, kurią sudaro Europos Sąjungos finansinės paramos ir bendrojo finansavimo bei kitos gaunamos tarptautinės finansinės paramos lėšos).\n\n8. Seimas, priimdamas Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymą arba jo pakeitimo įstatymą, įvertina paskutines galiojančias Europos Sąjungos Tarybos rekomendacijas ir nuomonę dėl Lietuvos stabilumo programos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
