{
  "id": "lt-law-xii-2710",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 37, 168 ir 214 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2710",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dc7d5430a67e11e69ad4c8713b612d0f/LdHswoFjlu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) laisvės atėmimas dėl sulaikymo, suėmimo ar bausmės atlikimo;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 168 straipsnio pakeitimas",
      "content": "Pakeisti 168 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Atsisakius pradėti ikiteisminį tyrimą šio straipsnio 1 dalyje nustatytais atvejais ir esant duomenų apie administracinį nusižengimą ar kituose teisės aktuose numatytą nusižengimą, prokuroras, ikiteisminio tyrimo pareigūnas nutarimu atsisakyti pradėti ikiteisminį tyrimą perduoda šį skundą, pareiškimą ar pranešimą ir patikslinimą išspręsti Lietuvos Respublikos administracinių nusižengimų kodekse ar kituose teisės aktuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 214 straipsnio pakeitimas",
      "content": "Pakeisti 214 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu ikiteisminio tyrimo medžiagoje yra duomenų apie administracinį nusižengimą ar kituose teisės aktuose numatytą nusižengimą, prokuroras nutarimu nutraukti ikiteisminį tyrimą perduoda šią medžiagą spręsti Lietuvos Respublikos administracinių nusižengimų kodekse ar kituose teisės aktuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2017 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnyje išdėstytos Lietuvos Respublikos baudžiamojo proceso kodekso 168 straipsnio 5 dalies ir 3 straipsnyje išdėstytos Lietuvos Respublikos baudžiamojo proceso kodekso 214 straipsnio 6 dalies nuostatos taikomos ir tais atvejais, kai yra duomenų apie administracinį teisės pažeidimą, numatytą Lietuvos Respublikos administracinių teisės pažeidimų kodekse, patvirtintame 1984 m. įstatymu Nr. X-4449.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
