{
  "id": "lt-law-xv-690",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo Nr. VIII-1316 1 ir 2 priedų pakeitimo įstatymas",
  "short_name": "XV-690",
  "status": "in_force",
  "issued_date": "2025-12-18",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dc8fe300e55a11f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės tarnybos įstatymo\n1 priedas\n\nLIETUVOS RESPUBLIKOS VALSTYBĖS TARNAUTOJŲ PAREIGYBIŲ GRUPĖS IR minimalūs PAREIGINIŲ ALGŲ KOEFICIENTAI\n\nEil. Nr.\nKarjeros valstybės tarnautojų pareigybių grupė arba pareigybės\nPolitinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybių grupė arba pareigybės\nMinimalus pareiginės algos koeficientas (pareiginės algos (atlyginimo) baziniais dydžiais)\n\n1.\nteismo kancleris\nviceministras, Vyriausybės kanclerio pirmasis pavaduotojas, Seimo Pirmininko sekretoriato vadovas, Ministro Pirmininko biuro vadovas, ministerijos kancleris, Respublikos Prezidento vyriausiasis patarėjas\n1,94\n\n2.\nVyriausybės kanclerio pavaduotojas, Nacionalinio krizių valdymo centro vadovas\nRespublikos Prezidento patarėjas, Seimo Pirmininko patarėjas, Ministro Pirmininko patarėjas\n1,85\n\n3.\ndirektoriaus, viršininko pavaduotojas (taikoma įstaigos vadovo pavaduotojui), savivaldybės administracijos direktoriaus pavaduotojas, prokuratūros kancleris\nVyriausybės įgaliotinis, vicemeras\n1,65\n\n4.\ndepartamento direktorius, valdybos viršininkas, grupės vadovas, komisijos administracijos direktorius, tarybos administracijos direktorius, įstaigos prie ministerijos kancleris, savivaldybės kontrolieriaus pavaduotojas, ministerijos gynybos politikos direktorius, generalinis inspektorius, vyriausiasis patarėjas, teismo pirmininko patarėjas, gynybos patarėjas\nVyriausybės įgaliotinio pavaduotojas, Seimo Pirmininko pavaduotojo patarėjas, opozicijos lyderio patarėjas\n1,08\n\n5.\nskyriaus, kuris nėra kitame struktūriniame padalinyje, vedėjas, komiteto biuro vedėjas (Seimo kanceliarijoje), komisijos sekretoriato vadovas, tarybos sekretoriato vadovas, seniūnas, vyresnysis patarėjas, Seimo nuolatinis atstovas, teismo skyriaus pirmininko patarėjas\nministro patarėjas\n0,92\n\n6.\nskyriaus, kuris yra kitame struktūriniame padalinyje, vedėjas, biuro vedėjas, poskyrio vedėjas (savivaldybių viešojo administravimo įstaigose), skyriaus, kuris nėra kitame struktūriniame padalinyje, vedėjo pavaduotojas (savivaldybių viešojo administravimo įstaigose), seniūno pavaduotojas, patarėjas, vyriausiojo prokuroro padėjėjas, teismo pirmininko padėjėjas, teisėjo vyresnysis padėjėjas, gynybos patarėjo pavaduotojas, Seimo nuolatinio atstovo pavaduotojas, specialusis atašė, prekybos atstovas\nRespublikos Prezidento atstovas spaudai, Seimo Pirmininko atstovas spaudai, Ministro Pirmininko atstovas spaudai, ministro atstovas spaudai\n0,85\n\n7.\nvyriausiasis specialistas, specialiojo atašė pavaduotojas, prokuroro padėjėjas, teisėjo padėjėjas, teismo konsultantas, padėjėjas (Seimo kanceliarijoje)\nsavivaldybės tarybos posėdžių sekretorius, savivaldybės mero patarėjas, Respublikos Prezidento referentas, Seimo Pirmininko padėjėjas, Ministro Pirmininko padėjėjas, Seimo frakcijos referentas\n0,77\n\n8.\nvyresnysis specialistas\nSeimo nario patarėjas, Seimo nario padėjėjas, ministro padėjėjas, savivaldybės mero padėjėjas\n0,74\n\n9.\nspecialistas, teismo administracijos sekretorius, teismo posėdžių sekretorius\n\n0,71\n\nPastaba. Jeigu savivaldybės teritorijoje yra kurortinė teritorija, vicemerui šio įstatymo 1 priedo 3 punkte nustatytas minimalus pareiginės algos koeficientas didinamas 4 procentais, o jeigu savivaldybės teritorijoje yra kurortas, – 5 procentais.\n\n____________________“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 2 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nvalstybės tarnybos įstatymo\n2 priedas\n\nLIETUVOS RESPUBLIKOS Įstaigų vadovų (VALSTYBĖS TARNAUTOJŲ) PAREIGYBIŲ GRUPĖS IR PAREIGINIŲ ALGŲ KOEFICIENTAI\n\nEil. Nr.\nĮstaigų vadovų pareigybių grupė arba pareigybės\nPolitinio (asmeninio) pasitikėjimo įstaigų vadovų pareigybių grupė arba pareigybės\nPareiginės algos koeficientas (pareiginės algos (atlyginimo) baziniais dydžiais)\n\n1.\nSeimo kancleris\nVyriausybės kancleris, Respublikos Prezidento kanceliarijos kancleris\n4\n\n2.\nVyriausybės įstaigos vadovas, Nacionalinės teismų administracijos vadovas, direktorius, viršininkas (įstaigos vadovas)\n\n1,85–4\n\n3.\nsavivaldybės kontrolierius\nsavivaldybės administracijos direktorius\n1,65–3\n\n____________________“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2026 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
