{
  "id": "lt-law-xiv-447",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo Nr. XIII-198 7, 8, 14 straipsnių ir 5 priedo pakeitimo įstatymas",
  "short_name": "XIV-447",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "in_force_date": "2021-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dc820510df2311eb9f09e7df20500045/AmWQrwwFkG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Biudžetinių įstaigų vadovų, jų pavaduotojų, išskyrus mokyklų vadovus, jų pavaduotojus ugdymui, švietimo pagalbos įstaigų vadovus ir jų pavaduotojus, kurių darbas laikomas pedagoginiu, pareiginės algos pastovioji dalis darbo apmokėjimo sistemoje nustatoma pagal šio įstatymo 1 priedą, atsižvelgiant į pareigybių sąraše nustatytą darbuotojų pareigybių skaičių, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms, organizacijoms ir (ar) jų padaliniams, ir kitus darbo apmokėjimo sistemoje nustatytus kriterijus. Pagal šio įstatymo nuostatas nustatyta biudžetinės įstaigos vadovo ir jo pavaduotojų pareiginė alga (pastovioji dalis kartu su kintamąja dalimi) negali viršyti praėjusio ketvirčio biudžetinės įstaigos darbuotojų 4 vidutinių pareiginių algų (pastoviųjų dalių kartu su kintamosiomis dalimis) dydžių.“\n\n2. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Biudžetinių įstaigų struktūrinių padalinių vadovų ir jų pavaduotojų, išskyrus mokyklų ugdymą organizuojančių skyrių vedėjus ir švietimo pagalbos įstaigų skyrių vedėjus, kurių darbas laikomas pedagoginiu, pareiginės algos pastovioji dalis darbo apmokėjimo sistemoje nustatoma pagal šio įstatymo 2 priedą, atsižvelgiant į pareigybės lygį, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms ir organizacijoms ir (ar) jų padaliniams, profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas darbas, analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbui, arba vykdytos funkcijos, analogiškos pareigybės aprašyme nustatytoms funkcijoms, kitus darbo apmokėjimo sistemoje nustatytus kriterijus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„8 straipsnis. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų, mokyklų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų, švietimo pagalbos įstaigų vadovų, jų pavaduotojų ir skyrių vedėjų, kurių darbas laikomas pedagoginiu, pareiginė alga ir darbo krūvio sandara“.\n\n2. Papildyti 8 straipsnį 21 dalimi:\n\n„21. Švietimo pagalbos įstaigų vadovų, jų pavaduotojų, kurių darbas laikomas pedagoginiu, pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į pareigybių sąraše nustatytą darbuotojų pareigybių skaičių, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms, organizacijoms ir (ar) jų padaliniams, ir kitus darbo apmokėjimo sistemoje nustatytus kriterijus.“\n\n3. Papildyti 8 straipsnį 31 dalimi:\n\n„31. Švietimo pagalbos įstaigų skyrių vedėjų, kurių darbas laikomas pedagoginiu, pareiginės algos pastovioji dalis nustatoma pagal šio įstatymo 5 priedą, atsižvelgiant į pareigybės lygį, vadovaujamo darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo vadovaujama įmonėms, įstaigoms ir organizacijoms ir (ar) jų padaliniams, profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas darbas, analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbui, arba vykdytos funkcijos, analogiškos pareigybės aprašyme nustatytoms funkcijoms, kitus darbo apmokėjimo sistemoje nustatytus kriterijus.“\n\n4. Pakeisti 8 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų (specialiųjų pedagogų, logopedų, surdopedagogų, tiflopedagogų, judesio korekcijos specialistų, psichologų asistentų, psichologų, socialinių pedagogų, auklėtojų, koncertmeisterių, akompaniatorių) darbo krūvio sandara (darbo pareigų paskirstymas pagal laiką) pateikiama šio įstatymo 5 priede.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 9 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nepatenkinamai, – biudžetinės įstaigos vadovui, išskyrus mokyklos vadovą, iki kito biudžetinės įstaigos vadovo kasmetinio veiklos vertinimo nustato mažesnį pareiginės algos pastoviosios dalies koeficientą, tačiau ne mažesnį, negu šio įstatymo 1 priede tai pareigybei pagal vadovaujamo darbo patirtį numatytas minimalus koeficientas, mokyklos vadovui iki kito biudžetinės įstaigos vadovo kasmetinio veiklos vertinimo nustato vienetu mažesnį pareiginės algos pastoviosios dalies koeficientą. Su biudžetinės įstaigos vadovu gali būti sudarytas rezultatų gerinimo planas (pagal Darbo kodekso 57 straipsnio 5 dalį), kurio vykdymas įvertinamas ne anksčiau kaip po 2 mėnesių. Rezultatų gerinimo plano vykdymo rezultatus įvertinus nepatenkinamai, su biudžetinės įstaigos vadovu gali būti nutraukiama darbo sutartis pagal Darbo kodekso 57 straipsnio 1 dalies 2 punktą.“\n\n2. Pakeisti 14 straipsnio 10 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nepatenkinamai, teikia vertinimo išvadą biudžetinės įstaigos vadovui ar jo įgaliotam asmeniui su siūlymu iki kito kasmetinio veiklos vertinimo darbuotojui, išskyrus mokyklos vadovo pavaduotoją ugdymui ir mokyklos ugdymą organizuojančio skyriaus vedėją, nustatyti mažesnį pareiginės algos pastoviosios dalies koeficientą, tačiau ne mažesnį, negu šio įstatymo 1, 2, 3 ir 4 prieduose tai pareigybei pagal vadovaujamo darbo patirtį ir (ar) profesinę darbo patirtį numatytas minimalus pareiginės algos pastoviosios dalies koeficientas, mokyklos vadovo pavaduotojui ugdymui, mokyklos ugdymą organizuojančio skyriaus vedėjui nustatyti vienetu mažesnį pareiginės algos pastoviosios dalies koeficientą. Su darbuotoju gali būti sudarytas rezultatų gerinimo planas (pagal Darbo kodekso 57 straipsnio 5 dalį), kurio vykdymas įvertinamas ne anksčiau kaip po 2 mėnesių. Rezultatų gerinimo plano vykdymo rezultatus įvertinus nepatenkinamai, su darbuotoju gali būti nutraukiama darbo sutartis pagal Darbo kodekso 57 straipsnio 1 dalies 2 punktą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 5 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 5 priedo pavadinimą ir jį išdėstyti taip:\n\n„MOKYTOJŲ (IŠSKYRUS TRENERIUS), PAGALBOS MOKINIUI SPECIALISTŲ, MOKYKLŲ VADOVŲ, JŲ PAVADUOTOJŲ UGDYMUI, UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ, ŠVIETIMO PAGALBOS ĮSTAIGŲ VADOVŲ, JŲ PAVADUOTOJŲ IR SKYRIŲ VEDĖJŲ, KURIŲ DARBAS LAIKOMAS PEDAGOGINIU, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR MOKYTOJŲ (IŠSKYRUS TRENERIUS), PAGALBOS MOKINIUI SPECIALISTŲ (SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ, TIFLOPEDAGOGŲ, JUDESIO KOREKCIJOS SPECIALISTŲ, PSICHOLOGŲ ASISTENTŲ, PSICHOLOGŲ, SOCIALINIŲ PEDAGOGŲ, AUKLĖTOJŲ, KONCERTMEISTERIŲ, AKOMPANIATORIŲ) DARBO KRŪVIO SANDARA“.\n\n2. Pakeisti Įstatymo 5 priedo IV skyrių ir jį išdėstyti taip:\n\n„IV SKYRIUS\nSPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ, TIFLOPEDAGOGŲ, IŠSKYRUS DIRBANČIUS ŠVIETIMO PAGALBOS ĮSTAIGOSE, JUDESIO KOREKCIJOS SPECIALISTŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n23. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nKvalifikacinė kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, judesio korekcijos specialistas\n6,91\n6,94\n7,0\n7,13\n7,35\n7,38\n7,42\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n7,43\n7,44\n7,45\n7,49\n7,51\n7,54\n7,59\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas\n\n7,6\n7,63\n7,67\n7,97\n8,01\n8,05\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas\n\n8,12\n8,27\n8,53\n8,57\n8,62\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas\n\n9,24\n9,39\n9,63\n9,67\n9,71\n\n24. Judesio korekcijos specialistams, kuriems įskaitytos kvalifikacinės kategorijos švietimo, mokslo ir sporto ministro nustatyta tvarka, pareiginės algos pastoviosios dalies koeficientai nustatomi taikant pareiginės algos pastoviosios dalies koeficientus, nurodytus šio priedo 23 punkte nustatytą atitinkamą kvalifikacinę kategoriją įgijusiems darbuotojams.\n\n25. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo specialiesiems pedagogams, logopedams, surdopedagogams, tiflopedagogams ir judesio korekcijos specialistams:\n\n25.1. didinami 1–15 procentų dirbantiems bendrojo ugdymo mokyklose ir įstaigose, vykdančiose profesinio mokymo, neformaliojo švietimo programas, išskyrus nurodytas šio priedo 25.2.1 ir 25.2.2 papunkčiuose, su vienu ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n25.2. didinami 5–20 procentų:\n\n25.2.1. dirbantiems mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n25.2.2. dirbantiems mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n25.2.3. dirbantiems socialinės globos įstaigose, skirtose vaikams;\n\n25.2.4. dirbantiems sutrikusio vystymosi kūdikių namuose;\n\n25.2.5. teikiantiems specialiąją pedagoginę pagalbą mokiniams, kuriems dėl ligos ar patologinės būklės skirtas mokymas namuose;\n\n25.3. didinami 15–25 procentais, kai jie teikia specialiąją pedagoginę pagalbą ikimokyklinio amžiaus vaikams, mokyklinio amžiaus vaikams, apakusiems suaugusiesiems jų namuose ar (ir) ikimokyklinio ugdymo mokyklose, bendrojo ugdymo mokyklose, esančiose kitose gyvenamosiose vietovėse negu jų darbovietė;\n\n25.4. gali būti didinami iki 20 procentų pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n26. Jeigu specialiojo pedagogo, logopedo, surdopedagogo, tiflopedagogo, judesio korekcijos specialisto veikla atitinka du ir daugiau šio priedo 25 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 25 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n27. Darbo laikas per savaitę:\n\n27.1. specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, sutrikusio vystymosi kūdikių namuose su ikimokyklinio ir priešmokyklinio amžiaus vaikais, – 32 valandos, iš jų 22 valandos skiriamos tiesioginiam darbui su vaikais, mokiniais (vaikų, mokinių specialiesiems ugdymosi poreikiams įvertinti, specialiosioms pratyboms vesti), 10 valandų – netiesioginiam darbui su vaikais, mokiniais (veikloms planuoti ir joms pasirengti, dokumentams rengti, bendradarbiauti su mokytojais, kitais ugdymo procese dalyvaujančiais asmenimis, vaikų, mokinių tėvais (globėjais, rūpintojais) ugdymo ir (ar) švietimo pagalbos klausimais ir kita);\n\n27.2. specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų, dirbančių mokyklose, socialinės globos įstaigose, skirtose vaikams, su mokyklinio amžiaus vaikais, – 28 valandos, iš jų 18 valandų skiriama tiesioginiam darbui su vaikais, mokiniais (vaikų, mokinių specialiesiems ugdymosi poreikiams įvertinti, specialiosioms pratyboms vesti), 10 valandų – netiesioginiam darbui su vaikais, mokiniais (veikloms planuoti ir joms pasirengti, dokumentams rengti, bendradarbiauti su mokytojais, kitais ugdymo procese dalyvaujančiais asmenimis, vaikų, mokinių tėvais (globėjais, rūpintojais) ugdymo ir (ar) švietimo pagalbos klausimais ir kita);\n\n27.3. judesio korekcijos specialistų, dirbančių mokyklose, – 36 valandos, iš jų 24 valandos skiriamos tiesioginiam darbui su mokiniais (judesio ir padėties korekcijos užsiėmimams vesti), 12 valandų – netiesioginiam darbui su mokiniais (veikloms planuoti ir joms pasirengti, dokumentams rengti, bendradarbiauti su mokytojais, kitais ugdymo procese dalyvaujančiais asmenimis, mokinių tėvais (globėjais, rūpintojais) ugdymo ir (ar) švietimo pagalbos klausimais ir kita).“\n\n3. Pakeisti Įstatymo 5 priedo V skyrių ir jį išdėstyti taip:\n\n„V SKYRIUS\nPSICHOLOGŲ ASISTENTŲ, PSICHOLOGŲ, SOCIALINIŲ PEDAGOGŲ IR ŠVIETIMO PAGALBOS ĮSTAIGOSE DIRBANČIŲ SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ IR TIFLOPEDAGOGŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA\n\n28. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nKvalifikacinė kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nPsichologo asistentas, specialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas\n6,91\n6,94\n7,0\n7,13\n7,35\n7,38\n7,42\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, socialinis pedagogas, ketvirtos kategorijos psichologas\n7,43\n7,44\n7,45\n7,49\n7,51\n7,54\n7,59\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas, vyresnysis socialinis pedagogas, trečios kategorijos psichologas\n\n7,6\n7,63\n7,67\n7,97\n8,01\n8,05\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas, socialinis pedagogas metodininkas, antros kategorijos psichologas\n\n8,12\n8,27\n8,53\n8,57\n8,62\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas, socialinis pedagogas ekspertas, pirmos kategorijos psichologas\n\n9,24\n9,39\n9,63\n9,67\n9,71\n\n29. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo:\n\n29.1. socialiniams pedagogams, psichologo asistentams, psichologams:\n\n29.1.1. didinami 1–15 procentų dirbantiems bendrojo ugdymo mokyklose ir įstaigose, vykdančiose profesinio mokymo, neformaliojo švietimo programas, išskyrus nurodytas šio priedo 29.1.2.1 ir 29.1.2.2 papunkčiuose, su vienu ir daugiau mokinių, dėl įgimtų ar įgytų sutrikimų turinčių didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n29.1.2. didinami 5–20 procentų dirbantiems:\n\n29.1.2.1. mokyklose, skirtose mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems didelių ar labai didelių specialiųjų ugdymosi poreikių;\n\n29.1.2.2. mokyklose, skirtose mokiniams, dėl nepalankių aplinkos veiksnių turintiems specialiųjų ugdymosi poreikių;\n\n29.1.2.3. socialinės globos įstaigose, skirtose vaikams;\n\n29.1.2.4. sutrikusio vystymosi kūdikių namuose;\n\n29.2. didinami 20 procentų specialiesiems pedagogams, logopedams, surdopedagogams, tiflopedagogams, psichologams, socialiniams pedagogams, dirbantiems pedagoginėse psichologinėse tarnybose ar švietimo pagalbos tarnybose;\n\n29.3. gali būti didinami iki 20 procentų šiame skyriuje nurodytiems darbuotojams pagal kitus biudžetinės įstaigos darbo apmokėjimo sistemoje nustatytus kriterijus.\n\n30. Jeigu šiame skyriuje nurodytų darbuotojų veikla atitinka du ir daugiau šio priedo 29 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 29 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.\n\n31. Mokyklose (išskyrus aukštąsias mokyklas) dirbančių psichologų asistentų, psichologų, socialinių pedagogų ir pedagoginėse psichologinėse tarnybose bei švietimo pagalbos tarnybose dirbančių psichologų asistentų, psichologų, socialinių pedagogų, specialiųjų pedagogų, logopedų, surdopedagogų ir tiflopedagogų darbo laikas per savaitę yra 36 valandos. Ne daugiau kaip 60 procentų šių darbuotojų darbo laiko skiriama tiesioginiam darbui su švietimo pagalbos gavėjais (vaikų, mokinių švietimo pagalbos ir (arba) specialiesiems ugdymosi poreikiams įvertinti, konsultuoti švietimo pagalbos gavėjus (vaikus, mokinius, jų tėvus (globėjus, rūpintojus), taip pat Lietuvos Respublikos švietimo įstatymo 231 straipsnio 4 dalyje nustatytais atvejais – mokytojus ir kitus švietimo įstaigos darbuotojus), vesti jiems užsiėmimus), o kita jų darbo laiko dalis skiriama netiesioginiam darbui su švietimo pagalbos gavėjais (veikloms planuoti ir joms pasirengti, dokumentams rengti, bendradarbiauti su mokytojais, vaikų, mokinių tėvais (globėjais, rūpintojais), kitais asmenimis ugdymo ir (arba) švietimo pagalbos klausimais ir kita).“\n\n4. Papildyti Įstatymo 5 priedą X skyriumi:\n\n„X SKYRIUS\nŠVIETIMO PAGALBOS ĮSTAIGŲ VADOVŲ, JŲ PAVADUOTOJŲ IR SKYRIŲ VEDĖJŲ, KURIŲ DARBAS LAIKOMAS PEDAGOGINIU, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI\n\n50. Švietimo pagalbos įstaigų vadovų ir jų pavaduotojų, kurių darbas laikomas pedagoginiu, pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nPareigybių skaičius\nVadovaujamo darbo patirtis (metais)\nPastoviosios dalies koeficientai, jeigu pareigybės lygis A\n\nvadovų\nvadovų pavaduotojų\n\n201 ir daugiau pareigybių\niki 5\n10,65–14,1\n9,6–12,7\n\nnuo daugiau kaip 5 iki 10\n10,8–14,5\n9,75–13\n\ndaugiau kaip 10\n10,95–14,8\n9,9–13,6\n\n51–200 pareigybių\niki 5\n10,2–13,7\n9,3–12,3\n\nnuo daugiau kaip 5 iki 10\n10,35–13,9\n9,45–12,5\n\ndaugiau kaip 10\n10,5–14,1\n9,6–12,7\n\n50 ir mažiau pareigybių\niki 5\n9,75–13,3\n9–11,9\n\nnuo daugiau kaip 5 iki 10\n9,9–13,5\n9,15–12,2\n\ndaugiau kaip 10\n10,05–13,7\n9,3–12,3\n\n51. Švietimo pagalbos įstaigų skyrių vedėjų, kurių darbas laikomas pedagoginiu, pareiginės algos pastoviosios dalies koeficientai:\n(Baziniais dydžiais)\n\nVadovaujamo darbo patirtis (metais)\nPareigybės lygis\n\nA\nB\n\nprofesinio darbo patirtis (metais)\nprofesinio darbo patirtis (metais)\n\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\niki 5\nnuo daugiau kaip 5 iki 10\ndaugiau kaip 10\n\niki 5\n8,61–10,5\n8,76–10,7\n8,91–12\n7–9,8\n7,3–10\n7,6–10,2\n\nnuo daugiau kaip 5 iki 10\n8,76–10,6\n8,91–10,9\n9,05–12,1\n7,3–10\n7,6–10,2\n7,74–10,4\n\ndaugiau kaip 10\n8,91–10,7\n9,05–11,2\n9,2–12,2\n7,6–10,2\n7,74–10,4\n7,88–10,6“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos švietimo, mokslo ir sporto ministras iki 2021 m. rugpjūčio 31 d. prima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
