{
  "id": "lt-law-xv-695",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens su negalia teisių apsaugos pagrindų įstatymo Nr. I-2044 10 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XV-695",
  "status": "in_force",
  "issued_date": "2025-12-18",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dcf62974e55b11f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Papildyti 10 straipsnį nauja 3 dalimi:\n\n„3. Privataus sektoriaus subjektams, kurių darbuotojų skaičius yra 25 ir daugiau, rekomenduojama taikyti šio straipsnio 2 dalies 4 punkte nustatytą darbuotojų su negalia skaičiaus kriterijų. Šios rekomendacijos įgyvendinimo stebėseną vykdo Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos socialinės apsaugos ir darbo ministro nustatyta tvarka.“\n\n2. Buvusią 10 straipsnio 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Papildyti 17 straipsnį 6 punktu:\n\n„6) teikia asmeniui, turinčiam akivaizdžių negalios požymių, iki jam dar nenustatytas neįgalumo lygis ar dalyvumo lygis, jo ar jo šeimos narių sutikimu ankstyvąją pagalbą, finansuojamą iš valstybės biudžeto ir (ar) savivaldybės biudžeto lėšų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2026 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2026 m. sausio 1 d.\n\n3. Socialinės apsaugos ir darbo ministras iki 2026 m. birželio 30 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
