{
  "id": "lt-law-xiv-2330",
  "type": "statute",
  "title": "Lietuvos Respublikos vystomojo bendradarbiavimo ir humanitarinės pagalbos įstatymo Nr. XII-311 11 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2330",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2023-12-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/dd38ff30a09711eea5a28c81c82193a8/sHAUdYxlwV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Papildyti 11 straipsnį 21 dalimi:\n\n„21. Akcinės bendrovės ir uždarosios akcinės bendrovės, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 1/2 balsų, jų patronuojamosios akcinės bendrovės ir uždarosios akcinės bendrovės, kaip jos suprantamos Lietuvos Respublikos akcinių bendrovių įstatymo 5 straipsnio 1 dalyje, bei visos kitos su valstybės ir (ar) savivaldybės valdomomis bendrovėmis per patronuojamąsias bendroves susijusios paskesnių eilių patronuojamosios bendrovės, kaip jos suprantamos Akcinių bendrovių įstatymo 5 straipsnio 3 dalyje, gavusios Vyriausybės įgaliotos institucijos ir (ar) savivaldybės vykdomosios institucijos, kuri įgyvendina valstybės ir (ar) savivaldybės valdomos bendrovės ar atitinkamos įmonių grupę patronuojančios valstybės ir (ar) savivaldybės valdomos bendrovės dalyvio teises ir pareigas, pritarimą dėl humanitarinės pagalbos teikimo tikslingumo, priimtą atsižvelgus į Užsienio reikalų ministerijos rekomendaciją dėl humanitarinės pagalbos teikimo atitikties Lietuvos užsienio politikos prioritetams ir tarptautiniams įsipareigojimams, gali teikti humanitarinę pagalbą neatlygintinai perduodamos savo turimas lėšas ar kitą sau nuosavybės teise priklausantį turtą (daiktus) tarptautinių organizacijų, užsienio valstybių valstybinių ar savivaldybių institucijų, užsienio valstybių viešųjų juridinių asmenų ar užsienio valstybių valstybinių institucijų prašymu kitų juridinių asmenų, kuriuos užsienio valstybė įgaliojo ar kuriems pavedė imtis priemonių ir veiksmų siekiant šio įstatymo 2 straipsnio 5 dalyje nurodytų tikslų, nuosavybėn ar suteikdamos tokį turtą naudotis panaudos teise bei kitais šio įstatymo 10 straipsnio 4 dalyje nurodytais būdais. Apie sprendimą suteikti humanitarinę pagalbą Užsienio reikalų ministerija informuojama per 3 darbo dienas nuo sprendimo priėmimo dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
