{
  "id": "lt-law-xiv-2140",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo Nr. I-857 29 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2140",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "in_force_date": "2024-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dd9502001b3911eeb233e8b04dc9bb3d/uCbKuFuoxC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Alkoholio reklamos draudimas\n\n1. Lietuvos Respublikoje alkoholio reklama draudžiama.\n\n2. Reklama nelaikoma informacija apie alkoholinius gėrimus informaciniuose pranešimuose, kurie skirti tik alkoholio verslo specialistams, taip pat alkoholinius gėrimus gaminančių arba jais prekiaujančių įmonių, Europos juridinių asmenų ar jų filialų registruoti pavadinimai (jeigu alkoholinių gėrimų gamintojo pavadinimas yra sudedamoji šių įmonių, Europos juridinių asmenų ar jų filialų registruoto pavadinimo dalis) ir prekių ženklai, kai šie pavadinimai ir prekių ženklai pateikiami iškabose ant šių įmonių, Europos juridinių asmenų ar jų filialų buveinės ar padalinio pastato ir valdomo transporto. Reklama nelaikomi alkoholinius gėrimus gaminančių arba jais prekiaujančių įmonių, Europos juridinių asmenų ir jų filialų registruoti pavadinimai ar prekių ženklai, kai šie pavadinimai ar prekių ženklai nereguliariai ir netikėtai matomi Lietuvos Respublikos jurisdikcijai priklausančių transliuotojų ir retransliuotojų transliuojamose ar retransliuojamose programose ir kai šių pavadinimų ir prekių ženklų atvaizdai yra šalutiniai, palyginti su transliuojamos ar retransliuojamos programos vaizdais, taip pat Lietuvos Respublikos teisės aktuose ant alkoholinio gėrimo ir (ar) jo pirminės (prekinės) ar antrinės (grupinės) pakuotės nustatyti ženklinimo rekvizitai ir kita ženklinimo informacija, alkoholinių gėrimų eksponavimas (pateikimas parduoti), alkoholinio gėrimo grupė, pogrupis, kategorija, alkoholinio gėrimo kilmės šalis, geografinė nuoroda, regionas, alkoholinių gėrimų gamintojų ar alkoholiniais gėrimais prekiaujančių įmonių pavadinimai ir registruoti prekių ženklai, alkoholinio gėrimo kaina, kai ši informacija pateikiama mažmeninės prekybos ar viešojo maitinimo vietose, kuriose alkoholiniai gėrimai parduodami vartotojui, ar alkoholinius gėrimus gaminančių ar jais prekiaujančių įmonių interneto svetainėse.\n\n3. Kaip laikomasi šiame straipsnyje nustatytų reikalavimų, kontroliuoja Narkotikų, tabako ir alkoholio kontrolės departamentas.\n\n4. Narkotikų, tabako ir alkoholio kontrolės departamentas, Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka atlikęs tyrimą ir nustatęs, kad elektroniniais ryšiais skleidžiama Lietuvos Respublikos rinkai skirta alkoholio reklama, turi teisę Lietuvos Respublikos elektroninių ryšių įstatymo 98 straipsnyje nustatyta tvarka duoti privalomus nurodymus pašalinti saugomą informaciją, kuri naudojama skleidžiant alkoholio reklamą, arba panaikinti galimybę pasiekti alkoholio reklamą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_1971a129449a4c45875c9defb5dcb682_end"
    }
  ],
  "definitions": []
}
