{
  "id": "lt-law-xii-2192",
  "type": "statute",
  "title": "Lietuvos Respublikos šeimynų įstatymo Nr. XI-681 7, 10, 12, 14 ir 15 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2192",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dd7acf90a8ad11e5be7fbe3f919a1ebe/AUIhxsjTnE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Šeimynos teisės ir garantijos\n\n1. Šeimyna gali turėti ir įgyti tik tokias civilines teises, kurios neprieštarauja šeimynos įstatams ir jos veiklos tikslams.\n\n2. Šeimyna gali:\n\n1) sudaryti sandorius, neprieštaraujančius šeimynos veiklos tikslams;\n\n2) sudaryti sandorius šeimynos globojamų vaikų iki keturiolikos metų vardu ar duoti sutikimą šeimynos rūpinamiems vaikams nuo keturiolikos iki aštuoniolikos metų patiems sudaryti sandorius įstatymų nustatyta tvarka;\n\n3) gauti iš valstybės ir savivaldybių institucijų ir įstaigų dokumentus ir informaciją, tiesiogiai susijusius su šeimynos globojamais (rūpinamais) vaikais;\n\n4) gauti kitokią negu valstybės ar savivaldybės garantuojamą, kitų asmenų finansinę ir materialinę pagalbą šeimynos veiklai užtikrinti.\n\n3. Šeimynai garantuojama:\n\n1) valstybės ir savivaldybės finansinė ir materialinė pagalba šeimynos veiklai užtikrinti;\n\n2) teisės aktų nustatyta tvarka finansavimas už vaiko poreikius atitinkančios socialinės globos teikimą;\n\n3) neatlygintina valstybės ir savivaldybių vaiko teisių apsaugos institucijų teikiama metodinė pagalba vaiko globos (rūpybos), o iš socialinę globą organizuojančių institucijų – socialinės globos klausimais.\n\n4. Šeimyna gali turėti ir kitų teisių bei garantijų, nustatytų įstatymuose ir kituose teisės aktuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Šeimynos dalyvių teisės ir garantijos\n\n1. Šeimynos dalyviai tik bendru sutarimu turi teisę:\n\n1) pakeisti šeimynos įstatus;\n\n2) surašyti ir pasirašyti pinigų ar kito turto perdavimo šeimynai dokumentus;\n\n3) sudaryti darbo sutartis su socialinę globą teikiančiais ir kitais darbuotojais;\n\n4) priimti sprendimą likviduoti šeimyną.\n\n2. Šeimynos dalyviai turi ir kitų teisės aktuose jiems nustatytų teisių.\n\n3. Šeimynos dalyviams garantuojamos ne mažesnės negu šio įstatymo 12 straipsnio 1 dalyje nurodytos išlaikymo pajamos.“\n\n3 straipsnis 12 straipsnio pakeitimas\n\nPakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šeimynos dalyviams garantuojamos Vyriausybės ar jos įgaliotos institucijos patvirtintoje Socialinių paslaugų finansavimo ir lėšų apskaičiavimo metodikoje nustatytos išlaikymo pajamos, kurios negali būti mažesnės negu Vyriausybės tvirtinamos einamųjų metų draudžiamosios pajamos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės ir savivaldybių turtas gali būti perduodamas šeimynai jos veiklai vykdyti panaudos pagrindais laikinai neatlygintinai valdyti ir naudotis atitinkamai Vyriausybės arba savivaldybės tarybos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šeimyna sudaro su savivaldybės, kuri apgyvendino likusį be tėvų globos vaiką šeimynoje, administracija sutartį dėl socialinės globos finansavimo, o esant šeimynos dalyvio rašytiniam prašymui, – ir dėl finansinės paramos šeimynos naudojamo ar nuosavybės teise valdomo nekilnojamojo turto, naudojamo šeimynos veiklai, rekonstravimo ar remonto. Sutartyje aptariamos socialinės globos finansavimo, finansinės paramos, šeimynos nekilnojamojo turto rekonstravimo ar remonto, šeimynos dalyvio išlaikymo pajamų, kitos finansinės ir materialinės pagalbos, užtikrinančios kokybišką šeimynos veiklą, skyrimo sąlygos ir priemonės. Pavyzdinę sutarties formą tvirtina Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir (ar) jos įgaliotos institucijos iki 2015 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
