{
  "id": "lt-law-xii-1123",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo Nr. I-1508 3 ir 6 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1123",
  "status": "in_force",
  "issued_date": "2014-09-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dd167da04acc11e4a8328599cac64d82/DJuDBsZTBc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nustato Vyriausybės vertybinių popierių charakteristikas, išleidimo į apyvartą sąlygas ir vidaus ar užsienio kreditorių, įsigijusių Vyriausybės vertybinių popierių, kolektyvinių veiksmų, susijusių su Vyriausybės vertybinių popierių emisijos (emisijų) sąlygų keitimu, nuostatas ir jų taikymo atvejus ir tvarką;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sprendimą suteikti valstybės garantiją dėl didesnės kaip 12 mln. eurų arba ekvivalentu kita valiuta paskolos Vyriausybės siūlymu priima Seimas.“\n\n2. Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sprendimą suteikti valstybės garantiją dėl ne didesnės kaip 12 mln. eurų arba ekvivalentu kita valiuta paskolos ir sprendimą suteikti valstybės garantiją tarptautinei finansų institucijai priima Vyriausybė, vadovaudamasi Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu, Lietuvos Respublikos tarptautinėmis sutartimis ar šių sutarčių pagrindu pasirašytais susitarimais arba kitais įstatymais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2015 m. sausio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2014 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
