{
  "id": "lt-law-xiii-3388",
  "type": "statute",
  "title": "Lietuvos Respublikos šalpos pensijų įstatymo Nr. I-675 1 straipsnio pakeitimo įstatymo Nr. XIII-2346 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3388",
  "status": "in_force",
  "issued_date": "2020-11-10",
  "in_force_date": "2020-11-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/de0bfd002b1411eb932eb1ed7f923910/fDlKgcojix",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jungtinės Karalystės piliečiams ir jų šeimos nariams, kurie gyvena ir (ar) dirba Europos Sąjungos valstybėje narėje, taip pat asmenims, kurie gyvena ir (ar) dirba Jungtinėje Karalystėje ir kuriems, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, turi būti taikomas Lietuvos Respublikos šalpos pensijų įstatymas, iki pereinamojo laikotarpio, nustatyto 2020 m. sausio 24 d. Briuselyje ir Londone pasirašyto Susitarimo dėl Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos ir Europos atominės energijos bendrijos (toliau – Išstojimo susitarimas) 126 straipsnyje (toliau – pereinamasis laikotarpis), pabaigos, taip pat Išstojimo susitarime nustatytais atvejais pasibaigus pereinamajam laikotarpiui taikomos Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentų ir Šalpos pensijų įstatymo nuostatos.“\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jungtinės Karalystės piliečiams ir jų šeimos nariams iki pereinamojo laikotarpio pabaigos paskirtos šalpos išmokos mokamos Šalpos pensijų įstatyme nustatytomis sąlygomis iki teisės į šalpos išmoką pabaigos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
