{
  "id": "lt-law-xii-1291",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės kontrolės įstatymo Nr. I-907 2, 4, 6, 9 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1291",
  "status": "in_force",
  "issued_date": "2014-11-06",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/de6395a06b0e11e4ac4be294a47d7c1f/UqohLOzZfr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės Įstatymo sąvokos\n\n1. Audituojamas subjektas – institucija, įstaiga, įmonė, organizacija, kitas juridinis asmuo, kuriuose Valstybės kontrolė atlieka valstybinį auditą.\n\n2. Biudžeto politikos kontrolė – Lietuvos Respublikos fiskalinės sutarties įgyvendinimo konstituciniame įstatyme nustatytų taisyklių laikymosi ir užduočių vykdymo stebėsena, šio Įstatymo 9 straipsnio 6 dalyje nurodytų išvadų rengimas, teikimas Seimui ir viešas šių išvadų skelbimas.\n\n3. Finansinis (teisėtumo) auditas – audituojamo subjekto finansinių ir biudžeto vykdymo ataskaitų rinkinių, metinių konsoliduotųjų ataskaitų rinkinių, nacionalinio ataskaitų rinkinio ir (ar) kitų ataskaitų duomenų, taip pat valstybės lėšų ir turto valdymo, naudojimo, disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams vertinimas ir nepriklausomos nuomonės pareiškimas.\n\n4. Valstybės kontrolė – institucija, atliekanti valstybinį auditą ir biudžeto politikos kontrolę.\n\n5. Valstybinio audito ataskaita – Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame aprašomi atlikto valstybinio audito mastas ir rezultatai.\n\n6. Valstybinio audito išvada – Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame, atlikus finansinį (teisėtumo) auditą, pareiškiama nuomonė dėl audituoto subjekto finansinių ir biudžeto vykdymo ataskaitų rinkinių, metinių konsoliduotųjų ataskaitų rinkinių, nacionalinio ataskaitų rinkinio ir (ar) kitų ataskaitų duomenų bei valstybės lėšų ir turto valdymo, naudojimo ir disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams.\n\n7. Valstybinio audito reikalavimai – taisyklių, principų ir procedūrų visuma, visais reikšmingais atvejais atitinkanti tarptautinius ir nacionalinius audito standartus ir nustatanti, kaip turi būti atliekamas auditas.\n\n8. Valstybinis auditas – auditas, atliekamas Valstybės kontrolės audituojamuose subjektuose pagal valstybinio audito reikalavimus.\n\n9. Veiklos auditas – audituojamo subjekto viešojo ir vidaus administravimo veiklos įvertinimas ekonomiškumo, efektyvumo ir rezultatyvumo požiūriu.\n\n10. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos arba vartojamos Lietuvos Respublikos fiskalinės sutarties įgyvendinimo konstituciniame įstatyme (toliau – Fiskalinės sutarties įgyvendinimo konstitucinis įstatymas), Lietuvos Respublikos fiskalinės drausmės įstatyme ir Lietuvos Respublikos biudžeto sandaros įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Papildyti 4 straipsnį 3 punktu:\n\n„3) vykdyti biudžeto politikos kontrolės institucijos funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės kontrolę sudaro departamentai, skyriai ir (ar) kiti padaliniai, būtini valstybinio audito ir biudžeto politikos kontrolės institucijos funkcijoms atlikti. Atsižvelgiant į nustatytus Valstybės kontrolės uždavinius, strateginius ar metinius veiklos planus ir patvirtintą valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių skaičių, departamente gali būti steigiami skyriai. Konkrečius Valstybės kontrolės struktūros padalinių pavadinimus, sudėtį ir jų veiklos nuostatus nustato ir tvirtina valstybės kontrolierius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Papildyti 9 straipsnį 6 dalimi:\n\n„6. Valstybės kontrolė, vykdydama Fiskalinės sutarties įgyvendinimo konstituciniame įstatyme nustatytas biudžeto politikos kontrolės institucijos funkcijas, teikia Seimui:\n\n1) per 30 darbo dienų po to, kai Vyriausybė ar jos įgaliota institucija Seimui pateikia ataskaitą dėl praėjusių metų struktūrinio postūmio užduoties įvykdymo ir dėl praėjusių metų struktūrinio valdžios sektoriaus balanso rodiklio, išvadą dėl praėjusių metų struktūrinio postūmio užduoties neįvykdymo priežasčių pagrįstumo ir priemonių šiai užduočiai įvykdyti tinkamumo;\n\n2) per 20 darbo dienų kiekvieną kartą po to, kai Vyriausybė pateikia Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo (jo pakeitimo) projektą Seimui, išvadą dėl struktūrinio postūmio užduoties, nustatomos Lietuvos Respublikos tam tikrų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekte, ir papildomų priemonių (pinigine išraiška) poreikio šiai užduočiai įvykdyti;\n\n3) per 7 darbo dienas nuo Vyriausybės ar jos įgaliotos institucijos ekonominės raidos scenarijaus viešo paskelbimo išvadą dėl jo tvirtinimo;\n\n4) per 7 darbo dienas nuo Vyriausybės ar jos įgaliotos institucijos ekonominės raidos scenarijaus viešo paskelbimo išvadą dėl susidariusios arba numatomos padėties atitikties išskirtinių aplinkybių sąvokai pagal Tarybos reglamento (EB) Nr. 1466/97 nuostatas;\n\n5) per 15 darbo dienų po Vyriausybės pateikto struktūrinio postūmio užduočių ir priemonių šioms užduotims įvykdyti gairių siūlymo Seimui išvadą dėl Vyriausybės pasiūlytų tvirtinti Seimui struktūrinio postūmio užduočių ir priemonių šioms užduotims įvykdyti gairių atitikties Fiskalinės sutarties įgyvendinimo konstituciniame įstatyme nustatytiems reikalavimams dėl vidutinio laikotarpio tikslo pasiekimo laiko.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Visuomenės informavimas\n\nValstybinio audito ataskaitos ir audito išvados, sprendimai, šio Įstatymo 9 straipsnio 6 dalyje nurodytos išvados ir kita informacija apie Valstybės kontrolės veiklą teisės aktų nustatyta tvarka skelbiama Valstybės kontrolės interneto svetainėje ir platinama per kitas visuomenės informavimo priemones.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Audituojamas subjektas",
      "definition": "institucija, įstaiga, įmonė, organizacija, kitas juridinis asmuo, kuriuose Valstybės kontrolė atlieka valstybinį auditą.",
      "source_provision": "art1"
    },
    {
      "term": "Biudžeto politikos kontrolė",
      "definition": "Lietuvos Respublikos fiskalinės sutarties įgyvendinimo konstituciniame įstatyme nustatytų taisyklių laikymosi ir užduočių vykdymo stebėsena, šio Įstatymo 9 straipsnio 6 dalyje nurodytų išvadų rengimas, teikimas Seimui ir viešas šių išvadų skelbimas.",
      "source_provision": "art1"
    },
    {
      "term": "Finansinis (teisėtumo) auditas",
      "definition": "audituojamo subjekto finansinių ir biudžeto vykdymo ataskaitų rinkinių, metinių konsoliduotųjų ataskaitų rinkinių, nacionalinio ataskaitų rinkinio ir (ar) kitų ataskaitų duomenų, taip pat valstybės lėšų ir turto valdymo, naudojimo, disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams vertinimas ir nepriklausomos nuomonės pareiškimas.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės kontrolė",
      "definition": "institucija, atliekanti valstybinį auditą ir biudžeto politikos kontrolę.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinio audito ataskaita",
      "definition": "Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame aprašomi atlikto valstybinio audito mastas ir rezultatai.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinio audito išvada",
      "definition": "Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame, atlikus finansinį (teisėtumo) auditą, pareiškiama nuomonė dėl audituoto subjekto finansinių ir biudžeto vykdymo ataskaitų rinkinių, metinių konsoliduotųjų ataskaitų rinkinių, nacionalinio ataskaitų rinkinio ir (ar) kitų ataskaitų duomenų bei valstybės lėšų ir turto valdymo, naudojimo ir disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinio audito reikalavimai",
      "definition": "taisyklių, principų ir procedūrų visuma, visais reikšmingais atvejais atitinkanti tarptautinius ir nacionalinius audito standartus ir nustatanti, kaip turi būti atliekamas auditas.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinis auditas",
      "definition": "auditas, atliekamas Valstybės kontrolės audituojamuose subjektuose pagal valstybinio audito reikalavimus.",
      "source_provision": "art1"
    },
    {
      "term": "Veiklos auditas",
      "definition": "audituojamo subjekto viešojo ir vidaus administravimo veiklos įvertinimas ekonomiškumo, efektyvumo ir rezultatyvumo požiūriu.\n\n10. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos arba vartojamos Lietuvos Respublikos fiskalinės sutarties įgyvendinimo konstituciniame įstatyme (toliau – Fiskalinės sutarties įgyvendinimo konstitucinis įstatymas), Lietuvos Respublikos fiskalinės drausmės įstatyme ir Lietuvos Respublikos biudžeto sandaros įstatyme.“",
      "source_provision": "art1"
    }
  ]
}
