{
  "id": "lt-law-xiii-2007",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 69, 137, 140 ir 157 straipsnių pakeitimo ir Kodekso papildymo 167-1 straipsniu įstatymas",
  "short_name": "XIII-2007",
  "status": "in_force",
  "issued_date": "2019-03-21",
  "in_force_date": "2019-04-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/dee3cdd0554011e9975f9c35aedfe438/wegsFqPSLK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 69 straipsnio pakeitimas",
      "content": "Pakeisti 69 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Turintis teisę išvykti be sargybos arba be palydos ir atitinkantis Kalėjimų departamento direktoriaus nustatytas sąlygas nuteistasis, jeigu iki galimo jo lygtinio paleidimo iš pataisos įstaigos liko ne mažiau kaip šeši mėnesiai, gali būti perkeltas į kitos pataisos įstaigos ar kardomojo kalinimo vietos specialų padalinį (pusiaukelės namus), kuriame nuteistieji intensyviai rengiami lygtiniam paleidimui iš pataisos įstaigos. Kai yra pagrindas, į pusiaukelės namus paprastai perkeliami ir šio Kodekso 137 straipsnio 5 dalyje nurodyti nuteistieji, kuriems vienerius metus iki bausmės pabaigos taikoma sustiprinta socialinė reabilitacija. Į pusiaukelės namus perkelti nuteistieji turi šio Kodekso 91 straipsnio 1 dalies 3, 4, 6, 7 ir 8 punktuose nustatytas teises.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 137 straipsnio pakeitimas",
      "content": "Pakeisti 137 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Siekiant palankesnės nuteistųjų socialinės reabilitacijos, pataisos įstaigų ar kardomojo kalinimo vietų specialiuose padaliniuose (pusiaukelės namuose) nuteistieji intensyviai rengiami lygtiniam paleidimui iš pataisos įstaigų. Nuteistiesiems, kuriems Lietuvos Respublikos baudžiamojo kodekso 51 straipsnio 2 dalyje nurodytu atveju laisvės atėmimo iki gyvos galvos bausmė buvo pakeista terminuoto laisvės atėmimo bausme, bet nebuvo pritaikytas lygtinis paleidimas iš pataisos įstaigos, vienerius metus iki terminuoto laisvės atėmimo bausmės pabaigos turi būti taikoma sustiprinta socialinė reabilitacija (intensyvus rengimas paleidimui iš pataisos įstaigos, taikant sustiprintus socialinės reabilitacijos veiksmus ir priemones).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 140 straipsnio pakeitimas",
      "content": "Pakeisti 140 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pataisos namuose lengvosios grupės sąlygomis laikomi nuteistieji, kuriems liko ne daugiau kaip vieneri metai iki galimo lygtinio paleidimo iš pataisos įstaigos, teismo nutartimi, priimta pagal pataisos namų administracijos teikimą ir atsižvelgiant į nusikalstamo elgesio riziką, elgesį bausmės atlikimo metu ir kitas reikšmingas aplinkybes, gali būti perkelti į atvirą koloniją tęsti bausmės atlikimo. Kai yra pagrindas, į atvirą koloniją paprastai perkeliami ir šio Kodekso 137 straipsnio 5 dalyje nurodyti nuteistieji, kuriems vienerius metus iki bausmės pabaigos taikoma sustiprinta socialinė reabilitacija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 157 straipsnio pakeitimas",
      "content": "1. Pakeisti 157 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pusę paskirtos laisvės atėmimo bausmės – nuteistieji už dėl neatsargumo padarytus nusikaltimus, kuriems paskirta bausmė viršija šešerius metus, taip pat nuteistieji, kuriems paskirta bausmė viršija trejus metus laisvės atėmimo, bet neviršija dešimties metų laisvės atėmimo, taip pat nuteistieji, kuriems Lietuvos Respublikos baudžiamojo kodekso 51 straipsnio 2 dalyje nurodytu atveju laisvės atėmimo iki gyvos galvos bausmė buvo pakeista terminuoto laisvės atėmimo bausme;“.\n\n2. Pakeisti 157 straipsnio 7 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) keturis penktadalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija penkiolika metų laisvės atėmimo, bet neviršija dvidešimt penkerių metų laisvės atėmimo, taip pat nuteistieji, kuriems Lietuvos Respublikos baudžiamojo kodekso 51 straipsnio 2 dalyje nurodytu atveju laisvės atėmimo iki gyvos galvos bausmė buvo pakeista terminuoto laisvės atėmimo bausme.“\n\n3. Papildyti 157 straipsnį 9 dalimi:\n\n„9. Nuteistiesiems, kuriems Lietuvos Respublikos baudžiamojo kodekso 51 straipsnio 2 dalyje nurodytu atveju laisvės atėmimo iki gyvos galvos bausmė buvo pakeista terminuoto laisvės atėmimo bausme, šio straipsnio 2 dalies 2 punkte nurodyti atliktos bausmės terminai skaičiuojami nuo paskirtos terminuoto laisvės atėmimo bausmės atlikimo pradžios.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas 1671 straipsniu",
      "content": "Papildyti Kodeksą 1671 straipsniu:\n\n„1671 straipsnis. Teikimas laisvės atėmimo iki gyvos galvos bausmę pakeisti terminuoto laisvės atėmimo bausme\n\n1. Ne mažiau kaip dvidešimt metų laisvės atėmimo iki gyvos galvos bausmės atlikęs nuteistasis gali pateikti bausmę vykdančiai institucijai prašymą dėl kreipimosi į teismą, kad jam paskirta laisvės atėmimo iki gyvos galvos bausmė būtų pakeista terminuoto laisvės atėmimo bausme.\n\n2. Bausmę vykdanti institucija, gavusi šio straipsnio 1 dalyje nurodytą nuteistojo prašymą, atlieka nuteistojo socialinį tyrimą ir ne vėliau kaip per dvidešimt darbo dienų nuo nuteistojo prašymo gavimo dienos kreipiasi į bausmės atlikimo vietos apygardos teismą su teikimu nuteistajam paskirtą laisvės atėmimo iki gyvos galvos bausmę, kai yra pagrindas, pakeisti terminuoto laisvės atėmimo bausme.\n\n3. Šio straipsnio 2 dalyje numatytame teikime turi būti nurodyti duomenys apie nuteistojo asmenybę ir jo socialinę aplinką, nustatytą nuteistojo nusikalstamo elgesio rizikos lygį ir kriminogeninius veiksnius, atliktos bausmės poveikį nuteistajam (pažangą mažinant nusikalstamo elgesio riziką, individualiame socialinės reabilitacijos plane nurodytų priemonių vykdymą, elgesį bausmės atlikimo metu), taip pat duomenys apie nusikaltimu padarytos žalos atlyginimą ar pašalinimą, įskaitant duomenis apie nuteistojo turėtas galimybes ją atlyginti ar pašalinti arba objektyvias priežastis, dėl kurių nusikaltimu padarytos žalos atlyginti ar pašalinti nebuvo įmanoma. Dalinio nusikaltimu padarytos žalos atlyginimo ar pašalinimo atveju teikime taip pat nurodomi duomenys apie nuteistojo galimybes ją visiškai atlyginti ar pašalinti. Be to, teikime turi būti nurodyta, ar nuteistasis pripažįsta savo kaltę ir gailisi padaręs nusikaltimą. Kartu su teikimu teismui nusiunčiama nuteistojo asmens byla.\n\n4. Jeigu teismas atsisako pakeisti laisvės atėmimo iki gyvos galvos bausmę terminuoto laisvės atėmimo bausme, pakartotinai teikti šio straipsnio 1 dalyje nurodytą prašymą galima ne anksčiau kaip po vienerių metų po nutarties atsisakyti pakeisti laisvės atėmimo iki gyvos galvos bausmę terminuoto laisvės atėmimo bausme įsiteisėjimo dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
