{
  "id": "lt-law-xiv-389",
  "type": "statute",
  "title": "Lietuvos Respublikos laisvės gynėjo teisinio statuso įstatymas",
  "short_name": "XIV-389",
  "status": "in_force",
  "issued_date": "2021-06-10",
  "in_force_date": "2021-08-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/df2d3a30d33611eba2bad9a0748ee64d",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas įtvirtina laisvės gynėjo teisinį statusą, apibrėžia laisvės gynėjo kario savanorio, laisvės gynėjo Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriaus pareigūno, laisvės gynėjo Valstybės saugumo departamento pareigūno, laisvės gynėjo Muitinės departamento pareigūno, laisvės gynėjo policijos pareigūno, laisvės gynėjo šaulio sąvoką ir nustato pagrindinius laisvės gynėjo teisinio statuso pripažinimo kriterijus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Laisvės gynėjas",
      "content": "1. Laisvės gynėjas – Lietuvos Respublikos pilietis, kuris 1990 m. kovo 11 d. – 1991 m. rugpjūčio 21 d. Sovietų Sąjungos karinės agresijos metu dalyvavo atkuriant Lietuvos valstybingumą ar šalinant grėsmę Lietuvos valstybingumui ir vientisumui, įvairiomis nesmurtinio pasipriešinimo formomis priešinosi agresyviems SSRS ekonominiams ar kariniams veiksmams, saugojo ar gynė valstybės sieną, kitus valstybinės svarbos ir ūkio objektus, kūrė krašto apsaugos struktūras, muitines, specifinėmis priemonėmis padėjo atkurti Lietuvos Respublikos valstybingumą, tarnaudamas Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje, Krašto apsaugos departamente prie Lietuvos Respublikos Vyriausybės ir jo struktūriniuose padaliniuose, Pasienio apsaugos tarnyboje, Savanoriškojoje krašto apsaugos tarnyboje, Valstybės saugumo departamente, Lietuvos Respublikos policijoje, Lietuvos šaulių sąjungoje, ir prisiekė Lietuvos valstybei iki 1991 m. rugpjūčio 21 d., priklausydamas vienai iš šio straipsnio 2 dalyje išvardytų laisvės gynėjų grupių ir šio įstatymo 3–8 straipsniuose numatytais teisiniais pagrindais.\n\n2. Laisvės gynėjų grupės yra:\n\n1) kariai savanoriai;\n\n2) Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriaus pareigūnai;\n\n3) Valstybės saugumo departamento pareigūnai;\n\n4) Muitinės departamento pareigūnai;\n\n5) policijos pareigūnai;\n\n6) šauliai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Laisvės gynėjo kario savanorio teisinio statuso pripažinimas",
      "content": "1. Laisvės gynėjo kario savanorio teisinis statusas pripažįstamas:\n\n1) asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, vadovaudamiesi 1990 m. liepos 17 d. Lietuvos Respublikos laikinuoju krašto apsaugos įstatymu Nr. I-384 ir 1990 m. lapkričio 20 d. Lietuvos Respublikos krašto apsaugos tarnybos įstatymu Nr. I-798, tarnavo Lietuvos Respublikos Vyriausybės 1990 m. balandžio 25 d. nutarimu Nr. 125 „Dėl kai kurių departamentų prie Lietuvos Respublikos Vyriausybės“ įkurtame Krašto apsaugos departamente prie Lietuvos Respublikos Vyriausybės, Krašto apsaugos departamento struktūriniuose padaliniuose, įgyvendindami krašto apsaugos koncepciją, kūrė ir formavo krašto apsaugos sistemą, gynė krašto teritoriją, saugojo valstybės sieną, svarbius valstybinius, ūkio ir kitus civilinius objektus, taip pat štabų darbuotojams;\n\n2) asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, tarnavo Savanoriškojoje krašto apsaugos tarnyboje, įkurtoje 1991 m. sausio 17 d. Lietuvos Respublikos savanoriškosios krašto apsaugos tarnybos įstatymu Nr. I-958, ir įgyvendino Savanoriškosios krašto apsaugos tarnybos tikslus: rengė krašto apsaugos specialistus; saugojo svarbius valstybinius, ūkio objektus; padėjo likviduoti ekologinių katastrofų, stichinių nelaimių padarinius; esant būtinybei, padėjo pasienio apsaugos tarnyboms saugoti pasienį, o policijai – užtikrinti viešąją tvarką, palaikyti visuomenės rimtį ir saugumą; gresiant valstybės saugumui, vykdė teritorinę krašto gynybą; pagal Lietuvos Respublikos Vyriausybės atskirus nutarimus atliko valstybines užduotis, taip pat štabų darbuotojams.\n\n2. Laisvės gynėjo kario savanorio teisinis statusas pripažįstamas asmeniui ir po jo mirties."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Laisvės gynėjo Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriaus pareigūno teisinio statuso pripažinimas",
      "content": "1. Laisvės gynėjo Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriaus pareigūno teisinis statusas pripažįstamas:\n\n1) asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, nuo 1990 m. kovo 11 d. buvo Lietuvos Respublikos Aukščiausiosios Tarybos pirmininko ir pirmininko pavaduotojų asmens sargybiniai;\n\n2) asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, tarnavo Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje, įsteigtame Lietuvos Respublikos Aukščiausiosios Tarybos Prezidiumo 1990 m. balandžio 11 d. nutarimu Nr. I-132 „Dėl Lietuvos Respublikos vadovybės apsaugos tarnybos, jos struktūros, pagrindinių funkcijų ir nuostatų“, Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. birželio 5 d. nutarimu Nr. I-267 „Dėl Lietuvos Respublikos Aukščiausiąją Tarybą aptarnaujančių padalinių struktūros papildymo“ ir Lietuvos Respublikos Aukščiausiosios Tarybos Prezidiumo 1990 m. birželio 8 d. nutarimu Nr. I-276 „Dėl Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriaus“, asmens sargybiniais, taip pat saugojo svarbius valstybinius objektus ir vykdė kitas specialias užduotis.\n\n2. Laisvės gynėjo Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriaus pareigūno teisinis statusas pripažįstamas asmeniui ir po jo mirties."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Laisvės gynėjo Valstybės saugumo departamento pareigūno teisinio statuso pripažinimas",
      "content": "1. Laisvės gynėjo Valstybės saugumo departamento pareigūno teisinis statusas pripažįstamas asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, tarnavo Lietuvos Respublikos Vyriausybės 1990 m. gegužės 17 d. nutarimu Nr. 155 „Dėl Lietuvos Respublikos Vyriausybės departamentų pagrindinių funkcijų“ įkurtame Valstybės saugumo departamente prie Lietuvos Respublikos Vyriausybės, įgyvendinant svarbiausią uždavinį – specifinėmis priemonėmis padėti atkurti Lietuvos Respublikos valstybingumą.\n\n2. Laisvės gynėjo Valstybės saugumo departamento pareigūno teisinis statusas pripažįstamas asmeniui ir po jo mirties."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Laisvės gynėjo Muitinės departamento pareigūno teisinio statuso pripažinimas",
      "content": "1. Laisvės gynėjo Muitinės departamento pareigūno teisinis statusas pripažįstamas asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, tarnavo 1990 m. spalio 9 d. Lietuvos Respublikos muitinės laikinojo įstatymo Nr. I-653 pagrindu įkurtuose Lietuvos Respublikos muitinės departamente, muitinėse ir muitinių postuose ir kuriems buvo taikomos karinę tarnybą atliekančio asmens valstybinio draudimo sąlygos.\n\n2. Laisvės gynėjo Muitinės departamento pareigūno teisinis statusas pripažįstamas asmeniui ir po jo mirties."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Laisvės gynėjo policijos pareigūno teisinio statuso pripažinimas",
      "content": "1. Laisvės gynėjo policijos pareigūno teisinis statusas pripažįstamas asmenims, kurie atitinka šio įstatymo 2 straipsnio 1 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, tarnavo Lietuvos Respublikos policijoje, kuri, vadovaujantis Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. gruodžio 11 d. nutarimu Nr. I-852 „Dėl Lietuvos Respublikos policijos įstatymo įsigaliojimo“ reorganizavus Lietuvos Respublikos vidaus reikalų ministerijos milicijos struktūras į Lietuvos Respublikos policijos struktūras ir patvirtinus Lietuvos Respublikos policijos įstatymą, priesaikos priėmimo ir priėmimo į Lietuvos Respublikos policiją tvarkos taisykles kaip sudedamąją Tarnybos policijoje statuto, atitinkančio Jungtinių Tautų Generalinės Asamblėjos 1979 m. gruodžio 17 d. rezoliucija patvirtintą Teisėtvarkos apsaugos pareigūnų elgesio kodeksą, dalį ir vadovaujantis Lietuvos Respublikos Vyriausybės 1990 m. gegužės 17 d. nutarimu Nr. 154 „Dėl Lietuvos Respublikos ministerijų pagrindinių funkcijų“, įgyvendino valstybės politiką kovos su nusikalstamumu, viešosios tvarkos ir visuomenės rimties srityje, vykdant kelių eismo saugumo priežiūrą, organizuojant ir vykdant kovą su nusikaltimais ir teisėtvarkos pažeidimais.\n\n2. Laisvės gynėjo policijos pareigūno teisinis statusas pripažįstamas asmeniui ir po jo mirties."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Laisvės gynėjo Lietuvos šaulių sąjungos nario šaulio teisinio statuso pripažinimas",
      "content": "1. Laisvės gynėjo Lietuvos šaulių sąjungos nario šaulio teisinis statusas pripažįstamas asmenims, kurie atitinka šio įstatymo 2 straipsnio 2 dalyje apibrėžiamą laisvės gynėjo sąvoką, prisiekę būti ištikimi Lietuvos Respublikai, buvo 1919 m. birželio 27 d. įkurtos Lietuvos šaulių sąjungos ir iki 1940 m. birželio 15 d. veikusios organizacijos bei atkūrus 1990 m. kovo 11 d. Lietuvos valstybės nepriklausomybę tęsiančios veiklą organizacijos nariai, kartu su krašto apsaugos sistemos padaliniais aktyviai dalyvavo ir gynė krašto teritoriją, saugojo valstybės sieną, svarbius valstybinius, ūkio ir kitus civilinius objektus.\n\n2. Laisvės gynėjo Lietuvos šaulių sąjungos nario šaulio teisinis statusas pripažįstamas asmeniui ir po jo mirties."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Laisvės gynėjo teisinio statuso pripažinimo komisija",
      "content": "1. Laisvės gynėjo teisinį statusą pripažįsta, pažymėjimus išduoda ir jų apskaitą tvarko Laisvės gynėjo teisinio statuso pripažinimo komisija (toliau – Komisija), sudaryta iš Lietuvos Respublikos krašto apsaugos ministerijos, Lietuvos Respublikos vidaus reikalų ministerijos, Lietuvos Respublikos valstybės saugumo departamento, Muitinės departamento prie Lietuvos Respublikos finansų ministerijos, Lietuvos Respublikos vadovybės apsaugos tarnybos, Lietuvos gyventojų genocido ir rezistencijos tyrimo centro ir Lietuvos šaulių sąjungos atstovų. Komisijos narių skaičių, jos kompetenciją, sudarymo ir pirmininko skyrimo, sprendimų priėmimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n2. Dėl laisvės gynėjo teisinio statuso pripažinimo į Komisiją gali kreiptis šio įstatymo 2–8 straipsniuose nustatytus laisvės gynėjo teisinio statuso pripažinimo kriterijus atitinkantys asmenys, jų artimieji giminaičiai (sutuoktiniai, tėvai, vaikai, įvaikiai, taip pat broliai ir seserys), taip pat krašto apsaugos ministras, vidaus reikalų ministras, Valstybės saugumo departamento direktorius, Muitinės departamento generalinis direktorius, Vadovybės apsaugos tarnybos direktorius, Lietuvos gyventojų genocido ir rezistencijos tyrimo centro generalinis direktorius, Lietuvos šaulių sąjungos vadas.\n\n3. Laisvės gynėjo teisinis statusas nepripažįstamas asmenims, kurie iki 1991 m. rugpjūčio 21 d. pasišalino iš tarnybos vietos, vadovybės buvo nušalinti nuo pareigų arba dėl tarnybinio nusižengimo atleisti iš tarnybos.\n\n4. Laisvės gynėjo teisinis statusas nepripažįstamas asmenims, kurie neatitinka šio įstatymo 2–8 straipsniuose nustatytų laisvės gynėjo teisinio statuso pripažinimo kriterijų.\n\n5. Komisija sprendimą dėl laisvės gynėjo teisinio statuso pripažinimo ar nepripažinimo turi priimti ne vėliau kaip per 6 mėnesius nuo prašymo ir dokumentų gavimo dienos.\n\n6. Pareiškėjas Komisijos sprendimą nepripažinti laisvės gynėjo teisinio statuso gali apskųsti administraciniam teismui per 30 dienų nuo pranešimo gavimo dienos, vadovaudamasis Lietuvos Respublikos administracinių bylų teisenos įstatymu.\n\n7. Laisvės gynėjo teisinis statusas gali būti panaikintas tik teismo sprendimu."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. rugpjūčio 21 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2021 m. rugpjūčio 20 d. patvirtina Laisvės gynėjo teisinio statuso pripažinimo, pažymėjimų išdavimo ir jų apskaitos tvarkymo nuostatus ir Laisvės gynėjo teisinio statuso pripažinimo komisijos nuostatus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
