{
  "id": "lt-law-xiv-1259",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo Nr. XIII-198 1, 7, 8 straipsnių ir 5 priedo pakeitimo įstatymas",
  "short_name": "XIV-1259",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/df26d5a0037311edb32c9f9d8ba206f8/DKxIgOXLRR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato valstybės ir savivaldybių biudžetinių įstaigų, finansuojamų iš valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto ir kitų valstybės įsteigtų pinigų fondų lėšų (toliau – biudžetinės įstaigos), darbuotojų, dirbančių pagal darbo sutartis (toliau – darbuotojai), darbo apmokėjimo sąlygas ir dydžius, materialines pašalpas, darbuotojų pareigybių lygius ir grupes, kasmetinį veiklos vertinimą, taip pat įstatymų pagrindais sudarytų komisijų (grupių, tarybų, Teisėjų garbės teismo, darbo arbitražo, Lietuvos mokslo tarybos valdybos ir ekspertų komitetų), finansuojamų iš valstybės ir savivaldybių biudžetų (toliau kartu – komisijos), pirmininkų, pirmininkų pavaduotojų ir narių (toliau – komisijų nariai) atlygį už darbą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Biudžetinių įstaigų darbuotojų, išskyrus biudžetinių įstaigų vadovus, jų pavaduotojus, administracijos padalinių vadovus ir jų pavaduotojus, mokytojus (išskyrus trenerius), pagalbos mokiniui specialistus, kurių darbas laikomas pedagoginiu (toliau – pagalbos mokiniui specialistai), ir darbininkus, pareiginės algos pastoviosios dalies koeficientas darbo apmokėjimo sistemoje nustatomas pagal šio įstatymo 3 ir 4 priedus, atsižvelgiant į pareigybės lygį, profesinio darbo patirtį, kuri apskaičiuojama sumuojant laikotarpius, kai buvo dirbamas darbas, analogiškas pareigybės aprašyme nustatytam tam tikros profesijos ar specialybės darbui, arba atliekamos funkcijos, analogiškos pareigybės aprašyme nustatytoms funkcijoms, kitus darbo apmokėjimo sistemoje nustatytus kriterijus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Mokytojų (išskyrus trenerius), pagalbos mokiniui specialistų (specialiųjų pedagogų, logopedų, surdopedagogų, tiflopedagogų, judesio korekcijos specialistų, karjeros specialistų, psichologų asistentų, psichologų, socialinių pedagogų, auklėtojų, koncertmeisterių, akompaniatorių) darbo krūvio sandara (darbo pareigų paskirstymas pagal laiką) pateikiama šio įstatymo 5 priede.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 5 priedo pakeitimas",
      "content": "1. Pakeisti Įstatymo 5 priedo pavadinimą ir jį išdėstyti taip:\n\n„MOKYTOJŲ (IŠSKYRUS TRENERIUS), PAGALBOS MOKINIUI SPECIALISTŲ, MOKYKLŲ VADOVŲ, JŲ PAVADUOTOJŲ UGDYMUI, UGDYMĄ ORGANIZUOJANČIŲ SKYRIŲ VEDĖJŲ, ŠVIETIMO PAGALBOS ĮSTAIGŲ VADOVŲ, JŲ PAVADUOTOJŲ IR SKYRIŲ VEDĖJŲ, KURIŲ DARBAS LAIKOMAS PEDAGOGINIU, PAREIGINĖS ALGOS PASTOVIOSIOS DALIES KOEFICIENTAI IR MOKYTOJŲ (IŠSKYRUS TRENERIUS), PAGALBOS MOKINIUI SPECIALISTŲ (SPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ, TIFLOPEDAGOGŲ, JUDESIO KOREKCIJOS SPECIALISTŲ, KARJEROS SPECIALISTŲ, PSICHOLOGŲ ASISTENTŲ, PSICHOLOGŲ, SOCIALINIŲ PEDAGOGŲ, AUKLĖTOJŲ, KONCERTMEISTERIŲ, AKOMPANIATORIŲ) DARBO KRŪVIO SANDARA“.\n\n2. Pakeisti Įstatymo 5 priedo IV skyriaus pavadinimą ir jį išdėstyti taip:\n\n„IV SKYRIUS\nSPECIALIŲJŲ PEDAGOGŲ, LOGOPEDŲ, SURDOPEDAGOGŲ, TIFLOPEDAGOGŲ, IŠSKYRUS DIRBANČIUS ŠVIETIMO PAGALBOS ĮSTAIGOSE, JUDESIO KOREKCIJOS SPECIALISTŲ, KARJEROS SPECIALISTŲ PAREIGINIŲ ALGŲ PASTOVIOSIOS DALIES KOEFICIENTAI IR DARBO KRŪVIO SANDARA“.\n\n3. Pakeisti Įstatymo 5 priedo 23 punktą ir jį išdėstyti taip:\n\n„23. Šiame skyriuje nurodytų darbuotojų pareiginės algos pastoviosios dalies koeficientai:\n\n(Baziniais dydžiais)\n\nKvalifikacinė kategorija\nPastoviosios dalies koeficientai\n\npedagoginio darbo stažas (metais)\n\niki 2\nnuo daugiau kaip 2 iki 5\nnuo daugiau kaip 5 iki 10\nnuo daugiau kaip 10 iki 15\nnuo daugiau kaip 15 iki 20\nnuo daugiau kaip 20 iki 25\ndaugiau kaip 25\n\nNesuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas, judesio korekcijos specialistas, karjeros specialistas\n7,44\n7,47\n7,53\n7,67\n7,91\n7,94\n7,98\n\nSuteiktos kvalifikacinės kategorijos\n\nSpecialusis pedagogas, logopedas, surdopedagogas, tiflopedagogas\n7,99\n8,01\n8,02\n8,06\n8,08\n8,11\n8,17\n\nVyresnysis specialusis pedagogas, vyresnysis logopedas, vyresnysis surdopedagogas, vyresnysis tiflopedagogas\n\n8,18\n8,21\n8,25\n8,58\n8,62\n8,66\n\nSpecialusis pedagogas metodininkas, logopedas metodininkas, surdopedagogas metodininkas, tiflopedagogas metodininkas\n\n8,74\n8,9\n9,18\n9,22\n9,28\n\nSpecialusis pedagogas ekspertas, logopedas ekspertas, surdopedagogas ekspertas, tiflopedagogas ekspertas\n\n9,94\n10,1\n10,36\n10,4\n10,45“\n\n4. Pakeisti Įstatymo 5 priedo 24 punktą ir jį išdėstyti taip:\n\n„24. Judesio korekcijos specialistams, karjeros specialistams, kuriems įskaitytos kvalifikacinės kategorijos švietimo, mokslo ir sporto ministro nustatyta tvarka, pareiginės algos pastoviosios dalies koeficientai nustatomi taikant pareiginės algos pastoviosios dalies koeficientus, nurodytus šio priedo 23 punkte nustatytą atitinkamą kvalifikacinę kategoriją įgijusiems darbuotojams.“\n\n5. Pakeisti Įstatymo 5 priedo 25 punkto nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„25. Pareiginės algos pastoviosios dalies koeficientai dėl veiklos sudėtingumo specialiesiems pedagogams, logopedams, surdopedagogams, tiflopedagogams, judesio korekcijos specialistams ir karjeros specialistams:“.\n\n6. Pakeisti Įstatymo 5 priedo 26 punktą ir jį išdėstyti taip:\n\n„26. Jeigu specialiojo pedagogo, logopedo, surdopedagogo, tiflopedagogo, judesio korekcijos specialisto, karjeros specialisto veikla atitinka du ir daugiau šio priedo 25 punkte nustatytų kriterijų, jų pareiginės algos pastoviosios dalies koeficientas didinamas ne daugiau kaip 25 procentais. Pareiginės algos pastoviosios dalies koeficientų didinimo dėl veiklos sudėtingumo kriterijai, nurodyti šio priedo 25 punkte, atsižvelgiant į veiklos sudėtingumo mastą, detalizuojami biudžetinės įstaigos darbo apmokėjimo sistemoje.“\n\n7. Papildyti Įstatymo 5 priedą 27.4 papunkčiu:\n\n„27.4. karjeros specialistų, dirbančių švietimo įstaigose, – 36 valandos. Ne daugiau kaip 60 procentų šių darbuotojų darbo laiko skiriama tiesioginiam darbui su mokiniais teikiant ugdymo karjerai, profesinio informavimo ir profesinio konsultavimo paslaugas, o kita darbo laiko dalis skiriama netiesioginiam darbui su mokiniais (veikloms planuoti ir joms pasirengti, dokumentams rengti, bendradarbiauti su mokytojais, mokinių tėvais (globėjais, rūpintojais), kitais asmenimis ugdymo karjerai, profesinio informavimo ir profesinio konsultavimo klausimais ir kita).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2022 m. rugsėjo 1 d.\n\n2. Šis įstatymas taikomas Lietuvos mokslo tarybos valdybos ir ekspertų komitetų nariams, paskirtiems Lietuvos Respublikos Vyriausybės 2022 m. balandžio 20 d. nutarime Nr. 375 „Dėl Lietuvos mokslo tarybos nuostatų patvirtinimo“ nustatyta tvarka.\n\n3. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos iki 2022 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
