{
  "id": "lt-law-xiv-3138",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo sistemos įstatymo Nr. XIII-1387 2, 13 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3138",
  "status": "in_force",
  "issued_date": "2024-11-12",
  "in_force_date": "2024-11-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/df4fe6f2a8b411ef90b5ee8931e5ce5e/IorSqxmZWF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos aviacijos įstatyme, Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos probacijos įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos saugios laivybos įstatyme ir Lietuvos Respublikos vidaus tarnybos statute.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prievarta gali būti naudojama tik tarnybinio būtinumo atvejais ir tik tiek, kiek to reikia tarnybinėms pareigoms atlikti. Bausmių vykdymo sistemos pareigūnai naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdami į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą, individualias pažeidėjo savybes ir (ar) pavojų keliančio objekto savybes.“\n\n2. Pakeisti 13 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) saugodamiesi ar siekdami apsaugoti asmenis nuo gresiančio pavojaus gyvybei, sveikatai ar turtui;“.\n\n3. Papildyti 13 straipsnio 3 dalį 8 punktu:\n\n„8) jeigu būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\n4. Pakeisti 13 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Fizinė prievarta naudojama tik tais atvejais, kai psichinė prievarta buvo neveiksminga arba neįmanoma arba kai bet koks delsimas kelia pavojų bausmių vykdymo sistemos pareigūno ar kito asmens gyvybei, sveikatai ar turtui arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems bausmių vykdymo sistemos pareigūno saugomiems objektams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bausmių vykdymo sistemos pareigūnai, nekeldami tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti šaunamąjį ginklą prieš gyvūną, laivą arba transporto priemonę, kai kyla neišvengiamas pavojus bausmių vykdymo sistemos pareigūno arba kitų asmenų gyvybei ar sveikatai. Bausmių vykdymo sistemos pareigūnai, nekeldami tiesioginio pavojaus asmens gyvybei, taip pat turi teisę panaudoti šaunamąjį ginklą prieš orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, šiais atvejais:\n\n1) kai kyla neišvengiamas pavojus bausmių vykdymo sistemos pareigūno ar kitų asmenų gyvybei ar sveikatai;\n\n2) užkirsdami kelią nusikalstamoms veikoms, taip pat kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.“\n\n2. Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šaunamasis ginklas gali būti panaudotas tik išimtiniais atvejais, kai tai neišvengiama ir tik kai psichinė ir fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei, sveikatai arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui, kitiems bausmių vykdymo sistemos pareigūno saugomiems objektams arba nusikalstamų veikų užkardymui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
