{
  "id": "lt-law-xiv-1725",
  "type": "statute",
  "title": "Lietuvos Respublikos lygių galimybių įstatymo Nr. IX-1826 2, 5, 7 ir 15-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1725",
  "status": "in_force",
  "issued_date": "2022-12-20",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dfc159008c0c11ed8df094f359a60216/LUYutGnEhP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 9 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) atskirų sporto varžybų asmenims su negalia rengimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnio 1 dalį 4 punktu:\n\n„4) užtikrinti lygias galimybes, nepaisant lyties, rasės, tautybės, pilietybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, amžiaus, lytinės orientacijos, negalios, etninės priklausomybės, religijos, teikiant administracines ir (ar) viešąsias paslaugas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) imtis tinkamų priemonių, kad asmenims su negalia būtų sudarytos sąlygos gauti darbą, dirbti, siekti karjeros arba mokytis, įskaitant tinkamų darbo sąlygų sudarymą, jeigu dėl tokių priemonių nebus neproporcingai apsunkinamos darbdavio pareigos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 151 straipsnio pakeitimas",
      "content": "Pakeisti 151 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Komisiją sudaro 5 nariai: 4 asmenų su negalia asociacijų atstovai ir vienas Lygių galimybių kontrolieriaus tarnybos atstovas. Per lygių galimybių kontrolieriaus nustatytą terminą jo nustatyta tvarka kandidatus į Komisiją siūlo asmenų su negalia asociacijos bendru sutarimu. Asmenų su negalia asociacijos, teikdamos Komisijos narių kandidatūras, turi užtikrinti, kad būtų proporcingai atstovaujami asmenų su negalia, atsižvelgiant į negalios pobūdį ir įvairovę, ir jų interesams atstovaujančių asmenų su negalia asociacijų, atsižvelgiant į veiklos sritį, interesai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_cf6189e0b155487cae39791097ae12b8_end"
    }
  ],
  "definitions": []
}
