{
  "id": "lt-law-xii-1898",
  "type": "statute",
  "title": "Lietuvos Respublikos investicijų įstatymo Nr. VIII-1312 12 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1898",
  "status": "in_force",
  "issued_date": "2015-06-25",
  "in_force_date": "2015-07-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/df9ee8e024a711e5b336e9064144f02a/vfaWFDmQLA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybė sudaro palankias sąlygas privačioms investicijoms ir užtikrina efektyvų valstybės lėšų, skirtų investicijoms ar jų skatinimui, panaudojimą siekiant valstybės ekonominės ir socialinės plėtros.“\n\n2. Papildyti 12 straipsnį 4 dalimi:\n\n„4. Valstybė, siekdama skatinti investicijas smulkiojo ir vidutinio verslo ir ūkio subjektų veiklos pradžios, vykdymo ir plėtros, būsto ir viešosios infrastruktūros objektų atnaujinimo, energijos vartojimo efektyvumo, žemės ūkio produktų gamybos ir perdirbimo srityse, gali skirti lėšų finansinėms priemonėms įgyvendinti ir (arba) fondų fondams valdyti.“\n\n3. Papildyti 12 straipsnį 5 dalimi:\n\n„5. Valdyti fondų fondą arba įgyvendinti finansines priemones, kai fondų fondas nesteigiamas, Lietuvos Respublikos Vyriausybė paveda Lietuvos Respublikos Vyriausybės įsteigtoms ir valstybės valdomoms finansų įstaigoms, išskyrus atvejus, kai fondų fondą valdo ir (arba) finansines priemones įgyvendina, jei fondų fondas nesteigiamas, tarptautinės finansų institucijos.“\n\n4. Papildyti 12 straipsnį 6 dalimi:\n\n„6. Šio straipsnio 4 ir 5 dalyse nurodytos finansinės priemonės suprantamos kaip nacionalinio biudžeto, Europos Sąjungos, tarptautinių finansų institucijų ir (ar) kitomis lėšomis įgyvendinamos paskolų, garantijų, rizikos kapitalo investicijų arba kitos priemonės, kurioms finansuoti ir (ar) įgyvendinti skirtos lėšos (ar jų dalis) grįžta ir pakartotinai naudojamos tiems patiems finansinės priemonės kūrimo metu nustatytiems tikslams, o fondų fondas suprantamas kaip fondas, skirtas finansinėms priemonėms įgyvendinti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
