{
  "id": "lt-law-xii-2445",
  "type": "statute",
  "title": "Lietuvos Respublikos vertybinių popierių įstatymo Nr. X-1023 51 ir 52 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XII-2445",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "in_force_date": "2016-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/dfae8ae03c5a11e6bcc5c96b48152012/qFdsdldZLi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "1. Pakeisti 51 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„51 straipsnis. Atsakomybė už teisės aktų pažeidimus“.\n\n2. Pakeisti 51 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Poveikio priemonės Finansinių priemonių rinkų įstatymo 94 straipsnyje nustatyta tvarka taikomos už šio įstatymo ar jo pagrindu priimtų teisės aktų ir (arba) 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų (toliau – Reglamentas (EB) Nr. 1060/2009) nustatytų reikalavimų arba Lietuvos Respublikos akcinių bendrovių įstatyme ar šio įstatymo pagrindu priimtuose teisės aktuose viešam vertybinių popierių siūlymui nustatytų sąlygų ir reikalavimų ir (arba) priežiūros institucijos duotų privalomų vykdyti nurodymų nesilaikymą:\n\n1) paskelbimas asmens (tarp jų ir emitento), nurodant jo padarytą pažeidimą;\n\n2) įspėjimas;\n\n3) piniginė bauda.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) asmenims, organizuojantiems ar įgyvendinantiems vertybinių popierių viešą siūlymą arba prekybą reguliuojamoje rinkoje, jeigu prieš tai nebuvo patvirtintas ir (arba) paskelbtas prospektas arba šių vertybinių popierių viešas siūlymas ar prekyba reguliuojamoje rinkoje yra uždrausti, sustabdyti arba neatitinka šiame įstatyme, Lietuvos Respublikos akcinių bendrovių įstatyme ar šių įstatymų pagrindu priimtuose teisės aktuose viešam vertybinių popierių siūlymui ir įtraukimui į prekybą reguliuojamoje rinkoje nustatytų sąlygų ir reikalavimų, – iki viešai siūlytų ar į prekybą reguliuojamoje rinkoje įtrauktų vertybinių popierių bendros nominaliosios vertės dydžio;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedo 5 punktą ir jį išdėstyti taip:\n\n„5. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų (OL 2009 L 302, p. 1) su paskutiniais pakeitimais, padarytais 2014 m. balandžio 16 d.  Europos Parlamento ir Tarybos direktyva 2014/51/ES (OL 2014 L 153, p. 1).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
