{
  "id": "lt-law-xv-573",
  "type": "statute",
  "title": "Lietuvos Respublikos profesionaliojo scenos meno įstatymo Nr. IX-2257 2, 4, 10 straipsnių ir IV skyriaus pavadinimo pakeitimo įstatymas",
  "short_name": "XV-573",
  "status": "in_force",
  "issued_date": "2025-11-20",
  "in_force_date": "2025-12-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/e025a842d0f311f08918e1adc7c5b1ec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 6 dalimi:\n\n„6. Profesionaliojo scenos meno įstaigos meno vadovas (toliau – meno vadovas) – profesionaliojo scenos meno įstaigos kūrybinis darbuotojas: šios įstaigos vadovo pavaduotojas, struktūrinio padalinio vadovas ar jo pavaduotojas, ar vadovaujančiam darbuotojui prilygintas darbuotojas, atsakingas už šios įstaigos repertuaro formavimą.“\n\n2. Buvusias 2 straipsnio 6–11 dalis laikyti atitinkamai 7–12 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prie Kultūros ministerijos sudaroma kolegiali, patariamojo balso teisę turinti Profesionaliojo scenos meno įstaigų taryba. Ši taryba atlieka eksperto ir konsultanto funkcijas sprendžiant Lietuvos profesionaliojo scenos meno įstaigų politikos formavimo ir įgyvendinimo klausimus. Profesionaliojo scenos meno įstaigų taryba sudaroma iš profesionaliojo scenos meno srityje veikiančių asociacijų atstovų. Kultūros ministras tvirtina Profesionaliojo scenos meno įstaigų tarybos nuostatus ir šios tarybos personalinę sudėtį. Profesionaliojo scenos meno įstaigų tarybos narių darbas apmokamas Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. IV skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti IV skyriaus pavadinimą ir jį išdėstyti taip:\n\n„IV SKYRIUS\nNACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS, JŲ VADOVŲ IR KŪRYBINIŲ DARBUOTOJŲ DARBO SANTYKIŲ YPATUMAI“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„10 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovų ir kūrybinių darbuotojų darbo santykių ir šių įstaigų darbo laiko apskaitos tvarkos nustatymo ypatumai“.\n\n2. Papildyti 10 straipsnį nauja 6 dalimi:\n\n„6. Su nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų kūrybiniais darbuotojais, išskyrus nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovų pavaduotojus, šių įstaigų struktūrinių padalinių, kurie vykdo kūrybinę veiklą, vadovus ir meno vadovus, gali būti sudaroma terminuota darbo sutartis ar kelios paeiliui einančios terminuotos darbo sutartys, kurios (-ių) maksimalus terminas negali būti ilgesnis kaip treji metai. Su nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovų pavaduotojais, šių įstaigų struktūrinių padalinių, kurie vykdo kūrybinę veiklą, vadovais ir meno vadovais gali būti sudaroma terminuota darbo sutartis ar kelios paeiliui einančios terminuotos darbo sutartys, kurios (-ių) maksimalus terminas negali būti ilgesnis kaip penkeri metai. Paeiliui einančiomis terminuotomis darbo sutartimis laikomos darbo sutartys, kurias skiria ne ilgesnis kaip dviejų mėnesių laikotarpis. Pažeidus šioje dalyje nustatytus maksimalius terminuotos darbo sutarties reikalavimus, tokia darbo sutartis tampa neterminuota, o laikotarpiai tarp terminuotų darbo sutarčių įskaitomi į darbuotojo darbo santykių su darbdaviu trukmę, tačiau neturi būti apmokami.“\n\n3. Buvusią 10 straipsnio 6 dalį laikyti 7 dalimi.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
