{
  "id": "lt-law-xiv-792",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 38-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-792",
  "status": "in_force",
  "issued_date": "2021-12-16",
  "in_force_date": "2021-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/dfcb3ba067e611eca9ac839120d251c4/HECpnrgBur",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 381 straipsnio pakeitimas",
      "content": "Pakeisti 381 straipsnį ir jį išdėstyti taip:\n\n„381 straipsnis. Valstybinis visuomenės sveikatos stiprinimo fondas\n\n1. Valstybinis visuomenės sveikatos stiprinimo fondas sudaromas siekiant naudoti lėšas visuomenės sveikatos išsaugojimo ir stiprinimo veikloms, įskaitant prevencinius projektus, socialinę reklamą, mokslinius tyrimus, remti. Valstybinis visuomenės sveikatos stiprinimo fondas administruojamas pagal šį ir kitus įstatymus, Vyriausybės nutarimus, kitus teisės aktus ir Valstybinio visuomenės sveikatos stiprinimo fondo nuostatus, kuriuos tvirtina Vyriausybė.\n\n2. Valstybinis visuomenės sveikatos stiprinimo fondas nėra juridinis asmuo.\n\n3. Valstybinį visuomenės sveikatos stiprinimo fondą administruoja Sveikatos apsaugos ministerija, vadovaudamasi Valstybinio visuomenės sveikatos stiprinimo fondo nuostatais. Valstybinio visuomenės sveikatos stiprinimo fondo lėšos laikomos atskiroje Sveikatos apsaugos ministerijos sąskaitoje ir įtraukiamos į apskaitą pagal atskirą programą. Valstybinio visuomenės sveikatos stiprinimo fondo administravimo išlaidos negali viršyti 2 procentų metinio Valstybinio visuomenės sveikatos stiprinimo fondo biudžeto.\n\n4. Valstybinio visuomenės sveikatos stiprinimo fondo lėšas sudaro:\n\n1) dalis akcizo pajamų, gautų už parduotus alkoholinius gėrimus;\n\n2) dalis akcizo pajamų, gautų už parduotą apdorotą tabaką;\n\n3) dalis įplaukų nuo lėšų, gautų iš loterijų ir azartinių lošimų mokesčio;\n\n4) kitos teisėtai įgytos lėšos.\n\n5. Planuojant kiekvienų metų valstybės biudžeto asignavimus, Valstybiniam visuomenės sveikatos stiprinimo fondui numatoma dalis praėjusių metų faktinių įplaukų iš akcizo pajamų, gautų už parduotus alkoholinius gėrimus ir apdorotą tabaką, taip pat dalis įplaukų nuo lėšų, gautų iš loterijų ir azartinių lošimų mokesčio.\n\n6. Valstybinis visuomenės sveikatos stiprinimo fondas likviduojamas įstatymų nustatyta tvarka. Valstybinį visuomenės sveikatos stiprinimo fondą likvidavus, jo lėšos pervedamos į valstybės biudžetą.\n\n7. Valstybinio visuomenės sveikatos stiprinimo fondo lėšos negali būti naudojamos kitoms valstybės reikmėms finansuoti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": []
}
