{
  "id": "lt-law-xii-1604",
  "type": "statute",
  "title": "Lietuvos Respublikos geležinkelių transporto kodekso 3, 29 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XII-1604",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "in_force_date": "2015-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e04c69e0e35f11e4a4809231b4b55019/zMSXImpIhZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 32 dalį ir ją išdėstyti taip:\n\n„32. Kitos šiame Kodekse vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Transporto veiklos pagrindų įstatyme, Geležinkelių transporto eismo saugos įstatyme ir 2010 m. rugsėjo 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 913/2010 dėl konkurencingo krovinių vežimo Europos geležinkeliais tinklo (toliau – Reglamentas (ES) Nr. 913/2010).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos skiria viešosios geležinkelių infrastruktūros pajėgumus naudotis geležinkelio įmonėms (vežėjams). Reglamente (ES) Nr. 913/2010 nustatytais atvejais viešosios geležinkelių infrastruktūros pajėgumus krovinių vežimo koridoriuose skiria pagal šio reglamento 13 straipsnio 1 dalį paskirtas arba įsteigtas asmuo. Paskirtus pajėgumus draudžiama perduoti kitai įmonei ar kitai vežimo geležinkelių transportu paslaugai teikti arba šiuos pajėgumus parduoti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso priedo pakeitimas",
      "content": "Papildyti Kodekso priedą 7 punktu:\n\n„7. 2010 m. rugsėjo 22 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 913/2010 dėl konkurencingo krovinių vežimo Europos geležinkeliais tinklo (OL 2010 L 276, p. 22) su paskutiniais pakeitimais, padarytais 2013 m. gruodžio 11 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1316/2013 (OL 2013 L 348, p. 129).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
