{
  "id": "lt-law-xiii-1654",
  "type": "statute",
  "title": "Lietuvos Respublikos laikino tiesioginio valdymo savivaldybės teritorijoje įstatymo Nr. I-830 2, 4 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1654",
  "status": "in_force",
  "issued_date": "2018-11-20",
  "in_force_date": "2019-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e03c4710f2d611e88568e724760eeafa/jPWiCrWotA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tiesioginis valdymas negali trukti ilgiau kaip 6 mėnesius, išskyrus:\n\n1) kai nuo Seimo nutarimo dėl laikino tiesioginio valdymo įvedimo priėmimo iki savivaldybės tarybos kadencijos pabaigos liko mažiau kaip vieni metai, tiesioginis valdymas įvedamas iki savivaldybės tarybos kadencijos pabaigos;\n\n2) kai tiesioginio valdymo laikotarpiu savivaldybės tarybos rinkimų rezultatai pripažinti negaliojančiais, tiesioginis valdymas pratęsiamas iki pakartotiniuose rinkimuose išrinkta savivaldybės taryba susirenka į pirmąjį posėdį, kuriame šios tarybos nariai prisiekia ir kuriame, jeigu savivaldybės tarybos narys – meras (toliau – meras) neišrinktas, išrenkamas mero pareigas laikinai einantis savivaldybės tarybos narys;\n\n3) kai tiesioginis valdymas, remiantis šio straipsnio 3 dalies 6 punktu, įvedamas tam laikui, per kurį savivaldybės taryba negali vykdyti savo įgaliojimų.“\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Motyvuotą pasiūlymą laikinai įvesti tiesioginį valdymą savivaldybės teritorijoje šio straipsnio 3 dalies 1–4 punktuose nustatytais pagrindais Seimui teikia Vyriausybė, Vyriausybės nustatyta tvarka įvertinusi šių pagrindų buvimą.“\n\n3. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Seimas, priimdamas sprendimą savivaldybės teritorijoje įvesti tiesioginį valdymą šio straipsnio 3 dalies 1–5 punktuose nustatytais pagrindais, nustato naujų rinkimų į savivaldybės tarybą datą. Šiuo atveju naujai išrinktos savivaldybės tarybos kadencija baigiasi tuo laiku ir tokia pačia tvarka, kaip būtų pasibaigusi įgaliojimų netekusios savivaldybės tarybos kadencija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Vyriausybės įgaliotinio ir jo pavaduotojo skyrimas ir atleidimas\n\n1. Vyriausybė, įgyvendindama Seimo nutarimą dėl laikino tiesioginio valdymo įvedimo savivaldybės teritorijoje, vidaus reikalų ministro teikimu paskiria Vyriausybės įgaliotinį ir jo pavaduotoją.\n\n2. Vyriausybės įgaliotinis ir Vyriausybės įgaliotinio pavaduotojas yra politinio (asmeninio) pasitikėjimo valstybės tarnautojai. Vyriausybės įgaliotinio ir jo pavaduotojo skyrimo ir atleidimo bei darbo apmokėjimo tvarką nustato Valstybės tarnybos įstatymas.\n\n3. Vyriausybės įgaliotinio ir jo pavaduotojo įgaliojimai pasibaigia, kai išrinkta nauja savivaldybės taryba susirenka į pirmąjį posėdį, kuriame šios tarybos nariai prisiekia ir kuriame, jei meras neišrinktas, išrenkamas mero pareigas laikinai einantis savivaldybės tarybos narys. Jeigu laikinas tiesioginis valdymas įvestas remiantis šio Įstatymo 2 straipsnio 3 dalies 6 punktu, Vyriausybės įgaliotinio ir jo pavaduotojo įgaliojimai pasibaigia, kai pasibaigia įvesto laikino tiesioginio valdymo terminas ir negalėjusi vykdyti įgaliojimų savivaldybės taryba posėdyje priima sprendimą dėl savo įgaliojimų vykdymo. Vyriausybės įgaliotinis ir jo pavaduotojas iš pareigų atleidžiami Vyriausybės nutarimu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Vyriausybės įgaliotinio ir jo pavaduotojo funkcijos ir įgaliojimai\n\n1. Vyriausybės įgaliotinis įgyvendina savivaldybės tarybos ir mero kompetencijai priskirtus įgaliojimus, kurie būtini Vietos savivaldos įstatymo nustatytoms savivaldybių funkcijoms vykdyti. Vyriausybės įgaliotinis nevykdo funkcijų, kurios galimos tik tuo atveju, kai veikia savivaldybės taryba (t. y. dėl savivaldybės tarybos veiklos reglamento tvirtinimo, mero pavaduotojo skyrimo, savivaldybės tarybos komitetų, komisijų ir kolegijos sudarymo, Kontrolės komiteto pirmininko ir jo pavaduotojo skyrimo, sprendimų dėl seniūnijų steigimo ir jų skaičiaus, dėl savivaldybės tarybos narių delegavimo į regionines tarybas bei komisijas, dėl jungimosi į savivaldybių sąjungas, dėl savivaldybės tarybos veiklos planavimo, taip pat nepriima sprendimų, kurie nėra priskirti savivaldybės tarybos ar mero kompetencijai).\n\n2. Vyriausybės įgaliotinis, manydamas, kad savivaldybės institucijų sprendimai, priimti iki laikino tiesioginio valdymo įvedimo, arba jų pagrindu sudaryti sandoriai neatitinka Konstitucijos ar įstatymų, kreipiasi į Vyriausybės atstovą, kad šis Savivaldybių administracinės priežiūros įstatymo nustatyta tvarka imtųsi reikiamų priemonių.\n\n3. Nepaprastosios padėties metu Vyriausybės įgaliotinis užtikrina, kad savivaldybės teritorijoje būtų vykdomi Nepaprastosios padėties įstatymo reikalavimai.\n\n4. Laikino tiesioginio valdymo metu mero priimamus ir atleidžiamus politinio (asmeninio) pasitikėjimo valstybės tarnautojus įstatymų nustatytais pagrindais iš pareigų atleidžia Vyriausybės įgaliotinis. Jis turi teisę į politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigas tuo pačiu pagrindu priimti kitus asmenis. Į pareigas priimami valstybės tarnautojai turi atitikti Valstybės tarnybos įstatymo ir kitų teisės aktų nustatytus reikalavimus.\n\n5. Vyriausybės įgaliotinis, išskyrus atvejį, kai tiesioginis valdymas įvedamas remiantis šio Įstatymo 2 straipsnio 3 dalies 6 punktu, priima sprendimą dėl savivaldybės administracijos direktoriaus ir direktoriaus pavaduotojo (pavaduotojų), jeigu tokia (tokios) pareigybė (pareigybės) yra įsteigta (įsteigtos), atleidimo iš pareigų ir paveda buvusiam savivaldybės administracijos direktoriui, buvusiam savivaldybės administracijos direktoriaus pavaduotojui arba kitam savivaldybės administracijos valstybės tarnautojui eiti savivaldybės administracijos direktoriaus pareigas, iki bus paskirtas savivaldybės administracijos direktorius (direktoriaus pavaduotojas) naujai kadencijai. Laikinai savivaldybės administracijos direktoriaus ir jo pavaduotojo (pavaduotojų) pareigas einantys asmenys yra pavaldūs ir atskaitingi Vyriausybės įgaliotiniui. Jeigu tiesioginis valdymas įvedamas remiantis šio Įstatymo 2 straipsnio 3 dalies 6 punktu, savivaldybės administracijos direktorius (direktoriaus pavaduotojas) toliau eina savo pareigas.\n\n6. Vyriausybės įgaliotinio sprendimai įforminami potvarkiais.\n\n7. Vyriausybės įgaliotinio pavaduotojas atlieka Vyriausybės įgaliotinio jam pavestas funkcijas, o kai Vyriausybės įgaliotinis laikinai negali eiti savo pareigų, – visas jo funkcijas ir įgaliojimus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. kovo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. vasario 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
