{
  "id": "lt-law-xiii-3169",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo Nr. IX-751 2, 75, 91, 92 ir 106 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3169",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2020-07-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/e0cf2460bd2611eab9d9cd0c85e0b745/ECbashcwmc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Akcizais apmokestinamos prekės – etilo alkoholis ir alkoholiniai gėrimai, apdorotas tabakas, kaitinamojo tabako produktai ir energiniai produktai, nurodyti Lietuvos Respublikos akcizų įstatyme, išskyrus Europos Sąjungos teritorijoje esančiomis gamtinių dujų sistemomis ar prie jų prijungtais tinklais tiekiamas dujas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 75 straipsnio pakeitimas",
      "content": "1. Pakeisti 75 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmuo turi teisę pateikti prašymą išregistruoti jį iš PVM mokėtojų arba gali būti iš jų išregistruotas mokesčio administratoriaus iniciatyva, jeigu, jam nesant PVM mokėtoju, jam nebūtų atsiradusi prievolė juo įsiregistruoti pagal šio Įstatymo 71 ar 711 straipsnį.“\n\n2. Pakeisti 75 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mokesčio administratoriaus iniciatyva iš PVM mokėtojų gali būti išregistruojami PVM mokėtojai, kurie, mokesčio administratoriaus duomenimis, nevykdo ekonominės veiklos ar neįsigyja prekių iš kitų valstybių narių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 91 straipsnio pakeitimas",
      "content": "Pakeisti 91 straipsnį ir jį išdėstyti taip:\n\n„91 straipsnis. Grąžintinos iš biudžeto PVM sumos įskaitymas ir grąžinimas\n\n1. PVM permoka ir už atitinkamą mokestinį laikotarpį susidaręs PVM skirtumas įskaitomi (grąžinami) Mokesčių administravimo įstatymo nustatyta tvarka ir terminais, atsižvelgus į šiame straipsnyje nurodytas išimtis ir apribojimus.\n\n2. Mokesčių administravimo įstatymo 401 straipsnyje nustatytų minimalių patikimo mokesčių mokėtojo kriterijų neatitinkantiems PVM mokėtojams pagal šio straipsnio 1 dalies nuostatas neįskaityto (negrąžinto) už mokestinį laikotarpį susidariusio PVM skirtumo suma gali būti grąžinta ne anksčiau negu praėjus 6 mėnesiams nuo permokos susidarymo.\n\n3. Šio straipsnio 2 dalyje nustatyti apribojimai netaikomi grąžinant metinėje PVM deklaracijoje nurodytą grąžintiną PVM sumą, taip pat jeigu PVM mokėtojas likviduojamas arba apmokestinamasis asmuo išregistruojamas iš PVM mokėtojų.\n\n4. PVM skirtumo grąžinimas ar įskaitymas sustabdomas, kai įgaliotos tirti nusikaltimus institucijos mokesčio administratoriui pateikia duomenis apie pradėtą PVM mokėtojo veiklos tyrimą dėl nusikalstamos veikos, jeigu tai yra susiję ar gali būti susiję su netinkamu PVM mokėtojo prievolių vykdymu (įskaitant neteisėtą PVM skirtumo grąžinimą ir įskaitymą). Jeigu atsisakyta pradėti ikiteisminį tyrimą, ikiteisminis tyrimas arba iškelta baudžiamoji byla nutraukti ar baudžiamojoje byloje įsiteisėja išteisinamasis nuosprendis, PVM skirtumas grąžinamas (įskaitomas) šio ir Mokesčių administravimo įstatymų nustatyta tvarka. Įgaliotos tirti nusikaltimus institucijos mokesčio administratoriui privalo pateikti duomenis apie pradėtą PVM mokėtojo veiklos tyrimą dėl nusikalstamos veikos, jeigu tai susiję ar gali būti susiję su netinkamu PVM mokėtojo prievolių vykdymu (įskaitant neteisėtą PVM skirtumo grąžinimą bei įskaitymą).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 92 straipsnio pakeitimas",
      "content": "Pakeisti 92 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Kai naują transporto priemonę iš kitos valstybės narės įsigyja fizinis asmuo, kuris nėra ir pagal šį Įstatymą neprivalo būti PVM mokėtoju, jis privalo ne vėliau kaip iki kito mėnesio, einančio po naujos transporto priemonės įsigijimo, 25 dienos pateikti centrinio mokesčio administratoriaus nustatytus dokumentus, susijusius su šiuo sandoriu, išskyrus dokumentus, kuriuose yra duomenų, kuriuos centrinis mokesčio administratorius gali gauti iš valstybės registrų ar kitų valstybės informacinių sistemų. Dokumentų pateikimo tvarką nustato centrinis mokesčio administratorius. Mokestį už įsigytą iš kitos valstybės narės naują transporto priemonę apskaičiuoja mokesčio administratorius. Mokestis turi būti sumokėtas ne vėliau kaip per 5 darbo dienas nuo dienos, kurią fizinis asmuo buvo informuotas apie apskaičiuotą mokesčio sumą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 106 straipsnio pakeitimas",
      "content": "Pakeisti 106 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šiame skirsnyje naudotomis prekėmis laikomi bet kokie naudoti kilnojamieji daiktai (išskyrus nurodytus šio straipsnio 6–8 dalyse, taip pat tauriuosius metalus ir brangakmenius), įskaitant dirbinius iš tauriųjų metalų ir (arba) brangakmenių, kai tokie daiktai gali būti toliau naudojami pagal paskirtį, neatsižvelgiant į tai, ar prieš naudojant tuos daiktus reikia papildomai remontuoti ir (arba) atlikti kitus jų aptarnavimo darbus, ar ne.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 3 ir 4 straipsniai įsigalioja 2021 m. sausio 1 d.\n\n2. Šio įstatymo nuostatos taikomos grąžinant pridėtinės vertės mokesčio skirtumą, susidariusį nuo 2021 m. sausio 1 d.\n\n3. Centrinis mokesčio administratorius iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
