{
  "id": "lt-law-xiii-1752",
  "type": "statute",
  "title": "Lietuvos Respublikos tautinio paveldo produktų įstatymo Nr. X-1207 11 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1752",
  "status": "in_force",
  "issued_date": "2018-12-11",
  "in_force_date": "2019-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e155175002bf11e9a5eaf2cd290f1944/XrTLNYDLRA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ekspertų komisija sudaroma iš etninės kultūros ir kitų sričių, atsižvelgiant į tautinio paveldo produktų grupes ir sritis, ekspertų, turinčių ne mažiau kaip 5 metų patirties etninės kultūros ir (arba) tradicinių amatų, ir (arba) kitose, atsižvelgiant į tautinio paveldo produktų grupes ir sritis, srityse, taip pat iš valstybės institucijų, veikiančių kultūros, tautinio paveldo ir švietimo, ir kitose, atsižvelgiant į tautinio paveldo produktų grupes ir sritis, srityse, atstovų. Ekspertų komisijos sudėtį, pirmininką ir darbo tvarkos aprašą, suderintus su Tautinio paveldo produktų taryba, tvirtina žemės ūkio ministras. Ekspertų komisijos sudėtis kas 2 metai atnaujinama ne mažiau kaip trečdaliu. Tas pats asmuo ekspertų komisijos nariu gali būti skiriamas ne daugiau kaip du kartus iš eilės. Ekspertų komisijos narių darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. birželio 28 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
