{
  "id": "lt-law-xiii-616",
  "type": "statute",
  "title": "Lietuvos Respublikos miškų įstatymo Nr. I-671 11 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-616",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "in_force_date": "2017-07-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/e193ee506ab611e7827cd63159af616c/rVgxKwQbKw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) teritorijose, skirtose valstybės sienos apsaugos tikslams ir krašto apsaugos tikslams;“.\n\n2. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Paversti miško žemę kitomis naudmenomis draudžiama:\n\n1) I grupės miškuose;\n\n2) II grupės – ekosistemų apsaugos miškuose, išskyrus šio straipsnio 1 dalies 1, 3, 5, 7 ir 9 punktuose nustatytus atvejus;\n\n3) III grupės – draustinių miškuose ir valstybinių rezervatų apsaugos zonų miškuose, išskyrus šio straipsnio 1 dalies 1, 3, 5, 7 ir 9 punktuose nustatytus atvejus;\n\n4) kituose miškuose, esančiuose vieno kilometro atstumu nuo Baltijos jūros ir Kuršių marių, II grupės rekreaciniuose miškuose ir III grupės vandens telkinių apsaugos zonų, laukų apsauginiuose ir valstybinių parkų apsaugos zonų miškuose, išskyrus šio straipsnio 1 dalies 1, 2, 3, 8 punktuose nurodytus atvejus, jeigu atitinkamų objektų statyba ar atitinkamų teritorijų formavimas numatytas bendruosiuose planuose ar valstybei svarbių projektų teritorijų planavimo dokumentuose arba šių saugomų teritorijų specialiojo teritorijų planavimo dokumentuose. Šiame punkte nustatyti draudimai ir apribojimai netaikomi miško žemę paverčiant kitomis naudmenomis šio straipsnio 1 dalies 5, 7 ir 9 punktuose nustatytais atvejais ir 4 punkte nustatytu atveju, kai baigiama eksploatuoti šiuo metu naudojamo telkinio dalis, dėl kurios yra išduotas leidimas naudoti naudingąsias iškasenas, ir nėra galimybės tęsti telkinio eksploatavimo ne miško žemėje.“\n\n3. Pakeisti 11 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) šio straipsnio 1 dalies 5, 7 ir 9 punktuose nustatytais atvejais.“\n\n4. Pakeisti 11 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Asmenys, inicijuojantys valstybinės miško žemės pavertimą kitomis naudmenomis, privalo į valstybės biudžetą sumokėti piniginę kompensaciją, kurią sudaro kitomis naudmenomis paverčiamos miško žemės sklypo vertė rinkos kainomis, jame augančio medyno įveisimo ir išauginimo iki amžiaus, kurį šis medynas pasiekė pavertimo kitomis naudmenomis metu, išlaidos ir prarasto medienos prieaugio, kurį šis medynas sukauptų iki nustatyto pagrindinių kirtimų amžiaus, vertė nenukirsto miško kainomis. Miško žemę paverčiant kitomis naudmenomis III grupės miškuose, mokama dvigubo dydžio piniginė kompensacija, II grupės miškuose – trigubo dydžio piniginė kompensacija. Reikalavimas sumokėti piniginę kompensaciją netaikomas už tą kitomis naudmenomis paverčiamos miško žemės dalį, kurioje formuojami atskirieji želdynai ir (ar) įrengiamos kapinės, taip pat kurioje įgyvendinami ypatingos valstybinės svarbos krašto apsaugos srities projektai.“\n\n5. Papildyti 11 straipsnį 12 dalimi:\n\n„12. Teritorijose, skirtose krašto apsaugos tikslams, miško žemė paverčiama kitomis naudmenomis netaikant šio straipsnio 4, 5 ir 6 dalyse nustatytų reikalavimų, kai Vyriausybė priima nutarimą dėl tam tikrų valstybinės miško žemės plotų pavertimo kitomis naudmenomis, o jeigu tai valstybinės reikšmės miškai, – ir nutarimą dėl tam tikrų valstybinės reikšmės miškų plotų išbraukimo iš valstybinės reikšmės miškų plotų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šio įstatymo 1 straipsnio 4 ir 5 dalys įsigalioja 2017 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2017 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Tuo atveju, kai valstybinės miško žemės pavertimo kitomis naudmenomis procedūros yra pradėtos iki šio įstatymo įsigaliojimo, taikomos šio įstatymo 1 straipsnio 4 dalyje išdėstytoje Lietuvos Respublikos miškų įstatymo 11 straipsnio 8 dalyje nustatytos atleidimo nuo pareigos mokėti piniginę kompensaciją sąlygos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
