{
  "id": "lt-law-xiii-1836",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 199, 199-1, 199-2 ir 200 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1836",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e191cc900a9e11e9a5eaf2cd290f1944/DiwNqjyPPD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 199 straipsnio pakeitimas",
      "content": "Pakeisti 199 straipsnį ir jį išdėstyti taip:\n\n„199 straipsnis. Kontrabanda\n\n1. Tas, kas per Lietuvos Respublikos valstybės sieną gabendamas privalomus pateikti muitinei daiktus, kurių vertė viršija 150 MGL, bet neviršija 250 MGL dydžio sumos, nepateikė jų muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno Lietuvos Respublikos tam tikrų dopingo medžiagų kontrolės įstatyme nurodytas medžiagas,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n3. Tas, kas per Lietuvos Respublikos valstybės sieną gabendamas privalomus pateikti muitinei daiktus, kurių vertė viršija 250 MGL dydžio sumą, nepateikė jų muitinės kontrolei ar kitaip šios kontrolės išvengė arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno kilnojamąsias kultūros vertybes ar antikvarinius daiktus,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n4. Tas, kas nepateikdamas muitinės kontrolei ar kitaip jos išvengdamas arba neturėdamas leidimo per Lietuvos Respublikos valstybės sieną gabeno šaunamuosius ginklus, šaudmenis, sprogmenis, sprogstamąsias, radioaktyviąsias medžiagas ar kitas strategines prekes, nuodingąsias, stipriai veikiančias, narkotines, psichotropines medžiagas arba narkotinių ar psichotropinių medžiagų pirmtakus (prekursorius),\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1991 straipsnio pakeitimas",
      "content": "Pakeisti 1991 straipsnį ir jį išdėstyti taip:\n\n„1991 straipsnis. Muitinės apgaulė\n\n1. Tas, kas iš Europos Sąjungos valstybės narės į Lietuvos Respubliką įvežė privalomus pateikti muitinei daiktus, kurių vertė viršija 150 MGL, bet neviršija 250 MGL dydžio sumos, ir jų nepateikė Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas iš Europos Sąjungos valstybės narės į Lietuvos Respubliką įvežė privalomus pateikti muitinei daiktus, kurių vertė viršija 250 MGL dydžio sumą, ir jų nepateikė Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės muitinės kontrolei ar kitaip šios kontrolės išvengė,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1992 straipsnio pakeitimas",
      "content": "Pakeisti 1992 straipsnį ir jį išdėstyti taip:\n\n„1992 straipsnis. Neteisėtas disponavimas akcizais apmokestinamomis prekėmis\n\n1. Tas, kas pažeisdamas nustatytą tvarką įgijo, laikė, gabeno, siuntė, naudojo ar realizavo akcizais apmokestinamas prekes, kurių vertė viršija 150 MGL, bet neviršija 250 MGL dydžio sumos,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas pažeisdamas nustatytą tvarką įgijo, laikė, gabeno, siuntė, naudojo ar realizavo akcizais apmokestinamas prekes, kurių vertė viršija 250 MGL dydžio sumą,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 200 straipsnio pakeitimas",
      "content": "Pakeisti 200 straipsnį ir jį išdėstyti taip:\n\n„200 straipsnis. Neteisėtas prekių ar produkcijos neišvežimas iš Lietuvos Respublikos\n\n1. Tas, kas neteisėtai neišvežė per Lietuvos Respublikos valstybės sieną prekių ar produkcijos, kurių vertė viršija 150 MGL, bet neviršija 250 MGL dydžio sumos ir kurios pagal tranzito arba eksporto dokumentus turėjo būti išvežtos iš Lietuvos Respublikos,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas neteisėtai neišvežė per Lietuvos Respublikos valstybės sieną prekių ar produkcijos, kurių vertė viršija 250 MGL dydžio sumą ir kurios pagal tranzito arba eksporto dokumentus turėjo būti išvežtos iš Lietuvos Respublikos,\nbaudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
