{
  "id": "lt-law-xiv-2897",
  "type": "statute",
  "title": "Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatymo Nr. XII-2769 3, 21, 33 straipsnių, priedo pakeitimo ir Įstatymo papildymo 17-1 straipsniu įstatymas",
  "short_name": "XIV-2897",
  "status": "in_force",
  "issued_date": "2024-07-11",
  "in_force_date": "2024-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e179d69049a311efbdaea558de59136c/OKTMBgvDeT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas.",
      "content": "Pakeisti 3 straipsnio 34 dalį ir ją išdėstyti taip:\n\n„34. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos finansų įstaigų įstatyme, Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme, Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos akcinių bendrovių įstatyme, Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatyme, Lietuvos Respublikos kredito administratorių ir kredito pirkėjų įstatyme, Lietuvos Respublikos mokėjimų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatyme ir Lietuvos Respublikos užimtumo įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 171 straipsniu",
      "content": "Papildyti Įstatymą 171 straipsniu:\n\n„171 straipsnis. Informavimas apie kredito sutarties sąlygų pakeitimą\n\n1. Kredito davėjas, prieš vienašališkai pakeisdamas kredito sutarties sąlygas, kredito gavėjui raštu popieriuje ar kitoje patvariojoje laikmenoje turi pateikti šią informaciją:\n\n1) siūlomo kredito sutarties sąlygas ir sąlygų pakeitimo aprašymą, nurodydamas, ar sutarties sąlygoms pakeisti reikalingas kredito gavėjo sutikimas;\n\n2) kredito sutarties sąlygų pakeitimo įsigaliojimo terminus;\n\n3) skundų dėl šios dalies 1 punkte nurodyto pakeitimo pateikimo tvarką, įskaitant skundo pateikimo būdus ir apskundimo terminą, ir priežiūros institucijos, kuriai skundas gali būti pateiktas, pavadinimą ir adresą.\n\n2. Kredito davėjas, kai reikalingas kredito gavėjo sutikimas, privalo kredito gavėjui suteikti ne trumpesnį kaip 30 dienų apsvarstymo laikotarpį, skirtą informacija pagrįstam sprendimui dėl kredito sutarties sąlygų pakeitimo priimti.\n\n3. Apsvarstymo laikotarpis pradedamas skaičiuoti kitą dieną po tos dienos, kai kredito davėjas pateikia kredito gavėjui šio straipsnio 1 dalyje nurodytą informaciją apie kredito sutarties sąlygų pakeitimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai kredito gavėjas nėra pajėgus vykdyti įsipareigojimų pagal kredito sutartį, kredito davėjas turi elgtis sąžiningai, teisingai ir profesionaliai, bendradarbiauti su kredito gavėju. Kredito davėjas, įvertinęs turimus duomenis apie kredito gavėją, kredito gavėjo prašymu turi pasiūlyti galimus kredito gavėjo įsipareigojimų pagal kredito sutartį tolesnio vykdymo būdus ir (arba) priemones, kurios gali apimti kredito refinansavimą, įsipareigojimų pagal kredito sutartį vykdymo atidėjimą, kredito sutarties termino pratęsimą ar kitus kredito restruktūrizavimo būdus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito davėjas turi teisę perleisti teises ir pareigas pagal su kredito gavėjais sudarytas galiojančias kredito sutartis tik į viešąjį kredito davėjų sąrašą įrašytam asmeniui, išskyrus šio straipsnio 4 ir 5 dalyse nustatytus atvejus ir kai Kredito administratorių ir kredito pirkėjų įstatymo nustatyta tvarka yra perleidžiamos kreditoriaus teisės ir pareigos pagal galiojančias neveiksnias kredito sutartis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 3 punktu:\n\n„3. 2021 m. lapkričio 24 d. Europos Parlamento ir Tarybos direktyva (ES) 2021/2167 dėl kredito administratorių ir kredito pirkėjų, kuria iš dalies keičiamos direktyvos 2008/48/EB ir 2014/17/ES.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
