{
  "id": "lt-law-xiv-2130",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 14, 27 ir 27-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2130",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e1d1aed01fae11eeb233e8b04dc9bb3d/SOePrAOKht",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) kai statinio statybai nereikia statybą leidžiančio dokumento, iki statybos pradžios gauti žemės sklypo bendraturčių rašytinius sutikimus (susitarimus) arba besiribojančių žemės sklypų savininkų ar valdytojų rašytinius sutikimus, jeigu tokie sutikimai (susitarimai) privalomi pagal teisės aktų reikalavimus. Jeigu reikalingas valstybinės žemės patikėtinio sutikimas, valstybinės žemės patikėtinis jį teikia Žemės įstatymo 34 straipsnio 1 dalyje nustatyta tvarka;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio pakeitimas",
      "content": "1. Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Statybą leidžiančius dokumentus, išskyrus šio straipsnio 3 dalyje ir kituose Lietuvos Respublikos įstatymuose nurodytus dokumentus, išduoda savivaldybės meras ar jo įgaliotas savivaldybės administracijos valstybės tarnautojas. Jeigu statybą leidžiantis dokumentas išduodamas statyti ir (ar) rekonstruoti valstybinėje žemėje, kurią patikėjimo teise valdo savivaldybė, statybą leidžiančiame dokumente turi būti įrašytas savivaldybės, kaip valstybinės žemės patikėtinio, pritarimas įgyvendinti statinio projekte numatytus sprendinius. Kai išduodamas statybą leidžiantis dokumentas statyti laikinąjį statinį, jame įrašomas šio statinio naudojimo terminas. Laikinųjų statinių naudojimo termino nustatymo sąlygas ir tvarką nustato aplinkos ministras.“\n\n2. Pakeisti 27 straipsnio 5 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) kai žemės sklype (teritorijoje), kurio nuosavybės teise ar kita valdymo ir naudojimo teise nevaldo statytojas (užsakovas), numatoma vykdyti statybos darbus ir šio įstatymo 3 straipsnio 2 dalies 1 punkte nustatytais atvejais neprivaloma žemės sklypo (teritorijos), kuriame statomas statinys, valdyti nuosavybės teise arba valdyti ir naudoti kitais Lietuvos Respublikos įstatymų nustatytais pagrindais; kai statomi inžineriniai tinklai, kuriems statyti teritorijų planavimo dokumentu buvo įformintas suformuotas inžinerinių tinklų koridorius, arba statinius statyti ar rekonstruoti mažesniais negu norminiai atstumais iki gretimo sklypo ribos, taip pat, jeigu kitą žemės sklypą (teritoriją) numatoma laikinai naudoti statybos metu, – sutartis ar susitarimas su šio žemės sklypo (teritorijos) savininku, valdytoju arba šio žemės sklypo (teritorijos) savininko, valdytojo sutikimas ar servituto nustatymą patvirtinantys dokumentai (statant inžinerinius statinius). Jeigu reikia sutarties ar susitarimo su valstybinės žemės patikėtiniu ar jo sutikimo, valstybinės žemės patikėtinis jį teikia Žemės įstatymo 34 straipsnio 1 dalyje nustatyta tvarka. Šis reikalavimas netaikomas atliekant statinio, esančio valstybinės žemės sklype (teritorijoje), paprastąjį ir (ar) kapitalinį remontą;“.\n\n3. Pakeisti 27 straipsnio 5 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) žemės sklypo savininko, valstybinės ar savivaldybės žemės patikėtinio sutikimas dėl Specialiųjų žemės naudojimo sąlygų įstatyme nurodytų teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, registravimo Nekilnojamojo turto registre, kai šiam sklypui dėl statytojo žemės sklype numatomos vykdyti ar vykdomos ūkinės veiklos šios teritorijos turi būti nustatytos, arba valstybinės ar savivaldybės žemės patikėtinio rašytinis sutikimas, kai dėl šios veiklos atsiranda apribojimų valstybinėje ar savivaldybės žemėje. Jeigu reikia valstybinės žemės patikėtinio sutikimo, valstybinės žemės patikėtinis jį teikia Žemės įstatymo 34 straipsnio 1 dalyje nustatyta tvarka;“.\n\n4. Pakeisti 27 straipsnio 5 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) dokumentas, patvirtinantis atlyginimo už galimybę statyti valstybinėje žemėje sumokėjimą į valstybės biudžetą, kai toks mokėjimas numatytas Žemės įstatymo 10 straipsnio 3, 4 ir 5 dalyse.“\n\n5. Pakeisti 27 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Šio straipsnio 1 dalies 1–7 punktuose nurodyti statybą leidžiantys dokumentai išduodami, savivaldybės administracijos valstybės tarnautojui statybą leidžiančių dokumentų duomenis per 3 darbo dienas praėjus nustatytam statinio projekto patikrinimo terminui registruojant ir šio straipsnio 151 dalyje nurodytus jų duomenis (dokumentus) paskelbiant Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“, jeigu per statinio projektui patikrinti nustatytą terminą negauta statinio projektą turėjusių patikrinti subjektų nepritarimų statinio projektui, arba anksčiau, jeigu gauti visų statinio projektą turėjusių patikrinti subjektų pritarimai statinio projektui. Gavus nepritarimą (nepritarimų) ir (ar) kai valstybinės žemės nuomos sutartyje nėra nuostatų, suteikiančių galimybę valstybinėje žemėje statyti ir (ar) rekonstruoti statinius, ir (ar) nuomininkui nesumokėjus į valstybės biudžetą atlyginimo už  galimybę statyti valstybinėje žemėje, kai toks mokėjimas privalomas vadovaujantis Žemės įstatymo 10 straipsnio 3, 4 ir 5 dalimis, statybą leidžiantis dokumentas neišduodamas ir statytojas apie tai per 3 darbo dienas praėjus statinio projekto patikrinimo terminui per Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinę sistemą „Infostatyba“ informuojamas nurodant neišdavimo priežastis ir pateikiant nepritarimo (nepritarimų) kopiją (kopijas). Šiame straipsnyje nustatyta tvarka pakartotinai teikto pakeisto pagal pastabas statinio projekto tikrinimo procedūras atlieka institucijos ar subjektai, nepritarę statinio projektui, taip pat institucijos ar subjektai, kurių kompetencija – statinio projekto sprendinių, kuriems įtaką daro pakeisto statinio projekto sprendiniai, patikrinimas; šiuo atveju tikrinimo procedūros atliekamos per 10 darbo dienų, skaičiuojant nuo dienos, kurią Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“ pakartotinis prašymas išduoti statybą leidžiantį dokumentą pažymimas kaip priimtas.“\n\n6. Pakeisti 27 straipsnio 16 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) prašantis išduoti statybą leidžiantį dokumentą asmuo neturi teisės būti statytoju pagal šio įstatymo 3 straipsnio 2 dalies 1 ir 3 punktų reikalavimus ir nepateiktas dokumentas, patvirtinantis atlyginimo už galimybę statyti valstybinėje žemėje sumokėjimą į valstybės biudžetą, kai šis mokėjimas numatytas Žemės įstatymo 10 straipsnio 3, 4 ir 5 dalyse;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 271 straipsnio pakeitimas",
      "content": "Pakeisti 271 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) ar statinio projekto sprendiniai neprieštarauja teritorijų planavimo dokumentų sprendiniams, ar statinio projekto sprendiniai atitinka valstybinės žemės nuomos sutarties sąlygas, kai šį statinį planuojama statyti išnuomotame valstybinės žemės sklype, ar į valstybės biudžetą sumokėtas atlyginimas už galimybę statyti valstybinėje žemėje, kai toks mokėjimas privalomas vadovaujantis Žemės įstatymo 10 straipsnio 3, 4 ir 5 dalimis;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_06b45374011e4b56a58fd9fdbd2e0c59_end"
    }
  ],
  "definitions": []
}
