{
  "id": "lt-law-xii-2649",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 66 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2649",
  "status": "in_force",
  "issued_date": "2016-09-27",
  "in_force_date": "2016-10-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/e1d103c08b8d11e6b969d7ae07280e89/WAmwzAewtS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis. Farmacijos praktikos, su vaistais (vaistiniais preparatais) ar veikliosiomis medžiagomis susijusios veiklos sąlygų pažeidimas\n\n1. Vaistų (vaistinių preparatų) prekybos tarpininkavimas nesilaikant nustatytų šios veiklos sąlygų\nužtraukia baudą nuo trisdešimt iki vieno šimto keturiasdešimt eurų.\n\n2. Farmacijos praktikos sąlygų pažeidimas\nužtraukia baudą nuo trisdešimt iki dviejų šimtų devyniasdešimt eurų.\n\n3. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo dviejų šimtų aštuoniasdešimt iki šešių šimtų eurų.\n\n4. Ikiklinikiniam tyrimui atlikti reikalingų vaistų (vaistinių preparatų), kurie nėra šio tyrimo objektas, įsigijimą, laikymą, apskaitą reglamentuojančių Lietuvos Respublikos farmacijos įstatymo nuostatų pažeidimas\nužtraukia baudą mokslo ir studijų institucijų, kitų juridinių asmenų, organizacijų ir jų padalinių vadovams ar kitiems atsakingiems asmenims, taip pat asmenims, turintiems Valstybinės maisto ir veterinarijos tarnybos išduotą leidimą atlikti bandymą su gyvūnais, nuo vieno šimto keturiasdešimt iki penkių šimtų aštuoniasdešimt eurų.\n\n5. Veikliųjų medžiagų, įskaitant eksportui skirtas veikliąsias medžiagas, gamyba, importas iš trečiųjų šalių ir platinimas nesilaikant nustatytų veiklos sąlygų\nužtraukia baudą nuo dviejų šimtų šešiasdešimt iki vieno tūkstančio penkių šimtų eurų.\n\n6. Vaistų (vaistinių preparatų) pardavimo (išdavimo) gyventojams sąlygų nesilaikymas\nužtraukia baudą farmacinės veiklos vadovams nuo penkių šimtų iki dviejų tūkstančių keturių šimtų eurų.\n\n7. Vaistinės veikla nesilaikant nustatytų licencijuojamos veiklos sąlygų, išskyrus pažeidimus, dėl kurių sustabdomas ar panaikinamas licencijos galiojimas,\nužtraukia baudą vaistinės veiklos ir gamybinės vaistinės veiklos licenciją turinčių juridinių asmenų vadovams nuo šešių šimtų iki dviejų tūkstančių trijų šimtų eurų.\n\n8. Teisės aktuose nustatytų kvalifikuoto asmens arba farmacinės veiklos vadovo pareigų nevykdymas ar netinkamas vykdymas\nužtraukia baudą kvalifikuotiems asmenims arba farmacinės veiklos vadovams nuo aštuonių šimtų iki trijų tūkstančių eurų.\n\n9. Vaistų (vaistinių preparatų) gamyba, žmogaus kraujo plazmos ruošimas, didmeninis platinimas nesilaikant nustatytų licencijuojamos veiklos sąlygų, išskyrus pažeidimus, dėl kurių sustabdomas ar panaikinamas licencijos galiojimas,\nužtraukia baudą farmacinės veiklos licenciją turinčių juridinių asmenų vadovams nuo aštuonių šimtų iki trijų tūkstančių eurų.\n\n10. Už šio straipsnio 4, 5, 6 dalyse numatytus administracinius nusižengimus gali būti skiriamas vaistų (vaistinių preparatų) ar veikliųjų medžiagų konfiskavimas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
