{
  "id": "lt-law-xiv-1202",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 125, 126 ir 739 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1202",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e1e704a0040311edb32c9f9d8ba206f8/FYTbJXibWr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 125 straipsnio pakeitimas",
      "content": "Pakeisti 125 straipsnį ir jį išdėstyti taip:\n\n„125 straipsnis. Procesinių dokumentų įteikimas sukarintoms organizacijoms ir laisvės atėmimo vietų įstaigoje laikomiems asmenims\n\n1. Procesiniai dokumentai sukarintoms organizacijoms šio Kodekso nustatyta tvarka įteikiami atitinkamos organizacijos ar jos padalinio vadui arba budėtojui.\n\n2. Laisvės atėmimo vietų įstaigoje laikomiems asmenims procesiniai dokumentai įteikiami per laisvės atėmimo vietų įstaigos administraciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 126 straipsnio pakeitimas",
      "content": "Pakeisti 126 straipsnį ir jį išdėstyti taip:\n\n„126 straipsnis. Atsakomybė už pareigų, susijusių su procesinių dokumentų įteikimu, nevykdymą\n\nKai dalyvaujančio byloje asmens atstovas, kartu su fiziniu asmeniu gyvenantis pilnametis šeimos narys, įgaliotas asmuo su byla susijusiems procesiniams dokumentams gauti, juridinio asmens vadovas, kitas juridinių asmenų registre nurodytas valdymo organo narys, juridinio asmens atstovas teisme, juridinio asmens raštinės darbuotojas ar darbovietės administracija, sukarintos organizacijos ar jos padalinio vadas arba budėtojas, laisvės atėmimo vietų įstaigos administracija be svarbių priežasčių atsisako priimti pagal šio Kodekso nuostatas įteikiamus procesinius dokumentus arba, juos priėmę, pagal šio Kodekso reikalavimus nepraneša apie tai ar šių dokumentų neperduoda  adresatui, arba nevykdo kitų šiame Kodekse nustatytų pareigų, susijusių su procesinių dokumentų įteikimu, teismas turi teisę skirti jiems baudą iki trijų šimtų eurų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 739 straipsnio pakeitimas",
      "content": "Pakeisti 739 straipsnio 9 punktą ir jį išdėstyti taip:\n\n„9) laisvės atėmimo vietų įstaigoje atidarytoje nuteistojo asmeninėje sąskaitoje esančios piniginės lėšos, neviršijančios pusės Lietuvos Respublikos bausmių vykdymo kodekso 38 straipsnio 3 dalyje nustatytų dydžių;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_2229f2840e3d4a06a422e15ac0db1c8e_end"
    }
  ],
  "definitions": []
}
