{
  "id": "lt-law-xiii-2797",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos monitoringo įstatymo Nr. VIII-529 2, 8, 9, 11 straipsnių pakeitimo ir Įstatymo papildymo 11-1 straipsniu įstatymas",
  "short_name": "XIII-2797",
  "status": "in_force",
  "issued_date": "2020-01-28",
  "in_force_date": "2020-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e233fbb0498f11ea8aceeadd0c5b168c/kGuKmHROuO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Antropogeninis poveikis – žmogaus veiklos įtaka gamtinei aplinkai.\n\n2. Aplinkos monitoringas – sistemingas gamtinės aplinkos bei jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.\n\n3. Gamtinė aplinka – aplinka, kurią sudaro natūralūs ar antropogenizuoti gyvosios ir negyvosios gamtos elementai ir jų funkcinės sistemos.\n\n4. Laboratorija – individualią veiklą vykdantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, vykdantys laboratorinę veiklą ir (ar) imantys ėminius laboratoriniams tyrimams atlikti.\n\n5. Savivaldybių aplinkos monitoringas – savivaldybių lygmeniu joms priskirtose teritorijose vykdomas aplinkos monitoringas.\n\n6. Ūkio subjektai – fiziniai ar juridiniai asmenys (įskaitant užsienio valstybių juridinius asmenis ir kitas organizacijas, taip pat jų padalinius), eksploatuojantys ūkinės veiklos objektus ir (ar) vykdantys ūkinę veiklą.\n\n7. Ūkio subjektų aplinkos monitoringas – teisės aktų nustatyta tvarka ūkio subjektų vykdomas savo ūkinės veiklos parametrų, kuriems taikomi aplinkos apsaugos normatyvai ir (ar) standartai, ir šios veiklos veikiamos gamtinės aplinkos monitoringas.\n\n8. Valstybinis aplinkos monitoringas – valstybės lygmeniu visoje Lietuvos Respublikos teritorijoje vykdomas aplinkos monitoringas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) vertinti ir prognozuoti gamtinės aplinkos pokyčius ir galimas pasekmes, vertinti aplinkos būklės blogėjimo priežastis ir siūlyti valstybės institucijoms pagal  kompetenciją priemones joms pašalinti Bendruosiuose savivaldybių aplinkos monitoringo nuostatuose nustatyta tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ūkio subjektų aplinkos monitoringas vykdomas siekiant nustatyti ūkio subjektų taršos šaltinių išmetamų ir (arba) išleidžiamų teršalų kiekį ir ūkinės veiklos poveikį gamtinei aplinkai ir užtikrinti jų sukeliamos taršos ar kito neigiamo poveikio mažinimą. Ūkio subjektų aplinkos monitoringo duomenys yra vieši. Aplinkos ministras, atsižvelgdamas į ūkinės veiklos rūšių ir (ar) atskirų technologinių procesų galimą neigiamą poveikį aplinkai arba grėsmę, kad bus padaryta žala aplinkai, nustato kriterijus, kuriuos atitinkantys ūkio subjektai privalo vykdyti ūkio subjektų aplinkos monitoringą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Laboratorijos, atliekančios taršos šaltinių išmetamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) matavimus ir tyrimus ir (ar) imančios ėminius laboratoriniams tyrimams atlikti, turi turėti leidimus vykdyti šią veiklą arba būti akredituotos kaip atitinkančios standartą LST EN ISO/IEC 17025 konkretiems teršalams tirti, matuoti, imti ėminius laboratoriniams tyrimams atlikti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 111 straipsniu",
      "content": "Papildyti Įstatymą 111 straipsniu:\n\n„111 straipsnis. Leidimai atlikti taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) laboratorinius tyrimus ir (ar) matavimus ir (ar) imti ėminius laboratoriniams tyrimams atlikti\n\n1. Leidimų atlikti taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) laboratorinius tyrimus ir (ar) matavimus ir (ar) imti ėminius laboratoriniams tyrimams atlikti (toliau – Leidimas) išdavimo, Leidimų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, Leidimų galiojimo panaikinimo taisykles (toliau – Leidimų išdavimo taisyklės) tvirtina aplinkos ministras. Leidimus laboratorijoms išduoda, Leidimus atnaujina, įspėjimus apie numatomą Leidimų galiojimo sustabdymą teikia, Leidimų ir (ar) jų dalies galiojimą sustabdo, galiojimo sustabdymą panaikina, Leidimų ir (ar) jų dalies galiojimą panaikina, Leidimus turinčias laboratorijas kontroliuoja aplinkos ministro įgaliota institucija (toliau – Leidimus išduodanti institucija).\n\n2. Leidimas atitinkamai laboratorinei veiklai (atlikti laboratorinius tyrimus ir (ar) matavimus ir (ar) imti ėminius laboratoriniams tyrimams atlikti) išduodamas laboratorijai pagal pateiktą paraišką konkretiems taršos šaltinių išmetamiems ir (arba) išleidžiamiems į aplinką teršalams ir (ar) teršalams aplinkos elementuose (ore, vandenyje, dirvožemyje) tirti, matuoti, imti ėminius šių teršalų laboratoriniams tyrimams atlikti, jeigu paraišką pateikusi laboratorija turi technines galimybes vykdyti šią laboratorinę veiklą ir jos kompetencija atitinka standarte LST EN ISO/IEC 17025 nustatytus bendruosius kompetencijos reikalavimus.\n\n3. Leidimas gali būti atnaujinamas, jį papildant nauja (naujomis) vykdoma (vykdomomis) laboratorine (laboratorinėmis) veikla (veiklomis) ir (ar) išplečiant jame nurodytą (nurodytas) laboratorinių tyrimų ir (ar) matavimų ir (ar) ėminių ėmimo sritį (sritis), ir (ar) pakeičiant Leidime nurodytą (nurodytus) laboratorinio tyrimo ir (ar) matavimo ir (ar) ėminių ėmimo metodą (metodus), laikantis šio straipsnio 2 dalyje nustatytų sąlygų.\n\n4. Sprendimas išduoti ar atnaujinti Leidimą arba motyvuotai atsisakyti išduoti ar atnaujinti Leidimą priimamas per 30 darbo dienų nuo paraiškos išduoti ar atnaujinti Leidimą ir visų reikalaujamų dokumentų ir informacijos gavimo dienos. Leidimo neišdavimas ar neatnaujinimas arba motyvuoto atsisakymo išduoti ar atnaujinti Leidimą nepateikimas per nustatytą terminą nelaikomas Leidimo išdavimu ar atnaujinimu.\n\n5. Leidimą turinti laboratorija privalo:\n\n1) laikytis teisės aktų reikalavimų dėl taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose laboratorinių tyrimų, matavimų atlikimo, ėminių laboratoriniams tyrimams atlikti ėmimo;\n\n2) turėti standarte LST EN ISO/IEC 17025 nustatytus reikalavimus atitinkančią kompetenciją ir technines galimybes, užtikrinančias laboratorijos atliekamų taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose laboratorinių tyrimų, matavimų ir ėminių laboratoriniams tyrimams atlikti ėmimo kokybę ir duomenų patikimumą.\n\n3) laikytis Leidime nustatytų sąlygų.\n\n6. Jeigu Leidimus išduodanti institucija nustato, kad Leidimą turinti laboratorija padarė šią veiklą reguliuojančių teisės aktų pažeidimus, tačiau nustatyti pažeidimai yra neesminiai, tai yra neturintys įtakos atliekamų taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose laboratorinių tyrimų ir matavimų, ėminių laboratoriniams tyrimams atlikti ėmimo kokybei ir duomenų patikimumui, Leidimą turinti laboratorija įspėjama apie numatomą Leidimo galiojimo ar jo dalies sustabdymą ir nustatomas terminas nustatytiems pažeidimams pašalinti. Įspėjimo apie numatomą Leidimo ar jo dalies galiojimo sustabdymą laikotarpis negali būti ilgesnis kaip šeši mėnesiai.\n\n7. Leidimo ar jo dalies galiojimas sustabdomas, kai:\n\n1) apie numatomą Leidimo galiojimo ar jo dalies sustabdymą įspėta Leidimą turinti laboratorija nepašalina pažeidimų per Leidimą išduodančios institucijos nustatytą pažeidimų pašalinimo terminą;\n\n2) atlikus Leidimą turinčios laboratorijos veiklos patikrinimą nustatoma, kad nesilaikoma šio straipsnio 5 dalyje nurodytų reikalavimų, išskyrus atvejus, kai, vadovaujantis šio straipsnio 6 dalimi, nustatyti pažeidimai yra neesminiai;\n\n3) Leidimą turinti laboratorija nesudaro sąlygų atlikti jos laboratorinės veiklos patikrinimo;\n\n4) nustatoma, kad buvo pateikta neteisinga informacija, kuria remiantis buvo išduotas ar atnaujintas Leidimas.\n\n8. Leidimo ar jo dalies galiojimas sustabdomas ne ilgiau kaip vieniems metams. Konkretus Leidimo ar jo dalies galiojimo sustabdymo terminas nustatomas atsižvelgus į nustatytų pažeidimų pobūdį ir kitas svarbias aplinkybes, įvertinus tai, kad Leidimą turinti laboratorija turi realią galimybę nustatytus pažeidimus pašalinti. Sprendimas dėl Leidimo ar jo dalies galiojimo sustabdymo panaikinamas, kai Leidimą turinti laboratorija per nustatytą terminą pašalina pažeidimus ir apie tai informuoja Leidimus išduodančią instituciją.\n\n9. Leidimo arba jo dalies galiojimas panaikinamas:\n\n1) kai to prašo Leidimą turinti laboratorija;\n\n2) jeigu Leidimą turinti laboratorija gavo akreditaciją Leidime nurodytai veiklai ar atitinkamai (atitinkamoms) Leidime nurodytai (nurodytoms) laboratorinių tyrimų ir (ar) matavimų ir (ar) ėminių ėmimo sričiai (sritims);\n\n3) išregistravus Leidimą turintį juridinį asmenį iš Juridinių asmenų registro;\n\n4) išregistravus Leidimą turintį fizinį asmenį iš Mokesčių mokėtojų registro ar fiziniam asmeniui mirus;\n\n5) kai, Leidimą išdavusiai institucijai sustabdžius Leidimo ar jo dalies galiojimą, Leidimą turinti laboratorija nepašalina nurodytų pažeidimų per nustatytus Leidimo ar jo dalies galiojimo sustabdymo terminus.\n\n10. Šio straipsnio 9 dalies 5 punkte nurodytu pagrindu panaikinus Leidimo ar jo dalies galiojimą, laboratorija gali pateikti paraišką dėl naujo Leidimo išdavimo ar Leidimo dalies galiojimo panaikinimo atveju – dėl Leidimo atnaujinimo ne anksčiau kaip po 6 mėnesių nuo Leidimo ar jo dalies galiojimo panaikinimo.\n\n11. Leidimą turinti laboratorija neturi teisės perleisti vykdyti Leidime nurodytos veiklos kitiems asmenims.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 4 straipsnį ir šio straipsnio 4 dalį, įsigalioja 2020 m. gegužės 1 d.\n\n2. Šio įstatymo 4 straipsnis įsigalioja 2020 m. lapkričio 1 d.\n\n3. 2026 m. sausio 1 d. įsigalioja tokia šio įstatymo 4 straipsnyje išdėstytos Lietuvos Respublikos aplinkos monitoringo įstatymo 11 straipsnio 2 dalies redakcija:\n\n„2. Laboratorijos, atliekančios taršos šaltinių išmetamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) matavimus ir tyrimus ir (ar) imančios ėminius tyrimams atlikti, išskyrus laboratorijas, atliekančias ūkio subjektų aplinkos monitoringo programoje nurodytus matavimus ir tyrimus ir (ar) imančias ėminius šiems tyrimams atlikti, turi turėti leidimus vykdyti šią veiklą arba būti akredituotos kaip atitinkančios standartą LST EN ISO/IEC 17025 konkretiems teršalams tirti, matuoti, imti ėminius laboratoriniams tyrimams atlikti. Ūkio subjektų aplinkos monitoringo programoje numatytų į aplinką išmetamų ir (arba) išleidžiamų teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) laboratorinius tyrimus ir (ar) matavimus atliekančios ir (ar) ėminius laboratoriniams tyrimams atlikti imančios laboratorijos turi būti akredituotos kaip atitinkančios standartą LST EN ISO/IEC 17025 konkretiems teršalams tirti, matuoti, imti ėminius laboratoriniams tyrimams atlikti.“\n\nStraipsnio dalies pakeitimai:\nNr. XV-87, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23082\n\n4. Lietuvos Respublikos aplinkos ministras iki 2020 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Antropogeninis poveikis",
      "definition": "žmogaus veiklos įtaka gamtinei aplinkai.",
      "source_provision": "art1"
    },
    {
      "term": "Aplinkos monitoringas",
      "definition": "sistemingas gamtinės aplinkos bei jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.",
      "source_provision": "art1"
    },
    {
      "term": "Gamtinė aplinka",
      "definition": "aplinka, kurią sudaro natūralūs ar antropogenizuoti gyvosios ir negyvosios gamtos elementai ir jų funkcinės sistemos.",
      "source_provision": "art1"
    },
    {
      "term": "Laboratorija",
      "definition": "individualią veiklą vykdantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, vykdantys laboratorinę veiklą ir (ar) imantys ėminius laboratoriniams tyrimams atlikti.",
      "source_provision": "art1"
    },
    {
      "term": "Savivaldybių aplinkos monitoringas",
      "definition": "savivaldybių lygmeniu joms priskirtose teritorijose vykdomas aplinkos monitoringas.",
      "source_provision": "art1"
    },
    {
      "term": "Ūkio subjektai",
      "definition": "fiziniai ar juridiniai asmenys (įskaitant užsienio valstybių juridinius asmenis ir kitas organizacijas, taip pat jų padalinius), eksploatuojantys ūkinės veiklos objektus ir (ar) vykdantys ūkinę veiklą.",
      "source_provision": "art1"
    },
    {
      "term": "Ūkio subjektų aplinkos monitoringas",
      "definition": "teisės aktų nustatyta tvarka ūkio subjektų vykdomas savo ūkinės veiklos parametrų, kuriems taikomi aplinkos apsaugos normatyvai ir (ar) standartai, ir šios veiklos veikiamos gamtinės aplinkos monitoringas.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinis aplinkos monitoringas",
      "definition": "valstybės lygmeniu visoje Lietuvos Respublikos teritorijoje vykdomas aplinkos monitoringas.“",
      "source_provision": "art1"
    }
  ]
}
