{
  "id": "lt-law-xiv-226",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio statuto 20 ir 25-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-226",
  "status": "in_force",
  "issued_date": "2021-03-30",
  "in_force_date": "2021-08-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/e299f370979a11eb9fecb5ecd3bd711c/NZUEypEFyh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Asmens grįžimo pažymėjimo išdavimas\n\n1. Konsulinis pareigūnas asmens grįžimo pažymėjimus išduoda:\n\n1) Lietuvos Respublikos piliečiams Lietuvos Respublikos asmens tapatybės kortelės ir paso įstatymo nustatytais atvejais;\n\n2) užsienio valstybėje gimusiems nepilnamečiams vaikams, kurių tėvai ar vienas iš tėvų yra Lietuvos Respublikos piliečiai;\n\n3) leidimą gyventi Lietuvos Respublikoje turintiems asmenims be pilietybės, kurie būdami užsienio valstybėje prarado kelionės dokumentą, kurių kelionės dokumentas tapo netinkamas naudoti ar pasibaigė jo galiojimo laikas;\n\n4) užsieniečiams Lietuvos Respublikos tarptautinių sutarčių nustatytais atvejais.\n\n2. Asmens grįžimo pažymėjimai išduodami Lietuvos Respublikos užsienio reikalų ministro nustatyta ir su Lietuvos Respublikos vidaus reikalų ministru suderinta tvarka. Asmens grįžimo pažymėjimo formą nustato Lietuvos Respublikos vidaus reikalų ministras ir Lietuvos Respublikos užsienio reikalų ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 251 straipsnio pakeitimas",
      "content": "Pakeisti 251 straipsnį ir jį išdėstyti taip:\n\n„251 straipsnis. Laikino kelionės dokumento išdavimas\n\nKonsulinis pareigūnas Lietuvos Respublikos asmens tapatybės kortelės ir paso įstatymo nustatytais atvejais Lietuvos Respublikos piliečio prašymu Lietuvos Respublikos užsienio reikalų ministro nustatyta ir su Lietuvos Respublikos vidaus reikalų ministru suderinta tvarka išduoda laikiną kelionės dokumentą – laikiną pasą, kuris galioja ne ilgiau kaip vienus metus. Laikino paso formą nustato Lietuvos Respublikos vidaus reikalų ministras ir Lietuvos Respublikos užsienio reikalų ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. rugpjūčio 2 d.\n\n2. Lietuvos Respublikos užsienio reikalų ministras ir Lietuvos Respublikos vidaus reikalų ministras iki 2021 m. rugpjūčio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
