{
  "id": "lt-law-xiv-1199",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 51, 67, 72-4 ir 82 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1199",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e3293e10040211edb32c9f9d8ba206f8/IzAEEHFOkx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 51 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnio 2 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„2. Pilnamečiam asmeniui, atleistam nuo baudžiamosios atsakomybės šio kodekso VI skyriuje numatytais pagrindais arba atleistam nuo bausmės šio kodekso X skyriuje numatytais pagrindais, arba lygtinai paleistam iš laisvės atėmimo vietų įstaigos, gali būti skiriamos šios baudžiamojo poveikio priemonės:“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 724 straipsnio pakeitimas",
      "content": "Pakeisti 724 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įpareigojimas pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos, paskirtas kartu su terminuotu laisvės atėmimu arba areštu, taikomas visą laisvės atėmimo bausmės ar arešto bausmės atlikimo laiką ir teismo paskirtą laikotarpį po laisvės atėmimo bausmės ar arešto bausmės atlikimo, o asmenį lygtinai paleidus iš laisvės atėmimo vietų įstaigos ar atidėjus bausmės vykdymą, – probacijos laikotarpiu ir likusį laikotarpį pasibaigus probacijai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 82 straipsnio pakeitimas",
      "content": "Pakeisti 82 straipsnio 1 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„1. Nepilnamečiui, padariusiam baudžiamąjį nusižengimą ar nusikaltimą ir atleistam nuo baudžiamosios atsakomybės ar bausmės, taip pat nepilnamečiui, kuriam atidėtas bausmės vykdymas arba kuris lygtinai paleistas iš laisvės atėmimo vietų įstaigos, gali būti skiriamos šios auklėjamojo poveikio priemonės:“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda\n\npart_4d27fa669d1345528ad59c7f3786bffa_end"
    }
  ],
  "definitions": []
}
