{
  "id": "lt-law-xiv-442",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo Nr. XI-1307 15 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-442",
  "status": "in_force",
  "issued_date": "2021-06-22",
  "in_force_date": "2021-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e32d6fe0df2211eb9f09e7df20500045/KXJSqrVWGJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tais atvejais, kai nuo valstybės nuosavybės teisės į visuomenės poreikiams paimtą žemės sklypą įregistravimo dienos yra praėję ne daugiau kaip 10 metų ir pagal Teritorijų planavimo įstatymo nustatyta tvarka naujai parengtus arba pakeistus teritorijų planavimo dokumentus (vietovės lygmens kompleksinio teritorijų planavimo dokumentus ar specialiojo teritorijų planavimo dokumentus) žemės sklypo nenumatoma naudoti toms reikmėms, kurioms šis žemės sklypas buvo paimtas visuomenės poreikiams, Nacionalinė žemės tarnyba privalo raštu pasiūlyti žemės savininkui, iš kurio šis žemės sklypas buvo paimtas visuomenės poreikiams, išpirkti šį žemės sklypą už kainą, nustatytą atlikus individualų turto vertinimą pagal Turto ir verslo vertinimo pagrindų įstatymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2021 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
