{
  "id": "lt-law-xiii-549",
  "type": "statute",
  "title": "Lietuvos Respublikos prekių ženklų įstatymo Nr. VIII-1981 2, 11 ir 55-1 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-549",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2018-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e33b9db0663e11e7b85cfdc787069b42/IxYleuWlkd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 2 straipsnio 8 dalį."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Paraišką pareiškėjo vardu gali paduoti ir jo atstovas. Užsienio valstybių fiziniai asmenys, nuolat negyvenantys Lietuvos Respublikoje arba kitoje Europos Sąjungos valstybėje narėje ar kitoje Europos ekonominės erdvės valstybėje, ir užsienio valstybių juridiniai asmenys, neturintys Lietuvos Respublikoje įregistruoto filialo arba atstovybės arba kitoje Europos Sąjungos valstybėje narėje ar kitoje Europos ekonominės erdvės valstybėje savo buveinės, filialo arba atstovybės, paraiškas Valstybiniam patentų biurui paduoda ir visus su ženklo registracija susijusius veiksmus Valstybiniame patentų biure, įskaitant atstovavimą Apeliaciniame skyriuje, atlieka per patentinį patikėtinį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 551 straipsnio pakeitimas",
      "content": "Papildyti 551 straipsnį 4 dalimi:\n\n„4. Lietuvos apeliacinis teismas pagal Reglamento dėl Bendrijos prekių ženklo 86 straipsnio 2 dalį suinteresuotos šalies prašymu, pateikus teismui Europos Sąjungos intelektinės nuosavybės tarnybos sprendimo dėl atlyginamų išlaidų dydžio originalą ar patvirtintą kopiją kartu su patvirtintu sprendimo vertimu į lietuvių kalbą, ne vėliau kaip per penkias darbo dienas Civilinio proceso kodekso nustatyta tvarka patikrina įsiteisėjusio Europos Sąjungos intelektinės nuosavybės tarnybos sprendimo autentiškumą ir išduoda vykdomąjį raštą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2018 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
