{
  "id": "lt-law-xiii-3354",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 342 ir 357 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3354",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e3cdff10299b11eb932eb1ed7f923910/JGxAYKXUPh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 342 straipsnio pakeitimas",
      "content": "1. Papildyti 342 straipsnio 4 dalį nauju 10 punktu:\n\n„10) dėl baudžiamojo poveikio priemonės – įpareigojimo pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos – policijos įstaigai, kurios teritorijoje yra nuteistojo gyvenamoji vieta, pagal Lietuvos policijos generalinio komisaro nustatytą tvarką;“.\n\n2. Buvusius 342 straipsnio 4 dalies 10, 11, 12, 13, 14 punktus laikyti atitinkamai 11, 12, 13, 14, 15 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 357 straipsnio pakeitimas",
      "content": "1. Pakeisti 357 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu uždraudimas naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, arba viešųjų teisių atėmimas, arba įpareigojimas pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos paskirtas kartu su laisvės atėmimo arba arešto bausme, šios baudžiamojo poveikio priemonės pradedamos vykdyti, kai nuteistasis atliko bausmę arba lygtinai paleidžiamas iš pataisos įstaigos. Pataisos įstaigos administracija ne vėliau kaip per tris darbo dienas išsiunčia pranešimą apie nuteistojo paleidimą iš pataisos įstaigos, uždraudimą naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą, arba viešųjų teisių atėmimą, arba įpareigojimą pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos vykdančiai institucijai.“\n\n2. Pakeisti 357 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu panaikinamas bausmės vykdymo atidėjimas arba lygtinis paleidimas iš pataisos įstaigos ir nuteistasis pasiunčiamas į pataisos įstaigą, baudžiamojo poveikio priemonių – uždraudimo naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo, arba viešųjų teisių atėmimo, arba įpareigojimo pranešti apie gyvenamosios vietos pakeitimą ar išvykimą iš jos – vykdymas sustabdomas iki šio straipsnio 3 dalyje nustatytų pagrindų vykdyti šias baudžiamojo poveikio priemones atsiradimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2021 m. sausio 1 d.\n\n2. Lietuvos policijos generalinis komisaras iki 2020 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
