{
  "id": "lt-law-xii-2305",
  "type": "statute",
  "title": "Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo Nr. I-1495 2, 12 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2305",
  "status": "in_force",
  "issued_date": "2016-04-14",
  "in_force_date": "2016-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e3bda7800ba711e6a238c18f7a3f1736/HboIohHHIN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Planuojamos ūkinės veiklos organizatorius (užsakovas) – fizinis ar juridinis asmuo ar juridinio asmens padalinys (įskaitant užsienio valstybės juridinį asmenį ir kitą organizaciją, taip pat jų padalinį), planuojantys ūkinę veiklą, kuriai turi būti atliktos šiame įstatyme nustatytos poveikio aplinkai vertinimo procedūros.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Papildyti 12 straipsnį 3 dalimi:\n\n„3. Poveikio aplinkai vertinimo proceso dalyviai šio įstatymo ir kitų įstatymų nustatyta tvarka atsako už teisingos informacijos, reikalingos atrankai dėl planuojamos ūkinės veiklos poveikio aplinkai vertinimo atlikti, poveikio aplinkai vertinimo programai patvirtinti, sprendimui dėl planuojamos ūkinės veiklos galimybių priimti, ir kitos teisingos informacijos, kurią privaloma pateikti poveikio aplinkai vertinimo procese, pateikimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Poveikio aplinkai vertinimo proceso dalyvių atsakomybė\n\nPoveikio aplinkai vertinimo proceso dalyviai įstatymų nustatyta tvarka atsako už šio įstatymo nuostatų vykdymą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
