{
  "id": "lt-law-xiii-2202",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo Nr. IX-884 24 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2202",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2019-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e39d249090f311e9ae2e9d61b1f977b3/icERyNytzf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Šio straipsnio 8 dalyje numatytos vertės laidavimo arba garantijos dydis sumažinamas iki 100 tūkstančių eurų sumos, jeigu to prašantis asmuo atitinka visas šias sąlygas:\n\n1) turi ne mažesnį kaip 250 tūkstančių eurų dydžio nuosavą kapitalą;\n\n2) neturi mokestinių nepriemokų ir (ar) pradelstų įsipareigojimų valstybės biudžetui, savivaldybių biudžetams ir (ar) fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, ir (ar) Valstybinio socialinio draudimo fondui, ir (ar) įsipareigojimų muitinei, kurių bendra suma viršija 1 500 eurų. Jeigu dėl šių mokestinių nepriemokų ir (ar) pradelstų įsipareigojimų mokėjimas yra atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl jų vyksta ginčas ginčus nagrinėjančioje institucijoje, laikoma, kad asmuo mokestinių nepriemokų neturi;\n\n3) verčiasi didmenine prekyba nefasuotais naftos produktais ne trumpiau kaip vienus metus iki prašymo pateikimo dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. lapkričio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. spalio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
