{
  "id": "lt-law-xii-1274",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo Nr. VIII-371 6, 14 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1274",
  "status": "in_force",
  "issued_date": "2014-10-21",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e405b3205e9e11e4bad5c03f56793630/fCTymjORMg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) per paskutinius 12 kalendorinių mėnesių gautas dovanas (išskyrus artimų asmenų dovanas), jeigu dovanų vertė didesnė negu 150 eurų;“.\n\n2. Pakeisti 6 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) informaciją apie per paskutinius 12 kalendorinių mėnesių sudarytus ir kitus galiojančius sandorius, jeigu sandorio vertė didesnė negu 3 000 eurų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalyje nustatytas apribojimas netaikomas asmenims, gavusiems dovanų ar paslaugų pagal tarptautinį protokolą ar tradicijas, kurios įprastai yra susijusios su asmens, dirbančio valstybinėje tarnyboje, pareigomis, taip pat reprezentacijai skirtoms dovanoms (valstybės, įstaigos ir kitokia simbolika, kalendoriai, knygos ir kitokie informacinio pobūdžio spaudiniai), kurių vertė neviršija 30 eurų.“\n\n2. Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu šio straipsnio 2 dalyje nurodytos dovanos vertė viršija 30 eurų, ši dovana yra laikoma valstybės ar savivaldybės nuosavybe. Tokia dovana įvertinama ir saugoma Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apribojimai, nustatyti šio straipsnio 1 dalyje, netaikomi sandoriui, kuris buvo sudarytas prieš tai, kai asmuo pradėjo eiti pareigas valstybinėje tarnyboje, arba yra pratęsiamas, taip pat sandoriui, kuris sudaromas viešo konkurso būdu, ir sandoriams, kurių suma per metus neviršija 3 000 eurų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
