{
  "id": "lt-law-xiv-204",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo Nr. I-2882 28, 36, 50 straipsnių pakeitimo ir Įstatymo papildymo 28-1 straipsniu įstatymas",
  "short_name": "XIV-204",
  "status": "in_force",
  "issued_date": "2021-03-23",
  "in_force_date": "2021-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e42bc3a091df11eb9fecb5ecd3bd711c/BcZOeDWiwg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Papildyti 28 straipsnį nauja 3 dalimi:\n\n„Notaro nuotoliniu būdu, naudojant informacinių technologijų priemones (toliau – nuotolinis būdas), atliekamų notarinių veiksmų atlikimo vieta yra laikoma notaro biuro buvimo vieta. Notaras nuotoliniu būdu gali atlikti notarinius veiksmus ir asmenims, esantiems užsienyje.“\n\n2. Buvusias 28 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 281 straipsniu",
      "content": "Papildyti Įstatymą 281 straipsniu:\n\n„281 straipsnis. Notarų nuotoliniu būdu atliekami notariniai veiksmai\n\nNotarai nuotoliniu būdu gali atlikti notarinius veiksmus, išskyrus testamentų tvirtinimą ir šio įstatymo 26 straipsnio 1 dalies 7 ir 8 punktuose nurodytus notarinius veiksmus.\n\nNotarai nuotoliniu būdu atlieka notarinius veiksmus vadovaudamiesi tomis pačiomis notarų veiklą reglamentuojančiomis nuostatomis, kaip ir juos atlikdami šio įstatymo 28 straipsnio 2 dalyje nustatyta tvarka.\n\nAsmeniui paprašius atlikti notarinį veiksmą nuotoliniu būdu, dėl notarinio veiksmo atlikimo būdo sprendžia notaras. Siekdamas užtikrinti asmens teisėtų interesų apsaugą ar notarinių veiksmų atlikimą reglamentuojančių nuostatų įgyvendinimą, notaras gali neatlikti notarinio veiksmo nuotoliniu būdu, nors ir turi galimybę užtikrinti šio straipsnio 4 ir 5 dalyse nurodytas sąlygas. Šiuo atveju notaras informuoja asmenį, kad jo prašomas notarinis veiksmas gali būti atliktas šio įstatymo 28 straipsnio 2 dalyje nustatyta tvarka. Atsisakymas atlikti notarinį veiksmą nuotoliniu būdu neskundžiamas.\n\nNotarai gali nuotoliniu būdu atlikti notarinius veiksmus, jeigu užtikrina, kad bus laikomasi teisės aktų, reglamentuojančių asmens tapatybės nustatymą, reikalavimų nustatant asmens tapatybę, gali nuotoliniu būdu išaiškinti notarinių veiksmų prasmę ir pasekmes ir įsitikinti asmens valia, kuri patvirtinama kvalifikuotu elektroniniu parašu.\n\nNotarai imasi priemonių, kad būtų užtikrinta notaro tvarkomos elektroninės informacijos sauga ir kibernetinis saugumas, naudojamos tinkamos techninės ir organizacinės asmens duomenų tvarkymo priemonės, sudarytos techninės galimybės tinkamai perduoti duomenis valstybės registrams ir informacinėms sistemoms. Šios priemonės užtikrinamos naudojantis bendra Notarų rūmų informacinių technologijų platforma.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Tvirtinamasis įrašas ir notarinis liudijimas\n\nNotaro tvirtinamuose popieriniuose dokumentuose notaras parašo tvirtinamąjį įrašą, pasirašo ir uždeda savo antspaudą.\n\nNotaro liudijamuose ir išduodamuose popieriniuose dokumentuose notaras parašo notarinio liudijimo įrašą, pasirašo ir uždeda savo antspaudą.\n\nNotaro tvirtinamuose elektroniniuose dokumentuose notaras parašo tvirtinamąjį įrašą ir pasirašo juos kvalifikuotu elektroniniu parašu. Notaro liudijamuose ir išduodamuose elektroniniuose dokumentuose notaras parašo liudijimo įrašą ir pasirašo juos kvalifikuotu elektroniniu parašu. Kitus notaro išduodamus elektroninius dokumentus, kuriuose neturi būti rašomas tvirtinamasis ar liudijimo įrašas, notaras pasirašo kvalifikuotu elektroniniu parašu. Šioje dalyje nurodytais atvejais notaro antspaudas nededamas.\n\nPaveldėjimo teisės liudijimuose notaras papildomai nurodo paveldėjimo bylos numerį.\n\nLiudydamas užsienio kalba surašyto dokumento nuorašo tikrumą, notaras tvirtinamąjį įrašą parašo valstybine kalba.\n\nJeigu tvirtinamasis įrašas ar notarinis liudijimas netelpa sudaromame popieriniame notariniame dokumente, jis gali būti surašytas pridedamame prie dokumento popieriaus lape. Šiuo atveju lapai su dokumento tekstu ir lapas su tvirtinamuoju įrašu ar notariniu liudijimu susiuvami, sunumeruojami, susiūtų lapų skaičius patvirtinamas notaro parašu ir antspaudu.\n\nNotaro byloje saugomų dokumentų, kuriais remiantis atlikti notariniai veiksmai, kopijų tikrumas liudijamas pagal Lietuvos vyriausiojo archyvaro nustatytas bendrąsias dokumentų rengimo taisykles.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 50 straipsnio pakeitimas",
      "content": "Papildyti 50 straipsnį 2 dalimi:\n\n„Atliekant notarinius veiksmus nuotoliniu būdu, šio straipsnio 1 dalies nuostatos netaikomos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
