{
  "id": "lt-law-xii-2477",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ Nr. I-497 pavadinimo, 6 straipsnio pakeitimo ir 7 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-2477",
  "status": "in_force",
  "issued_date": "2016-06-23",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e42002b03eb311e6a8ae9e1795984391/SaaJgfhNxz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo pavadinimo pakeitimas",
      "content": "Pakeisti Įstatymo pavadinimą ir jį išdėstyti taip:\n\n„DĖL LIETUVOS AUKŠČIAUSIOJO TEISMO, LIETUVOS APELIACINIO TEISMO, APYGARDŲ TEISMŲ ĮSTEIGIMO, APYGARDŲ TEISMŲ VEIKLOS TERITORIJŲ NUSTATYMO IR LIETUVOS RESPUBLIKOS PROKURATŪROS REFORMAVIMO“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Nustatomos šios apygardų teismų veiklos teritorijos:\n\n1) Vilniaus apygardos teismo veiklos teritorija apima: Vilniaus miesto apylinkės teismo ir Vilniaus regiono apylinkės teismo veiklos teritorijas;\n\n2) Kauno apygardos teismo veiklos teritorija apima: Kauno apylinkės teismo, Alytaus apylinkės teismo ir Marijampolės apylinkės teismo veiklos teritorijas;\n\n3) Klaipėdos apygardos teismo veiklos teritorija apima: Klaipėdos apylinkės teismo, Plungės apylinkės teismo ir Tauragės apylinkės teismo veiklos teritorijas;\n\n4) Šiaulių apygardos teismo veiklos teritorija apima: Šiaulių apylinkės teismo ir Telšių apylinkės teismo veiklos teritorijas;\n\n5) Panevėžio apygardos teismo veiklos teritorija apima: Panevėžio apylinkės teismo ir Utenos apylinkės teismo veiklos teritorijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 7 straipsnį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018  m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
