{
  "id": "lt-law-xiv-1952",
  "type": "statute",
  "title": "Lietuvos Respublikos elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų įstatymo Nr. XIII-1120 1, 2, 3, 12, 13, 16, 17, 18 straipsnių ir priedo pakeitimo ir Įstatymo papildymo 4-1, 4-2 straipsniais, V-1, V-2 skyriais įstatymas",
  "short_name": "XIV-1952",
  "status": "in_force",
  "issued_date": "2023-05-11",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e45846b0f96f11ed9978886e85107ab2/zGTgIjGOKi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šio įstatymo paskirtis – sudaryti teisinį pagrindą, kad Lietuvos Respublikoje efektyviai veiktų elektroninė atpažintis ir patikimumo užtikrinimo paslaugų rinka, kad būtų kuo geriau apsaugoti šių paslaugų naudotojų interesai.\n\n2. Šis įstatymas reglamentuoja elektroninio parašo, elektroninio spaudo, elektroninės laiko žymos ir patikimumo užtikrinimo paslaugų teisinę galią, patikimumo užtikrinimo paslaugų teikėjų ir naudotojų pareigas, kvalifikuotų elektroninio parašo, elektroninio spaudo ar interneto svetainės tapatumo nustatymo sertifikatų (toliau – kvalifikuoti sertifikatai) galiojimo sustabdymo ir galiojimo atšaukimo sąlygas ir tvarką, patikimumo užtikrinimo paslaugų teikėjų priežiūrą, kvalifikuotos elektroninės atpažinties paslaugos teikėjų teises ir pareigas, kvalifikuotos elektroninės atpažinties paslaugos teikėjų priežiūrą, prižiūrimų elektroninės atpažinties priemonių tinkamumo naudoti elektroniniu būdu teikiant administracines ir viešąsias paslaugas (toliau – elektroninės paslaugos) reikalavimus, kiek to nereglamentuoja Reglamentas (ES) Nr. 910/2014 ir juo vadovaujantis Europos Komisijos priimti įgyvendinamieji teisės aktai, ir nustato elektroninės atpažinties ir patikimumo užtikrinimo paslaugų politikos formavimo institucijas.\n\n3. Šis įstatymas skirtas Europos Sąjungos teisės aktų, nurodytų šio įstatymo priede, įgyvendinimui ir taikymui užtikrinti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Elektroninės atpažinties atitikties vertinimo įstaiga – įstaiga, atitinkanti šiame įstatyme nustatytus reikalavimus ir atliekanti kvalifikuotos elektroninės atpažinties priemonės išdavimo paslaugos teikėjo ir jo teikiamos kvalifikuotos elektroninės atpažinties priemonės išdavimo paslaugos atitikties nustatytiems reikalavimams vertinimą.\n\n2. Elektroninės atpažinties priemonės išdavimo paslauga (toliau – elektroninės atpažinties paslauga) – elektroninei atpažinčiai skirtos priemonės, kurioje įrašyti elektroniniai asmens tapatybės duomenys, išdavimas.\n\n3. Elektroninės atpažinties priemonės išdavimo paslaugos teikėjas (toliau – elektroninės atpažinties paslaugos teikėjas) – elektroninės atpažinties priemonės išdavimo paslaugą teikiantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys.\n\n4. Elektroninės laiko žymos naudotojas – asmuo, kuris naudoja elektroninę laiko žymą, arba šia žyma pasikliaujanti šalis.\n\n5. Elektroninio parašo naudotojas – elektroniniu parašu pasirašantis asmuo arba šiuo parašu pasikliaujanti šalis.\n\n6. Elektroninio spaudo naudotojas – elektroninio spaudo kūrėjas arba elektroniniu spaudu pasikliaujanti šalis.\n\n7. Interneto svetainės tapatumo duomenys – unikalūs duomenys, kuriuos asmuo, turintis kvalifikuotą interneto svetainės tapatumo nustatymo sertifikatą, naudoja interneto svetainės tapatumui patvirtinti.\n\n8. Kvalifikuota elektroninės atpažinties priemonės išdavimo paslauga (toliau – kvalifikuota elektroninės atpažinties paslauga) – prižiūrimos elektroninės atpažinties priemonės, kurioje įrašyti elektroniniai asmens tapatybės duomenys, išdavimas pagal kvalifikuotos elektroninės atpažinties paslaugos teikėjų priežiūros įstaigos šiai paslaugai nustatytus reikalavimus.\n\n9. Kvalifikuotos elektroninės atpažinties priemonės išdavimo paslaugos teikėjas (toliau – kvalifikuotos elektroninės atpažinties paslaugos teikėjas) – kvalifikuotą elektroninės atpažinties priemonės išdavimo paslaugą teikiantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys.\n\n10. Nacionalinis patikimas sąrašas – vadovaujantis Reglamento (ES) Nr. 910/2014 22 straipsnio 1 ir 2 dalimis sudaromas, tvarkomas ir skelbiamas Lietuvos Respublikoje įsisteigusių kvalifikuotų patikimumo užtikrinimo paslaugų teikėjų ir jų teikiamų kvalifikuotų patikimumo užtikrinimo paslaugų sąrašas.\n\n11. Patvarioji laikmena – kaip tai apibrėžiama Lietuvos Respublikos mokėjimų įstatyme.\n\n12. Prižiūrima elektroninės atpažinties priemonė – elektroninei atpažinčiai skirta priemonė, kuri kvalifikuotos elektroninės atpažinties paslaugos teikėjų priežiūros įstaigos sprendimu atitinka vieno iš Reglamento (ES) Nr. 910/2014 8 straipsnio 2 dalyje nurodytų saugumo užtikrinimo lygių reikalavimus.\n\n13. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Reglamente (ES) Nr. 910/2014, Įgyvendinimo reglamente (ES) 2015/1501, Įgyvendinimo reglamente (ES) 2015/1502, Lietuvos Respublikos viešojo administravimo įstatyme, Lietuvos Respublikos korupcijos prevencijos įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Elektroninės atpažinties ir patikimumo užtikrinimo paslaugų politikos formavimo ir įgyvendinimo institucijos\n\n1. Valstybės politiką elektroninės atpažinties ir patikimumo užtikrinimo paslaugų srityse formuoja, jos įgyvendinimą organizuoja, koordinuoja ir kontroliuoja Lietuvos Respublikos ekonomikos ir inovacijų ministerija.\n\n2. Patikimumo užtikrinimo paslaugų politiką įgyvendina patikimumo užtikrinimo paslaugų teikėjų priežiūros įstaiga – Lietuvos Respublikos ryšių reguliavimo tarnyba (toliau – priežiūros įstaiga).\n\n3. Elektroninės atpažinties politiką įgyvendina:\n\n1) kvalifikuotos elektroninės atpažinties paslaugos teikėjų priežiūros įstaiga – Ryšių reguliavimo tarnyba;\n\n2) Nacionalinės elektroninės atpažinties informacinės sistemos (toliau – mazgas), kaip apibrėžiama Įgyvendinimo reglamente (ES) 2015/1501, tvarkytoja – Lietuvos Respublikos Vyriausybės įgaliota institucija (toliau – mazgo operatorius).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 41 straipsniu",
      "content": "Papildyti Įstatymo II skyrių 41 straipsniu:\n\n„41 straipsnis. Priežiūros įstaigos įgaliojimai elektroninės atpažinties srityje\n\n1. Priežiūros įstaigos tikslas – užtikrinti, kad Lietuvos Respublikoje įsisteigę ar įsteigti kvalifikuotos elektroninės atpažinties paslaugos teikėjai ir šių teikėjų išduodamos prižiūrimos elektroninės atpažinties priemonės atitiktų Reglamente (ES) Nr. 910/2014, šiame įstatyme ir jų įgyvendinamuosiuose teisės aktuose nustatytus reikalavimus.\n\n2. Priežiūros įstaiga atlieka šias funkcijas:\n\n1) tvirtina kvalifikuotos elektroninės atpažinties paslaugos teikėjų išduodamų elektroninės atpažinties priemonių saugumo užtikrinimo lygio vertinimo, priskyrimo, pakeitimo ir panaikinimo tvarkos aprašą (toliau – Elektroninės atpažinties priemonių priežiūros tvarkos aprašas);\n\n2) Lietuvos Respublikoje įsisteigusių ar įsteigtų elektroninės atpažinties paslaugos teikėjų prašymu vertina jų išduodamų ar ketinamų išduoti elektroninės atpažinties priemonių atitiktį Reglamento (ES) Nr. 910/2014 8 straipsnio 2 dalyje nurodytiems saugumo užtikrinimo lygiams ir priskiria joms saugumo užtikrinimo lygį, taip pat keičia ar panaikina Lietuvos Respublikoje įsisteigusių ar įsteigtų kvalifikuotos elektroninės atpažinties paslaugos teikėjų išduodamoms prižiūrimoms elektroninės atpažinties priemonėms priskirtą saugumo užtikrinimo lygį;\n\n3) nustato kvalifikuotos elektroninės atpažinties paslaugos teikėjų veiklos ataskaitų pateikimo priežiūros įstaigai tvarką;\n\n4) kartu su mazgo operatoriumi teikia Europos Komisijai pranešimus apie Lietuvos Respublikos elektroninės atpažinties schemų įtraukimą į Europos Komisijos skelbiamą sąrašą pagal Reglamento (ES) Nr. 910/2014 9 straipsnyje nustatytus reikalavimus (toliau – elektroninės atpažinties schemų sąrašas);\n\n5) teikia Europos Komisijai ir kitoms Europos Sąjungos valstybėms narėms Reglamento (ES) Nr. 910/2014 10 straipsnyje nurodytus pranešimus;\n\n6) rengia ir tvirtina kvalifikuotos elektroninės atpažinties paslaugos teikėjų pranešimų apie saugumo ir vientisumo pažeidimus, susijusius su jų teikiamomis prižiūrimomis elektroninės atpažinties priemonėmis, pateikimo priežiūros įstaigai tvarkos aprašą;\n\n7) rengia ir tvirtina elektroninės atpažinties priemonių, naudojamų teikiant elektronines paslaugas, saugumo užtikrinimo lygio pasirinkimo gaires;\n\n8) vertina kvalifikuotos elektroninės atpažinties paslaugos teikėjų jai pateiktus šių subjektų veiklos, susijusios su kvalifikuotos elektroninės atpažinties paslaugos teikimu, nutraukimo planus ir kvalifikuotos elektroninės atpažinties paslaugos teikėjams pateikia išvadą;\n\n9) pagal kompetenciją nagrinėja Reglamento (ES) Nr. 910/2014 ir šio įstatymo pažeidimus ir pradeda administracinių nusižengimų teiseną Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka;\n\n10) pagal kompetenciją atstovauja Lietuvos Respublikai tarptautinių organizacijų ir Europos Sąjungos institucijų, komitetų ir grupių veikloje, prireikus skiria ekspertus, kurie dalyvauja šių komitetų ir grupių veikloje;\n\n11) atlieka ir kitas šiame įstatyme ar kituose teisės aktuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 42 straipsniu",
      "content": "Papildyti Įstatymo II skyrių 42 straipsniu:\n\n„42 straipsnis. Mazgo operatoriaus įgaliojimai elektroninės atpažinties srityje\n\n1. Mazgo operatoriaus tikslas – užtikrinti elektroninės atpažinties schemų sąraše skelbiamų Lietuvos Respublikos elektroninės atpažinties schemų sąveikumą bei mazgo nepertraukiamą veikimą ir asmens tapatybės duomenų teikimą pasikliaujančiai šaliai asmens sutikimu.\n\n2. Mazgo operatorius atlieka šias funkcijas:\n\n1) užtikrina elektroninės atpažinties schemų sąraše skelbiamų Lietuvos Respublikos elektroninės atpažinties schemų sąveikumą su kitų Europos Sąjungos valstybių narių nacionaline elektroninės atpažinties infrastruktūra;\n\n2) organizuoja mazgo tvarkymą ir tobulinimą bei užtikrina nepertraukiamą jo veiklą;\n\n3) nustato kvalifikuotos elektroninės atpažinties paslaugos teikėjų prijungimo prie mazgo tvarką;\n\n4) nustato fizinio ar juridinio asmens arba juridiniam asmeniui atstovaujančio fizinio asmens tapatumo nustatymo paslaugų teikimo per mazgą privataus ar viešojo sektoriaus subjektams tvarką;\n\n5) per mazgą privataus ar viešojo sektoriaus subjektams teikia fizinio ar juridinio asmens arba juridiniam asmeniui atstovaujančio fizinio asmens tapatumo nustatymo paslaugas;\n\n6) rengia ir tvirtina elektroninės atpažinties priemonės saugumo užtikrinimo lygio, tinkamo elektroninėms paslaugoms teikti, vertinimo metodiką;\n\n7) nustato Lietuvos Respublikos piliečių ir juridinių asmenų, norinčių gauti elektronines paslaugas Europos Sąjungos valstybėse narėse, tapatumo nustatymo paslaugų teikimo sąlygas;\n\n8) nustato Europos Sąjungos, Europos ekonominės erdvės valstybių, trečiosios valstybės piliečių ir juridinių asmenų, norinčių gauti elektronines paslaugas Lietuvos Respublikoje, tapatumo nustatymo paslaugų teikimo sąlygas;\n\n9) pagal kompetenciją atstovauja Lietuvos Respublikai tarptautinių organizacijų ir Europos Sąjungos institucijų, komitetų ir grupių veikloje, prireikus skiria ekspertus dalyvauti šių komitetų ir grupių veikloje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Kvalifikuotų sertifikatų galiojimo sustabdymas\n\n1. Kvalifikuoti patikimumo užtikrinimo paslaugų teikėjai privalo sustabdyti kvalifikuoto sertifikato galiojimą šiais atvejais:\n\n1) asmens, kurio prašymu išduotas kvalifikuotas sertifikatas, prašymu – jo nurodytam terminui;\n\n2) teisėsaugos institucijų motyvuotu reikalavimu, siekiant užkirsti kelią nusikalstamoms veikoms, – jų nurodytam terminui;\n\n3) gavę informacijos, kad kvalifikuoto sertifikato duomenys gali būti neteisingi. Tokiu atveju kvalifikuoto sertifikato galiojimas sustabdomas vienam mėnesiui nuo šios informacijos gavimo dienos;\n\n4) gavę informacijos, kad asmuo, kuriam išduotas kvalifikuoto elektroninio parašo sertifikatas ir kvalifikuoto elektroninio spaudo sertifikatas, gali būti praradęs jam išduotą sertifikatą atitinkančių elektroninio parašo, elektroninio spaudo kūrimo duomenų kontrolę. Tokiu atveju kvalifikuoto sertifikato galiojimas sustabdomas vienam mėnesiui nuo šios informacijos gavimo dienos;\n\n5) kai kvalifikuoto elektroninio parašo kūrimo duomenis sukuria kvalifikuotas patikimumo užtikrinimo paslaugų teikėjas, – kol kvalifikuoto elektroninio parašo kūrimo duomenys bus perduoti juos atitinkančio kvalifikuoto elektroninio parašo sertifikato savininkui.\n\n2. Kvalifikuoti patikimumo užtikrinimo paslaugų teikėjai, sustabdę kvalifikuoto sertifikato galiojimą šio straipsnio 1 dalies 2–4 punktuose nurodytais pagrindais, ne vėliau kaip per 24 valandas nuo kvalifikuoto sertifikato galiojimo sustabdymo apie tai turi pranešti turimu kontaktiniu elektroniniu paštu arba telefonu asmeniui, kuriam išduoto kvalifikuoto sertifikato galiojimas buvo sustabdytas, ir nurodyti sustabdymo priežastį ir trukmę. Jeigu kvalifikuoto sertifikato galiojimas buvo sustabdytas šio straipsnio 1 dalies 3 ar 4 punkte nurodytu pagrindu, kvalifikuotas patikimumo užtikrinimo paslaugų teikėjas taip pat privalo pranešti asmeniui, kuriam išduoto kvalifikuoto sertifikato galiojimas buvo sustabdytas, apie teisę per 30 darbo dienų nuo kvalifikuoto sertifikato galiojimo sustabdymo dienos kvalifikuoto patikimumo užtikrinimo paslaugų teikėjo veiklos dokumentuose nurodytu būdu ir forma pateikti prašymą, paaiškinimą ir patvirtinančius įrodymus, kuriais paneigiama kvalifikuoto patikimumo užtikrinimo paslaugų teikėjo gauta informacija, kurios pagrindu buvo sustabdytas kvalifikuoto sertifikato galiojimas, ir apie šio įstatymo 13 straipsnio 3 dalyje nurodytus padarinius.\n\n3. Kvalifikuotas patikimumo užtikrinimo paslaugų teikėjas atsako už asmenims padarytą žalą, atsiradusią dėl šio straipsnio 5 dalyje nurodytų pareigų nevykdymo ar netinkamo vykdymo, nebent kvalifikuotas patikimumo užtikrinimo paslaugų teikėjas įrodo, kad žala atsirado ne dėl jo kaltės.\n\n4. Asmuo neturi patirti jokių nuostolių dėl prarasto, pavogto ar neteisėtai įgyto kvalifikuoto sertifikato panaudojimo šio straipsnio 1 dalies 1–4 punktuose nurodytais pagrindais, išskyrus atvejus, kai jis veikė nesąžiningai.\n\n5. Kvalifikuoti patikimumo užtikrinimo paslaugų teikėjai privalo nedelsdami, bet ne vėliau kaip per 24 valandas nuo šio straipsnio 1 dalies 1–4 punktuose nurodytų aplinkybių atsiradimo, sustabdyti kvalifikuoto sertifikato galiojimą ir informaciją apie kvalifikuoto sertifikato galiojimo sustabdymą paskelbti savo sertifikatų duomenų bazėje, nurodyti kvalifikuoto sertifikato galiojimo sustabdymo laikotarpį ir užtikrinti, kad ši informacija būtų nurodoma visoms pasikliaujančioms šalims teikiant joms informaciją apie šio kvalifikuoto sertifikato statusą.\n\n6. Kvalifikuoti patikimumo užtikrinimo paslaugų teikėjai privalo panaikinti kvalifikuoto sertifikato galiojimo sustabdymą, kai:\n\n1) kvalifikuoto sertifikato galiojimas buvo sustabdytas šio straipsnio 1 dalies 1 ar 2 punkte nurodytu pagrindu, – pasibaigus jo galiojimo sustabdymo laikotarpiui ar asmens, pateikusio šio straipsnio 1 dalies 1 punkte nurodytą prašymą, arba teisėsaugos institucijos, pateikusios šio straipsnio 1 dalies 2 punkte nurodytą reikalavimą, prašymu;\n\n2) kvalifikuoto sertifikato galiojimas buvo sustabdytas šio straipsnio 1 dalies 3 ar 4 punkte nurodytu pagrindu, – gavus asmens, kuriam išduotas kvalifikuotas sertifikatas, prašymą, paaiškinimą ir patvirtinančius įrodymus, kuriais paneigiama kvalifikuoto patikimumo užtikrinimo paslaugų teikėjo gauta informacija, kurios pagrindu buvo sustabdytas šio sertifikato galiojimas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Kvalifikuotų sertifikatų galiojimo atšaukimas\n\n1. Kvalifikuoti patikimumo užtikrinimo paslaugų teikėjai privalo atšaukti kvalifikuoto sertifikato galiojimą:\n\n1) asmens, kurio prašymu išduotas kvalifikuotas sertifikatas, prašymu;\n\n2) asmeniui, kuriam išduotas kvalifikuoto elektroninio parašo sertifikatas ir kvalifikuoto elektroninio spaudo sertifikatas, praradus jam išduotą sertifikatą atitinkančių kvalifikuotam elektroniniam parašui ir elektroniniam spaudui kurti naudojamų duomenų kontrolę;\n\n3) paaiškėjus, kad buvo pateikti neteisingi duomenys kvalifikuotam sertifikatui sudaryti;\n\n4) paaiškėjus, kad pasikeitė kvalifikuoto sertifikato duomenys;\n\n5) gavę pranešimą, kad fizinis asmuo, kuriam išduotas kvalifikuotas elektroninio parašo sertifikatas ar kvalifikuotas interneto svetainės tapatumo nustatymo sertifikatas, pripažintas neveiksniu tam tikroje srityje arba mirė;\n\n6) gavę pranešimą, kad juridinis asmuo, kuriam išduotas kvalifikuotas elektroninio spaudo sertifikatas ar kvalifikuotas interneto svetainės tapatumo nustatymo sertifikatas, pasibaigė;\n\n7) kitais įstatymų ar kvalifikuoto patikimumo užtikrinimo paslaugų teikėjo ir asmens, kuriam išduotas kvalifikuotas sertifikatas, sutartyje numatytais atvejais.\n\n2. Kvalifikuoti patikimumo užtikrinimo paslaugų teikėjai, atšaukę kvalifikuoto sertifikato galiojimą šio straipsnio 1 dalies 2–4 ir 7 punktuose numatytais pagrindais, privalo nedelsdami, bet ne vėliau kaip per 24 valandas nuo kvalifikuoto sertifikato galiojimo atšaukimo apie tai pranešti turimu kontaktiniu elektroniniu paštu arba telefonu asmeniui, kuriam išduoto kvalifikuoto sertifikato galiojimas buvo atšauktas, ir nurodyti atšaukimo priežastį.\n\n3. Jeigu asmuo, kuriam išduoto kvalifikuoto sertifikato galiojimas buvo sustabdytas šio įstatymo 12 straipsnio 1 dalies 3 ar 4 punkte nurodytu pagrindu, per 30 darbo dienų nuo kvalifikuoto sertifikato galiojimo sustabdymo nepateikia šio įstatymo 12 straipsnio 6 dalies 2 punkte nurodytų prašymo, paaiškinimo ir įrodymų, kvalifikuoto sertifikato galiojimas atšaukiamas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Kvalifikuoto patikimumo užtikrinimo paslaugų teikėjo darbuotojams ir (ar) subrangovų darbuotojams taikomi reikalavimai\n\nKvalifikuoto patikimumo užtikrinimo paslaugų teikėjo darbuotojai ir (ar) subrangovų darbuotojai negali turėti neišnykusio ar nepanaikinto teistumo už tyčinių nusikaltimų padarymą. Kvalifikuotas patikimumo užtikrinimo paslaugų teikėjas, siekdamas patikrinti, ar jo darbuotojai ir (ar) subrangovų darbuotojai yra patikimi, turi teisę kreiptis į Įtariamųjų, kaltinamųjų ir nuteistųjų registrą ir asmens duomenų teisinę apsaugą reglamentuojančių teisės aktų nustatyta tvarka tvarkyti šių asmenų asmens duomenis, įskaitant duomenis apie asmens teistumą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros įstaiga turi teisę gauti iš valstybės ir savivaldybių institucijų ir įstaigų, patikimumo užtikrinimo paslaugų teikėjų ir naudotojų, asmenų, kuriems išduoti kvalifikuoti sertifikatai, o prireikus – ir iš kitų asmenų, susijusių su tikrinamų patikimumo užtikrinimo paslaugų teikėjų veikla, visą jai, taip pat Europos Komisijai reikalingą su pavestų uždavinių įgyvendinimu ir funkcijų atlikimu susijusią informaciją laikantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46 EB (Bendrojo duomenų apsaugos reglamento) (toliau – Bendrasis duomenų apsaugos reglamentas) ir Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo reikalavimų.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 18 straipsnio pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pateikę teismo išduotą leidimą įeiti ir atlikti patikrinimą patikimumo užtikrinimo paslaugų teikėjo naudojamose ir (arba) gyvenamosiose patalpose, peržiūrėti tyrimui reikalingus patikimumo užtikrinimo paslaugų teikėjo dokumentus, gauti jų kopijas, nuorašus ir išrašus, kompiuteriuose ir laikmenose esančią informaciją;“.\n\n2. Pakeisti 18 straipsnio 4 dalį ją išdėstyti taip:\n\n„4. Prašymas išduoti leidimą atlikti šio straipsnio 1 dalies 2 punkte nurodytus veiksmus pateikiamas pirmosios instancijos administraciniam teismui. Šiame prašyme turi būti nurodytas patikimumo užtikrinimo paslaugų teikėjo pavadinimas (asmens vardas, pavardė), įtariamų pažeidimų pobūdis ir numatomi veiksmai. Teismas prašymą išnagrinėja ir motyvuotą nutartį prašymą patenkinti arba atmesti priima ne vėliau kaip per 72 valandas nuo prašymo pateikimo momento. Jeigu priežiūros įstaigos įgaliotas pareigūnas nesutinka su teismo nutartimi atmesti prašymą, jis turi teisę per 7 darbo dienas nuo šios nutarties priėmimo šią nutartį apskųsti Lietuvos vyriausiajam administraciniam teismui. Lietuvos vyriausiasis administracinis teismas skundą dėl teismo nutarties turi išnagrinėti ne vėliau kaip per 7 darbo dienas. Priežiūros įstaigos atstovas turi teisę dalyvauti, kai nagrinėjamas skundas. Lietuvos vyriausiojo administracinio teismo priimta nutartis yra galutinė ir neskundžiama. Teismai, nagrinėdami prašymus ir skundus dėl leidimo atlikti veiksmus išdavimo, privalo užtikrinti pateiktos informacijos ir planuojamų veiksmų slaptumą. Neatidėliotinais atvejais priežiūros įstaigos pareigūnų veiksmai gali būti atliekami priežiūros įstaigos vadovo sprendimu. Šiuo atveju prašymas išduoti leidimą atlikti veiksmus pateikiamas teismui šioje dalyje nurodyta tvarka per 24 valandas po priežiūros įstaigos vadovo sprendimo priėmimo. Jeigu teismas atsisako išduoti leidimą atlikti veiksmus, jie nutraukiami ir juos atliekant gauta informacija nedelsiant sunaikinama.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas V1 skyriumi",
      "content": "Papildyti Įstatymą V1 skyriumi:\n\n„V1 SKYRIUS\nELEKTRONINĖS ATPAŽINTIES PASLAUGŲ TEIKIMAS"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "181 straipsnis. Elektroninės atpažinties priemonės saugumo užtikrinimo lygio vertinimas, priskyrimas, pakeitimas ir panaikinimas",
      "content": "1. Elektroninės atpažinties priemonės saugumo užtikrinimo lygio vertinimas, priskyrimas, pakeitimas ir panaikinimas atliekamas pagal Elektroninės atpažinties priemonių priežiūros tvarkos aprašą, kuris rengiamas atsižvelgiant į reikalavimus, nustatytus Įgyvendinimo reglamento (ES) 2015/1502 priedo 2 skirsnyje.\n\n2. Lietuvos Respublikoje įsisteigęs ar įsteigtas elektroninės atpažinties paslaugos teikėjas, norintis, kad jo išduodama ar ketinama išduoti elektroninės atpažinties priemonė būtų pripažinta prižiūrima elektroninės atpažinties priemone, privalo raštu ar elektroninėmis priemonėmis kreiptis į priežiūros įstaigą Elektroninės atpažinties priemonių priežiūros tvarkos apraše nustatyta tvarka ir pateikti pranešimą apie išduodamą ar ketinamą išduoti elektroninės atpažinties priemonę kartu su elektroninės atpažinties atitikties vertinimo įstaigos parengta atitikties vertinimo ataskaita.\n\n3. Šio straipsnio 2 dalyje nurodyta atitikties vertinimo ataskaita turi būti parengta vadybos sistemų sertifikavimo įstaigos, kuri turi būti akredituota standartų LST EN ISO/IEC 17021-1 ir LST ISO/IEC 27006 atitikčiai sertifikuoti informacijos saugumo valdymo sistemas pagal LST EN ISO 27001 standartą ir būti kompetentinga atlikti kvalifikuotos elektroninės atpažinties paslaugos teikėjo ir jo teikiamos kvalifikuotos elektroninės atpažinties paslaugos atitikties nustatytiems reikalavimams vertinimą.\n\n4. Priežiūros įstaiga ne vėliau kaip per 3 mėnesius nuo pranešimo apie išduodamą ar ketinamą išduoti elektroninės atpažinties priemonę ir visų Elektroninės atpažinties priemonių priežiūros tvarkos apraše nurodytų elektroninės atpažinties priemonės saugumo užtikrinimo lygio įvertinimui reikalingų dokumentų gavimo dienos įvertina, ar elektroninės atpažinties priemonė atitinka prašomam priskirti saugumo užtikrinimo lygiui nustatytus reikalavimus, priima vieną iš šioje dalyje nurodytų motyvuotų sprendimų ir apie jį pagal Elektroninės atpažinties priemonių priežiūros tvarkos aprašo nuostatas informuoja elektroninės atpažinties paslaugų teikėją:\n\n1) priskirti elektroninės atpažinties priemonei vieną iš Reglamento (ES) Nr. 910/2014 8 straipsnio 2 dalyje nurodytų saugumo užtikrinimo lygių;\n\n2) atsisakyti priskirti elektroninės atpažinties priemonei vieną iš Reglamento (ES) Nr. 910/2014 8 straipsnio 2 dalyje nurodytų saugumo užtikrinimo lygių.\n\n5. Šio straipsnio 4 dalyje nurodytas terminas priežiūros įstaigos motyvuotu sprendimu gali būti pratęstas ne ilgiau kaip 20 darbo dienų, kai dėl objektyvių priežasčių elektroninės atpažinties priemonės saugumo užtikrinimo lygiui įvertinti reikia ilgesnio laiko. Priežiūros įstaiga apie priimtą sprendimą pratęsti elektroninės atpažinties priemonės saugumo užtikrinimo lygio vertinimo terminą raštu informuoja elektroninės atpažinties paslaugų teikėją ne vėliau kaip per 3 darbo dienas nuo sprendimo pratęsti terminą priėmimo dienos ir nurodo termino pratęsimo priežastis bei terminą, kuriam yra pratęstas elektroninės atpažinties priemonės saugumo užtikrinimo lygio vertinimas.\n\n6. Priežiūros įstaiga, nustačiusi, kad prižiūrima elektroninės atpažinties priemonė nebeatitinka priskirtam saugumo užtikrinimo lygiui nustatytų reikalavimų, apie tai nedelsdama, bet ne vėliau kaip per 3 darbo dienas nuo neatitikties šiems reikalavimams nustatymo dienos raštu informuoja kvalifikuotos elektroninės atpažinties paslaugos teikėją ir nurodo ištaisyti nustatytus neatitikimus per priežiūros įstaigos nustatytą terminą, kuris negali būti  trumpesnis kaip 10 darbo dienų. Jeigu kvalifikuotos elektroninės atpažinties paslaugos teikėjas per nustatytą terminą nepašalina nustatytų neatitikimų, priežiūros įstaiga, remdamasi Elektroninės atpažinties priemonių priežiūros tvarkos aprašu, priima sprendimą pakeisti arba panaikinti prižiūrimai elektroninės atpažinties priemonei priskirtą saugumo užtikrinimo lygį ir apie tai ne vėliau kaip per 3 darbo dienas nuo sprendimo priėmimo dienos raštu informuoja kvalifikuotos elektroninės atpažinties paslaugos teikėją ir mazgo operatorių.\n\n7. Siekdama įvertinti kvalifikuotos elektroninės atpažinties paslaugos teikėjo išduodamų prižiūrimų elektroninės atpažinties priemonių atitiktį Reglamento (ES) Nr. 910/2014 8 straipsnio 2 dalyje nurodytiems saugumo užtikrinimo lygiams, priežiūros įstaiga turi teisę atlikti kvalifikuotos elektroninės atpažinties paslaugos teikėjo auditą arba reikalauti, kad kvalifikuotos elektroninės atpažinties paslaugos teikėjas pateiktų elektroninės atpažinties atitikties vertinimo įstaigos parengtą atitikties vertinimo ataskaitą."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "182 straipsnis. Elektroninės atpažinties priemonių naudojimas teikiant elektronines paslaugas",
      "content": "1. Elektronines paslaugas teikiantys viešojo sektoriaus subjektai, vadovaudamiesi elektroninės atpažinties priemonės saugumo užtikrinimo lygio, tinkamo elektroninėms paslaugoms teikti, vertinimo metodika, turi nustatyti elektroninės atpažinties priemonės saugumo užtikrinimo lygį, suteikiantį galimybę Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių, Europos ekonominės erdvės valstybių, trečiosios valstybės piliečiams ir (arba) juridiniams asmenims naudotis jų teikiamomis elektroninėmis paslaugomis. Nustatytas elektroninės atpažinties priemonės saugumo užtikrinimo lygis turi būti lygiavertis taikomam saugumo užtikrinimo lygiui nustatant asmens tapatybę tais atvejais, kai yra teikiamos viešosios ir (arba) administracinės paslaugos.\n\n2. Kitose Europos Sąjungos valstybėse narėse įsisteigusių elektroninės atpažinties paslaugų teikėjų pagal Reglamente (ES) Nr. 910/2014 nustatytus reikalavimus išduotos ir į elektroninės atpažinties schemų sąrašą įtraukos elektroninės atpažinties priemonės yra pripažįstamos Lietuvos Respublikoje veikiančių subjektų, teikiančių elektronines paslaugas."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "183 straipsnis. Kvalifikuotos elektroninės atpažinties paslaugos teikėjų teisė ir pareigos",
      "content": "1. Kvalifikuotos elektroninės atpažinties paslaugos teikėjai turi teisę kreiptis į mazgo operatorių dėl jų prijungimo prie mazgo.\n\n2. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas privalo užtikrinti, kad jo išduodama prižiūrima elektroninės atpažinties priemonė atitiktų visus jai priskirtam saugumo užtikrinimo lygiui nustatytus reikalavimus.\n\n3. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas privalo turėti su priežiūros įstaiga suderintą veiklos nutraukimo planą, kurio reikalavimai nustatyti priežiūros įstaigos tvirtinamame kvalifikuotos elektroninės atpažinties paslaugos teikėjų veiklos ataskaitų pateikimo priežiūros įstaigai tvarkos apraše.\n\n4. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas privalo priežiūros įstaigai pateikti:\n\n1) informaciją apie bet kokius kvalifikuotos elektroninės atpažinties paslaugos teikimo pakeitimus – nedelsdamas, bet ne vėliau kaip per 3 darbo dienas nuo šių pakeitimų dienos;\n\n2) informaciją apie numatomą kvalifikuotos elektroninės atpažinties paslaugos teikimo nutraukimą – ne vėliau kaip prieš 3 mėnesius iki veiklos nutraukimo dienos;\n\n3) metinę veiklos, susijusios su kvalifikuotos elektroninės atpažinties paslaugos teikimu, ataskaitą – kasmet, už praėjusius metus – ne vėliau kaip iki einamųjų metų vasario 1 dienos priežiūros įstaigos nustatyta tvarka;\n\n4) kas 24 mėnesius – elektroninės atpažinties atitikties vertinimo įstaigos parengtą kvalifikuotos elektroninės atpažinties paslaugos teikėjo išduodamų prižiūrimų elektroninės atpažinties priemonių atitikties Reglamento (ES) Nr. 910/2014 8 straipsnio 2 dalyje nurodytiems saugumo užtikrinimo lygiams įvertinimo ataskaitą, parengtą ne anksčiau kaip prieš 3 mėnesius iki jos pateikimo priežiūros įstaigai dienos.\n\n5. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas privalo imtis reikiamų techninių ir organizacinių priemonių rizikai, galinčiai sukelti grėsmę jo teikiamos kvalifikuotos elektroninės atpažinties paslaugos saugumui ir (ar) vientisumui, valdyti bei užtikrinti, kad šios paslaugos saugumo užtikrinimo lygis atitiktų keliamos rizikos lygį.\n\n6. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas privalo naudoti patikimas technines priemones, kurios yra apsaugotos nuo galimybės atlikti pakeitimus be kvalifikuotos elektroninės atpažinties paslaugos teikėjo žinios, ir užtikrinti jų palaikomo proceso techninį saugumą ir patikimumą.\n\n7. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas apie teikiamos prižiūrimos elektroninės atpažinties priemonės saugumo ar vientisumo pažeidimus privalo pranešti priežiūros įstaigai jos nustatyta tvarka ne vėliau kaip per 3 valandas nuo saugumo ar vientisumo pažeidimo nustatymo. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas, vadovaudamasis šio įstatymo 41 straipsnio 2 dalies 6 punkte nustatyta tvarka, informaciją apie įvykusį saugumo ar vientisumo pažeidimą privalo pateikti priežiūros įstaigai ne vėliau kaip per 24 valandas nuo šio pažeidimo suvaldymo momento. Tais atvejais, kai saugumo ar vientisumo pažeidimas galėtų turėti neigiamą poveikį, kuris galėtų lemti žalos atsiradimą fiziniam ar juridiniam asmeniui, kuriam teikiama kvalifikuota elektroninės atpažinties paslauga, kvalifikuotos elektroninės atpažinties paslaugos teikėjas nedelsdamas, bet ne vėliau kaip per 24 valandas nuo saugumo ar vientisumo pažeidimo nustatymo apie šį pažeidimą privalo pranešti kvalifikuotą elektroninės atpažinties paslaugą gaunančiam fiziniam ar juridiniam asmeniui.\n\n8. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas privalo viešai skelbti aiškią ir išsamią informaciją, skirtą asmenims, kurie pageidauja naudotis jo teikiama  kvalifikuota elektroninės atpažinties paslauga, apie naudojimosi šia paslauga sąlygas, tarp jų apie bet kokius naudojimosi ja apribojimus, taip pat pateikti šią informaciją asmenims prieš sudarant sutartį dėl kvalifikuotos elektroninės atpažinties paslaugos teikimo.\n\n9. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas, nutraukęs kvalifikuotos elektroninės atpažinties paslaugos teikimą, 3 metus nuo šios paslaugos teikimo nutraukimo dienos privalo saugoti visą informaciją, susijusią su parengtais ir gautais asmens tapatybės nustatymo duomenimis.\n\n10. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas privalo būti apdraudęs savo civilinę atsakomybę ne mažesne kaip 30 000 eurų suma vienam draudžiamajam įvykiui ir ne mažesne kaip 90 000 eurų suma visiems draudžiamiesiems įvykiams per metus.\n\n11. Kvalifikuotos elektroninės atpažinties paslaugos teikėjo darbuotojai ir (ar) subrangovų darbuotojai negali turėti neišnykusio ar nepanaikinto teistumo už tyčinių nusikaltimų padarymą, privalo būti susipažinę su informacijos saugumo ir asmens duomenų apsaugos reikalavimais."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "184 straipsnis. Kvalifikuotos elektroninės atpažinties paslaugos teikėjų atsakomybė",
      "content": "1. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas, pažeidęs Reglamento (ES) Nr. 910/2014, šio įstatymo ir jų įgyvendinamųjų teisės aktų reikalavimus, atsako Administracinių nusižengimų kodekso nustatyta tvarka.\n\n2. Kvalifikuotos elektroninės atpažinties paslaugos teikėjas atsako už tyčia ar dėl neatsargumo bet kuriam fiziniam ar juridiniam asmeniui padarytą žalą dėl Reglamente (ES) Nr. 910/2014, šiame įstatyme ir jų įgyvendinamuosiuose teisės aktuose nurodytų pareigų nevykdymo ar netinkamo vykdymo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas V2 skyriumi",
      "content": "Papildyti Įstatymą V2 skyriumi:\n\n„V2 SKYRIUS\nKVALIFIKUOTOS ELEKTRONINĖS ATPAŽINTIES PASLAUGOS TEIKĖJŲ PRIEŽIŪRA"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "185 straipsnis. Informacijos gavimas",
      "content": "1. Priežiūros įstaiga turi teisę gauti iš valstybės ir savivaldybių institucijų ir įstaigų, kvalifikuotos elektroninės atpažinties paslaugos teikėjų, o prireikus – ir iš kitų fizinių ir juridinių asmenų, susijusių su tikrinamų kvalifikuotos elektroninės atpažinties paslaugos teikėjų veikla, visą jai, taip pat Europos Komisijai reikalingą su pavestų uždavinių įgyvendinimu ir funkcijų atlikimu susijusią informaciją laikantis Bendrojo duomenų apsaugos reglamento ir Asmens duomenų teisinės apsaugos įstatymo reikalavimų.\n\n2. Šio straipsnio 1 dalyje nurodyti asmenys priežiūros įstaigai pareikalavus privalo per jos nustatytą ne trumpesnį kaip 5 darbo dienų terminą pateikti jai raštu ar elektroninėmis priemonėmis šio straipsnio 1 dalyje nurodytą informaciją. Šioje dalyje nurodytas informacijos pateikimo terminas dėl objektyvių priežasčių šio straipsnio 1 dalyje nurodytų asmenų prašymu priežiūros įstaigos sprendimu gali būti pratęstas, bet ne ilgiau kaip 10 darbo dienų. Priežiūros įstaiga išnagrinėja prašymą ir priima sprendimą dėl informacijos pateikimo termino pratęsimo (nepratęsimo) per 10 darbo dienų nuo prašymo pratęsti terminą pateikimo dienos.\n\n3. Priežiūros įstaiga užtikrina gautos informacijos konfidencialumą."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "186 straipsnis. Priežiūros įstaigos įgalioti pareigūnai",
      "content": "1. Priežiūros įstaigos įgalioti pareigūnai, prižiūrėdami, kaip vykdomos Reglamento (ES) Nr. 910/2014, šio įstatymo ir jų įgyvendinamųjų teisės aktų nuostatos, turi teisę:\n\n1) pateikę teismo išduotą leidimą įeiti ir atlikti patikrinimą kvalifikuotos elektroninės atpažinties paslaugos teikėjo naudojamose ir (arba) gyvenamosiose patalpose, peržiūrėti tyrimui dėl padaryto Reglamento (ES) Nr. 910/2014, šio įstatymo ir jų įgyvendinamųjų teisės aktų reikalavimų pažeidimo (toliau – pažeidimo tyrimas) reikalingus kvalifikuotos elektroninės atpažinties paslaugos teikėjo dokumentus, gauti jų kopijas, nuorašus ir išrašus, kompiuteriuose ir laikmenose esančią informaciją;\n\n2) gauti tikrinamų kvalifikuotos elektroninės atpažinties paslaugos teikėjų žodinius ir rašytinius paaiškinimus, reikalauti, kad jie atvyktų duoti paaiškinimų į pažeidimo tyrimą atliekančio pareigūno tarnybines patalpas;\n\n3) gauti iš valstybės ir savivaldybių institucijų, įstaigų ir asmenų, susijusių su tikrinamų kvalifikuotos elektroninės atpažinties paslaugos teikėjų veikla, duomenis apie tikrinamo kvalifikuotos elektroninės atpažinties paslaugos teikėjo veiklą ir su ja susijusius dokumentus arba jų nuorašus;\n\n4) pažeidimo tyrimui pasitelkti specialistų ir ekspertų;\n\n5) pažeidimo tyrimo metu naudoti technines priemones, nepažeisdami įstatymų garantuojamo asmens privataus gyvenimo neliečiamumo, fotografuoti, daryti garso ir vaizdo įrašus.\n\n2. Priežiūros įstaigos įgalioti pareigūnai, įgyvendindami jiems suteiktas teises, surašo dokumentus (aktus, protokolus, reikalavimus). Šių dokumentų formas ir pildymo tvarką nustato priežiūros įstaiga.\n\n3. Prašymas išduoti leidimą atlikti šio straipsnio 1 dalies 1 punkte nurodytus veiksmus pateikiamas pirmosios instancijos administraciniam teismui. Šiame prašyme turi būti nurodytas kvalifikuotos elektroninės atpažinties paslaugos teikėjo pavadinimas (asmens vardas, pavardė), įtariamų pažeidimų pobūdis ir numatomi veiksmai. Teismas prašymą išnagrinėja ir motyvuotą nutartį prašymą patenkinti arba atmesti priima ne vėliau kaip per 72 valandas nuo prašymo pateikimo momento. Jeigu priežiūros įstaigos įgaliotas pareigūnas nesutinka su teismo nutartimi atmesti prašymą, jis turi teisę per 7 darbo dienas nuo šios nutarties priėmimo šią nutartį apskųsti Lietuvos vyriausiajam administraciniam teismui. Lietuvos vyriausiasis administracinis teismas skundą dėl teismo nutarties turi išnagrinėti ne vėliau kaip per 7 darbo dienas. Priežiūros įstaigos atstovas turi teisę dalyvauti, kai nagrinėjamas skundas. Lietuvos vyriausiojo administracinio teismo priimta nutartis yra galutinė ir neskundžiama. Teismai, nagrinėdami prašymus ir skundus dėl leidimo atlikti veiksmus išdavimo, privalo užtikrinti pateiktos informacijos ir planuojamų veiksmų slaptumą.\n\n4. Neatidėliotinais atvejais, kai įtariamas pažeidimas gali būti panaudotas suklastojant asmens tapatybę, priežiūros įstaigos įgaliotų pareigūnų šio straipsnio 1 dalies 1 punkte nurodyti veiksmai gali būti atliekami priežiūros įstaigos vadovo sprendimu. Šiuo atveju prašymas išduoti leidimą atlikti veiksmus pateikiamas teismui šio straipsnio 3 dalyje nurodyta tvarka per 24 valandas po priežiūros įstaigos vadovo sprendimo priėmimo. Jeigu teismas atsisako išduoti leidimą atlikti veiksmus, jie nutraukiami ir juos atliekant gauta informacija nedelsiant, bet ne vėliau kaip per 2 darbo dienas nuo teismo sprendimo gavimo priežiūros įstaigoje dienos, sunaikinama.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nelektroninės atpažinties ir\nelektroninių operacijų patikimumo\nužtikrinimo paslaugų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2014 m. liepos 23 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 910/2014 dėl elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų vidaus rinkoje, kuriuo panaikinama Direktyva 1999/93/EB.\n\n2. 2015 m. rugsėjo 8 d. Europos Komisijos įgyvendinimo reglamentas (ES) 2015/1501 dėl sąveikumo sistemos pagal Europos Parlamento ir Tarybos reglamento (ES) Nr. 910/2014 dėl elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų vidaus rinkoje 12 straipsnio 8 dalį.\n\n3. 2015 m. rugsėjo 8 d. Europos Komisijos įgyvendinimo reglamentas (ES) 2015/1502, kuriuo pagal Europos Parlamento ir Tarybos reglamento (ES) Nr. 910/2014 dėl elektroninės atpažinties ir elektroninių operacijų patikimumo užtikrinimo paslaugų vidaus rinkoje 8 straipsnio 3 dalį nustatomos minimalios techninės specifikacijos ir procedūros dėl elektroninės atpažinties priemonių saugumo užtikrinimo lygių.\n\n_____________________“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio įstatymo 10 straipsnio 2 dalį ir šio straipsnio 3 dalį, įsigalioja 2024 m. sausio 1 d.\n\n2. Šio įstatymo 10 straipsnio 2 dalis įsigalioja 2024 m. sausio 2 d.\n\n3. Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos ryšių reguliavimo tarnybos taryba ir Nacionalinės elektroninės atpažinties informacinę sistemą administruojančios įstaigos vadovas iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n4. Vyriausybės įgaliota institucija iki 2024 m. gruodžio 31 d. turi atlikti elektroninės atpažinties paslaugoms teikti tarpvalstybiniu lygiu reikalingų priemonių ir informacinių technologijų infrastruktūros modernizavimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_1517e0e486d44956baa52e65cddf1756_end"
    }
  ],
  "definitions": [
    {
      "term": "Elektroninės atpažinties atitikties vertinimo įstaiga",
      "definition": "įstaiga, atitinkanti šiame įstatyme nustatytus reikalavimus ir atliekanti kvalifikuotos elektroninės atpažinties priemonės išdavimo paslaugos teikėjo ir jo teikiamos kvalifikuotos elektroninės atpažinties priemonės išdavimo paslaugos atitikties nustatytiems reikalavimams vertinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Elektroninės atpažinties priemonės išdavimo paslauga (toliau",
      "definition": "elektroninės atpažinties paslauga) – elektroninei atpažinčiai skirtos priemonės, kurioje įrašyti elektroniniai asmens tapatybės duomenys, išdavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Elektroninės atpažinties priemonės išdavimo paslaugos teikėjas (toliau",
      "definition": "elektroninės atpažinties paslaugos teikėjas) – elektroninės atpažinties priemonės išdavimo paslaugą teikiantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys.",
      "source_provision": "art2"
    },
    {
      "term": "Elektroninės laiko žymos naudotojas",
      "definition": "asmuo, kuris naudoja elektroninę laiko žymą, arba šia žyma pasikliaujanti šalis.",
      "source_provision": "art2"
    },
    {
      "term": "Elektroninio parašo naudotojas",
      "definition": "elektroniniu parašu pasirašantis asmuo arba šiuo parašu pasikliaujanti šalis.",
      "source_provision": "art2"
    },
    {
      "term": "Elektroninio spaudo naudotojas",
      "definition": "elektroninio spaudo kūrėjas arba elektroniniu spaudu pasikliaujanti šalis.",
      "source_provision": "art2"
    },
    {
      "term": "Interneto svetainės tapatumo duomenys",
      "definition": "unikalūs duomenys, kuriuos asmuo, turintis kvalifikuotą interneto svetainės tapatumo nustatymo sertifikatą, naudoja interneto svetainės tapatumui patvirtinti.",
      "source_provision": "art2"
    },
    {
      "term": "Kvalifikuota elektroninės atpažinties priemonės išdavimo paslauga (toliau",
      "definition": "kvalifikuota elektroninės atpažinties paslauga) – prižiūrimos elektroninės atpažinties priemonės, kurioje įrašyti elektroniniai asmens tapatybės duomenys, išdavimas pagal kvalifikuotos elektroninės atpažinties paslaugos teikėjų priežiūros įstaigos šiai paslaugai nustatytus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Kvalifikuotos elektroninės atpažinties priemonės išdavimo paslaugos teikėjas (toliau",
      "definition": "kvalifikuotos elektroninės atpažinties paslaugos teikėjas) – kvalifikuotą elektroninės atpažinties priemonės išdavimo paslaugą teikiantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys.",
      "source_provision": "art2"
    },
    {
      "term": "Nacionalinis patikimas sąrašas",
      "definition": "vadovaujantis Reglamento (ES) Nr. 910/2014 22 straipsnio 1 ir 2 dalimis sudaromas, tvarkomas ir skelbiamas Lietuvos Respublikoje įsisteigusių kvalifikuotų patikimumo užtikrinimo paslaugų teikėjų ir jų teikiamų kvalifikuotų patikimumo užtikrinimo paslaugų sąrašas.",
      "source_provision": "art2"
    },
    {
      "term": "Patvarioji laikmena",
      "definition": "kaip tai apibrėžiama Lietuvos Respublikos mokėjimų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Prižiūrima elektroninės atpažinties priemonė",
      "definition": "elektroninei atpažinčiai skirta priemonė, kuri kvalifikuotos elektroninės atpažinties paslaugos teikėjų priežiūros įstaigos sprendimu atitinka vieno iš Reglamento (ES) Nr. 910/2014 8 straipsnio 2 dalyje nurodytų saugumo užtikrinimo lygių reikalavimus.\n\n13. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Reglamente (ES) Nr. 910/2014, Įgyvendinimo reglamente (ES) 2015/1501, Įgyvendinimo reglamente (ES) 2015/1502, Lietuvos Respublikos viešojo administravimo įstatyme, Lietuvos Respublikos korupcijos prevencijos įstatyme.“",
      "source_provision": "art2"
    },
    {
      "term": "Patikimumo užtikrinimo paslaugų politiką įgyvendina patikimumo užtikrinimo paslaugų teikėjų priežiūros įstaiga",
      "definition": "Lietuvos Respublikos ryšių reguliavimo tarnyba (toliau – priežiūros įstaiga).\n\n3. Elektroninės atpažinties politiką įgyvendina:\n\n1) kvalifikuotos elektroninės atpažinties paslaugos teikėjų priežiūros įstaiga – Ryšių reguliavimo tarnyba;\n\n2) Nacionalinės elektroninės atpažinties informacinės sistemos (toliau – mazgas), kaip apibrėžiama Įgyvendinimo reglamente (ES) 2015/1501, tvarkytoja – Lietuvos Respublikos Vyriausybės įgaliota institucija (toliau – mazgo operatorius).“",
      "source_provision": "art3"
    }
  ]
}
