{
  "id": "lt-law-xv-267",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo Nr. I-1508 1, 2, 3, 4 ir 6 straipsnių pakeitimo įstatymas",
  "short_name": "XV-267",
  "status": "in_force",
  "issued_date": "2025-06-12",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e57ae2724cdb11f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato Lietuvos Respublikos Vyriausybės skolinimąsi valstybės vardu, valstybės vardu skolinantis prisiimtų įsipareigojimų valdymą, kitų centrinės valdžios sektoriaus subjektų skolinimąsi, valstybės garantijų teikimą, taip pat santykius, susijusius su valstybės reikalavimo teise į valstybės skolininkus ir valstybės garantuojamus skolininkus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos draudimo įstatyme, Lietuvos Respublikos finansinių ataskaitų audito ir kitų užtikrinimo paslaugų įstatyme, Lietuvos Respublikos gynybos ir saugumo pramonės įstatyme, Lietuvos Respublikos juridinių asmenų nemokumo įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos nacionalinio plėtros banko įstatyme, Lietuvos Respublikos nepaprastosios padėties įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos turizmo įstatyme, Lietuvos Respublikos valstybės iždo įstatyme, Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatyme, Lietuvos Respublikos vystomojo bendradarbiavimo ir humanitarinės pagalbos įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sprendimą dėl grynojo skolinių įsipareigojimų pokyčio, valstybės garantijų limitų ir centrinės valdžios sektoriaus subjektų (išskyrus Vyriausybę, valstybines aukštąsias mokyklas, valstybines profesinio mokymo įstaigas ir Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatyme nurodytą draudimo įmonę), turinčių teisių skolintis, (toliau – centrinės valdžios sektoriaus subjektas) bendro skolinimosi limito Vyriausybės siūlymu priima Lietuvos Respublikos Seimas, priimdamas Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatymą. Nustatant tam tikrų metų grynojo skolinių įsipareigojimų pokyčio, valstybės garantijų limitus ir centrinės valdžios sektoriaus subjektų bendrą skolinimosi limitą, neįtraukiama:\n\n1) į grynojo skolinių įsipareigojimų pokyčio limitą – Vyriausybės pasiskolintų lėšų suma, skirta perskolinamoms paskoloms, naudojamoms Indėlių ir įsipareigojimų investuotojams draudimo įstatyme nustatytų indėlių ir (ar) įsipareigojimų investuotojams draudimo išmokų mokėjimui finansuoti, teikti, ir trumpalaikiai įsipareigojimai Valstybės iždo įstatymo 1 straipsnio 2 dalyje nurodytoms įstaigoms už jų sukauptas lėšas įstaigos tvarkomoje sąskaitoje;\n\n2) į valstybės garantijų limitą – valstybės garantijų tarptautinėms finansų institucijoms suma;\n\n3) į centrinės valdžios sektoriaus subjektų bendrą skolinimosi limitą – skoliniai įsipareigojimai, kurie prisiimami ir įvykdomi tais pačiais biudžetiniais metais ir (arba) skirti ankstesniems skoliniams įsipareigojimams refinansuoti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vyriausybė valstybės vardu gali teikti valstybės garantiją dėl:\n\n1) paskolų ar ne nuosavybės vertybinių popierių, naudojamų investicijų projektams finansuoti;\n\n2) paskolų ar ne nuosavybės vertybinių popierių, naudojamų Lietuvos Respublikos finansinio tvarumo įstatyme nustatytiems tikslams įgyvendinti;\n\n3) Mokslo ir studijų įstatyme nurodytų valstybės remiamų paskolų. Asmenims, gavusiems šiame punkte nurodytas paskolas, šio įstatymo 8 straipsnio nuostatos netaikomos;\n\n4) Lietuvos Respublikos juridinio asmens ar Lietuvos Respublikoje įsteigto Europos ekonominės erdvės valstybės narės įmonės filialo imamų paskolų ar ne nuosavybės vertybinių popierių, kai tokios paskolos imamos ar ne nuosavybės vertybiniai popieriai išleidžiami perskolinamai paskolai arba valstybės garantuojamai paskolai refinansuoti ar valstybės garantuojamiems ne nuosavybės vertybiniams popieriams išpirkti;\n\n5) paskolų ar ne nuosavybės vertybinių popierių, naudojamų Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme nurodytų nacionaliniam saugumui užtikrinti svarbių įmonių apyvartinėms lėšoms papildyti, kai šios lėšos naudojamos strateginiams Lietuvos Respublikos tikslams pasiekti;\n\n6) paskolų ar ne nuosavybės vertybinių popierių, naudojamų ekstremaliųjų situacijų paveiktos ekonomikos skatinimo tikslams įgyvendinti ir verslo finansiniam likvidumui didinti;\n\n7) paskolų ar ne nuosavybės vertybinių popierių, kurių lėšos skiriamos investicijoms į Lietuvos Respublikoje kuriamą gynybos ir saugumo pramonę.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sprendimą suteikti valstybės garantiją dėl didesnės kaip 100 mln. eurų arba ekvivalentu kita valiuta paskolos ar ne nuosavybės vertybinių popierių, išskyrus šio straipsnio 2 dalyje nurodytus atvejus, Vyriausybės siūlymu priima Seimas.“\n\n2. Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sprendimą suteikti valstybės garantiją dėl ne didesnės kaip 100 mln. eurų arba ekvivalentu kita valiuta paskolos ar ne nuosavybės vertybinių popierių, sprendimą suteikti valstybės garantiją dėl paskolų ar ne nuosavybės vertybinių popierių (valstybės garantuojamų ne nuosavybės vertybinių popierių), kurie naudojami ekstremaliųjų situacijų paveiktos ekonomikos skatinimo tikslams įgyvendinti ir verslo finansiniam likvidumui didinti arba kurių lėšos skiriamos investicijoms į Lietuvos Respublikoje kuriamą gynybos ir saugumo pramonę, ir sprendimą suteikti valstybės garantiją tarptautinei finansų institucijai priima Vyriausybė, neviršydama Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatyme nustatyto valstybės garantijų limito ir vadovaudamasi Europos Sąjungos teisės aktais, Europos Sąjungos institucijų, įstaigų ar agentūrų sprendimais ir (arba) susijusiomis sutartimis ar susitarimais, Lietuvos Respublikos tarptautinėmis sutartimis ar šių sutarčių pagrindu pasirašytais susitarimais arba kitais įstatymais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2025 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Šis įstatymas taikomas rengiant Lietuvos Respublikos 2026–2028 metų, taip pat vėlesnių metų biudžeto patvirtinimo įstatymų projektus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
