{
  "id": "lt-law-xiv-1541",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatymo Nr. IX-987 7, 9 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-1541",
  "status": "in_force",
  "issued_date": "2022-11-17",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e5d63b606fcb11edbc04912defe897d1/jRdXDOSdVB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) žemės ūkio rizikos valdymo priemonės, nustatytos Reglamento (ES) 2021/2115 76 straipsnio 3 dalyje;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalies 2 punkto c papunktį ir jį išdėstyti taip:\n\n„c) patvirtintas ir viešai institucijos, atsakingos už Europos žemės ūkio fondo kaimo plėtrai išlaidų valdymą ir kontrolę, interneto svetainėje paskelbtas žemės ūkio rizikos valdymo fondo veiklos taisykles, nustatančias: fondo lėšų administravimą, kaupimą, naudojimą; įnašų ir prarastų pajamų kompensacijų apskaičiavimą ir mokėjimą; tapimo žemės ūkio rizikos valdymo fondo nariu ir išėjimo iš žemės ūkio rizikos valdymo fondo sąlygas; informacijos apie galimus interesų konfliktus teikimą; prarastų pajamų kompensacijų sumažinimo ar nemokėjimo žemės ūkio rizikos valdymo fondo nariams dėl jų aplaidumo sąlygas; žemės ūkio rizikos valdymo fondo narių atsakomybę už skolas, susidariusias dėl žemės ūkio rizikos valdymo fondo veiklos.“\n\n2. Pakeisti 9 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Parama žemės ūkio rizikos valdymo fondo nariui, žemės ūkio veiklos subjektui iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų skiriama tik tuo atveju, kai pajamų sumažėjimas viršija Reglamento (ES) 2021/2115 76 straipsnio 5 dalyje nustatytą atskiro žemės ūkio veiklos subjekto vidutinių metinių praėjusių trejų metų laikotarpio pajamų arba praėjusių penkerių metų laikotarpio vidutinių trejų metų pajamų, neįskaitant per tuos penkerius metus gautų didžiausių ir mažiausių pajamų sumų, ribą. Pajamos yra įplaukų, kurias žemės ūkio veiklos subjektas gauna iš rinkos, įskaitant bet kokios formos viešąją paramą, suma atskaičius sąnaudas. Iš žemės ūkio rizikos valdymo fondo žemės ūkio veiklos subjektui mokamomis prarastų pajamų kompensacijomis kompensuojama ne daugiau kaip 70 procentų pajamų, prarastų tais metais, kuriais žemės ūkio veiklos subjektas įgyja teisę gauti šią paramą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 4 punktu:\n\n„4. 2021 m. gruodžio 2 d. Europos Parlamento ir Tarybos reglamentas (ES) 2021/2115, kuriuo nustatomos valstybių narių pagal bendrą žemės ūkio politiką rengtinų strateginių planų (BŽŪP strateginių planų), finansuotinų iš Europos žemės ūkio garantijų fondo (EŽŪGF) ir iš Europos žemės ūkio fondo kaimo plėtrai (EŽŪFKP), rėmimo taisyklės ir panaikinami reglamentai (ES) Nr. 1305/2013 ir (ES) Nr. 1307/2013.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_9e77953d7bfb4ea58b9f7e318bb5324d_end"
    }
  ],
  "definitions": []
}
