{
  "id": "lt-law-xiv-2794",
  "type": "statute",
  "title": "Lietuvos Respublikos žalos, atsiradusios dėl valdžios institucijų neteisėtų veiksmų, atlyginimo ir atstovavimo valstybei ir Lietuvos Respublikos Vyriausybei įstatymo Nr. IX-895 2 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2794",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e594cac03d2611efbdaea558de59136c/TmEoPKmLxn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Žalos dalis, iš Valstybinio socialinio draudimo fondo biudžeto ar Privalomojo sveikatos draudimo fondo biudžeto neišmokėta dėl neteisėtų Valstybinio socialinio draudimo fondo administravimo įstaigų ar Valstybinės ligonių kasos prie Sveikatos apsaugos ministerijos veiksmų (sprendimų), iš šio straipsnio 1 dalyje numatytų asignavimų neatlyginama. Šios lėšos išmokamos atitinkamai iš Valstybinio socialinio draudimo fondo biudžeto ar Privalomojo sveikatos draudimo fondo biudžeto. Iš šio straipsnio 1 dalyje numatytų asignavimų atlyginama žalos dalis, viršijanti dėl neteisėtų veiksmų (sprendimų) iš Valstybinio socialinio draudimo fondo biudžeto ar Privalomojo sveikatos draudimo fondo biudžeto išmokėtą dalį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2025 m. liepos 1 d.\n\n2. Žala, atsiradusi iki šio įstatymo įsigaliojimo dienos dėl neteisėtų teritorinių ligonių kasų veiksmų, atlyginama pagal iki šio įstatymo įsigaliojimo dienos galiojusias nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
