{
  "id": "lt-law-xiv-655",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo Nr. I-1489 11 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-655",
  "status": "in_force",
  "issued_date": "2021-11-18",
  "in_force_date": "2021-12-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/e61448c0537911ec862fdcbc8b3e3e05/ypDMXeMpDi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vidurinis išsilavinimas įgyjamas baigus vidurinio ugdymo programą ir išlaikius brandos egzaminus, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo brandos egzaminų. Vidurinį išsilavinimą įgijusių asmenų mokymosi rezultatai apibendrinami ir fiksuojami dalykų metiniais ir išlaikytų brandos egzaminų įvertinimais. Asmens brandos egzaminų įvertinimai atitinka aukštesnįjį, pagrindinį ar patenkinamą pasiekimų lygius ir jų ribas, nustatytas švietimo, mokslo ir sporto ministro tvirtinamose brandos egzaminų programose.“\n\n2. Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vidurinis išsilavinimas įgyjamas baigus vidurinio ugdymo programą ir išlaikius du valstybinius brandos egzaminus: lietuvių kalbos ir literatūros ir mokinio pasirinktą brandos egzaminą, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo brandos egzaminų. Vidurinį išsilavinimą įgijusių asmenų mokymosi rezultatai apibendrinami ir fiksuojami dalykų metiniais ir išlaikytų brandos egzaminų įvertinimais. Asmens brandos egzaminų įvertinimai atitinka slenkstinį, patenkinamą, pagrindinį ar aukštesnįjį pasiekimų lygius ir jų ribas, nustatytas švietimo, mokslo ir sporto ministro tvirtinamose bendrosiose programose.“\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1263, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15494\nNr. XIV-1729, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00144\n\n3. Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vidurinis išsilavinimas įgyjamas baigus vidurinio ugdymo programą ir išlaikius tris valstybinius brandos egzaminus: lietuvių kalbos ir literatūros ir du kitus mokinio pasirinktus brandos egzaminus, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo brandos egzaminų. Vidurinį išsilavinimą įgijusių asmenų mokymosi rezultatai apibendrinami ir fiksuojami dalykų metiniais ir išlaikytų brandos egzaminų įvertinimais. Asmens brandos egzaminų įvertinimai atitinka slenkstinį, patenkinamą, pagrindinį ar aukštesnįjį pasiekimų lygius ir jų ribas, nustatytas švietimo, mokslo ir sporto ministro tvirtinamose bendrosiose programose.“\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1729, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00144"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2022 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2024 m. rugsėjo 1 d.\n\n3. Šio įstatymo 1 straipsnio 3 dalis įsigalioja 2026 m. rugsėjo 1 d.\n\n4. Švietimo, mokslo ir sporto ministras iki 2021 m. gruodžio 31 d. priima šio įstatymo 1 straipsnio 1 dalies nuostatoms įgyvendinti reikalingus teisės aktus, iki 2022 m. rugpjūčio 31 d. – šio įstatymo 1 straipsnio 2 dalies nuostatoms įgyvendinti reikalingus teisės aktus, iki 2023 m. rugpjūčio 31 d. – šio įstatymo 1 straipsnio 3 dalies nuostatoms įgyvendinti reikalingus teisės aktus.\n\nStraipsnio pakeitimai:\nNr. XIV-1263, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15494\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
