{
  "id": "lt-law-xiv-164",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Lietuvos Respublikos pareiškimų pagal Europos Sąjungos bei Europos atominės energijos bendrijos ir Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės prekybos ir bendradarbiavimo susitarimą",
  "short_name": "XIV-164",
  "status": "in_force",
  "issued_date": "2021-01-14",
  "in_force_date": "2021-01-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/e5fcf8805b2911eb9dc7b575f08e8bea/AHmlHPDkfe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos pareiškimai dėl Europos Sąjungos bei Europos atominės energijos bendrijos ir Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės prekybos ir bendradarbiavimo susitarimo trečios dalies nuostatų",
      "content": "1. Lietuvos Respublikos Seimas, vadovaudamasis Europos Sąjungos bei Europos atominės energijos bendrijos ir Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės prekybos ir bendradarbiavimo susitarimo (toliau – Susitarimas) 546 straipsniu, pareiškia, kad kompetentinga institucija, atsakinga už informaciją apie keleivius ir už keleivio duomenų įrašo (PNR) duomenų gavimą bei tvarkymą, skiriamas Policijos departamentas prie Lietuvos Respublikos vidaus reikalų ministerijos.\n\n2. Seimas pareiškia, kad Susitarimo 598 straipsnio:\n\n1) c punkte nurodytomis vykdančiosiomis teisminėmis institucijomis skiriami Vilniaus apygardos teismas ir Lietuvos Respublikos generalinė prokuratūra, dėl kardomųjų priemonių skyrimo – apylinkių teismai ir teritorinės prokuratūros;\n\n2) d punkte nurodytomis išduodančiomis teisminėmis institucijomis skiriami apygardos teismai pagal apkaltinamąjį nuosprendį, kuriuo skiriama laisvės atėmimo bausmė, ar nutartį panaikinti bausmės vykdymo atidėjimą arba nutartį dėl lygtinai paleisto iš laisvės atėmimo vietų įstaigos asmens pasiuntimo atlikti likusios laisvės atėmimo bausmės priėmusio teismo veiklos teritoriją, kai arešto orderis išduodamas dėl nuosprendžiu paskirtos laisvės atėmimo bausmės vykdymo, ir Generalinė prokuratūra, kai arešto orderis išduodamas baudžiamojo persekiojimo tikslais.\n\n3. Seimas, vadovaudamasis Susitarimo 599 straipsnio 4 dalimi, pareiškia, kad, remiantis abipusiškumo principu, dvigubo baudžiamumo sąlyga, nurodyta Susitarimo 599 straipsnio 2 dalyje, netaikoma esant Susitarimo 599 straipsnio 4 dalyje nurodytoms sąlygoms.\n\n4. Seimas, vadovaudamasis Susitarimo 603 straipsnio 2 dalimi, pareiškia, kad Lietuvos Respublikos piliečių perdavimas galimas remiantis abipusiškumo pagrindu. Jeigu arešto orderis išduotas baudžiamojo persekiojimo tikslais, Lietuvos Respublikos pilietis perduodamas su sąlyga, kad arešto orderį išdavusiai valstybei priėmus nuosprendį jis bus grąžintas į Lietuvos Respubliką atlikti jam paskirtos su laisvės atėmimu susijusios bausmės, jeigu to prašytų perduotas asmuo.\n\n5. Seimas, vadovaudamasis Susitarimo 623 straipsnio 3 dalimi, pareiškia, kad kompetentinga institucija, atsakinga už tranzito prašymų ir būtinų dokumentų, taip pat kitos oficialios korespondencijos, susijusios su tranzito prašymais, priėmimą, skiriama Generalinė prokuratūra.\n\n6. Seimas, vadovaudamasis Susitarimo 645 straipsniu, pareiškia, kad:\n\n1) kompetentinga institucija informacijai apie priimtus ir įsiteisėjusius teismų apkaltinamuosius nuosprendžius iš Įtariamųjų, kaltinamųjų ir nuteistųjų registro informacinės sistemos teikti ir informacijai iš Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės nuosprendžių registrų informacinių sistemų gauti skiriamas Informatikos ir ryšių departamentas prie Lietuvos Respublikos vidaus reikalų ministerijos;\n\n2) kompetentingomis institucijomis, kurioms turėtų būti teikiami prašymai dėl Europos konvencijos dėl savitarpio pagalbos baudžiamosiose bylose 22 straipsnio 2 dalyje nurodytų apkaltinamųjų nuosprendžių kopijų ir priemonių, skiriami tuos apkaltinamuosius nuosprendžius priėmę teismai.\n\n7. Seimas, vadovaudamasis Susitarimo 670 straipsnio 2 dalimi, pareiškia, kad, remiantis abipusiškumo principu, dvigubo baudžiamumo sąlyga, nurodyta Susitarimo 670 straipsnio 1 dalies b punkte, netaikoma esant Susitarimo 670 straipsnio 2 dalyje nurodytoms sąlygoms.\n\n8. Seimas, vadovaudamasis Susitarimo 676 straipsnio 1 dalimi, pareiškia, kad:\n\n1) Lietuvos Respublikos centrine institucija, atsakinga už siunčiamų prašymų dėl turto (arba įrodymų) arešto gavimą ir pateikimą, skiriama Generalinė prokuratūra;\n\n2) Lietuvos Respublikos centrine institucija, atsakinga už siunčiamų prašymų dėl turto konfiskavimo gavimą ir pateikimą, skiriama Lietuvos Respublikos teisingumo ministerija.\n\n9. Seimas, vadovaudamasis Susitarimo 678 straipsnio 7 dalimi, pareiškia, kad Lietuvos Respublika pasilieka teisę reikalauti pateikti prie Susitarimo 678 straipsnio 1 dalyje nurodyto prašymo pridedamų patvirtinamųjų dokumentų vertimą į lietuvių kalbą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
