{
  "id": "lt-law-xiv-2654",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo Nr. I-1240 ketvirtojo skirsnio pavadinimo ir 22-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2654",
  "status": "in_force",
  "issued_date": "2024-05-16",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e63365c01e5b11ef8b14c5bcce136045/RPaoCBmRdq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Ketvirtojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti ketvirtojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„KETVIRTASIS SKIRSNIS\nSTATYBOS DALYVIAI, JŲ PAREIGOS IR TEISĖS. STATYBOS DARBUS ATLIEKANČIŲ IR STATYBVIETĖJE ESANČIŲ ASMENŲ IDENTIFIKAVIMAS “."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 221 straipsnio pakeitimas",
      "content": "Pakeisti 221 straipsnį ir jį išdėstyti taip:\n\n„221 straipsnis. Statybos darbus atliekančių ir statybvietėje esančių asmenų identifikavimas\n\n1. Statybos darbus atliekantys asmenys, nurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 151 straipsnio 1 dalyje, privalo turėti Valstybinio socialinio draudimo įstatymo 151 straipsnyje nustatyta tvarka suformuotą galiojantį skaidriai dirbančio asmens identifikavimo kodą (toliau – kodas), o tais atvejais, kai jiems kodas negali būti suformuojamas, privalo turėti kode užšifruojamus duomenis, nurodytus Valstybinio socialinio draudimo įstatymo 151 straipsnio 8 dalyje, pagrindžiančius dokumentus (toliau – kode užšifruojamus duomenis pagrindžiantys dokumentai) ir pateikti jį (juos):\n\n1) patikrinimo metu Lietuvos Respublikos užimtumo įstatymo 55 straipsnyje nurodytoms institucijoms;\n\n2) statybos patikrinimo metu Valstybinei teritorijų planavimo ir statybos inspekcijai prie Aplinkos ministerijos;\n\n3) statytojui (užsakovui) ar jo vienam įgaliotam rangovui ar jų įgaliotiems asmenims, jam (jiems) pareikalavus.\n\n2. Statybvietėje gali būti asmenys, kurie:\n\n1) atlieka statybos darbus ir turi suformuotą galiojantį kodą arba, kai jiems kodas negali būti suformuojamas, – kode užšifruojamus duomenis pagrindžiančius dokumentus, arba\n\n2) statytojo (užsakovo) ar jo vieno įgalioto rangovo nustatyta tvarka užregistravo atvykimo į statybvietę pradžios laiką ir priežastį ir turi statytojo (užsakovo) ar jo vieno įgalioto rangovo nustatytą identifikavimo priemonę.\n\n3. Statytojas (užsakovas) ar jo vienas įgaliotas rangovas nustato kitų statybvietėje esančių asmenų, kurie neatlieka statybos darbų, identifikavimo priemonę, prireikus – jos išdavimo tvarką, registruoja šių asmenų buvimo statybvietėje pradžios ir pabaigos laiką ir priežastį.\n\n4. Statytojas (užsakovas) ar jo vienas įgaliotas rangovas privalo užtikrinti, kad visi statybos darbus atliekantys fiziniai asmenys turėtų suformuotus galiojančius kodus (kai jiems kodas negali būti suformuojamas, – kode užšifruojamus duomenis pagrindžiančius dokumentus), o kiti statybvietėje esantys asmenys turėtų statytojo (užsakovo) ar jo vieno įgalioto rangovo nustatytas identifikavimo priemones ir juos (jas) pateiktų šio straipsnio 1 ir 2 dalyse nustatytais atvejais ir tvarka.\n\n5. Statytojas (užsakovas) ar jo vienas įgaliotas rangovas, nevykdantis šio straipsnio 4 dalyje nustatytų pareigų arba netinkamai jas vykdantis, atsako Užimtumo įstatymo ir Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka.\n\n6. Jeigu statytojui (užsakovui) fiziniam asmeniui statybos darbus atlieka vienas rangovas juridinis asmuo, tai šis juridinis asmuo yra laikomas įgaliotu rangovu ir turi vykdyti šio straipsnio 4 dalyje nurodytas pareigas. Visais kitais atvejais įgaliotu rangovu laikomas sutartimi ar kitu rašytiniu dokumentu įgaliotas rangovas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
