{
  "id": "lt-law-xiii-2054",
  "type": "statute",
  "title": "Lietuvos Respublikos rinkliavų įstatymo Nr. VIII-1725 6 straipsnio pakeitimo ir Įstatymo papildymo 19 straipsniu įstatymas",
  "short_name": "XIII-2054",
  "status": "in_force",
  "issued_date": "2019-04-11",
  "in_force_date": "2020-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e672af70668511e9917e8e4938a80ccb/QbVmfMUinO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Papildyti 6 straipsnį 30 punktu:\n\n„30) dokumentų dėl leidimo gyventi Lietuvos Respublikoje išdavimo tvarkymą ir leidimo gyventi Lietuvos Respublikoje išdavimą Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės (toliau – Jungtinė Karalystė) piliečiams ir jų šeimos nariams, kurie iki Jungtinės Karalystės išstojimo iš Europos Sąjungos dienos yra įgiję teisę gyventi Lietuvos Respublikoje kaip Europos Sąjungos valstybės narės piliečiai ir jų šeimos nariai ir dėl leidimo gyventi Lietuvos Respublikoje kreipėsi per 9 mėnesius nuo Jungtinės Karalystės išstojimo iš Europos Sąjungos dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 19 straipsniu",
      "content": "Papildyti Įstatymą 19 straipsniu:\n\n„19 straipsnis. Įstatymo taikymas Jungtinei Karalystei\n\nDvejus metus nuo Jungtinės Karalystės išstojimo iš Europos Sąjungos dienos šio įstatymo 6 straipsnio nuostatos, kuriose numatyta atleisti nuo valstybės rinkliavos už vizų išdavimą Europos Sąjungos piliečių šeimos narius ar Europos Sąjungos valstybėje narėje įgytą profesinę kvalifikaciją prašančius pripažinti asmenis, taikomos ir asmenims, prašantiems pripažinti Jungtinėje Karalystėje įgytą profesinę kvalifikaciją, ir Jungtinės Karalystės piliečiams bei jų šeimos nariams, kurie kreipiasi dėl vizų išdavimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja Jungtinės  Karalystės išstojimo iš Europos Sąjungos dieną.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
