{
  "id": "lt-law-xii-2202",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo Nr. I-172 pakeitimo įstatymas",
  "short_name": "XII-2202",
  "status": "in_force",
  "issued_date": "2015-12-17",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e6a90ad0aee511e5b12fbb7dc920ee2c/brjYGXCKMn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos labdaros ir paramos įstatymo Nr. I–172 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos labdaros ir paramos įstatymą Nr. I–172 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLABDAROS IR PARAMOS\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato labdaros ir paramos teikimą ir gavimą, jų teikimo ir gavimo tikslus, teikėjus ir gavėjus, labdaros ir paramos teikimo ir gavimo kontrolę bei apskaitą, kai labdaros ir (arba) paramos tiekėjai ir (arba) gavėjai naudojasi įstatymų nustatytomis mokesčių ir muitų lengvatomis.\n\n2. Jeigu Lietuvos Respublikos tarptautinėse sutartyse nustatytos kitokios negu šio įstatymo ir kitų Lietuvos Respublikos įstatymų normos, taikomos Lietuvos Respublikos tarptautinių sutarčių normos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Labdara – labdaros teikėjų savanoriškas ir neatlygintinas labdaros dalykų teikimas šiame įstatyme nurodytiems labdaros gavėjams šio įstatymo nustatytais tikslais ir būdais.\n\n2. Parama – paramos teikėjų savanoriškas ir neatlygintinas, išskyrus pagal šio įstatymo 8 straipsnį leidžiamus gavėjo įsipareigojimus, paramos dalykų teikimas šiame įstatyme nurodytiems paramos gavėjams šio įstatymo nustatytais tikslais ir būdais, įskaitant tuos atvejus, kai paramos dalykai perduodami anonimiškai ar kitu būdu, kai negalima nustatyti konkretaus paramos teikėjo.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme ir Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Labdaros ir paramos tikslai",
      "content": "1. Labdaros tikslas – šiame įstatyme nurodytų labdaros gavėjų minimalių socialiai priimtinų poreikių tenkinimas, sveikatos priežiūros užtikrinimas, pagalba likviduojant karo ir gaivalines nelaimes, gaisrus, ekologines katastrofas, užkrečiamųjų ligų protrūkius ir epidemijų padarinius.\n\n2. Paramos tikslas – teikti paramos dalykus šiame įstatyme nurodytiems paramos gavėjams jų įstatuose, nuostatuose ar kitose normose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose numatytiems šio straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams.\n\n3. Visuomenei naudingais tikslais šiame įstatyme laikoma veikla tarptautinio bendradarbiavimo, žmogaus teisių apsaugos, mažumų integracijos, kultūros, religinių ir etinių vertybių puoselėjimo, švietimo, mokslo ir profesinio tobulinimo, neformaliojo ir pilietinio ugdymo, sporto, socialinės apsaugos ir darbo, sveikatos priežiūros, nacionalinio saugumo ir gynybos, teisėtvarkos, nusikalstamumo prevencijos, gyvenamosios aplinkos pritaikymo ir būsto plėtros, autorių teisių ir gretutinių teisių apsaugos, aplinkos apsaugos ir kitose visuomenei naudingomis ir nesavanaudiškomis pripažįstamose srityse."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Labdaros ir paramos dalykai",
      "content": "1. Labdaros dalykai yra:\n\n1) piniginės lėšos;\n\n2) bet koks kitas turtas, įskaitant pagamintas ar įsigytas prekes;\n\n3) suteiktos paslaugos.\n\n2. Paramos gavėjams – juridiniams asmenims teikiamos paramos dalykai yra:\n\n1) piniginės lėšos;\n\n2) piniginės lėšos, sudarančios pajamų mokesčio dalį iki 2 procentų gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 2 procentų mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;\n\n3) bet koks kitas turtas, įskaitant pagamintas ar įsigytas prekes;\n\n4) suteiktos paslaugos.\n\n3. Paramos gavėjams – fiziniams asmenims, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas, teikiamos paramos dalykas yra piniginės lėšos, sudarančios pajamų mokesčio dalį iki 2 procentų gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 2 procentų mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos.\n\n4. Labdaros ir paramos dalyku negali būti Lietuvos Respublikos valstybės ir savivaldybių, Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo biudžetų ir kitų valstybės pinigų fondų, Lietuvos banko ir kitos valstybės ir savivaldybių piniginės lėšos, taip pat tabakas ir tabako gaminiai, etilo alkoholis ir alkoholiniai gėrimai bei ribotai apyvartoje esantys daiktai, taip pat nuolatinio Lietuvos gyventojo pačiam sau skiriamos piniginės lėšos, sudarančios pajamų mokesčio dalį iki 2 procentų gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 2 procentų mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Labdaros ir paramos teikėjai",
      "content": "1. Labdara pagal šį įstatymą pripažįstama, kai ją teikia tik Lietuvos Respublikoje registruoti labdaros ir paramos fondai, asociacijos, viešosios įstaigos, religinės bendruomenės, bendrijos ir centrai, tarptautinių visuomeninių organizacijų skyriai (padaliniai), jeigu labdaros teikimas numatytas jų įstatuose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose bei veiklą reglamentuojančiuose teisės aktuose ir jeigu jie pagal šio įstatymo nuostatas turi teisę gauti paramą. Asociacijų ar kitų narystės pagrindais veikiančių organizacijų savo nariams perduotos piniginės lėšos, turtas (įskaitant pagamintas ar įsigytas prekes) ir suteiktos paslaugos pagal šį įstatymą nepripažįstamos labdara.\n\n2. Parama pagal šį įstatymą pripažįstama, jeigu ją teikia:\n\n1) Lietuvos Respublikos fiziniai ir juridiniai asmenys, išskyrus politines partijas, politines organizacijas, valstybės ir savivaldybių įmones, biudžetines įstaigas, valstybės ir savivaldybių institucijas bei Lietuvos banką. Įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, parama pagal šį įstatymą yra pripažįstama, jeigu jos neturi mokestinių nepriemokų Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, taip pat įsiskolinimų su praleistais mokėjimo terminais Valstybinio socialinio draudimo fondo biudžetui bei laiku neįvykdytų skolinių įsipareigojimų pagal paskolos sutartis ir kitus įsipareigojamuosius skolos dokumentus, pasirašytus su Lietuvos Respublikos finansų ministerija (toliau – Finansų ministerija), arba pagal sutartis su valstybės garantija;\n\n2) užsienio valstybės, užsienio valstybių fiziniai ir juridiniai asmenys, tarptautinės organizacijos.\n\n3. Parama pagal šį įstatymą nepripažįstama, jeigu ji teikiama įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, tais atvejais, kai ji teikiama šios įmonės dalyviui, kitiems juridiniams asmenims, kuriuose šios įmonės dalyvis turi įstatinio kapitalo ir (arba) balsavimo teisių dalį, suteikiančią teisę kontroliuoti juridinio asmens veiklą, arba juridiniams asmenims, kurie yra susiję su šios įmonės dalyviu, išskyrus visus atvejus, kai parama teikiama juridiniams asmenims, kurių veikla yra bibliotekų, archyvų, muziejų ir kita kultūrinė veikla, švietimas, sportas, socialinių paslaugų gyventojams teikimas arba visuomenės sveikatos priežiūra.\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n4. Šio straipsnio 3 dalyje nurodytais su įmonės dalyviu susijusiais juridiniais asmenimis laikomi:\n\n1) juridiniai asmenys, kuriuose tas pats dalyvis turi 1/3 ar daugiau įstatinio kapitalo arba turi teises į 1/3 ar daugiau visų balsų;\n\n2) juridiniai asmenys, kurie su dalyviu yra bendrai valdomi ar turi bendrą administracinį padalinį arba kurių valdymo ar priežiūros organe yra pusė ar daugiau tų pačių narių kaip ir dalyvio valdymo ar priežiūros organuose;\n\n3) juridiniai asmenys, su kuriais yra įsipareigojęs derinti savo veiklos sprendimus dalyvis arba už kurių prievolių tretiesiems asmenims įvykdymą yra įsipareigojęs atsakyti dalyvis, arba kurie yra įsipareigoję perduoti visą arba dalį pelno ar suteikę teisę naudoti 1/3 ar daugiau savo turto dalyviui.\n\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Labdaros gavėjai",
      "content": "1. Labdaros gavėjais gali būti:\n\n1) neįgalieji;\n\n2) ligoniai;\n\n3) vaikai našlaičiai ir be tėvų globos likę vaikai;\n\n4) nedirbantys pensininkai, negaunantys kitų pajamų, išskyrus pensijas ir kitas socialines išmokas;\n\n5) bedarbiai;\n\n6) asmenys, kuriems Lietuvos Respublikos įstatymų nustatyta tvarka pripažintas nukentėjusiųjų teisinis statusas;\n\n7) šeimos (asmenys), kurių gaunamos pajamos negali patenkinti jų minimalių socialiai priimtinų poreikių, kurių mastą nustato savivaldybės;\n\n8) asmenys, savivaldybių nustatyta tvarka pripažinti nukentėjusiais nuo karo ir gaivalinių nelaimių, gaisrų, ekologinių katastrofų, epidemijų, užkrečiamųjų ligų protrūkių.\n\n2. Šio straipsnio 1 dalyje nurodyti asmenys tokiais pripažįstami pagal atskirus įstatymus ir kitus teisės aktus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Paramos gavėjai",
      "content": "1. Paramos gavėjais gali būti Lietuvos Respublikoje įregistruoti:\n\n1) labdaros ir paramos fondai;\n\n2) biudžetinės įstaigos;\n\n3) asociacijos;\n\n4) viešosios įstaigos;\n\n5) religinės bendruomenės, bendrijos ir religiniai centrai;\n\n6) tarptautinių visuomeninių organizacijų skyriai (padaliniai);\n\n7) kiti juridiniai asmenys (išskyrus politines partijas), kurių veiklą reglamentuoja specialūs įstatymai ir kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams.\nStraipsnio punkto pakeitimai:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n2. Paramos dalyko, nurodyto šio įstatymo 4 straipsnio 3 dalyje, gavėjais gali būti fiziniai asmenys, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodyti asmenys tampa paramos gavėjais ir įgyja teisę gauti paramą tik šio įstatymo nustatyta tvarka gavę paramos gavėjo statusą.\n\n4. Paramos gavėjais gali būti Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) ar jos įgaliotos institucijos patvirtintame sąraše nurodytos užsienyje įsteigtos lietuvių bendruomenės ir kitos lietuviškos įstaigos ar organizacijos.\n\n5. Parama pagal šį įstatymą pripažįstama ir tais atvejais, kai ji teikiama Europos ekonominės erdvės valstybėse įsteigtiems juridiniams asmenims ar kitoms organizacijoms, kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams. Paramos teikėjas Valstybinei mokesčių inspekcijai pateikia Vyriausybės įgaliotos institucijos nustatytus dokumentus, įrodančius, kad jo parama teikiama šių juridinių asmenų ar kitų organizacijų veiklos dokumentuose numatytiems visuomenei naudingiems tikslams, nurodytiems šio įstatymo 3 straipsnio 3 dalyje. Vyriausybės įgaliota institucija nustato šių dokumentų pateikimo Valstybinei mokesčių inspekcijai tvarką. Šios dalies nuostatos netaikomos šio straipsnio 4 dalyje nurodytiems juridiniams asmenims ar organizacijoms."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Paramos gavėjo įsipareigojimai",
      "content": "1. Teikiant paramą leidžiami šie paramos gavėjo įsipareigojimai paramos teikėjui:\n\n1) viešinti informaciją apie paramos teikėją;\n\n2) teikti ataskaitas paramos teikėjui apie gautos paramos panaudojimą, paramos gavėjo veiklą;\n\n3) panaudoti paramos dalyką paramos teikėjo nurodyta tvarka.\n\n2. Išlaidų, kurias patiria paramos gavėjas, viešindamas informaciją apie paramos teikėją, suma neturi viršyti 10 procentų šio paramos teikėjo suteiktos paramos vertės. Jeigu viešindamas informaciją paramos gavėjas patiria išlaidų, viršijančių šiame punkte nurodytą ribą, šios minėtą ribą viršijančios išlaidos laikomos parama, panaudota ne pagal paramos paskirtį.\n\n3. Paramos gavėjui viešinant informaciją apie paramos teikėją, mutatis mutandis taikomos teisės aktų, reglamentuojančių reklamą, nuostatos.\n\n4. Įsipareigojimas panaudoti paramos dalyką paramos teikėjo nurodyta tvarka negali prieštarauti šio įstatymo nuostatoms dėl paramos panaudojimo.\n\n5. Paramos gavėjo prisiimami įsipareigojimai paramos teikėjui turi būti nurodyti sutartyje, kuria įforminamas paramos teikimas.\n\n6. Šio straipsnio nuostatos netaikomos fiziniams asmenims, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Labdaros ir paramos teikimo būdai",
      "content": "1. Juridiniams asmenims parama teikiama:\n\n1) neatlygintinai perduodant pinigines lėšas ar bet kokį kitą turtą (įskaitant pagamintas arba įsigytas prekes), suteikiant paslaugas;\n\n2) skiriant iki 2 procentų gyventojo pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 2 procentų mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos;\n\n3) suteikiant turtą naudotis panaudos teise;\n\n4) testamentu paliekant bet kokį turtą;\n\n5) kitais būdais, kurių nedraudžia Lietuvos Respublikos įstatymai ir tarptautinės sutartys.\n\n2. Fiziniams asmenims, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas, parama teikiama skiriant iki 2 procentų gyventojo metinės pajamų mokesčio, mokėtino pagal metinę pajamų mokesčio deklaraciją, sumos, o jeigu nuolatinis Lietuvos gyventojas metinės pajamų mokesčio deklaracijos neteikia, – iki 2 procentų mokestį išskaičiuojančio asmens išskaičiuoto pajamų mokesčio sumos nuolatinio Lietuvos gyventojo pajamų mokesčio sumos.\n\n3. Labdara teikiama:\n\n1) neatlygintinai perduodant pinigines lėšas ar bet kokį kitą turtą (įskaitant pagamintas arba įsigytas prekes), suteikiant paslaugas;\n\n2) suteikiant turtą naudotis panaudos teise;\n\n3) testamentu paliekant bet kokį turtą;\n\n4) kitais būdais, kurių nedraudžia Lietuvos Respublikos įstatymai ir tarptautinės sutartys."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Paramos panaudojimas",
      "content": "1. Paramos gavėjai pagal šį įstatymą gautą paramą gali naudoti:\n\n1) fiziniai asmenys, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas, – meno kūrybai, kaip tai apibrėžta Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo 2 straipsnio 3 dalyje;\n\n2) juridiniai asmenys – jų įstatuose ar nuostatuose arba religinių bendruomenių, bendrijų ir centrų kanonuose, statutuose ir kitose normose numatytiems šio įstatymo 3 straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams, labdarai (jeigu jie pagal šį įstatymą turi teisę teikti labdarą).\n\n2. Pagal šį įstatymą kaip parama gauti šio įstatymo 4 straipsnio 1 ir 2 dalyse nurodyti labdaros ir paramos dalykai negali būti naudojami politinėms partijoms, valstybės politikams ar politinėms kampanijoms finansuoti ir politinių kampanijų dalyvių politinių kampanijų laikotarpiu atsiradusiems ar su politinėmis kampanijomis susijusiems skolos įsipareigojimams padengti.\nStraipsnio dalies pakeitimai:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n3. Pagal šį įstatymą kaip parama gautos lėšos ir kitas turtas negali būti perduodami kaip įnašas juridiniam asmeniui, kurio dalyvis yra paramos gavėjas.\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n4. Lėšų perdavimas labdaros ir paramos fondui neliečiamajam kapitalui formuoti, neliečiamojo kapitalo valdymas ir iš neliečiamojo kapitalo investavimo gautų pajamų panaudojimas Lietuvos Respublikos labdaros ir paramos fondų įstatymo nustatyta tvarka labdaros ir paramos fondo įstatuose numatytiems šio įstatymo 3 straipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams laikomas paramos panaudojimu pagal šiame įstatyme nustatytą paramos paskirtį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Labdaros ir paramos apskaita ir viešinimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n1. Paramos teikėjai, išskyrus fizinius asmenis ir asmenis, nurodytus šio straipsnio 2 dalyje, privalo tvarkyti pagal šį įstatymą teikiamos paramos apskaitą: joje nurodyti duomenis apie konkrečius paramos gavėjus, paramos dalyką ir jo vertę. Paramos teikėjai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais privalo pateikti Valstybinei mokesčių inspekcijai mėnesio ir metinę ataskaitas apie suteiktą paramą. Mėnesio ataskaita teikiama tais atvejais, kai nuo kalendorinių metų pradžios vienam paramos gavėjui suteiktos paramos suma viršija 15 000 eurų.\n\n2. Juridiniai asmenys, kurie pagal šio įstatymo nuostatas turi teisę gauti paramą, išskyrus šeimynas, privalo atskirai tvarkyti pagal šį įstatymą gaunamos paramos apskaitą (joje nurodyti gautos paramos teikėjus, jeigu parama nebuvo gauta anonimiškai, taip pat paramos vertę ir kaip ši parama buvo panaudota, tai yra įvardyti konkrečius gavėjus, jeigu lėšos ar turtas, gauti kaip parama, perduoti kitam asmeniui) ir jų pačių teikiamos paramos ir (arba) labdaros apskaitą (joje nurodyti duomenis apie konkrečius paramos ir (arba) labdaros gavėjus, paramos ir (arba) labdaros dalyką ir jo vertę) bei Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais pateikti Valstybinei mokesčių inspekcijai mėnesio ir metinę ataskaitas apie gautą paramą ir jos panaudojimą, apie jų pačių suteiktą paramą ir (arba) labdarą, taip pat apie savo veiklą, susijusią su šio įstatymo 3 straipsnio 3 dalyje nurodytų visuomenei naudingų tikslų įgyvendinimu. Juridiniai asmenys mėnesio ataskaitą teikia tais atvejais, kai nuo kalendorinių metų pradžios iš vieno paramos teikėjo gautos paramos arba šių juridinių asmenų vienam paramos ir (arba) labdaros gavėjui suteiktos paramos ir (arba) labdaros suma viršija 15 000 eurų. Vyriausybė ar jos įgaliota institucija taip pat nustato anonimiškai gautos paramos apskaitos tvarką.\n\n3. Fiziniai asmenys, kuriems Meno kūrėjo ir meno kūrėjų organizacijų statuso įstatymo nustatyta tvarka yra suteiktas meno kūrėjo statusas ir kurie pagal šį įstatymą turi teisę gauti paramą, privalo atskirai tvarkyti pagal šį įstatymą gaunamos paramos apskaitą (joje nurodyti gautos paramos vertę ir kaip ši parama buvo panaudota) ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais pateikti Valstybinei mokesčių inspekcijai metinę ataskaitą apie gautą paramą ir jos panaudojimą.\n\n4. Valstybinė mokesčių inspekcija šio straipsnio 1, 2 ir 3 dalyse nurodytose ataskaitose pateiktą informaciją Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais pateikia Lietuvos statistikos departamentui.\n\n5. Religinės bendruomenės, bendrijos ir centrai pagal šį įstatymą gaunamos paramos apskaitą bei pačių teikiamos paramos ir (arba) labdaros apskaitą tvarko pagal savo kanonus, statutus ir kitas normas. Tradicinės Lietuvos religinės bendruomenės, bendrijos ir centrai turi teisę teikiamose ataskaitose neatsiskaityti už anonimiškai gautą paramą ir jos panaudojimą, o jeigu per ataskaitinį laikotarpį gauta ir panaudota vien tokia parama, – iš viso nepateikti to laikotarpio ataskaitos. Tradicinėms Lietuvos religinėms bendruomenėms, bendrijoms ir centrams, per kalendorinius metus gavusiems paramą vien anonimiškai, netaikomi šio straipsnio 4 dalyje nustatyti reikalavimai dėl metinių ataskaitų pateikimo.\n\n6. Paramą pagal šį įstatymą teikiančios įmonės, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, apie suteiktą paramą (paramos gavėją (gavėjus), paramos tikslą, paramos sumą, paramos teikimo laikotarpį) ne vėliau kaip per vieną mėnesį nuo paramos suteikimo privalo paskelbti savo interneto svetainėje. Tais atvejais, kai paramos teikimas yra tęstinis, informacija apie teikiamą paramą turi būti atnaujinama ne vėliau kaip per vieną mėnesį po atitinkamos paramos dalies suteikimo.\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Labdaros ir paramos kontrolė",
      "content": "1. Valstybinė mokesčių inspekcija kontroliuoja labdaros ir paramos teikimą, gavimą ir naudojimą.\n\n2. Kitos valstybės ir savivaldybių institucijos bei įstaigos kontroliuoja labdaros ir paramos teikimą, gavimą ir naudojimą pagal savo kompetenciją, jeigu tai numatyta įstatymuose.\n\n3. Nustačiusios labdaros ir paramos teikimo, gavimo arba naudojimo pažeidimus, kontrolės institucijos (Valstybinė mokesčių inspekcija ir (arba) muitinė) panaikina mokesčių lengvatas ir taiko įstatymų nustatytas sankcijas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Paramos gavėjo statusas",
      "content": "1. Šio įstatymo 7 straipsnio 1 dalyje nurodyti asmenys gali kreiptis į Juridinių asmenų registro tvarkytoją dėl paramos gavėjo statuso suteikimo. Paramos gavėjo statusas privalo būti suteiktas, jeigu šių asmenų įstatuose (nuostatuose) yra numatyta vykdyti šio įstatymo 3 straipsnio 3 dalyje nurodytą visuomenei naudingą veiklą.\n\n2. Paramos gavėjo statuso suteikimo juridiniams asmenims, įskaitant pakartotinį šio statuso suteikimą, ir panaikinimo tvarka nustatoma Juridinių asmenų registro nuostatuose, kuriuos tvirtina Vyriausybė.\n\n3. Šio įstatymo 7 straipsnio 2 dalyje nurodyti asmenys gali kreiptis į Meno kūrėjo ir meno kūrėjų organizacijų informacinės sistemos tvarkytoją dėl paramos gavėjo statuso suteikimo. Paramos gavėjo statusas suteikiamas įregistravus asmenį Meno kūrėjo ir meno kūrėjų organizacijų informacinėje sistemoje, kurią tvarko Lietuvos Respublikos kultūros ministerija (toliau – Kultūros ministerija).\n\n4. Paramos gavėjo statuso suteikimo fiziniams asmenims, nurodytiems šio įstatymo 7 straipsnio 2 dalyje, įskaitant pakartotinį šio statuso suteikimą, ir panaikinimo tvarka nustatoma Meno kūrėjo ir meno kūrėjų organizacijų informacinės sistemos nuostatuose, kuriuos tvirtina kultūros ministras.\n\n5. Juridinių asmenų registro tvarkytojas arba Kultūros ministerija paramos gavėjo statusą panaikina kontrolės institucijos teikimu arba paties paramos gavėjo prašymu. Į Juridinių asmenų registro tvarkytoją dėl juridiniam asmeniui suteikto paramos gavėjo statuso arba Kultūros ministeriją dėl fiziniam asmeniui suteikto paramos gavėjo statuso panaikinimo kreipiasi institucija, pagal savo kompetenciją nustačiusi, kad:\n\n1) asmeniui yra įsiteisėjęs teismo nuosprendis už Lietuvos Respublikos baudžiamajame kodekse numatytą nusikaltimą ar baudžiamąjį nusižengimą ekonomikai ir verslo tvarkai ar finansų sistemai;\n\n2) asmuo pažeidė Lietuvos Respublikos pinigų plovimo prevencijos įstatymą;\n\n3) asmuo Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka neparengė šio įstatymo 11 straipsnio 2 dalyje nurodytos ataskaitos per 2 mėnesius po to, kai buvo įspėtas apie šį pažeidimą;\n\n4) asmuo, pažeisdamas šio įstatymo reikalavimus, suteikė, gavo ar panaudojo didesnę kaip 250 bazinių socialinių išmokų dydžio per vienus kalendorinius metus arba didesnę kaip 500 bazinių socialinių išmokų dydžio per 3 kalendorinius metus iš eilės labdaros ar paramos lėšų sumą;\n\n5) asmuo nesumokėjo mokestinės nepriemokos ir mokesčių administratorius Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka įgijo teisę priverstinai ją išieškoti. Ši nuostata netaikoma tais atvejais, kai Mokesčių administravimo įstatymo 110 straipsnyje nustatyta tvarka mokestinės nepriemokos priverstinis išieškojimas yra sustabdytas arba nepradėtas;\n\n6) asmuo per 3 metus nuo šio įstatymo nustatyta tvarka gautos paramos gavimo paramos nepanaudoja arba ją netinkamai panaudoja, pažeisdamas šio įstatymo nuostatas dėl paramos paskirties.\n\n6. Juridinių asmenų registro tvarkytojas savo iniciatyva panaikina Juridinių asmenų registre įregistruoto paramos gavėjo statusą, kai šį statusą turinčiam juridiniam asmeniui įregistruojamas Juridinių asmenų registro tvarkytojo inicijuotas likvidavimas arba įregistruojamas jo kaip likviduojamo, bankrutuojančio ar bankrutavusio juridinio asmens statusas, taip pat kai pasibaigia juridinio asmens pertvarkymo procedūros.\nPapildyta straipsnio dalimi:\nNr. XII-2777, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26978\n\n7. Juridinis ar fizinis asmuo, kuriam už šio straipsnio 5 dalyje nurodytą bent vieną pažeidimą buvo panaikintas paramos gavėjo statusas, pakartotinai dėl šio statuso suteikimo gali kreiptis į Juridinių asmenų registro tvarkytoją arba Kultūros ministeriją ne anksčiau kaip po vienų metų, kurie pradedami skaičiuoti nuo paramos gavėjo statuso panaikinimo dienos. Paramos gavėjo statusas pakartotinai suteikiamas, jeigu juridinis ar fizinis asmuo yra sumokėjęs visus mokėtinus mokesčius, baudas ir delspinigius, neturi teistumo už šio straipsnio 5 dalies 1 punkte nurodytus nusikaltimus, per paskutinius vienus metus nėra padaręs šio straipsnio 5 dalies 1 punkte nurodytų baudžiamųjų nusižengimų ir per vienų metų laikotarpį nebuvo nustatyta Pinigų plovimo prevencijos įstatymo pažeidimų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2777, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26978\n\n8. Tradicinės Lietuvos religinės bendruomenės, bendrijos ir centrai turi paramos gavėjo statusą. Jiems netaikomos šio straipsnio 1–7 dalių nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XII-2777, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26978"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Ginčų nagrinėjimas",
      "content": "Ginčai dėl labdaros ir paramos nagrinėjami Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo prisiimti įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, įsipareigojimai dėl paramos teikimo šios įmonės dalyviui arba kitiems įmonės dalyvio kontroliuojamiems ar su juo susijusiems subjektams, kai paramos teikimas, įsigaliojus šiam įstatymui, atitiks šio įstatymo 5 straipsnio 3 ir 4 dalių nuostatas, pagal kurias parama pagal šį įstatymą nepripažįstama, baigiami vykdyti šiuose įsipareigojimuose nustatyta tvarka. Baigusi vykdyti šioje dalyje nurodytus įsipareigojimus, įmonė privalo šio įstatymo nustatyta tvarka apie suteiktą paramą paskelbti savo interneto svetainėje ne vėliau kaip per vieną mėnesį nuo paskutinės paramos dalies suteikimo.\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n4. Įmonės, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, apie iki šio įstatymo įsigaliojimo pradėtą teikti paramą (paramos gavėją (gavėjus), paramos tikslą, paramos sumą, paramos teikimo laikotarpį), kuri teikiama ir įsigaliojus šiam įstatymui, privalo paskelbti savo interneto svetainėse ne vėliau kaip per vieną mėnesį nuo šio įstatymo įsigaliojimo.\nPapildyta straipsnio dalimi:\nNr. XII-2679, 2016-10-12, paskelbta TAR 2016-10-17, i. k. 2016-25273\n\n5. Juridinių asmenų registro tvarkytojas ne vėliau kaip per 6 mėnesius nuo šio įstatymo įsigaliojimo dienos panaikina paramos gavėjo statusą juridiniams asmenims, kuriems iki šio įstatymo įsigaliojimo buvo įregistruotas jų turimas juridinio asmens, kuriam inicijuojamas likvidavimas, arba likviduojamo, bankrutuojančio, bankrutavusio juridinio asmens teisinis statusas, taip pat išregistravus pertvarkyto juridinio asmens teisinį statusą pertvarkomas iš Juridinių asmenų registro.\nPapildyta straipsnio dalimi:\nNr. XII-2777, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26978\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Labdara",
      "definition": "labdaros teikėjų savanoriškas ir neatlygintinas labdaros dalykų teikimas šiame įstatyme nurodytiems labdaros gavėjams šio įstatymo nustatytais tikslais ir būdais.",
      "source_provision": "art2"
    },
    {
      "term": "Parama",
      "definition": "paramos teikėjų savanoriškas ir neatlygintinas, išskyrus pagal šio įstatymo 8 straipsnį leidžiamus gavėjo įsipareigojimus, paramos dalykų teikimas šiame įstatyme nurodytiems paramos gavėjams šio įstatymo nustatytais tikslais ir būdais, įskaitant tuos atvejus, kai paramos dalykai perduodami anonimiškai ar kitu būdu, kai negalima nustatyti konkretaus paramos teikėjo.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme ir Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme.",
      "source_provision": "art2"
    }
  ]
}
