{
  "id": "lt-law-xii-660",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo 10, 12, 13 straipsnių ir priedėlio pakeitimo ĮSTATYMAS",
  "short_name": "XII-660",
  "status": "in_force",
  "issued_date": "2013-12-12",
  "in_force_date": "2013-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/e6f0189089d911e397b5c02d3197f382",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gyventojų pajamų mokesčio dalį, tenkančią visų savivaldybių biudžetams nuo šio mokesčio pajamų į konsoliduotus valstybės biudžetą ir savivaldybių biudžetus. Gyventojų pajamų mokesčio dalis koreguojama atsižvelgiant į einamųjų ar ateinančių biudžetinių metų Seimo ir Vyriausybės sprendimų nulemtus savivaldybių išlaidų ar pajamų pokyčius;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį, 3 ir 4 dalis pripažinti netekusiomis galios ir visą straipsnį išdėstyti taip:\n\n„12 straipsnis. Valstybės biudžeto bendrosios dotacijos kompensacijos savivaldybių biudžetams ir valstybės biudžetui\n\n1. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektuose savivaldybių biudžetams numatomos reikiamo dydžio valstybės biudžeto bendrosios dotacijos kompensacijos, skirtos 100 procentų kompensuoti ateinantiems biudžetiniams metams prognozuojamų palyginamaisiais dydžiais ir sąlygomis pajamų (be specialių tikslinių dotacijų ir pajamų iš vietinių rinkliavų) mažėjimą, palyginti su einamaisiais biudžetiniais metais apskaičiuotomis pajamomis.\n\n2. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektuose valstybės biudžetui numatomos reikiamo dydžio valstybės biudžeto bendrosios dotacijos kompensacijos iš tų savivaldybių, kurių ateinantiems biudžetiniams metams prognozuojamos palyginamaisiais dydžiais ir sąlygomis pajamos (be specialių tikslinių dotacijų ir pajamų iš vietinių rinkliavų) didėja daugiau kaip 21 procentu, palyginti su einamaisiais biudžetiniais metais apskaičiuotomis pajamomis. Šios kompensacijos nuo biudžetinių metų antrojo ketvirčio iki gruodžio 31 dienos įskaitytinai valstybės biudžetui grąžinamos iš savivaldybių biudžetų. Jeigu prognozuotos savivaldybės biudžeto pajamos negaunamos, valstybės biudžetui grąžinama bendrosios dotacijos kompensacija mažinama tiek, kokia yra prognozuotų savivaldybės biudžeto negautų pajamų suma.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 1, 2 dalių pakeitimas ir 6 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu biudžetiniais metais pagal savivaldybės metinio biudžeto vykdymo ataskaitų rinkinio duomenis pajamų (be dotacijų iš valstybės biudžeto) gauta mažiau, negu buvo prognozuota gauti skaičiuojant tų metų savivaldybių biudžetų finansinius rodiklius, biudžetiniams metams pasibaigus šios negautos pajamos kompensuojamos iš valstybės biudžete patvirtintų asignavimų. Skaičiuojant šių negautų pajamų sumą, savivaldybių gautos pajamos didinamos skaičiuotinomis įmokomis, kurių negauta dėl savivaldybės tarybos sprendimais suteiktų mokesčių lengvatų.“\n\n2. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu patvirtintame valstybės biudžete nėra numatyta asignavimų arba jų nepakanka savivaldybių biudžetų negautoms pajamoms padengti, joms kompensuoti gali būti naudojama ne daugiau kaip 30 procentų savivaldybės, kurios visos prognozuotos pajamos buvo gautos, biudžeto viršplaninių pajamų, gautų iš gyventojų pajamų mokesčio. Savivaldybės viršplaninių gyventojų pajamų mokesčio suma, skiriama negautoms pajamoms kompensuoti, neturi viršyti 50 procentų tos savivaldybės bendros viršplaninių pajamų sumos.“\n\n3. 13 straipsnio 6 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedėlio pakeitimas",
      "content": "1. Įstatymo priedėlio eilutėje „Vilniaus miesto“ vietoj skaičiaus „42“ įrašyti skaičių „48“ ir šią eilutę išdėstyti taip:\n\n„Vilniaus miesto                                  48“.\n\n2. Įstatymo priedėlio eilutėje „Mažeikių rajono“ vietoj skaičiaus „99“ įrašyti skaičių „100“ ir šią eilutę išdėstyti taip:\n\n„Mažeikių rajono                                 100“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos rengiant 2014 metų ir vėlesnių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė parengia ir iki 2014 m. kovo 1 d. pateikia Lietuvos Respublikos Seimui Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo pakeitimo įstatymo projektą, kuriame būtų siūloma tobulinti gyventojų pajamų mokesčio dalies (procentais), tenkančios visų savivaldybių biudžetams nuo įplaukų į konsoliduotus valstybės biudžetą ir savivaldybių biudžetus, apskaičiavimą (t. y. šio finansinio rodiklio dydis (procentais) būtų siejamas ir su pajamų iš gyventojų pajamų mokesčio kitimu, kurį nulemtų ekonominės situacijos pokyčiai).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
