{
  "id": "lt-law-xiii-1902",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo Nr. I-599 papildymo 37-8 ir 37-9 straipsniais ir 2 priedo pakeitimo įstatymas",
  "short_name": "XIII-1902",
  "status": "in_force",
  "issued_date": "2019-01-11",
  "in_force_date": "2019-01-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/e6b573401b2211e9875cdc20105dd260/DSPGZomGaC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 378 straipsniu",
      "content": "Papildyti Įstatymą 378 straipsniu:\n\n„378 straipsnis. Kandidatų į Europos prokurorus atrankos tvarka ir kandidatūrų siūlymas\n\n1. Kandidatų į Europos prokurorus, nurodytus Reglamento (ES) 2017/1939 12 straipsnyje, atrankos tvarka nustatoma bendru teisingumo ministro ir generalinio prokuroro įsakymu.\n\n2. Kandidatams į Europos prokurorus keliami reikalavimai nustatyti Reglamento (ES) 2017/1939 16 straipsnio 1 dalyje.\n\n3. Kandidatų atranką atlieka Kandidatų į Europos prokurorus atrankos komisija. Šioje komisijoje yra trys prokuratūros atstovai ir po vieną Lietuvos Respublikos teisingumo ministerijos ir Teisėjų tarybos atstovą. Kandidatų į Europos prokurorus atrankos komisijos personalinę sudėtį tvirtina teisingumo ministras.\n\n4. Tris geriausiai įvertintus kandidatus Europos Sąjungos Tarybai teikia Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 379 straipsniu",
      "content": "Papildyti Įstatymą 379 straipsniu:\n\n„379 straipsnis. Kandidatų į Europos deleguotuosius prokurorus atrankos tvarka ir kandidatūrų siūlymas\n\n1. Generalinio prokuroro nustatyta tvarka vyksta kandidatų į Europos deleguotuosius prokurorus, nurodytus Reglamento (ES) 2017/1939 13 straipsnyje, atranka.\n\n2. Kandidatams į Europos deleguotuosius prokurorus keliami reikalavimai nustatyti Reglamento (ES) 2017/1939 17 straipsnio 2 dalyje.\n\n3. Geriausiai įvertintus kandidatus į Europos deleguotuosius prokurorus Europos vyriausiajam prokurorui pateikia generalinis prokuroras, vadovaudamasis Reglamento (ES) 2017/1939 17 straipsnio 1 dalimi ir atsižvelgdamas į Europos vyriausiojo prokuroro patvirtintą Europos deleguotųjų prokurorų skaičių Lietuvos Respublikai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Papildyti Įstatymo 2 priedą 2 punktu:\n\n„2. 2017 m. spalio 12 d. Tarybos reglamentas (ES) 2017/1939, kuriuo įgyvendinamas tvirtesnis bendradarbiavimas Europos prokuratūros įsteigimo srityje (OL 2017 L 283, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
