{
  "id": "lt-law-xiv-1828",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 pakeitimo įstatymo Nr. XIV-1268 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1828",
  "status": "in_force",
  "issued_date": "2023-03-23",
  "in_force_date": "2023-03-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/e7586080cdef11ed9978886e85107ab2/ybmZzcGtmZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 3 straipsnio 15 dalį ir ją išdėstyti taip:\n\n„15. Savivaldybės tarybos narių frakcija – savivaldybės tarybos nariai, savivaldybės tarybos posėdyje viešu pareiškimu, įteiktu posėdžio pirmininkui, deklaravę, kad veiklą savivaldybės taryboje tęsia susivieniję į frakciją. Savivaldybės taryboje, kurią sudaro 27 ir daugiau narių, frakciją sudaro ne mažiau kaip 3 savivaldybės tarybos nariai, kitose savivaldybių tarybose ne mažiau kaip 2 savivaldybės tarybos nariai.“\n\n2. Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 3 straipsnio 18 dalį ir ją išdėstyti taip:\n\n„18. Savivaldybės tarybos opozicijos lyderis – daugiau nei pusės savivaldybės tarybos narių, priklausančių savivaldybės tarybos opozicijai, savivaldybės tarybos posėdyje viešu pareiškimu, įteiktu posėdžio pirmininkui, deklaruotas savivaldybės tarybos opozicijai atstovaujantis tarybos narys. Jis atlieka šiuo įstatymu ir savivaldybės tarybos reglamentu jam pavestas funkcijas, turi šiame įstatyme ir reglamente nustatytas teises.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 15 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 15 straipsnio 2 dalies 29 punktą ir jį išdėstyti taip:\n\n„29) kainų ir tarifų už savivaldybės valdomų įmonių, biudžetinių ir viešųjų įstaigų (kurių savininkė yra savivaldybė) teikiamas atlygintinas viešąsias paslaugas ir keleivių vežimą vietiniais maršrutais nustatymas, centralizuotai tiekiamos šilumos, karšto vandens kainų nustatymas (tvirtinimas) įstatymų nustatyta tvarka, vietinių rinkliavų, įmokų ir mokesčių tarifų nustatymas įstatymų nustatyta tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 16 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybės tarybos veikla tarp savivaldybės tarybos posėdžių tęsiama savivaldybės tarybos komitetuose, komisijose, savivaldybės kolegijoje, savivaldybės tarybos narių frakcijose, grupėse ir mišrioje grupėje, taip pat tarybos nariams priimant savivaldybės nuolatinius gyventojus reglamento nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 68 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos vietos savivaldos įstatymo 68 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vidaus audito tarnybai vadovauja ir už jos veiklą atsako jos vadovas. Ši tarnyba yra atskaitinga merui. Meras užtikrina vidaus audito tarnybos veiklos ir organizacinį nepriklausomumą ir šios valdymo funkcijos negali perduoti kitiems viešojo juridinio asmens valstybės tarnautojams ar darbuotojams, dirbantiems pagal darbo sutartis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio įstatymo nuostatos pradedamos taikyti, kai 2023 metais išrinktos savivaldybių tarybos susirenka į savo pirmuosius posėdžius. Iki 2023 metais išrinktų savivaldybių tarybų pirmųjų posėdžių taikomos iki 2023 m. kovo 31 d. galiojusios Lietuvos Respublikos vietos savivaldos įstatymo nuostatos.“\n\n2. Papildyti 2 straipsnį 4 ir 5 dalimis:\n\n„4. Iki šio įstatymo įsigaliojimo į pareigas nustatytai kadencijai priimti seniūnai įsigaliojus šiam įstatymui pareigas eina neterminuotai.\n\n5. Seniūnai, priimti į pareigas įsigaliojus šiam įstatymui, pagal konkursų į seniūno pareigas, pradėtų iki šio įstatymo įsigaliojimo, rezultatus į pareigas priimami neterminuotai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_f8bdb56395e64f16b74b91a6613a018b_end"
    }
  ],
  "definitions": []
}
