{
  "id": "lt-law-xiv-1290",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio statuto 23 straipsnio pakeitimo ir 26 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XIV-1290",
  "status": "in_force",
  "issued_date": "2022-06-30",
  "in_force_date": "2023-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e7c5de72034311edb32c9f9d8ba206f8/dDqLgveqbE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Šengeno vizų ir joms prilyginamų dokumentų išdavimas\n\n1. Konsulinis pareigūnas arba įgaliotas darbuotojas priima prašymus išduoti Šengeno vizas ar joms prilyginamus dokumentus. Konsulinis pareigūnas teisės aktų nustatytomis sąlygomis ir tvarka prašymus nagrinėja ir priima sprendimus dėl jų.\n\n2. Konsulinis pareigūnas yra atsakingas už Šengeno vizų ar joms prilyginamų dokumentų išdavimo teisėtumą, o jo sprendimas atsisakyti išduoti Šengeno vizą ar jai prilyginamą dokumentą negali būti skundžiamas administracine tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 26 straipsnį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2023 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2023 m. sausio 1 d.\n\n3. Lietuvos Respublikos Vyriausybė, užsienio reikalų ministras ir vidaus reikalų ministras:\n\n1) iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus, susijusius su šio įstatymo 2 straipsnio įgyvendinimu;\n\n2) iki 2023 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus, susijusius su šio įstatymo 1 straipsnio įgyvendinimu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
