{
  "id": "lt-law-xii-2144",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo Nr. VIII-385 3, 8, 9, 10, 12 straipsnių pakeitimo, Įstatymo papildymo 9-1 straipsniu ir priedėlio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-2144",
  "status": "in_force",
  "issued_date": "2015-12-08",
  "in_force_date": "2015-12-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/e85f8960a3ed11e58fd1fc0b9bba68a7/TCFvLpochG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nurodytą savivaldybei skiriamą gyventojų pajamų mokesčio dalį (procentais), iš apskaičiuotos gyventojų pajamų mokesčio sumos atskaitęs pajamas už išduotus verslo liudijimus ir atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu patvirtintą šio mokesčio į valstybės biudžetą dalį (procentais). Likusi gyventojų pajamų mokesčio dalis pervedama į Valstybės iždo sąskaitą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Eni – i-ajai savivaldybei tenkanti visų savivaldybių n-ojo demografinio, socialinio ar kito rodiklio dalis, apskaičiuota pagal formulę , čia Rni – i-osios savivaldybės  n-ojo rodiklio reikšmė.“\n\n2. Pakeisti 8 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Eni – i-ajai savivaldybei tenkanti visų savivaldybių n-ojo demografinio, socialinio ar kito rodiklio dalis, apskaičiuojama pagal formulę , čia Rni – i-osios savivaldybės  n-ojo rodiklio reikšmė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Savivaldybių biudžetų pajamų dydį ir išlyginimą lemiantys rodikliai\n\n1. Savivaldybių biudžetų pajamų dydį ir išlyginimą lemiantys rodikliai yra išlyginimo koeficientas h, nuo kurio priklauso kiekvienos savivaldybės gaunamų lėšų gyventojų pajamų mokesčiui išlyginti dalis; kiekvienos savivaldybės biudžetui skiriama gyventojų pajamų mokesčio dalis (procentais), patvirtinta atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme; taip pat šie demografiniai, socialiniai ir kiti rodikliai bei jų koeficientai, nurodantys šių rodiklių įtaką savivaldybių išlaidų struktūrų skirtumų pasikeitimui:\n\n1) rodiklis R1 – vietinių kelių ir gatvių ilgis, kurio koeficientas K1 lygus 0,13;\n\n2) rodiklis R2 – savivaldybės teritorijos plotas, kurio koeficientas K2 lygus 0,17;\n\n3) rodiklis R3 – pensinio amžiaus gyventojų skaičius, kurio koeficientas K3 lygus 0,13;\n\n4) rodiklis R4 – vaikų nuo 7 iki 17 metų skaičius, kurio koeficientas K4 lygus 0,11;\n\n5) rodiklis R5 – vaikų nuo 0 iki 6 metų skaičius, kurio koeficientas K5 lygus 0,25;\n\n6) rodiklis R6 – savivaldybei priklausančių (iš savivaldybės biudžeto finansuojamų) švietimo įstaigų patalpų naudingas plotas, kurio koeficientas K6 lygus 0,13;\n\n7) rodiklis R7 – savivaldybės teritorijos užstatytas plotas, kurio koeficientas K7 lygus 0,04;\n\n8) rodiklis R8 – savivaldybės teritorijoje esančių gyvenamųjų vietovių, kurioms suteiktas kurorto statusas, bendras plotas, kurio koeficientas K8 lygus 0,035;\n\n9) rodiklis R9 – savivaldybės teritorijoje esančių gyvenamųjų vietovių, kurioms suteiktas kurortinės teritorijos statusas, bendras plotas, kurio koeficientas K9 lygus 0,005.\n\n2. Savivaldybės gyventojų skaičius ir šio straipsnio 1 dalies 3, 4 ir 5 punktuose nurodyti rodikliai nustatomi pagal einamųjų biudžetinių metų sausio 1 dienos gyvenamąją vietą deklaravusių asmenų ir neturinčių gyvenamosios vietos asmenų apskaitos duomenis, paskelbtus Lietuvos Respublikos gyventojų registro tvarkytojo interneto svetainėje šio tvarkytojo nuostatuose nustatyta tvarka ir terminais. Šio straipsnio 1 dalies 1, 2, 6, 7, 8 ir 9 punktuose nurodyti rodikliai nustatomi pagal duomenis, paskelbtus praėjusių biudžetinių metų statistiką tvarkančių institucijų, įstaigų leidinių duomenų bazėse.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 91 straipsniu",
      "content": "Papildyti Įstatymą 91 straipsniu:\n\n„91 straipsnis. Savivaldybių biudžetų pajamų dydį ir išlyginimą lemiantys rodikliai\n\n1. Savivaldybių biudžetų pajamų dydį ir išlyginimą lemiantys rodikliai yra išlyginimo koeficientas h, nuo kurio priklauso kiekvienos savivaldybės gaunamų lėšų gyventojų pajamų mokesčiui išlyginti dalis; kiekvienos savivaldybės biudžetui skiriama gyventojų pajamų mokesčio dalis (procentais), patvirtinta atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme; taip pat šie demografiniai, socialiniai ir kiti rodikliai bei jų koeficientai, nurodantys šių rodiklių įtaką savivaldybių išlaidų struktūrų skirtumų pasikeitimui:\n\n1) rodiklis R1 – inventorizuotų vietinių kelių ir gatvių ilgis, kurio koeficientas K1 lygus 0,13;\n\n2) rodiklis R2 – savivaldybės teritorijos plotas, kurio koeficientas K2 lygus 0,17;\n\n3) rodiklis R3 – pensinio amžiaus gyventojų skaičius, kurio koeficientas K3 lygus 0,13;\n\n4) rodiklis R4 – vaikų nuo 7 iki 17 metų skaičius, kurio koeficientas K4 lygus 0,11;\n\n5) rodiklis R5 – vaikų nuo 0 iki 6 metų skaičius, kurio koeficientas K5 lygus 0,25;\n\n6) rodiklis R6 – savivaldybei priklausančių (iš savivaldybės biudžeto finansuojamų) švietimo įstaigų patalpų bendras plotas, kurio koeficientas K6 lygus 0,13;\n\n7) rodiklis R7 – savivaldybės teritorijos užstatytas plotas, kurio koeficientas K7 lygus 0,04;\n\n8) rodiklis R8 – savivaldybės teritorijoje esančių gyvenamųjų vietovių, kurioms suteiktas kurorto statusas, bendras plotas, kurio koeficientas K8 lygus 0,035;\n\n9) rodiklis R9 – savivaldybės teritorijoje esančių gyvenamųjų vietovių, kurioms suteiktas kurortinės teritorijos statusas, bendras plotas, kurio koeficientas K9 lygus 0,005.\n\n2. Savivaldybės gyventojų skaičius ir šio straipsnio 1 dalies 3, 4 ir 5 punktuose nurodyti rodikliai nustatomi pagal einamųjų biudžetinių metų sausio 1 dienos gyvenamąją vietą deklaravusių asmenų ir neturinčių gyvenamosios vietos asmenų apskaitos duomenis, paskelbtus Lietuvos Respublikos gyventojų registro tvarkytojo interneto svetainėje šio tvarkytojo nuostatuose nustatyta tvarka ir terminais. Šio straipsnio 1 dalies 1, 2, 6, 7, 8 ir 9 punktuose nurodyti rodikliai nustatomi pagal duomenis, paskelbtus praėjusių biudžetinių metų statistiką tvarkančių institucijų, įstaigų leidinių duomenų bazėse.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Papildyti 10 straipsnio 1 dalį 6 punktu:\n\n„6) savivaldybės biudžetui skiriamą gyventojų pajamų mokesčio dalį (procentais). Savivaldybės biudžetui skiriama gyventojų pajamų mokesčio dalis (procentais) nustatoma palyginus prognozuojamas savivaldybės ateinančių metų pajamas iš gyventojų pajamų mokesčio vienam savivaldybės gyventojui (pip) su vidutinėmis visų savivaldybių prognozuojamomis ateinančių metų pajamomis iš gyventojų pajamų mokesčio vienam gyventojui (pp):\n\na) jeigu prognozuojamos savivaldybės pajamos iš gyventojų pajamų mokesčio vienam savivaldybės gyventojui (pip) yra didesnės negu vidutinės visų savivaldybių prognozuojamos pajamos iš gyventojų pajamų mokesčio vienam gyventojui (pp), savivaldybės biudžetui skiriama gyventojų pajamų mokesčio dalis (procentais) apskaičiuojama pagal formulę  GPMi% = pp / pip × 100%, čia:\nGPMi% – savivaldybės biudžetui skiriama gyventojų pajamų mokesčio dalis (procentais);\npp – vidutinės visų savivaldybių prognozuojamos pajamos iš gyventojų pajamų mokesčio vienam gyventojui (apskaičiuojamos pagal formulę pp = yp / åGi , čia yp – visų savivaldybių prognozuojamos pajamos iš gyventojų pajamų mokesčio, apskaičiuojamos pagal šio straipsnio 1 dalies 1 punkte nustatomą rodiklį – gyventojų pajamų mokesčio dalį (procentais), tenkančią visų savivaldybių biudžetams);\npip – i-osios savivaldybės prognozuojamos pajamos iš gyventojų pajamų mokesčio vienam gyventojui (apskaičiuojamos pagal formulę pip = yip / Gi , čia yip – savivaldybės prognozuojamos pajamos iš gyventojų pajamų mokesčio (yp = å yip);\n\nb) jeigu savivaldybės prognozuojamos pajamos iš gyventojų pajamų mokesčio vienam savivaldybės gyventojui (pip) yra mažesnės negu vidutinės visų savivaldybių prognozuojamos pajamos iš gyventojų pajamų mokesčio vienam gyventojui (pp), savivaldybės biudžetui skiriama gyventojų pajamų mokesčio dalis (procentais) yra 100 procentų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Valstybės biudžeto bendrosios dotacijos kompensacijos savivaldybių biudžetams\n\nValstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektuose savivaldybių biudžetams numatomos reikiamo dydžio valstybės biudžeto bendrosios dotacijos kompensacijos, skirtos 100 procentų kompensuoti ateinantiems biudžetiniams metams prognozuojamų palyginamaisiais dydžiais ir sąlygomis pajamų (be specialių tikslinių dotacijų ir pajamų iš vietinių rinkliavų) mažėjimą, palyginti su einamaisiais biudžetiniais metais apskaičiuotomis pajamomis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedėlio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Įstatymo priedėlį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo taikymas",
      "content": "1. Šio įstatymo nuostatos, išskyrus šio įstatymo 4 straipsnį, taikomos rengiant Lietuvos Respublikos 2016 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą.\n\n2. Šio įstatymo nuostatos, išskyrus šio įstatymo 3 straipsnį, taikomos rengiant Lietuvos Respublikos 2017 metų ir vėlesnių metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2016 m. kovo 1 d. priima teisės aktus, nustatančius vietinių kelių inventorizavimo supaprastintu būdu tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
