{
  "id": "lt-law-xiii-3027",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo Nr. VIII-1509 4, 5, 6 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3027",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e88bd640b1ef11eab9d9cd0c85e0b745/rMWLBSxDDC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Asmenys, draudžiami nelaimingų atsitikimų darbe socialiniu draudimu\n\nNelaimingų atsitikimų darbe socialiniu draudimu privalomai draudžiami asmenys, nurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo (toliau – Valstybinio socialinio draudimo įstatymas) 4 straipsnio 1–4 dalyse ir 6 straipsnio 4, 5, 8, 10 dalyse.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 5 straipsnio 4 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Draudžiamaisiais įvykiais pripažįstami apdraustiesiems asmenims, nurodytiems Valstybinio socialinio draudimo įstatymo 6 straipsnio 4, 5, 8 ir 10 dalyse (išskyrus pataisos pareigūnų švietimo įstaigose pagal profesinio mokymo programas besimokančius asmenis (kursantus), vidaus reikalų profesinio mokymo įstaigoje ar vidaus reikalų profesinio mokymo įstaigos įvadinio mokymo kursuose besimokančius asmenis (kursantus), kurie yra pasirašę stojimo į vidaus tarnybą sutartį, bei atliekančius karo tarnybą studijuojant karo mokymo įstaigoje asmenis (kariūnus), įvykę nelaimingi atsitikimai darbe arba nustatytos profesinės ligos, kuriuos ištyrus nustatoma, kad jie įvyko esant visoms šioms sąlygoms:\n\n1) dirbant draudėjo nustatytu darbo laiku, taip pat atskiru draudėjo nurodymu paskirtu dirbti laiku bei dirbant tarnybinių komandiruočių laiku;\n\n2) dirbant draudėjo pavestus darbus (įskaitant ir darbo vietos parengimą bei sutvarkymą);\n\n3) dirbant darbą, už kurį mokamas darbo užmokestis, nuo kurio mokamos arba turi būti mokamos nelaimingų atsitikimų darbe socialinio draudimo įmokos, arba kai nelaimingų atsitikimų darbe socialinio draudimo įmokas moka Lietuvos Respublikos biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų valdytojai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 11 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
