{
  "id": "lt-law-xiii-558",
  "type": "statute",
  "title": "Lietuvos Respublikos centralizuotai valdomo valstybės turto valdytojo įstatymo Nr. XII-791 4 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-558",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e8deb5a0670011e7b85cfdc787069b42/BxjSzTvWpM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įmonė atlieka šias pagrindines funkcijas:\n\n1) įgyvendina centralizuotą valstybės nekilnojamojo turto valdymą;\n\n2) privatizuoja jai patikėjimo teise perduotas valstybei ir savivaldybėms nuosavybės teise priklausančias akcijas;\n\n3) išieško skolas valstybei ir administruoja pagal pavedimo sutartis su Lietuvos Respublikos finansų ministerija (toliau – Finansų ministerija) perduotas paskolas, valstybės garantijas ir kitus turtinius įsipareigojimus;\n\n4) rengia valstybei nuosavybės teise priklausančio turto valdymo ataskaitą;\n\n5) administruoja bešeimininkį, konfiskuotą, valstybės paveldėtą, valstybei perduotą nekilnojamąjį turtą, akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas.“\n\n2. Papildyti 4 straipsnį 6 dalimi:\n\n„6. Įmonė, administruodama bešeimininkį, konfiskuotą, valstybės paveldėtą, valstybei perduotą nekilnojamąjį turtą ir akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas:\n\n1) perima, įvertina ir tvarko konfiskuoto, valstybės paveldėto, valstybei perduoto nekilnojamojo turto, akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų apskaitą;\n\n2) kreipiasi į teismą dėl nekilnojamojo turto, kuris neturi savininko (ar savininkas nežinomas), pripažinimo bešeimininkiu ir perdavimo valstybės ar savivaldybės nuosavybėn, taip pat dėl akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų, kurios neturi savininko (ar savininkas nežinomas), pripažinimo bešeimininkėmis ir perdavimo valstybės nuosavybėn;\n\n3) perima, įvertina ir tvarko pripažinto bešeimininkiu ir valstybės nuosavybėn perduoto nekilnojamojo turto, akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų apskaitą;\n\n4) organizuoja pripažinto bešeimininkiu ir valstybės nuosavybėn perduoto, konfiskuoto, valstybės paveldėto, valstybei perduoto nekilnojamojo turto realizavimą viešo aukciono būdu Lietuvos Respublikos Vyriausybės nustatyta tvarka;\n\n5) organizuoja pripažintų bešeimininkėmis ir valstybės nuosavybėn perduotų akcinių ir uždarųjų akcinių bendrovių akcijų realizavimą privatizavimą reglamentuojančių teisės aktų nustatyta tvarka;\n\n6) skelbia informaciją apie nekilnojamąjį turtą, kuris neturi savininko (ar savininkas nežinomas), ir apie akcines bendroves ir uždarąsias akcines bendroves, kurios kreipėsi dėl akcijų pripažinimo bešeimininkėmis, įmonės interneto svetainėje;\n\n7) atlieka kitas įstatymuose jai priskirtas funkcijas, susijusias su bešeimininkio, konfiskuoto, valstybės paveldėto, valstybei perduoto nekilnojamojo turto ir akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų administravimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2017 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
