{
  "id": "lt-law-xiv-2921",
  "type": "statute",
  "title": "Lietuvos Respublikos mažmeninės prekybos įmonių nesąžiningų veiksmų draudimo įstatymo Nr. XI-626 12 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2921",
  "status": "in_force",
  "issued_date": "2024-07-11",
  "in_force_date": "2024-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e9343c3049a911efbdaea558de59136c/IGoDvEicFT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už šio įstatymo 3 straipsnio 1, 2 ir 3 dalyse nurodytus draudžiamus nesąžiningus veiksmus, išskyrus Nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatymo 4 straipsnio 1 dalyje nurodytus pažeidimus, mažmeninės prekybos įmonėms skiriama bauda iki 0,7 procento jų praėjusių finansinių metų pardavimo pajamų. Konkurencijos taryba turi teisę mažmeninės prekybos įmonei skirti įpareigojimą nutraukti šiame įstatyme nustatytus draudžiamus nesąžiningus veiksmus ar įpareigojimą atlikti veiksmus, atkuriančius ankstesnę padėtį ar pašalinančius pažeidimo pasekmes, įskaitant sutarties pakeitimą.“\n\n2. Pakeisti 12 straipsnio 3 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„3. Už Nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatymo 4 straipsnio 1 dalyje nurodytus pažeidimus mažmeninės prekybos įmonei skiriama ne mažesnė kaip 200 eurų, tačiau ne didesnė kaip 20 procentų nuo susidariusios pradelstų skolų tiekėjui sumos dydžio bauda. Skiriama bauda apskaičiuojama tokia tvarka:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
