{
  "id": "lt-law-xiv-2384",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo Nr. X-1212 2, 4 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2384",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2024-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/e9853f40a54e11eea5a28c81c82193a8/EioffnVCxS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Investicijų įstatyme, Mokesčių administravimo įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos finansinės apskaitos įstatyme, Lietuvos Respublikos finansinių ataskaitų audito įstatyme, Lietuvos Respublikos įmonių atskaitomybės įstatyme, Lietuvos Respublikos pensijų kaupimo įstatyme, Lietuvos Respublikos strateginio valdymo įstatyme, Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme, Lietuvos Respublikos valstybės kontrolės įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme, Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, Lietuvos Respublikos vietos savivaldos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės ar savivaldybės turto, kurį patikėjimo teise valdo ne viešojo sektoriaus subjektai ir iš kurio ne viešojo sektoriaus subjektai negauna pajamų, išskyrus visus registrus, įskaitant kadastrus (toliau kartu – registrai), valstybės informacines sistemas, vidaus administravimo informacines sistemas ir kitas informacines sistemas, vertę į savo ataskaitas įtraukia viešojo sektoriaus subjektai, įgyvendinantys to turto valdytojų savininko (akcijų valdytojo) teises ir pareigas. Registrų, valstybės informacinių sistemų, vidaus administravimo informacinių sistemų ir kitų informacinių sistemų, kuriuos patikėjimo teise valdo ne viešojo sektoriaus subjektai ir iš kurių negauna jokių pajamų, vertę į savo ataskaitas atitinkamai įtraukia registrų, valstybės informacinių sistemų, vidaus administravimo informacinių sistemų ir kitų informacinių sistemų valdytojai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Reorganizavimo pabaigos finansinė ataskaita ir likvidavimo pabaigos finansinė ataskaita\n\n1. Jeigu yra priimtas sprendimas reorganizuoti viešojo sektoriaus subjektą, tas viešojo sektoriaus subjektas turi parengti reorganizavimo pabaigos finansinę ataskaitą pagal paskutinės viešojo sektoriaus subjekto veiklos dienos iki reorganizavimo pabaigos dienos duomenis. Pagal paskutinės viešojo sektoriaus subjekto veiklos dienos duomenis viešojo sektoriaus subjektas turi pateikti finansinius duomenis į VSAKI sistemą.\n\n2. Jeigu yra priimtas sprendimas likviduoti viešojo sektoriaus subjektą, tas viešojo sektoriaus subjektas turi parengti likvidavimo pabaigos finansinę ataskaitą pagal paskutinės viešojo sektoriaus subjekto veiklos dienos iki likvidavimo pabaigos dienos duomenis. Pagal paskutinės viešojo sektoriaus subjekto veiklos dienos duomenis viešojo sektoriaus subjektas turi pateikti finansinius duomenis į VSAKI sistemą.\n\n3. Reorganizavimo pabaigos finansinei ataskaitai ir likvidavimo pabaigos finansinei ataskaitai ir jose teikiamai finansinei informacijai taikomi šio įstatymo 3 straipsnyje nustatyti reikalavimai. Šių ataskaitų turinys detalizuojamas VSAFAS."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. gegužės 1 d.\n\n2. Finansų ministras iki 2023 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Jeigu sprendimas dėl viešojo sektoriaus subjekto reorganizavimo ar likvidavimo priimtas iki šio įstatymo įsigaliojimo dienos, sudarant reorganizavimo ataskaitą ar likvidavimo ataskaitą taikomas iki šio įstatymo įsigaliojimo dienos galiojęs teisinis reguliavimas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
