{
  "id": "lt-law-xiv-1184",
  "type": "statute",
  "title": "Lietuvos Respublikos loterijų įstatymo Nr. IX-1661 28 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1184",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ea61cbc000e211ed8fa7d02a65c371ad/quGxLeGqxT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Lietuvos Respublikoje draudžiama dalyvauti loterijose asmenims, jaunesniems kaip 18 metų. Šių reikalavimų laikymąsi privalo užtikrinti loterijų organizatorius ir (ar) loterijos bilietų platintojai. Loterijos organizatorius ir (ar) loterijos bilietų platintojai iš perkančio loterijos bilietus ar besikreipiančio dėl laimėjimo asmens privalo reikalauti pateikti asmens amžių liudijantį dokumentą tuo atveju, kai yra abejonių, kad asmuo yra jaunesnis negu 18 metų. Jeigu toks asmuo nepateikia jo amžių liudijančio dokumento, loterijos organizatorius ir (ar) loterijos bilietų platintojai privalo atsisakyti parduoti jam loterijos bilietus ar išmokėti laimėjimą. Loterijos bilietų platinimo vietose privalo būti pakabinti (nurodyti) įspėjamieji užrašai apie draudimą dalyvauti loterijose jaunesniems kaip 18 metų asmenims. Su šia informacija privalo būti supažindinti ir loterijos bilietus internetu ir (ar) telefono ryšiu ketinantys įsigyti asmenys. Įspėjamųjų užrašų turinį, formą, jų pateikimo loterijos bilietų platinimo vietose, interneto svetainėse ir (ar) telefono ryšiu taisykles tvirtina priežiūros institucija.“\n\n2. Papildyti 28 straipsnį 12 dalimi:\n\n„12. Loterijos organizatoriams ir (ar) loterijos bilietų platintojams bei jų darbuotojams draudžiama skatinti asmenis dalyvauti loterijose siūlant jiems įsigyti loterijos bilietus jų platinimo vietose. Šis draudimas netaikomas, kai loterijos bilietai platinami interneto ryšiu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2023 m. sausio 1 d.\n\n2. Laimėjimai pagal iki šio įstatymo įsigaliojimo dienos įsigytus loterijos bilietus jaunesniems negu 18 metų, bet vyresniems negu 16 metų amžiaus asmenims išmokami iki 2023 m. sausio 31 d.\n\n3. Lošimų priežiūros tarnybos prie Lietuvos Respublikos finansų ministerijos direktorius iki 2022 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_d5739e199ff742a9a2089d8a00f20f28_end"
    }
  ],
  "definitions": []
}
