{
  "id": "lt-law-xiv-828",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymo Nr. IX-1068 2, 3, 4, 7, 9, 10, 14, 16, 19, 20, 26 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-828",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2021-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/ea595760697011eca9ac839120d251c4/gcUCBDBzOQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Finansų įmonė – Lietuvos Respublikos įmonė arba užsienio valstybės įmonės padalinys, kurie veikia Lietuvos Respublikoje įstatymų ar Europos Sąjungos teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatyta tvarka ir kurių pagrindinę veiklos dalį sudaro vienos arba daugiau šio Įstatymo 3 straipsnio 1 dalyje, išskyrus 1 punktą, nurodytų finansinių paslaugų teikimas.“\n\n2. Pakeisti 2 straipsnio 17 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) sutelktinio finansavimo sandorių sudarymas per sutelktinio finansavimo platformą, kaip tai apibrėžta Lietuvos Respublikos sutelktinio finansavimo įstatyme, arba sutelktinio finansavimo paslaugų teikimas per sutelktinio finansavimo platformą, kaip tai apibrėžta 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamente (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, jeigu projekto savininkas nesiverčia sandorių, turinčių galimos rizikos požymių, sudarymu;“.\n\n3. Pakeisti 2 straipsnio 17 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) sutelktinio finansavimo paslaugų teikimas per sutelktinio finansavimo platformą, kaip tai apibrėžta 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamente (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, jeigu projekto savininkas nesiverčia sandorių, turinčių galimos rizikos požymių, sudarymu;“.\n\n4. Pakeisti 2 straipsnio 26 dalį ir ją išdėstyti taip:\n\n„26. Licencinės finansinės paslaugos – finansinės paslaugos, kurių teikimu galima verstis tik gavus įstatymų ar Europos Sąjungos teisės aktų nustatyta tvarka išduotą licenciją (leidimą).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 1 dalies 21 punktą ir jį išdėstyti taip:\n\n„21) sutelktinio finansavimo platformos operatoriaus veikla, kaip tai apibrėžta Lietuvos Respublikos sutelktinio finansavimo įstatyme, arba sutelktinio finansavimo paslaugų teikėjo veikla, kaip tai apibrėžta Reglamente (ES) 2020/1503;“.\n\n2. Pakeisti 3 straipsnio 1 dalies 21 punktą ir jį išdėstyti taip:\n\n„21) sutelktinio finansavimo paslaugų teikėjo veikla, kaip tai apibrėžta Reglamente (ES) 2020/1503;“.\n\n3. Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencines finansines paslaugas nustato Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai.“\n\n4. Papildyti 3 straipsnį 6 dalimi:\n\n„6. Reglamento (ES) 2020/1503 1 straipsnio 3 dalyje nurodytais atvejais nereikalaujama kredito įstaigos ar kitų licencijų ir leidimų, susijusių su sutelktinio finansavimo paslaugų teikimu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustato kitokias normas negu šis Įstatymas, taikomos Lietuvos Respublikos įstatymų arba Europos Sąjungos teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, normos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencines finansines paslaugas teikiančios finansų įstaigos kvalifikuotosios įstatinio kapitalo ir (arba) balsavimo teisių dalies įsigijimo, padidinimo, perleidimo ir sumažinimo tvarką nustato Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įregistruota finansų įstaiga arba veikianti įmonė, priėmusi sprendimą verstis finansinių paslaugų teikimu, gali pradėti teikti finansines paslaugas tik gavusi licenciją (leidimą) jas teikti, jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai nustato, kad tokia licencija (toks leidimas) yra būtina (būtinas).“\n\n2. Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Licencija (leidimas) teikti finansines paslaugas finansų įstaigai išduodama (išduodamas) Lietuvos Respublikos įstatymų arba Europos Sąjungos teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatyta tvarka.“\n\n3. Pakeisti 9 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Lietuvos Respublikos įstatymuose arba Europos Sąjungos teisės aktuose gali būti nustatyti ir kiti atvejai, kada yra būtinas priežiūros institucijos leidimas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) kitais Lietuvos Respublikos įstatymų arba Europos Sąjungos teisės aktų nustatytais atvejais.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Finansų įstaigos dalyvių teises ir pareigas nustato Lietuvos Respublikos įstatymai, reglamentuojantys atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą, ir šių įstaigų steigimo dokumentai, jeigu kiti Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Finansų įstaigos organai\n\nFinansų įstaigos organus, jų struktūrą, sudėtį, sudarymo, sušaukimo ir darbo tvarką, pareigas ir teises, atsakomybės ribas nustato Lietuvos Respublikos civilinis kodeksas ir Lietuvos Respublikos įstatymai, reglamentuojantys atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą ir jo steigimo dokumentai, jeigu šis Įstatymas ir kiti Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Finansų įstaigos administracija\n\n1. Finansų įstaigos administracijos sudarymo tvarką, įgaliojimus, jos funkcijas, pareigas ir darbo tvarką nustato Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą bei atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą.\n\n2. Finansų įstaigos administracijoje, jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita, turi būti du asmenys – vadovas ir jo pavaduotojas (toliau – administracijos vadovai), kurie, vadovaudamiesi steigimo dokumentais, pareiginėmis instrukcijomis, aukštesniųjų valdymo organų nutarimais ir administracijos darbo reglamentu, turi teisę sudaryti sandorius finansų įstaigos vardu. Finansų įstaigos steigimo dokumentuose, administracijos darbo reglamente turi būti nustatytos veiklos sritys, kuriose:\n\n1) teisę veikti ir sudaryti sandorius gali tik abu administracijos vadovai, veikdami kartu ir turėdami bendrą nuomonę;\n\n2) teisę veikti ir sudaryti sandorius gali savarankiškai ir administracijos vadovas, ir jo pavaduotojas arba jų įgalioti asmenys.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) neatitinka kituose Lietuvos Respublikos įstatymuose, jų įgyvendinamuosiuose teisės aktuose ar Europos Sąjungos teisės aktuose vadovams nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Finansų įstaigos nuosavą kapitalą, jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita, sudaro:\n\n1) įstatinis kapitalas (apmokėtas akcinis kapitalas) arba pajinis kapitalas;\n\n2) kapitalo rezervas;\n\n3) ilgalaikio materialiojo turto perkainojimo rezervas;\n\n4) finansinio turto perkainojimo rezervas;\n\n5) privalomas rezervas arba rezervinis kapitalas;\n\n6) atsargos rezervas;\n\n7) kiti rezervai;\n\n8) nepaskirstytasis pelnas (nuostolis).“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedo 2 punktą ir jį išdėstyti taip:\n\n„2. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB, su paskutiniais pakeitimais, padarytais 2021 m. vasario 16 d. Europos Parlamento ir Tarybos direktyva (ES) 2021/338.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnio 2 dalis, 2 straipsnio 1, 4 dalys ir 12 straipsnis įsigalioja 2022 m. sausio 2 d.\n\n2. Šio įstatymo 1 straipsnio 3 dalis ir 2 straipsnio 2 dalis įsigalioja 2023 m. lapkričio 10 d.\nStraipsnio dalies pakeitimai:\nNr. XIV-1492, 2022-11-08, paskelbta TAR 2022-11-09, i. k. 2022-22680\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
