{
  "id": "lt-law-xii-1003",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo Nr. VIII-1509 3, 4, 5 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1003",
  "status": "in_force",
  "issued_date": "2014-07-10",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/eac137c0117311e4adf3c8c5d7681e73",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apdraustojo asmens draudžiamosios pajamos – visos pajamos, nuo kurių buvo mokamos arba turėjo būti mokamos valstybinio socialinio draudimo įmokos nelaimingų atsitikimų darbe socialiniam draudimui, taip pat priskaičiuotos ligos dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba profesinės ligos pašalpos, nustatytos šiame Įstatyme, priskaičiuotos ligos, profesinės reabilitacijos, motinystės, tėvystės, motinystės (tėvystės) pašalpos, nustatytos Ligos ir motinystės socialinio draudimo įstatyme, bei priskaičiuotos nedarbo socialinio draudimo išmokos, kurios pagal Nedarbo socialinio draudimo įstatymą yra mokamos bedarbiams. Apdraustojo asmens draudžiamosioms pajamoms taip pat prilyginamos sumos, nuo kurių Biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų valdytojai skaičiuoja valstybinio socialinio draudimo įmokas nelaimingų atsitikimų darbe socialiniam draudimui už profesinių mokyklų mokinius, aukštųjų mokyklų studentus, asmenis, teritorinių darbo biržų siųstus profesiniam mokymui ar profesinei reabilitacijai, ir asmenis, atliekančius savanorišką praktiką Užimtumo rėmimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) profesinių mokyklų mokiniai, aukštųjų mokyklų studentai ir asmenys, teritorinių darbo biržų siųsti profesiniam mokymui ar profesinei reabilitacijai, – jų profesinės veiklos praktikos įstaigoje ar įmonėje laikui; asmenys, atliekantys savanorišką praktiką Užimtumo rėmimo įstatymo nustatyta tvarka, – savanoriškos praktikos sutarties galiojimo laikotarpiu;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnį 6 punktu:\n\n„6) įmonės, įstaigos, organizacijos ar kitos organizacinės struktūros, kuriose asmenys atlieka savanorišką praktiką Užimtumo rėmimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinio socialinio draudimo įmokos už apdraustuosius, nurodytus šio Įstatymo 4 straipsnio 1 dalies 3 punkte, Valstybinio socialinio draudimo įstatymo ir Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka valstybės lėšomis mokamos už tą laiką, kurį jie atlieka profesinės veiklos praktiką arba savanorišką praktiką Užimtumo rėmimo įstatymo nustatyta tvarka. Valstybinio socialinio draudimo įmokos už apdraustuosius, nurodytus šio Įstatymo 4 straipsnio 1 dalies 4 ir 5 punktuose, mokamos už tą laiką, kurį jiems už darbą mokamas darbo užmokestis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2014 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
