{
  "id": "lt-law-xii-2247",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso papildymo 62-1 straipsniu ir 154 straipsnio pakeitimo įstatymas",
  "short_name": "XII-2247",
  "status": "in_force",
  "issued_date": "2015-12-23",
  "in_force_date": "2016-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ead5dbc0b2ef11e5b12fbb7dc920ee2c/qVpSQZSGmg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 621 straipsniu",
      "content": "Papildyti Kodeksą 621 straipsniu:\n\n„621 straipsnis. Kito teismo teisėjo paskyrimas nagrinėti bylą\n\n1. Apygardos teismo pirmininkui konstatavus esminį darbo krūvio skirtumą apylinkės teismuose, esančiuose to apygardos teismo veiklos teritorijoje, apygardos teismo pirmininko nutartimi atsitiktine tvarka atrinktos bylos gali būti priskirtos nagrinėti kito apylinkės teismo, esančio to paties apygardos teismo veiklos teritorijoje, teisėjams.\n\n2. Lietuvos apeliacinio teismo pirmininkui konstatavus esminį darbo krūvio skirtumą apygardų teismuose, Lietuvos apeliacinio teismo pirmininko nutartimi atsitiktine tvarka atrinktos bylos, nagrinėtinos pirmosios instancijos ir (arba) apeliacinės instancijos tvarka, gali būti priskirtos nagrinėti kito apygardos teismo teisėjams.\n\n3. Nagrinėti kito teismo teisėjams gali būti priskiriamos bylos, kurios dar nėra paskirtos konkrečiam teisėjui (teisėjų kolegijai).\n\n4. Bylos, kuri priskiriama nagrinėti kito teismo teisėjams, teismingumas nekeičiamas – bylą nagrinėjantis kito teismo teisėjas (teisėjų kolegija) veikia teismo, kuriam byla teisminga, vardu.\n\n5. Nagrinėti kito teismo teisėjams priskirtos bylos paskirstomos ir teisėjų kolegijos, kai bylą nagrinėja ne vienas teisėjas, sudaromos Teismų įstatymo nustatyta tvarka iš teismo, kurio teisėjams jos priskirtos, teisėjų. Teisėją skiria, reikiamais atvejais teisėjų kolegiją sudaro ir jos pirmininką bei pranešėją skiria, įstatymų numatytais atvejais pakeičia teismo, kuriame dirba teisėjas (teisėjai), pirmininkas arba Civilinių bylų skyriaus pirmininkas. Kitus su nagrinėti kito teismo teisėjams priskirtomis bylomis susijusius procesinius klausimus, kuriuos spręsti įstatymuose priskirta teismo pirmininkui, Civilinių bylų skyriaus pirmininkui arba jų paskirtam teisėjui, sprendžia atitinkamai teismo, kuriam byla teisminga, pirmininkas, Civilinių bylų skyriaus pirmininkas arba jų paskirtas teisėjas.\n\n6. Šiame straipsnyje nustatytais pagrindais pirmiausiai nagrinėti kito teismo teisėjams priskiriamos bylos, kurios šio kodekso nustatytais atvejais gali būti nagrinėjamos rašytinio proceso tvarka, taip pat bylos, kurias nagrinėja vienas teisėjas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 154 straipsnio pakeitimas",
      "content": "Papildyti 154 straipsnį 4 dalimi:\n\n„4. Kai įstatymų nustatytais atvejais konkrečiam apylinkės ar apygardos teismui teisminga byla yra priskiriama nagrinėti atitinkamai kito apylinkės arba apygardos teismo teisėjams, teismo posėdžiai, kuriuose nagrinėjamos šios bylos, gali vykti teismo, kuriame dirba bylą nagrinėjantis teisėjas (teisėjai), patalpose. Žodinis šių bylų nagrinėjimas vyksta teismo, kuriam byla teisminga, patalpose, išskyrus atvejus, kai nė viena iš proceso šalių neprieštarauja, kad byla būtų nagrinėjama teismo, kuriame dirba bylą nagrinėjantis teisėjas (teisėjai), patalpose, arba kai byla operatyviau ir ekonomiškiau bus išnagrinėta kitose patalpose, konkrečiai – pagal daugumos įrodymų buvimo vietą arba proceso dalyvių ar daugumos proceso dalyvių gyvenamąją vietą ar buveinę, arba pagal nekilnojamojo turto, tiesiogiai susijusio su nagrinėjama byla, buvimo vietą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
