{
  "id": "lt-law-xiv-1771",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso pakeitimo įstatymo Nr. XIV-1196 1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1771",
  "status": "in_force",
  "issued_date": "2022-12-23",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/eb4d54a0882311ed8df094f359a60216/MEbGvKbIsQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 41 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Laisvės atėmimo bausmę atliekančių nuteistųjų teisė susirašinėti\n\n1. Nuteistieji turi teisę siųsti ir gauti neribotą kiekį laiškų.\n\n2. Nuteistiesiems draudžiama siųsti anoniminius ar kolektyvinius skundus valstybės ir savivaldybių institucijoms. Be to, draudžiama kreiptis į valstybės ir savivaldybių institucijas su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais kitų asmenų vardu.\n\n3. Laiškų siuntimo išlaidas apmoka patys nuteistieji. Nuteistiesiems, kurie to pageidauja, laisvės atėmimo vietų įstaiga sudaro sąlygas į advokatą, valstybės ir savivaldybių institucijas ir tarptautines organizacijas, kurių jurisdikciją ar kompetenciją priimti Lietuvoje bausmes atliekančių nuteistųjų pareiškimus yra pripažinusi Lietuvos Respublika, kreiptis elektroninių ryšių priemonėmis.\n\n4. Bausmės atlikimo vietose nuteistųjų vardu gautų laiškų įteikimo ir nuteistųjų laiškų išsiuntimo tvarką nustato teisingumo ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 42 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Laisvės atėmimo bausmę atliekančių nuteistųjų teisė gauti teisinę pagalbą\n\n1. Nuteistieji turi teisę teisingumo ministro nustatyta tvarka nekliudomai susitikti, susirašinėti su savo advokatu (advokato padėjėju) ir jam skambinti. Šių susitikimų ir skambinimo kartų skaičius ir trukmė, taip pat laiškų kiekis neribojami.\n\n2. Nuteistiesiems bendraujant su savo advokatu (advokato padėjėju) turi būti užtikrinamas jų bendravimo konfidencialumas. Kiekvienas nuteistojo susitikimas su advokatu (advokato padėjėju) vyksta laisvės atėmimo vietų įstaigos nustatytu laiku ir negali tęstis ilgiau kaip aštuonias valandas.\n\n3. Šio straipsnio 2 dalies nuostatos mutatis mutandis taikomos ir tais atvejais, kai nuteistajam bausmės atlikimo vietoje teikiamos notarinės ir mediacijos paslaugos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 68 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 68 straipsnį ir jį išdėstyti taip:\n\n„68 straipsnis. Terminuoto laisvės atėmimo bausmę atliekančių nuteistųjų trumpalaikės išvykos į namus\n\n1. Pusiau atviro tipo bausmės atlikimo vietų lengvojoje grupėje bausmę atliekantys nuteistieji, išskyrus šio straipsnio 6 dalyje nurodytus nuteistuosius, turi teisę trims paroms, o dirbantys nuteistieji savo kasmetinių atostogų metu – iki dešimt parų be palydos išvykti iš bausmės atlikimo vietos į Lietuvos Respublikos teritorijoje esančius namus ar Lietuvos Respublikos teritorijoje pasimatyti su artimaisiais, jeigu jie atitinka visas šias sąlygas:\n\n1) jų nusikalstamo elgesio rizika yra žema arba vidutinė ir yra nustatyta pažanga ją mažinant;\n\n2) yra atlikę šio straipsnio 2 dalyje nustatytą minimalią laisvės atėmimo bausmės dalį;\n\n3) neturi drausminių nuobaudų arba neįvykdytų administracinių nuobaudų ar administracinio poveikio priemonių;\n\n4) užsiima pasiūlyta darbine veikla (savarankiškai dirba ne bausmės atlikimo vietoje) šio kodekso 61 straipsnyje nurodytą laiką ne mažiau kaip tris paskutinius bausmės atlikimo mėnesius (ši sąlyga netaikoma nuo dalyvavimo darbinėje veikloje atleistiems nuteistiesiems).\n\n2. Minimali atliktos laisvės atėmimo bausmės dalis (nuo bausmės atlikimo laisvės atėmimo vietų įstaigoje pradžios), kurią atlikus nuteistiesiems suteikiama trumpalaikė išvyka į namus, yra:\n\n1) šeši mėnesiai – nuteistiesiems, kuriems paskirta bausmė neviršija trejų metų laisvės atėmimo, taip pat nepilnamečiams nuteistiesiems;\n\n2) vieni metai – nuteistiesiems, kuriems paskirta bausmė viršija trejus metus, bet neviršija dešimt metų laisvės atėmimo;\n\n3) dveji metai – nuteistiesiems, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo.\n\n3. Šio straipsnio 1 dalyje nurodytas sąlygas atitinkantiems nuteistiesiems, kurie yra atlikę minimalią laisvės atėmimo bausmės dalį, išvykti į namus leidžiama:\n\n1) vieną kartą per du mėnesius – nuteistiesiems, kuriems paskirta bausmė neviršija trejų metų laisvės atėmimo, o kai šie nuteistieji atlieka pusę paskirtos bausmės, – du kartus per mėnesį;\n\n2) vieną kartą per tris mėnesius – nuteistiesiems, kuriems paskirta bausmė viršija trejus metus, bet neviršija dešimt metų laisvės atėmimo, atlikusiems pusę bausmės, – vieną kartą per du mėnesius, o likus šešiems mėnesiams iki lygtinio paleidimo iš bausmės atlikimo vietos pagal šio kodekso 82 straipsnio 3 dalį arba iki bausmės pabaigos likus ne daugiau kaip vieniems metams, kai lygtinis paleidimas iš bausmės atlikimo vietos netaikomas, – du kartus per mėnesį;\n\n3) vieną kartą per keturis mėnesius – nuteistiesiems, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo, atlikusiems pusę bausmės, – vieną kartą per tris mėnesius, o likus šešiems mėnesiams iki lygtinio paleidimo iš bausmės atlikimo vietos pagal šio kodekso 82 straipsnio 1 ir 2 dalis arba iki bausmės pabaigos likus ne daugiau kaip vieniems metams, kai lygtinis paleidimas iš bausmės atlikimo vietos netaikomas, – du kartus per mėnesį.\n\n4. Dirbančių nuteistųjų prašymu jų kasmetinių atostogų metu laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas vieną kartą per metus šiems nuteistiesiems priklausančios trumpalaikės išvykos į namus trukmę gali pratęsti iki dešimt parų.\n\n5. Trumpalaikė išvyka į namus nesuteikiama šiems nuteistiesiems:\n\n1) atliekantiems laisvės atėmimo iki gyvos galvos bausmę;\n\n2) pavojingiems recidyvistams;\n\n3) ribotai pakaltinamiems;\n\n4) sergantiems pavojingomis arba ypač pavojingomis užkrečiamosiomis ligomis, kurios plinta oro lašeliniu būdu;\n\n5) kurie trumpalaikės išvykos iš bausmės atlikimo vietos metu padarė teisės pažeidimų ir nėra praėję vieni metai nuo drausminės arba administracinės nuobaudos ar administracinio poveikio priemonės, skirtos už šiuos pažeidimus, įvykdymo dienos.\n\n6. Laisvės atėmimo vietų įstaigos direktoriaus įgalioto pareigūno nutarimu į trumpalaikę išvyką į namus išvykusių nuteistųjų stebėjimas teisingumo ministro nustatyta tvarka gali būti atliekamas elektroninio stebėjimo priemonėmis.\n\n7. Trumpalaikės išvykos į namus nuteistiesiems suteikiamos tik laisvu nuo darbinės veiklos ar darbo metu. Konkrečią nuteistojo trumpalaikės išvykos į namus datą, atsižvelgdamas į jo prašymą, nustato ir dėl elektroninio stebėjimo priemonių taikymo nusprendžia laisvės atėmimo vietų įstaigos direktoriaus įgaliotas pareigūnas. Trumpalaikės išvykos į namus laikas įskaitomas į bausmės atlikimo laiką. Iš bausmės atlikimo vietos išvykstantys nuteistieji kelionės išlaidas apmoka patys arba tai padaro kiti jų nurodyti asmenys.\n\n8. Apie nuteistojo išvyką į namus pranešama vietovės, į kurią vykstama, teritorinei policijos įstaigai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 69 straipsnio pakeitimas",
      "content": "Pripažinti netekusiomis galios 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 69 straipsnio 5 ir 6 dalis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 76 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnyje išdėstyto Lietuvos Respublikos bausmių vykdymo kodekso 76 straipsnį ir jį išdėstyti taip:\n\n„76 straipsnis. Prevencijos priemonės, taikomos saugumui laisvės atėmimo bausmės atlikimo vietose užtikrinti, taip pat ypatingosiomis situacijomis\n\n1. Siekiant užkirsti kelią nusikalstamoms veikoms ir apsaugoti kitų asmenų teises ir laisves, laisvės atėmimo vietų įstaigos direktoriaus nutarimu gali būti iki trijų mėnesių taikomos šios prevencijos priemonės:\n\n1) nuteistojo laiškų išsiuntimo ir gautų laiškų įteikimo nuteistajam sustabdymas arba adresatų, kuriems nuteistajam leidžiama siųsti ir iš kurių leidžiama gauti laiškus, apribojimas;\n\n2) pasimatymų suteikimo nuteistajam sustabdymas arba asmenų, su kuriais nuteistajam leidžiama pasimatyti, apribojimas;\n\n3) nuteistojo skambinimo arba abonentų, kuriems nuteistajam leidžiama paskambinti, apribojimas;\n\n4) draudimas nuteistajam išvykti iš bausmės atlikimo vietos;\n\n5) nuteistojo kontaktų su kitais nuteistaisiais ribojimas bausmės atlikimo vietoje;\n\n6) daiktų perdavimo nuteistajam sustabdymas arba apribojimas.\n\n2. Siekiant užkirsti kelią kitiems teisės pažeidimams, kurie nenurodyti šio straipsnio 1 dalyje ir kurie gali būti padaryti arba daromi nuteistiesiems naudojantis teisėmis, susijusiomis su skambinimu, susirašinėjimu, susitikimais, išvykimu iš bausmės atlikimo vietos, daiktų perdavimu, taip pat nuteistajam kontaktuojant su kitais nuteistaisiais, laisvės atėmimo vietų įstaigos direktoriaus nutarimu šio straipsnio 1 dalyje nurodytos priemonės gali būti taikomos iki vieno mėnesio.\n\n3. Laisvės atėmimo vietų įstaigos direktoriaus nutarime turi būti nurodytos taikomos prevencijos priemonės, jų taikymo motyvai ir trukmė, kitos aplinkybės, dėl kurių būtina taikyti šias prevencijos priemones. Apribojant nuteistajam pasimatymų suteikimą, skambinimą ir (ar) laiškų išsiuntimą (įteikimą), taip pat turi būti nurodomi asmenys ar jų grupė, su kuriais nuteistajam leidžiama pasimatyti, kuriems leidžiama paskambinti ir (ar) siųsti bei iš jų gauti laiškus, o apribojant kontaktus su kitais nuteistaisiais bausmės atlikimo vietoje, – kiti nuteistieji ar jų grupė, su kuriais bet kokios formos nuteistojo, kuriam taikomas šis ribojimas, kontaktai bausmės atlikimo vietoje yra negalimi.\n\n4. Šio straipsnio 1 dalyje nustatytos prevencijos priemonės, susijusios su nuteistųjų skambinimu artimiesiems, susitikimais ir susirašinėjimu su jais, gali būti taikomos tik tais atvejais, kai kitomis priemonėmis negalima užkirsti kelio nusikalstamoms veikoms, ir ne ilgiau kaip vieną mėnesį.\n\n5. Sprendimą dėl šio straipsnio 1 dalyje nurodytų prevencinių priemonių taikymo tam pačiam nuteistajam antrą kartą per kalendorinius metus priima vietovės, kurioje yra nuteistojo bausmės atlikimo vieta, apylinkės teismas.\n\n6. Jeigu nuteistieji imasi neteisėtų grupinių veiksmų, pažeidžiančių laisvės atėmimo vietų įstaigoje nustatytą vidaus tvarką, arba turima duomenų, kad jie planuoja tokių veiksmų imtis, laisvės atėmimo vietų įstaigos direktorius turi teisę laikinai (iki vieno mėnesio) taikyti šias prevencijos priemones:\n\n1) nuteistųjų laiškų išsiuntimo, taip pat gautų laiškų, perduodamų daiktų įteikimo nuteistiesiems sustabdymą;\n\n2) pasimatymų suteikimo nuteistiesiems sustabdymą;\n\n3) nuteistųjų asmeninių daiktų įsigijimo sustabdymą;\n\n4) nuteistųjų skambinimo sustabdymą;\n\n5) kultūros, sporto ir kitų masinių renginių organizavimo ir vykdymo sustabdymą;\n\n6) nuteistųjų išvykimo iš bausmės atlikimo vietų sustabdymą;\n\n7) draudimą kitiems asmenims patekti į bausmės atlikimo vietas.\n\n7. Šio straipsnio nuostatos netaikomos, kai nuteistieji skambina advokatui (advokato padėjėjui), valstybės ir savivaldybių institucijoms ir tarptautinėms organizacijoms, kurių jurisdikciją ar kompetenciją priimti Lietuvoje bausmes atliekančių nuteistųjų pareiškimus yra pripažinusi Lietuvos Respublika, arba šių organizacijų atstovams, susitinka ir susirašinėja su šioje dalyje nurodytais subjektais.\n\n8. Prevencijos priemonių taikymo aprašą tvirtina laisvės atėmimo vietų įstaigos direktorius.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_1d89bbd6251a4eb2b205cb101e7d8182_end"
    }
  ],
  "definitions": []
}
