{
  "id": "lt-law-xiii-2360",
  "type": "statute",
  "title": "Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo Nr. IX-1709 2, 28, 34, 55, 130, 153, 157, 159, 171 ir 173 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2360",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/eb862d80aa2211e9964cdd77475976b0/ynNlKbZRLV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 64 dalį ir ją išdėstyti taip:\n\n„64. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos finansų įstaigų įstatyme, Finansinių priemonių rinkų įstatyme, Akcinių bendrovių įstatyme, Vertybinių popierių įstatyme ir 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamente (ES) 2017/1129 dėl prospekto, kuris turi būti skelbiamas, kai vertybiniai popieriai siūlomi viešai arba įtraukiami į prekybos reguliuojamoje rinkoje sąrašą, ir kuriuo panaikinama Direktyva 2003/71/EB (OL 2017 L 168, p. 12) (toliau – Reglamentas (ES) 2017/1129).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prospekte turi būti pateikta pakankamai informacijos, kad investuotojai galėtų tinkamai įvertinti siūlomą investiciją ir su ja susijusią riziką. Prospekte turi būti aiškiai ir suprantamai paaiškintas rizikos pobūdis. Kolektyvinio investavimo subjektas privalo turėti galiojantį prospektą, parengtą pagal šį įstatymą ir jo įgyvendinamuosius teisės aktus, arba šio straipsnio 8 dalyje nustatytu atveju – pagal Vertybinių popierių įstatymą ir Reglamentą (ES) 2017/1129.“\n\n2. Pakeisti 28 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Jeigu valdymo įmonė savo valdomam specialiajam kolektyvinio investavimo subjektui, vadovaudamasi Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 nuostatomis, privalo parengti prospektą, skirtą konkrečiai akcijų ar investicinių vienetų emisijai, viešai skelbti periodinę informaciją, tokiu atveju:\n\n1) prospektas rengiamas vadovaujantis Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 nuostatomis;\n\n2) periodinė informacija rengiama ir skelbiama vadovaujantis atitinkamai Vertybinių popierių įstatymo, šio įstatymo ir jo įgyvendinamųjų teisės aktų nuostatomis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Investuotojams skirta reklaminio pobūdžio informacija turi būti aiškiai atpažįstama. Ji turi būti teisinga, aiški ir neklaidinanti. Reklaminio pobūdžio informacijoje, kuria siūloma įsigyti kolektyvinio investavimo subjekto investicinių vienetų ar akcijų ir kurioje pateikiama informacija apie kolektyvinio investavimo subjektą, neturi būti teiginių, prieštaraujančių atitinkamo kolektyvinio investavimo subjekto prospekte ir pagrindinės informacijos investuotojams dokumente pateiktai informacijai arba sumenkinančių tokios informacijos svarbą. Reklaminio pobūdžio informacijoje turi būti nurodoma, kad yra parengtas prospektas ir pagrindinės informacijos investuotojams dokumentas, taip pat vietos, kur ir kokia kalba investuotojai gali juos gauti arba su jais susipažinti. Rengiant investuotojams reklaminio pobūdžio informaciją ir ją viešinant, turi būti vadovaujamasi šio įstatymo ir Reglamento (ES) 2017/1129 nuostatomis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Sudėtinis kolektyvinio investavimo subjektas privalo turėti bendrą prospektą. Kai subfondo investicinių vienetų ar akcijų emisijai taikomas Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 nustatytas reikalavimas parengti prospektą, papildomai turi būti parengtas atskiras subfondo prospektas. Pagrindinės informacijos investuotojams dokumentas turi būti rengiamas kiekvienam subfondui atskirai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 130 straipsnio pakeitimas",
      "content": "Pakeisti 130 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Uždarojo tipo kolektyvinio investavimo subjektams šis įstatymas taikomas tiek, kiek šių santykių nereglamentuoja Vertybinių popierių įstatymas ir Reglamentas (ES) 2017/1129.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 153 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 153 straipsnio 13 dalį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 157 straipsnio pakeitimas",
      "content": "Pakeisti 157 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Uždarojo tipo kolektyvinio investavimo subjekto investicinių vienetų ar akcijų įtraukimui į prekybą reguliuojamoje rinkoje ir (arba) daugiašalėje prekybos sistemoje taikomos Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 nuostatos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 159 straipsnio pakeitimas",
      "content": "Pakeisti 159 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Suderintojo kolektyvinio investavimo subjekto ir specialiojo atvirojo tipo kolektyvinio investavimo subjekto, kurio investicinius vienetus ar akcijas ketinama įtraukti į prekybą reguliuojamoje rinkoje ir (arba) daugiašalėje prekybos sistemoje, pagal šį įstatymą parengtas prospektas ir vėlesni jo pakeitimai turi būti paskelbti Reglamento (ES) 2017/1129 21 straipsnio 1–4 dalyse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 171 straipsnio pakeitimas",
      "content": "1. Pakeisti 171 straipsnio 1 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) valdymo įmonės arba investicinės bendrovės vadovais, investicinius sprendimus priimančiais asmenimis išrenkami arba vadovų, investicinius sprendimus priimančių asmenų pareigas eina vienas ar keli asmenys, neatitinkantys šio įstatymo 9 straipsnio 4 dalyje nustatytų reputacijos, kvalifikacijos ir darbo patirties reikalavimų;“.\n\n2. Papildyti 171 straipsnio 1 dalį nauju 18 punktu:\n\n„18) valdymo įmonė pažeidžia Vertybinių popierių įstatyme ir (arba) Reglamente (ES) 2017/1129 nustatytus prospekto rengimo, tvirtinimo ir skelbimo reikalavimus (išskyrus Vertybinių popierių įstatyme ir Reglamente (ES) 2017/1129 nustatytas prospektų skelbimo išimtis), taikomus jos valdomam kolektyvinio investavimo subjektui;“.\n\n3. Buvusį 171 straipsnio 1 dalies 18 punktą laikyti 19 punktu."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 173 straipsnio pakeitimas",
      "content": "1. Pakeisti 173 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims, kai netaikoma šio straipsnio 6 dalis, – iki 5 000 000 eurų arba 10 procentų bendrųjų metinių pajamų, atsižvelgdama į tai, kuri suma yra didesnė;\n\n2) juridinio asmens vadovams ir kitiems fiziniams asmenims, kai netaikoma šio straipsnio 6 dalis, – iki 5 000 000 eurų.“\n\n2. Papildyti 173 straipsnį nauja 6 dalimi:\n\n„6. Už Vertybinių popierių įstatymo ir Reglamento (ES) 2017/1129 pažeidimus asmenims taikomos Vertybinių popierių įstatyme nustatytos baudos.“\n\n3. Buvusią 173 straipsnio 6 dalį laikyti 7 dalimi."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. liepos 21 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
