{
  "id": "lt-law-xiii-3100",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 6, 46, 60, 61, 64, 65, 67 ir 68 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3100",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ebe31e40c1ab11ea9815f635b9c0dcef/CuXdkFsbAT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) visų sveikatinimo veiklos išteklių integravimas į bendrą sistemą, jų planavimas ir naudojimas atsižvelgiant į nacionalinės sveikatinimo veiklos strateginius tikslus ir (arba) pažangos uždavinius;“.\n\n2. Pakeisti 6 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) Nacionaliniame pažangos plane nustatytų nacionalinės sveikatinimo veiklos strateginių tikslų ir (arba) pažangos uždavinių, valstybės ir savivaldybių sveikatos programų įgyvendinimo užtikrinimas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Sveikatinimo veiklos planavimas\n\n1. Nacionalinės sveikatinimo veiklos vystymosi kryptis nustato Seimas, tvirtindamas Valstybės pažangos strategiją ir priimdamas įstatymus. Nacionalinės sveikatinimo veiklos strateginiai tikslai ir (arba) pažangos uždaviniai, valstybės siekiamo sveikatos lygio rodikliai nustatomi Vyriausybės tvirtinamame Nacionaliniame pažangos plane.\n\n2. Nacionaliniame pažangos plane nustatytiems nacionalinės sveikatinimo veiklos pažangos uždaviniams įgyvendinti Vyriausybė tvirtina nacionalines plėtros programas, kuriose suplanuojamos priemonės šiems uždaviniams įgyvendinti.\n\n3. Kitos Vyriausybės įstaigos, savivaldybės, prisidedančios įgyvendinant nacionalinės sveikatinimo veiklos strateginius tikslus ir (arba) pažangos uždavinius, rengia arba dalyvauja rengiant pažangos uždaviniams įgyvendinti skirtų nacionalinių plėtros programų priemones.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) Nacionaliniame pažangos plane nustato nacionalinės sveikatinimo veiklos strateginius tikslus ir (arba) pažangos uždavinius ir nacionalines plėtros programas, kuriose suplanuojamos pažangos uždaviniams įgyvendinti skirtos priemonės;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 61 straipsnio pakeitimas",
      "content": "1. Pakeisti 61 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) analizuoja gyventojų sveikatos būklę ir jos raidos prognozę, dalyvauja rengiant Nacionalinį pažangos planą dėl nacionalinės sveikatinimo veiklos strateginių tikslų ir (arba) pažangos uždavinių, valstybės siekiamo sveikatos lygio rodiklių nustatymo;“.\n\n2. Pakeisti 61 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) rengia nacionalinės sveikatinimo veiklos pažangos uždavinius įgyvendinančias nacionalines plėtros programas, organizuoja, koordinuoja ir kontroliuoja jų įgyvendinimą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 64 straipsnio pakeitimas",
      "content": "Pakeisti 64 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) organizuoja nacionalinės sveikatinimo veiklos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų priemonių įgyvendinimą, savivaldybės sveikatos priežiūros plėtojimo programos, kitų savivaldybės kompleksinių ir tikslinių sveikatos programų projektų rengimą ir savivaldybės tarybos patvirtintų programų, sveikatinimo veiklos įstatymų, kitų teisės aktų įgyvendinimą savivaldybės teritorijoje;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) savivaldybės teritorijoje dalyvauja įgyvendinant nacionalinės sveikatinimo veiklos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų priemones;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnio 8 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) teikia išvadas dėl Nacionaliniame pažangos plane nustatytų sveikatinimo veiklos strateginių tikslų ir (arba) pažangos uždavinių, valstybės siekiamo sveikatos lygio rodiklių, pažangos uždavinius įgyvendinančių nacionalinių plėtros programų ir jose suplanuotų priemonių, pagal kompetenciją analizuoja ir vertina nacionalinės sveikatinimo veiklos strateginių tikslų ir (arba) pažangos uždavinių įgyvendinimo pažangą;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 68 straipsnio pakeitimas",
      "content": "Pakeisti 68 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gauti iš Vyriausybės, ministerijų, kitų Vyriausybės įstaigų, savivaldybių valdymo organų, įmonių, įstaigų, organizacijų įstatymų, kitų teisės aktų, savivaldybės strateginio plėtros ir (ar) savivaldybės strateginio veiklos planų projektus, informaciją apie nacionalinių plėtros programų priemones, jas įgyvendinančius projektus bei kitą informaciją, reikalingą šiame įstatyme ir komisijos nuostatuose nustatytoms funkcijoms vykdyti;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
