{
  "id": "lt-law-xii-829",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo 1, 6, 7, 8, 11, 12, 14, 19, 20, 25, 31, 33, 35, 36, 38, 47, 49, 50, 53, 54, 54-1, 55 straipsnių, ketvirtojo ir penktojo skirsnių pavadinimų pakeitimo, 26, 27, 28, 29, 30, 32, 37 straipsnių pripažinimo netekusiais galios ir Įstatymo priedo papildymo įstatymo Nr. X-569 29 straipsnio pakeitimo įstatymas",
  "short_name": "XII-829",
  "status": "in_force",
  "issued_date": "2014-04-17",
  "in_force_date": "2014-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/ebe16840cf9d11e3a8ded1a0f5aff0a9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. 54 straipsnio pakeitimas\nPakeisti 54 straipsnį ir jį išdėstyti taip:\n„54 straipsnis. Informacijos gavimas ir teikimas\n\n1. Valstybės ir savivaldybių institucijos ir ūkio subjektai privalo teikti Lietuvos bankui informaciją, reikalingą jo funkcijoms atlikti.\n\n2. Lietuvos bankas gali teikti informaciją Europos centriniam bankui, Europos Sąjungos valstybių centriniams bankams, tarptautinėms pinigų ir finansų institucijoms, valstybės ir savivaldybių institucijoms, jei ji reikalinga jų funkcijoms atlikti ir jei tokios informacijos teikimo nedraudžia šis ar kiti Lietuvos Respublikos įstatymai. Šis draudimas netaikomas, kai reikia teikti statistinę informaciją Europos centriniam bankui, – šiuo atveju taikoma 1998 m. lapkričio 23 d. Tarybos reglamento (EB) 2533/98 dėl Europos centrinio banko renkamos statistinės informacijos 8 straipsnyje nustatyta konfidencialumo tvarka.\n\n3. Lietuvos Respublikos juridinių asmenų registre įregistruotų juridinių asmenų be valstybės garantijos gaunamos paskolos iš fizinių ar juridinių asmenų, kurių nuolatinė gyvenamoji vieta ar buveinė yra ne Lietuvos Respublikoje, ir jiems suteikiamos paskolos registruojamos Lietuvos banke Lietuvos banko nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
