{
  "id": "lt-law-xii-1807",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo Nr. VIII-1904 3 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1807",
  "status": "in_force",
  "issued_date": "2015-06-18",
  "in_force_date": "2015-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ec5efc201b3611e586708c6593c243ce/AxXgzYkUWl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Papildyti 3 straipsnį 7 dalimi:\n\n„7. Valstybės pareigūnų, nurodytų šio įstatymo priedėlio IV skirsnyje, einančių pareigas įstaigose, kuriose pagal šiame įstatyme nustatytą tvarką apskaičiuotas darbo užmokestis yra mažesnis negu 115 procentų toje įstaigoje dirbančio ir didžiausią darbo užmokestį gaunančio valstybės tarnautojo ar darbuotojo, dirbančio pagal darbo sutartį, o kai tokiu didžiausią darbo užmokestį gaunančiu tarnautoju ar darbuotoju, dirbančiu pagal darbo sutartį, yra vadovo pavaduotojas, – mažesnė negu 110 procentų, darbo užmokesčio vidurkis, įvertinus per praėjusius kalendorinius metus apskaičiuotą darbo užmokestį, darbo užmokesčio dydis apskaičiuojamas šiame straipsnyje nustatyta tvarka. Valstybės pareigūnų, einančių institucijos vadovo pareigas, darbo užmokestis šiame straipsnyje apibrėžtais atvejais yra 15 procentų didesnis negu toje įstaigoje didžiausią darbo užmokestį gaunančio valstybės tarnautojo ar darbuotojo, dirbančio pagal darbo sutartį, darbo užmokesčio per praėjusius kalendorinius metus vidurkis, o kai tokiu didžiausią darbo užmokestį gaunančiu tarnautoju ar darbuotoju, dirbančiu pagal darbo sutartį, yra vadovo pavaduotojas, – 10 procentų didesnis. Valstybės pareigūnų, einančių įstaigos vadovo pavaduotojo pareigas, darbo užmokestis yra 5 procentais didesnis negu toje įstaigoje didžiausią darbo užmokestį gaunančio valstybės tarnautojo ar darbuotojo, dirbančio pagal darbo sutartį, darbo užmokesčio per praėjusius kalendorinius metus vidurkis. Kitų valstybės pareigūnų, dirbančių toje įstaigoje, darbo užmokestis yra 10 procentų mažesnis negu įstaigos vadovo darbo užmokestis, apskaičiuotas šioje dalyje nustatyta tvarka. Šioje dalyje nustatytas darbo užmokesčio skaičiavimas atliekamas vieną kartą per metus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. liepos 1 d.\n\nStraipsnio pakeitimai:\nNr. XIII-819, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20023\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
