{
  "id": "lt-law-xv-123",
  "type": "statute",
  "title": "Lietuvos Respublikos alternatyviųjų degalų įstatymo Nr. XIV-196 2, 17 ir 18 straipsnių pakeitimo įstatymo Nr. XIV-2755 pakeitimo įstatymas",
  "short_name": "XV-123",
  "status": "in_force",
  "issued_date": "2025-03-13",
  "in_force_date": "2025-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ec65cc00040411f08e9f87c0d053bf09/hlNKebFtAA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos alternatyviųjų degalų įstatymo Nr. XIV-192 2, 17 ir 18 straipsnių pakeitimo įstatymo Nr. XIV-2755 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos alternatyviųjų degalų įstatymo Nr. XIV-192 2, 17 ir 18 straipsnių pakeitimo įstatymą Nr. XIV-2755 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nALTERNATYVIŲJŲ DEGALŲ ĮSTATYMO NR. XIV-196 2, 17 IR 18 STRAIPSNIŲ PAKEITIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Degalų iš atsinaujinančių energijos išteklių apskaitos vienetas (toliau – DAEI apskaitos vienetas) – apskaitos vienetas, kuris Degalų iš atsinaujinančių energijos išteklių apskaitos vienetų sistemoje skiriamas už vidaus rinkoje parduotus degalus iš atsinaujinančių energijos išteklių ir (ar) už elektros energiją iš atsinaujinančių energijos išteklių, patiektą į transporto priemones, ir naudojamas degalų ir transporto sektoriaus gamtinių dujų tiekėjų įpareigojimų įvykdymui vertinti.“\n\n2. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Degalų iš atsinaujinančių energijos išteklių apskaitos vienetų sistemos dalyvis (toliau – DAEI apskaitos vienetų sistemos dalyvis) – degalų ar transporto sektoriaus gamtinių dujų tiekėjas, kuriam taikomi šio įstatymo 16 straipsnyje nustatyti įpareigojimai, kitus degalus iš atsinaujinančių energijos išteklių tiekiantis subjektas, viešai prieinamos įkrovimo prieigos operatorius, keleivių ar krovinių vežėjas elektrinėmis transporto priemonėmis, geležinkelio įmonė (vežėjas).“\n\n3. Papildyti 2 straipsnį 131 dalimi:\n\n„131. Keleivių vežėjas elektrinėmis transporto priemonėmis – vežėjas, vykdantis profesinę keleivių vežimo veiklą elektrinėmis transporto priemonėmis ir turintis galiojančią licenciją, išduotą vadovaujantis Lietuvos Respublikos kelių transporto kodekso 8 straipsnio 2 dalies 1 arba 4 punktu.“\n\n4. Papildyti 2 straipsnį 132 dalimi:\n\n„132. Krovinių vežėjas elektrinėmis transporto priemonėmis – vežėjas, vykdantis profesinę krovinių vežimo veiklą elektrinėmis transporto priemonėmis ir turintis galiojančią licenciją, išduotą vadovaujantis Kelių transporto kodekso 8 straipsnio 2 dalies 2, 3 arba 5 punktu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Papildyti 17 straipsnį 10 dalimi:\n\n„10. DAEI apskaitos vienetai viešai prieinamų įkrovimo prieigų operatoriams, keleivių ir krovinių vežėjams elektrinėmis transporto priemonėmis ir geležinkelio įmonėms (vežėjams) suteikiami už elektros energiją iš atsinaujinančių energijos išteklių, patiektą į elektrines transporto priemones, jeigu jie atitinka dalyvavimo DAEI apskaitos vienetų sistemoje ir elektros energijos, patiektos į elektrines transporto priemones, kiekio apskaičiavimo reikalavimus, nustatytus DAEI apskaitos vienetų sistemos administravimo tvarkos apraše. Viešai prieinamų įkrovimo prieigų operatoriams, keleivių ir krovinių vežėjams elektrinėmis transporto priemonėmis DAEI apskaitos vienetai suteikiami tik už elektros energiją iš atsinaujinančių energijos išteklių, patiektą į elektrines transporto priemones per jiems priklausančias įkrovimo prieigas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 4 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) transporto sektoriaus gamtinių dujų tiekėjai, viešai prieinamų įkrovimo prieigų operatoriai, keleivių ir krovinių vežėjai elektrinėmis transporto priemonėmis ir geležinkelių įmonės (vežėjai), siekdami, kad jų tiekiama energija būtų laikoma atsinaujinančių išteklių energija, turi panaudoti atsinaujinančių išteklių energijos kilmės garantijas, įrodančias degalų iš atsinaujinančių energijos išteklių patiekimą galutiniam vartotojui;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. gegužės 1 d.\n\n2. Energetikos ministras iki 2025 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
