{
  "id": "lt-law-xiii-1787",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo Nr. I-1508 4, 7 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1787",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "in_force_date": "2019-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/eca1e390051711e9a5eaf2cd290f1944/ruyIBZUnaD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Papildyti 4 straipsnio 2 dalį 5 punktu:\n\n„5) paskolų, naudojamų Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme nurodytų nacionaliniam saugumui užtikrinti svarbių įmonių apyvartinėms lėšoms papildyti, kai šios lėšos naudojamos strateginiams Lietuvos Respublikos tikslams pasiekti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) perskolinamų paskolų teikimo valstybės investicijoms finansuoti, valstybės socialinės apsaugos fondų skoliniams įsipareigojimams dengti ir šių fondų pinigų srautams subalansuoti, valstybės nekilnojamajam turtui atnaujinti, Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatyme numatytų indėlių ir (ar) įsipareigojimų investuotojams draudimo išmokų mokėjimui finansuoti, Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatytiems tikslams finansuoti, valstybės garantijų, nurodytų šio įstatymo 4 straipsnio 2 dalies 1, 2, 4, 5 punktuose ir 3 dalyje, teikimo, taip pat tokių valstybės garantijų sąlygų keitimo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys, norintys gauti perskolinamą paskolą arba valstybės garantiją, dėl gaunamos paskolos Finansų ministerijai privalo pateikti Vyriausybės nustatytus dokumentus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. vasario 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. sausio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
