{
  "id": "lt-law-xiii-2198",
  "type": "statute",
  "title": "Lietuvos Respublikos želdynų įstatymo Nr. X-1241 8, 9 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2198",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ece6ccb0926d11e9ae2e9d61b1f977b3/UShOwVINIF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Žaliosios jungtys, sujungiančios miesto, miestelio želdynus į vientisą sistemą, atskirųjų mokslinės ir kultūrinės, memorialinės paskirties želdynų plotai, išskyrus kapines, atskirųjų apsauginės ir ekologinės paskirties želdynų plotai, išskyrus geležinkelio želdinių apsaugos zonų želdynų plotus, yra nenormuojami.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Susisiekimo ministerija:\n\n1) koordinuoja želdinių, patenkančių į viešosios geležinkelių infrastruktūros kelių ir jų įrenginių, geležinkelio želdinių apsaugos zonas, tvarkymą ir naujų želdinių šiose zonose veisimą, valstybinės reikšmės automobilių kelių želdinių tvarkymą;\n\n2) suderinusi su Aplinkos ministerija, rengia ir tvirtina saugiam eismui pavojų keliančių geležinkelio kelių ir jų įrenginių, geležinkelio želdinių apsaugos zonose ir valstybinės reikšmės automobilių kelių juostoje augančių medžių ir krūmų genėjimo ir kirtimo tvarką;\n\n3) koordinuoja želdinių, patenkančių į viešosios geležinkelių infrastruktūros kelių ir jų įrenginių, geležinkelio želdinių apsaugos zonas, inventorizavimą, apskaitą ir būklės stebėseną.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Želdynus ir želdinius tvarkantys asmenys\n\n1. Želdynus ir želdinius tvarkančios įmonės privalo turėti specialistų, kuriems šio įstatymo 12 straipsnio 1 dalyje nurodyta tvarka būtų suteikta teisė vykdyti želdinių veisimo, augančių medžių ir krūmų genėjimo, želdinių apsaugos nuo ligų ir kenkėjų, vejų ir gėlynų įrengimo darbus.\n\n2. Valstybinės reikšmės automobilių kelių želdinius saugo ir tvarko įmonė, prižiūrinti valstybinės reikšmės kelius.\n\n3. Želdinius, kurie auga viešosios geležinkelių infrastruktūros objektų užimamoje žemėje ir patenka į viešosios geležinkelių infrastruktūros kelių ir jų įrenginių apsaugos zonas ir geležinkelio želdinių apsaugos zonas, inventorizuoja, įtraukia į apskaitą, tvarko ir naujus želdinius šiose zonose veisia viešosios geležinkelių infrastruktūros valdytojas. Želdinius, kurie auga privažiuojamųjų geležinkelio kelių ir jų įrenginių, siaurųjų geležinkelių (600 mm ir 750 mm pločio vėžės) ir jų įrenginių apsaugos zonose, saugo ir tvarko privažiuojamųjų geležinkelio kelių, siaurųjų geležinkelių (600 mm ir 750 mm pločio vėžės) savininkas arba valdytojas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2020 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2019 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
