{
  "id": "lt-law-xii-1166",
  "type": "statute",
  "title": "Lietuvos Respublikos azartinių lošimų įstatymo Nr. IX-325 2, 13, 19 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1166",
  "status": "in_force",
  "issued_date": "2014-09-25",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ed32aea04ae711e4a8328599cac64d82/avuAwsZRUM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) B kategorijos automatas – riboto laimėjimo automatas, kuriame didžiausia statoma suma – 0,5 euro, vieno lošimo laimėjimas negali būti daugiau kaip 200 kartų didesnis už statomą sumą, o vieno lošimo trukmė ne trumpesnė kaip 3 sekundės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Reikalavimai lošimus organizuojančių bendrovių įstatiniam kapitalui\n\n1. Bingą, totalizatorių, lažybas organizuojančios bendrovės apmokėtas ir įstatuose nurodytas įstatinis kapitalas turi būti ne mažesnis kaip 289 000 eurų, o žirgų totalizatorių organizuojančios bendrovės – ne mažesnis kaip 144 000 eurų.\n\n2. Bendrovės, organizuojančios lošimus B kategorijos automatais, apmokėtas ir įstatuose nurodytas įstatinis kapitalas turi būti ne mažesnis kaip 289 000 eurų, o tais atvejais, kai bendrovė organizuoja lošimus lošimo namuose (kazino), – 1 158 000 eurų.\n\n3. Bendrovės, kuri verčiasi kelių rūšių lošimų organizavimu, apmokėtas ir įstatuose nurodytas įstatinis kapitalas turi būti ne mažesnis už didžiausią įstatinį kapitalą, nustatytą atitinkamai lošimo rūšiai.\n\n4. Šio straipsnio 1, 2 ir 3 dalyse išvardytų bendrovių dokumentų licencijai gauti pateikimo metu nuosavas kapitalas turi atitikti Akcinių bendrovių įstatymo 38 straipsnio 3 dalyje nustatytus reikalavimus.\n\n5. Minimali pinigų suma, kurią pagal Priežiūros tarnybos nustatytą investavimo tvarką bendrovės, organizuojančios lošimus, turi investuoti į Vyriausybės vertybinius popierius, laikyti banko sąskaitose, bendrovės kasoje ir (arba) tam skirtose lošimo automatų talpyklose ir skirti tik lošimų laimėjimų išmokėjimams, yra:\n\n1) vienam lošimo stalui – 11 585 eurai;\n\n2) A kategorijos lošimo automatui – 7 241 euras;\n\n3) B kategorijos lošimo automatui – 145 eurai;\n\n4) bendrovėms, organizuojančioms bingą, totalizatorių, lažybas, žirgų totalizatorių, – ne mažiau kaip 25 proc. minimalaus reikalaujamo įstatinio kapitalo sumos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lošimo namuose (kazino), automatų ir bingo salonuose laimėjimai išmokami tik pinigais iš karto, jei laimėjimas neviršija 30 000 eurų, arba ne vėliau kaip per 24 valandas, jei laimėjimas viršija 30 000 eurų. Laimėjimas lošėjo pageidavimu išmokamas grynaisiais pinigais arba įteikiant laimėjusiam asmeniui banko čekį, arba pavedimu į jo sąskaitą banke.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Azartinius lošimus organizuojančios bendrovės privalo patikrinti kliento, įeinančio į lošimo automatų ir bingo salonus, lažybų bei totalizatoriaus punktus, tapatybę, jeigu kyla abejonių, kad asmuo yra jaunesnis negu 18 metų. Azartinius lošimus organizuojančios bendrovės privalo patikrinti kliento, įeinančio į lošimo namus (kazino), tapatybę ir jį registruoti. Lošimų organizatorius Vyriausybės nustatyta tvarka privalo registruoti asmenis, kurie arba keičia grynuosius pinigus į žetonus, arba įmoka, arba laimi sumą, viršijančią 1 000 eurų ar ją atitinkančią sumą užsienio valiuta.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 6 straipsnį, įsigalioja 2015 m. sausio 1 d.\n\n2. Lošimo įrenginiai, pritaikyti eurui, tačiau neturintys akredituotų įstaigų (laboratorijų) išduotų sertifikatų, nurodytų Lietuvos Respublikos azartinių lošimų įstatymo 16 straipsnio 5 dalyje, nuo 2015 m. sausio 1 d. gali būti eksploatuojami Lošimų priežiūros tarnybos prie Lietuvos Respublikos finansų ministerijos (toliau – Lošimų priežiūros tarnyba) nustatyta tvarka, bet ne ilgiau kaip iki 2015 m. gruodžio 31 d.\n\n3. Eurui pritaikyti lošimo įrenginiai turi būti sertifikuojami per 12 mėnesių nuo 2015 m. sausio 1 d., išskyrus tuos lošimo įrenginius, kurie iki šios datos buvo pritaikyti eurui ir turi Lietuvos Respublikos azartinių lošimų įstatymo 16 straipsnio 5 dalyje nurodytus sertifikatus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymas Lošimų priežiūros tarnybai",
      "content": "Lošimų priežiūros tarnyba iki 2014 m. lapkričio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                               Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
