{
  "id": "lt-law-xiii-399",
  "type": "statute",
  "title": "Lietuvos Respublikos suėmimo vykdymo įstatymo Nr. I-1175 7 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-399",
  "status": "in_force",
  "issued_date": "2017-06-01",
  "in_force_date": "2017-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/ed14f8504d0111e7846ef01bfffb9b64/VyPCUyLxWD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Papildyti 7 straipsnio 1 dalį nauju 2 punktu:\n\n„2) kitoje valstybėje suimti arba su laisvės atėmimu susijusią bausmę kitoje valstybėje atliekantys asmenys, laikinai perimti iš kitos valstybės į Lietuvos Respubliką Baudžiamojo proceso kodekso 77 straipsnyje arba Lietuvos Respublikos įstatyme „Dėl Europos Sąjungos valstybių narių sprendimų baudžiamosiose bylose tarpusavio pripažinimo ir vykdymo“ nustatyta tvarka;“.\n\n2. Buvusius 7 straipsnio 1 dalies 2, 3, 4, 5, 6, 7, 8, 9 punktus laikyti atitinkamai 3, 4, 5, 6, 7, 8, 9, 10 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Papildyti 8 straipsnio 1 dalį 4 punktu:\n\n„4) Baudžiamojo proceso kodekso 77 straipsnyje arba Lietuvos Respublikos įstatyme „Dėl Europos Sąjungos valstybių narių sprendimų baudžiamosiose bylose tarpusavio pripažinimo ir vykdymo“ nustatyta tvarka priimtas Lietuvos Respublikos generalinės prokuratūros prokuroro sprendimas dėl suimto arba su laisvės atėmimu susijusią bausmę atliekančio asmens laikino perėmimo į Lietuvos Respubliką arba Lietuvos Respublikos generalinės prokuratūros išduotas ir kitos Europos Sąjungos valstybės narės kompetentingos institucijos pripažintas Europos tyrimo orderis dėl suimto arba su laisvės atėmimu susijusią bausmę atliekančio asmens laikino perdavimo į Lietuvos Respubliką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2017 m. birželio 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
