{
  "id": "lt-law-xii-2111",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės būklės aktų registravimo įstatymas",
  "short_name": "XII-2111",
  "status": "in_force",
  "issued_date": "2015-12-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ecf91ec0a00811e58fd1fc0b9bba68a7/CNioODHCaG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato civilinės būklės aktų registravimo tvarką, civilinės būklės aktus registruojančių institucijų teises ir pareigas, kitų institucijų ir asmenų, susijusių su civilinės būklės aktų registravimu, teises ir pareigas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Civilinės būklės aktas – oficialiai registruojamas fizinio asmens teisinę padėtį lemiantis veiksmas ar įvykis, dėl kurio atsiranda, pasikeičia ar pasibaigia fizinio asmens teisės ir pareigos.\n\n2. Civilinės būklės akto įrašas – civilinės būklės akto duomenų rinkinys, sudaromas registruojant civilinės būklės aktą.\n\n3. Civilinės metrikacijos įstaiga – savivaldybės administracijos struktūrinis padalinys, kuriam pavesta atlikti šiame įstatyme nustatytas civilinės būklės aktų registravimo ir kitas funkcijas.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos žmogaus mirties nustatymo ir kritinių būklių įstatyme, Lietuvos Respublikos gyventojų registro įstatyme ir Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Civilinės būklės aktų registravimo tvarka",
      "content": "1. Lietuvos Respublikos civilinio kodekso 2.18 straipsnio 1–8 punktuose nustatyti civilinės būklės aktai registruojami sudarant civilinės būklės akto įrašą ir elektroniniu būdu pateikiant įrašą Lietuvos Respublikos gyventojų registrui Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka. Šias taisykles tvirtina Lietuvos Respublikos teisingumo ministras (toliau – teisingumo ministras).\n\n2. Civilinės būklės aktai registruojami pagal dokumentus, patvirtinančius tam tikrą veiksmą ar įvykį, remiantis asmens prašymu ar pareiškimu arba civilinės metrikacijos įstaigos iniciatyva (ex officio).\n\n3. Civilinės būklės aktus registruoja civilinės metrikacijos įstaigos, o šiame įstatyme nustatytais atvejais – ir Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos (toliau – konsulinės įstaigos).\n\n4. Civilinės būklės aktą motyvuotai atsisakoma registruoti, jeigu jo registravimas neatitiktų šiame įstatyme ar Civilinės būklės aktų registravimo taisyklėse nustatytų reikalavimų ar prieštarautų Lietuvos Respublikos Konstitucijoje ir kituose įstatymuose nustatytai viešajai tvarkai. Atsisakymas įregistruoti civilinės būklės aktą gali būti skundžiamas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Civilinės būklės aktų įrašų duomenų teikimas ir civilinės būklės aktų įrašus liudijančių išrašų išdavimas",
      "content": "1. Civilinės būklės aktų įrašų duomenys teikiami Lietuvos Respublikos gyventojų registro duomenų gavėjams Lietuvos Respublikos gyventojų registro įstatymo nustatyta tvarka.\n\n2. Civilinės būklės akto įrašą liudijantys išrašai išduodami asmeniui, kuriam įregistruotas civilinės būklės aktas, arba jo atstovui Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka. Mirusio asmens civilinės būklės aktų įrašus liudijantys išrašai išduodami mirusiojo sutuoktiniui, artimiesiems giminaičiams ir įpėdiniams. Civilinės būklės akto įrašą liudijantį išrašą atsiima asmuo, turintis teisę gauti tokį išrašą, jo atstovas arba prašyme, kurį tas asmuo pateikė civilinės metrikacijos įstaigai ar konsulinei įstaigai, nurodytas asmuo, jei civilinės būklės akto įrašą liudijantis išrašas atsiimamas civilinės metrikacijos įstaigoje ar konsulinėje įstaigoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-1352, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15448"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Civilinės būklės aktų registravimo terminai",
      "content": "Jeigu šiame įstatyme nenustatyta kitaip, civilinės būklės aktas registruojamas nedelsiant, bet ne vėliau kaip kitą darbo dieną nuo prašymo ar pareiškimo, kai jį pateikti būtina pagal šį įstatymą, ir dokumentų, patvirtinančių tam tikrą veiksmą ar įvykį, gavimo dienos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Civilinės būklės aktų įrašai",
      "content": "1. Registruojant civilinės būklės aktus, sudaromi šie civilinės būklės aktų įrašai:\n\n1) gimimo;\n\n2) santuokos sudarymo;\n\n3) santuokos nutraukimo;\n\n4) mirties;\n\n5) civilinės būklės akto įrašo pakeitimo ar papildymo.\n\n2. Sudaryti civilinės būklės aktų įrašai gali būti taisomi, keičiami, papildomi, atkuriami ar anuliuojami šio įstatymo VIII skyriuje nustatytais pagrindais.\n\n3. Draudžiama sudaryti, taisyti, keisti, papildyti, atkurti ar anuliuoti savo, sutuoktinio, tėvų, vaikų, brolių ir seserų civilinės būklės aktų įrašus.\n\n4. Civilinės būklės aktų įrašai yra civilinės būklės aktų įrodymai. Civilinės būklės aktų įrašai gali būti nuginčyti tik teismo tvarka. Civilinės būklės aktų įrašų duomenys turi atitikti juos patvirtinančių dokumentų duomenis.\n\n5. Civilinės būklės aktų įrašų turinys, jų sudarymo, taisymo, keitimo, papildymo, atkūrimo ir anuliavimo tvarka nustatoma Civilinės būklės aktų registravimo taisyklėse.\n\n6. Civilinės būklės aktų įrašai rašomi lietuvių kalba. Asmens vardas ir pavardė civilinės būklės aktų įrašuose rašomi Lietuvos Respublikos asmens vardo ir pavardės rašymo dokumentuose įstatymo ir kitų teisės aktų, reglamentuojančių vardų ir pavardžių rašymą dokumentuose, nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1016, 2022-04-14, paskelbta TAR 2022-04-21, i. k. 2022-08106"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Užsienio valstybėse įregistruotų ar patvirtintų civilinės būklės aktų apskaita",
      "content": "1. Lietuvos Respublikos piliečiai privalo pranešti civilinės metrikacijos įstaigai apie užsienio valstybėse įregistruotus ar patvirtintus civilinės būklės aktus. Šie užsienio valstybėje įregistruoti ar patvirtinti civilinės būklės aktai įtraukiami į apskaitą Civilinės būklės aktų registravimo taisyklių nustatyta tvarka.\n\n2. Užsienio valstybėse įregistruotą ar patvirtintą civilinės būklės aktą atsisakoma įtraukti į apskaitą mutatis mutandis taikant šio įstatymo 3 straipsnio 4 dalies nuostatas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Asmens teisė kreiptis į civilinės metrikacijos įstaigą",
      "content": "Asmuo dėl civilinės būklės aktų registravimo ir kitų šiame įstatyme nustatytų paslaugų gali kreiptis savo pasirinkimu į bet kurią civilinės metrikacijos įstaigą."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Civilinės būklės aktų įrašų ir dokumentų saugojimas",
      "content": "Civilinės būklės aktų įrašai ir juos patvirtinantys dokumentai saugomi Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Dokumentų, patvirtinančių tam tikrą veiksmą ar įvykį, gavimas",
      "content": "Civilinės būklės aktui įregistruoti reikalingus dokumentus, patvirtinančius tam tikrą veiksmą ar įvykį, civilinės metrikacijos įstaigos gauna iš šiuos dokumentus sudarančių įstaigų ir teismų. Šiuos dokumentus sudarančios įstaigos ir teismai privalo užtikrinti, kad dokumentai laikantis įstatymuose nustatytų terminų ir tvarkos būtų perduoti civilinės metrikacijos įstaigai, registruojančiai atitinkamą civilinės būklės aktą.\n\nII SKYRIUS\nGIMIMO REGISTRAVIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS GIMIMO REGISTRAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Gimimo registravimo tvarka",
      "content": "1. Civilinės metrikacijos įstaiga registruoja gimimą remdamasi vaiko tėvų ar vieno iš jų pareiškimu ir asmens sveikatos priežiūros įstaigos sudarytu vaiko gimimo pažymėjimu.\n\n2. Konsulinės įstaigos turi teisę registruoti vaiko, kurio abu tėvai ar vienas iš jų yra užsienio valstybėje gyvenantys Lietuvos Respublikos piliečiai, gimimą, kai vaiko gimimas nėra įregistruotas užsienio valstybės institucijoje, gavusios vaiko tėvų ar vieno iš jų pareiškimą ir užsienio valstybės kompetentingos institucijos išduotą gimimo faktą patvirtinantį dokumentą.\n\n3. Apie gimimą gali būti pareikšta žodžiu ar raštu. Jeigu vaiko tėvai to padaryti negali, pareikšti apie vaiko gimimą gali giminaičiai ar valstybinė vaiko teisių apsaugos institucija. Rasto vaiko gimimas registruojamas remiantis valstybinės vaiko teisių apsaugos institucijos pareiškimu.\n\n4. Apie gimimą turi būti pareikšta per tris mėnesius nuo vaiko gimimo dienos. Valstybinės vaiko teisių apsaugos institucijos pareiškimas dėl rasto vaiko gimimo registravimo turi būti pateiktas civilinės metrikacijos įstaigai per tris paras nuo vaiko radimo."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS GIMIMO REGISTRAVIMAS",
      "section": "12",
      "title": "12 straipsnis. Gimimo įrašas",
      "content": "1. Gimimo įraše vaiko vardas, pavardė, Lietuvos Respublikos pilietybė, taip pat vaiko tėvų duomenys įrašomi Lietuvos Respublikos civilinio kodekso 3.139, 3.140, 3.166, 3.167 straipsniuose ir Lietuvos Respublikos pilietybės įstatyme nustatytais pagrindais. Vaiko tautybė įrašoma pagal tėvų tautybę. Jeigu vaiko tėvai yra skirtingų tautybių, vaiko tautybė įrašoma tėvų susitarimu pagal vieno iš jų tautybę. Tėvams nesusitarus dėl vaiko tautybės, tautybė neįrašoma.\nStraipsnio dalies pakeitimai:\nNr. XIV-1016, 2022-04-14, paskelbta TAR 2022-04-21, i. k. 2022-08106\n\n2. Jeigu vaiko kilmė iš tėvo nenustatyta, gimimo įraše duomenys apie tėvą neįrašomi.\n\n3. Vaiko, kurio tėvai nežinomi, tautybė ir tėvų duomenys gimimo įraše neįrašomi, o vaiko vardas ir pavardė įrašomi valstybinės vaiko teisių apsaugos institucijos nurodymu.\n\nIII SKYRIUS\nTĖVYSTĖS PRIPAŽINIMO, TĖVYSTĖS (MOTINYSTĖS) NUSTATYMO AR NUGINČIJIMO IR ĮVAIKINIMO REGISTRAVIMAS"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS TĖVYSTĖS PRIPAŽINIMO, TĖVYSTĖS (MOTINYSTĖS) NUSTATYMO AR NUGINČIJIMO IR ĮVAIKINIMO REGISTRAVIMAS",
      "section": "13",
      "title": "13 straipsnis. Tėvystės pripažinimo, tėvystės (motinystės) nustatymo ar nuginčijimo ir įvaikinimo registravimo tvarka",
      "content": "1. Civilinės metrikacijos įstaiga tėvystės (motinystės) nustatymą, tėvystės (motinystės) nuginčijimą, tėvystės pripažinimą ir įvaikinimą registruoja savo iniciatyva (ex officio), remdamasi teismo sprendimu, notaro ar teismo patvirtintu pareiškimu dėl tėvystės pripažinimo ar notaro patvirtintu pareiškimu dėl vaiko kilmės iš tėvo nustatymo. Tėvystės pripažinimą civilinės metrikacijos įstaiga taip pat registruoja remdamasi vyro, laikančio save tėvu, kartu su vaiko motina pateiktu prašymu įregistruoti tėvystės pripažinimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1352, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15448\n\n2. Registruojant tėvystės pripažinimą, tėvystės (motinystės) nustatymą ar nuginčijimą ir įvaikinimą, Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka pakeičiamas ar papildomas gimimo įrašas.\n\nIV SKYRIUS\nSANTUOKŲ REGISTRAVIMAS IR APSKAITA"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "14",
      "title": "14 straipsnis. Santuokas registruojančios įstaigos",
      "content": "1. Santuokas registruoja civilinės metrikacijos įstaigos.\n\n2. Užsienio valstybėje gyvenančių Lietuvos Respublikos piliečių santuokas turi teisę registruoti konsulinės įstaigos. Registruojant santuoką konsulinėje įstaigoje, mutatis mutandis taikomos šio skyriaus nuostatos."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "15",
      "title": "15 straipsnis. Prašymas įregistruoti santuoką",
      "content": "1. Norintys susituokti asmenys asmeniškai paduoda teisingumo ministro nustatytos formos prašymą įregistruoti santuoką pasirinktai civilinės metrikacijos įstaigai.\n\n2. Šio straipsnio 1 dalyje nurodytame prašyme norintys susituokti asmenys turi patvirtinti, kad yra įvykdytos visos Lietuvos Respublikos civilinio kodekso 3.12–3.17 straipsniuose nustatytos santuokos sudarymo sąlygos.\n\n3. Užsieniečiai, paduodami prašymą įregistruoti santuoką, privalo pateikti savo kilmės valstybės kompetentingos institucijos išduotą dokumentą, patvirtinantį, kad pagal kilmės valstybės teisę santuokai nėra kliūčių. Jeigu nuolat Lietuvos Respublikoje gyvenantis asmuo be pilietybės, pabėgėlis ar užsienietis, kuriam suteikta papildoma apsauga Lietuvos Respublikoje, šio dokumento pateikti negali, jis pateikia pasirašytą deklaraciją, kuria patvirtina, kad nėra kliūčių sudaryti santuoką. Deklaracijos, kuria patvirtinamas kliūčių sudaryti santuoką nebuvimas, formą tvirtina teisingumo ministras. Užsieniečiai, išskyrus Europos Sąjungos ir Europos laisvosios prekybos asociacijos valstybių narių piliečius, taip pat privalo pateikti teisėtą buvimą Lietuvos Respublikoje patvirtinančius dokumentus. Jeigu civilinės metrikacijos įstaigai kyla abejonių dėl užsieniečio, išskyrus Europos Sąjungos ir Europos laisvosios prekybos asociacijos valstybių narių piliečius, teisėto buvimo Lietuvos Respublikoje, ji kreipiasi išvados į Valstybės sienos apsaugos tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos.\nStraipsnio dalies pakeitimai:\nNr. XIII-2340, 2019-07-16, paskelbta TAR 2019-07-30, i. k. 2019-12536\n\n4. Prašymas įregistruoti santuoką netenka galios, jeigu bent vienas iš jį padavusių asmenų nustatytu laiku neatvyksta įregistruoti santuokos arba šis prašymas atsiimamas."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "16",
      "title": "16 straipsnis. Neteko galios nuo 2023-01-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-1352, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15448"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "17",
      "title": "17 straipsnis. Neteko galios nuo 2023-01-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-1352, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15448"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "18",
      "title": "18 straipsnis. Santuokos registravimo laikas",
      "content": "Santuoka registruojama praėjus ne mažiau kaip vienam mėnesiui nuo prašymo įregistruoti santuoką padavimo dienos. Dėl norinčios susituokti moters nėštumo, vieno iš norinčių susituokti asmenų sunkios ligos, išvykimo į tolimojo plaukiojimo reisą ar atlikti karinės užduoties užsienio valstybėje ilgesniam negu trijų mėnesių laikotarpiui, išvykimo į diplomatinę tarnybą gali būti leidžiama įregistruoti santuoką nepraėjus vienam mėnesiui, bet praėjus ne mažiau kaip dviem savaitėms nuo prašymo padavimo dienos."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "19",
      "title": "19 straipsnis. Santuokos registravimo tvarka",
      "content": "1. Prieš santuokos registravimą civilinės metrikacijos įstaiga privalo patikrinti, ar yra įvykdytos visos Lietuvos Respublikos civilinio kodekso 3.12–3.17 straipsniuose nustatytos santuokos sudarymo sąlygos.\n\n2. Santuoka registruojama, kai dalyvauja norintys susituokti asmenys ir du liudytojai. Santuokos registravimo ceremonija organizuojama Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka.\n\n3. Santuoka registruojama sudarant santuokos sudarymo įrašą."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "20",
      "title": "20 straipsnis. Bažnyčios (konfesijų) nustatyta tvarka sudarytų santuokų apskaita",
      "content": "1. Jeigu santuoka sudaryta bažnyčios (konfesijų) nustatyta tvarka, religinė bendruomenė ar religinė bendrija privalo per dešimt dienų po šios santuokos sudarymo pateikti santuokos sudarymo vietos civilinės metrikacijos įstaigai teisingumo ministro nustatytos formos pranešimą apie santuokos sudarymą bažnyčios (konfesijų) nustatyta tvarka. Civilinės metrikacijos įstaiga, remdamasi šiuo pranešimu ir kartu su juo pateiktais dokumentais, savo iniciatyva (ex officio) įtraukia į apskaitą santuokos sudarymą.\n\n2. Bažnyčios (konfesijų) nustatyta tvarka sudaryta santuoka įtraukiama į apskaitą tik tuo atveju, jeigu ji atitinka Lietuvos Respublikos civilinio kodekso 3.12–3.17 straipsniuose nustatytas santuokos sudarymo sąlygas."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS SANTUOKŲ REGISTRAVIMAS IR APSKAITA",
      "section": "21",
      "title": "21 straipsnis. Pažymos, patvirtinančios kliūčių sudaryti santuoką nebuvimą",
      "content": "Pažymas, patvirtinančias kliūčių sudaryti santuoką nebuvimą, norintiems sudaryti santuoką užsienio valstybėje Lietuvos Respublikos piliečiams, nuolat Lietuvos Respublikoje gyvenantiems asmenims be pilietybės, pabėgėliams ar užsieniečiams, kuriems suteikta papildoma apsauga Lietuvos Respublikoje, išduoda civilinės metrikacijos įstaigos Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka. Konsulines pažymas, patvirtinančias kliūčių sudaryti santuoką nebuvimą, Lietuvos Respublikos piliečiams išduoda konsulinės įstaigos Lietuvos Respublikos konsulinio statuto nustatyta tvarka.\n\nV SKYRIUS\nSANTUOKOS NUTRAUKIMO REGISTRAVIMAS"
    },
    {
      "provision_ref": "art22",
      "chapter": "V SKYRIUS SANTUOKOS NUTRAUKIMO REGISTRAVIMAS",
      "section": "22",
      "title": "22 straipsnis. Santuokos nutraukimo registravimo tvarka",
      "content": "1. Santuokos nutraukimą registruoja civilinės metrikacijos įstaiga savo iniciatyva (ex officio), remdamasi teismo sprendimu ar notaro pateiktais duomenimis apie patvirtintą sutartį dėl santuokos nutraukimo pasekmių.\nStraipsnio dalies pakeitimai:\nNr. XIV-1352, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15448\n\n2. Santuokos nutraukimas registruojamas sudarant santuokos nutraukimo įrašą.\n\nVI SKYRIUS\nASMENS MIRTIES REGISTRAVIMAS"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI SKYRIUS ASMENS MIRTIES REGISTRAVIMAS",
      "section": "23",
      "title": "23 straipsnis. Asmens mirties registravimo tvarka",
      "content": "1. Civilinės metrikacijos įstaiga asmens mirtį registruoja savo iniciatyva (ex officio), remdamasi sveikatos priežiūros įstaigos sudarytu medicininiu mirties liudijimu, teismo sprendimu ar laivo kapitono Lietuvos Respublikos prekybinės laivybos įstatymo nustatyta tvarka sudarytu mirties aktu.\n\n2. Konsulinės įstaigos turi teisę registruoti užsienio valstybėje mirusio Lietuvos Respublikos piliečio mirtį, jeigu jo mirtis nėra įregistruota užsienio valstybės institucijose. Konsulinė įstaiga asmens mirtį registruoja gavusi suinteresuotų asmenų prašymą ir asmens mirtį patvirtinantį dokumentą.\n\nVII SKYRIUS\nVARDO IR PAVARDĖS PAKEITIMO REGISTRAVIMAS"
    },
    {
      "provision_ref": "art24",
      "chapter": "VII SKYRIUS VARDO IR PAVARDĖS PAKEITIMO REGISTRAVIMAS",
      "section": "24",
      "title": "24 straipsnis. Vardo ir pavardės pakeitimo registravimo tvarka",
      "content": "1. Asmuo turi teisę pasikeisti savo vardą ir pavardę jam sudarytame civilinės būklės akto įraše teisingumo ministro nustatytais pagrindais ir tvarka.\n\n2. Sprendimą pakeisti vardą ir pavardę civilinės būklės aktų įraše priima civilinės metrikacijos įstaiga, išskyrus šio straipsnio 5 dalyje nustatytą atvejį. Teisingumo ministro nustatytais pagrindais ir tvarka turi būti gautas Lietuvos Respublikos teisingumo ministerijos (toliau – Teisingumo ministerija) leidimas pakeisti vardą ar pavardę.\n\n3. Vardo ir pavardės pakeitimą civilinės metrikacijos įstaiga registruoja ne vėliau kaip kitą darbo dieną po sprendimo pakeisti vardą ir pavardę priėmimo dienos, o tais atvejais, kai reikalingas Teisingumo ministerijos leidimas pakeisti vardą ar pavardę, – ne vėliau kaip kitą darbo dieną po šio leidimo gavimo civilinės metrikacijos įstaigoje dienos.\n\n4. Vardo ir pavardės pakeitimas registruojamas sudarant asmens paskutinio civilinės būklės akto įrašo pakeitimo ar papildymo įrašą.\n\n5. Lietuvos Respublikoje nuolat gyvenančio pabėgėlio ar užsieniečio, kuriam suteikta papildoma apsauga Lietuvos Respublikoje, neturinčio Lietuvos Respublikoje sudaryto civilinės būklės akto įrašo, vardo ir pavardės pakeitimo leidime gyventi Lietuvos Respublikoje tvarką nustato Lietuvos Respublikos vidaus reikalų ministras (toliau – vidaus reikalų ministras).\n\nVIII SKYRIUS\nCIVILINĖS BŪKLĖS AKTŲ ĮRAŠŲ KEITIMAS, TAISYMAS, PAPILDYMAS, ATKŪRIMAS IR ANULIAVIMAS"
    },
    {
      "provision_ref": "art25",
      "chapter": "VIII SKYRIUS CIVILINĖS BŪKLĖS AKTŲ ĮRAŠŲ KEITIMAS, TAISYMAS, PAPILDYMAS, ATKŪRIMAS IR ANULIAVIMAS",
      "section": "25",
      "title": "25 straipsnis. Civilinės būklės aktų įrašų keitimo, taisymo, papildymo, atkūrimo ir anuliavimo tvarka ir pagrindai",
      "content": "1. Civilinės būklės aktų įrašus keičia, taiso, papildo, atkuria ar anuliuoja civilinės metrikacijos įstaiga asmens, kurio civilinės būklės aktas įregistruotas, prašymu, suinteresuoto asmens prašymu arba savo iniciatyva (ex officio) Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka.\n\n2. Civilinės būklės aktų įrašai keičiami ar papildomi, kai paaiškėja nauji (pasikeitę) duomenys apie asmenį, jo tėvus ar sutuoktinį ir yra tai patvirtinantis dokumentas. Civilinės būklės aktų įrašai taip pat keičiami ar papildomi, kai asmuo nori pasirinkti vieno iš savo tėvų ar senelių tautybę ir pageidauja duomenis apie savo tautybę civilinės būklės aktų įrašuose pakeisti ar šiais duomenimis papildyti civilinės būklės aktų įrašus, kuriuose tokių duomenų nėra. Duomenys apie vaiko tautybę gimimo įraše keičiami ar šiais duomenimis gimimo įrašas, kuriame tokių duomenų nėra, papildomas mutatis mutandis taikant šio įstatymo 12 straipsnio 1 dalies nuostatas dėl vaiko tautybės įrašymo. Duomenys apie tautybę išbraukiami iš civilinės būklės aktų įrašų, kuriuose jie buvo įrašyti, asmens pageidavimu ar vaiko tėvų susitarimu. Duomenys apie tautybę civilinės būklės aktų įrašuose keičiami ar iš civilinės būklės aktų įrašų išbraukiami arba civilinės būklės aktų įrašai duomenimis apie tautybę papildomi Civilinės būklės aktų registravimo taisyklėse nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1016, 2022-04-14, paskelbta TAR 2022-04-21, i. k. 2022-08106\n\n3. Civilinės būklės aktų įrašai taisomi, kai:\n\n1) civilinės būklės akto įraše yra rašybos klaidų ar apsirikta;\n\n2) buvo klaidų dokumente, kuriuo remiantis buvo įregistruotas civilinės būklės aktas, ir klaidingi duomenys tame dokumente yra ištaisyti.\n\n4. Civilinės būklės akto įrašas anuliuojamas, kai:\n\n1) paaiškėja, kad tam pačiam asmeniui įrašytas antras toks pat įrašas ar buvo įrašytas atkurtasis civilinės būklės akto įrašas ir randamas pirminis civilinės būklės akto įrašas;\n\n2) paaiškėja, kad santuokos nutraukimas įregistruotas po vieno iš sutuoktinių mirties;\n\n3) įsiteisėjo teismo sprendimas dėl santuokos pripažinimo negaliojančia, dėl civilinės būklės akto įrašo neteisingumo ar dėl teismo sprendimo, kuriuo remiantis įregistruotas civilinės būklės aktas, panaikinimo.\n\n5. Neišlikę civilinės būklės aktų įrašai yra atkuriami.\n\n6. Civilinės metrikacijos įstaigos atsisakymas pakeisti, papildyti, ištaisyti, atkurti ar anuliuoti civilinės būklės akto įrašą gali būti skundžiamas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\n\nIX SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art26",
      "chapter": "IX SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "26",
      "title": "26 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Civilinės būklės aktų įrašų įregistravimo liudijimai, išduoti iki šio įstatymo įsigaliojimo, turi įrodomąją galią.\n\n3. Civilinės būklės aktų registravimo procedūroms, atliekamoms remiantis iki šio įstatymo įsigaliojimo išduotais dokumentais, kurių pagrindu iki šio įstatymo įsigaliojimo buvo registruojami civilinės būklės aktai, taikomos iki šio įstatymo įsigaliojimo galiojusių teisės aktų nuostatos.\n\n4. Teisingumo ministras ir vidaus reikalų ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art27",
      "chapter": "IX SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "27",
      "title": "27 straipsnis. Įstatymo taikymas",
      "content": "Kituose teisės aktuose vartojami dokumentų pavadinimai „gimimo liudijimas“, „santuokos liudijimas“, „ištuokos liudijimas“, „mirties liudijimas“, „vardo, pavardės, tautybės pakeitimo liudijimas“ atitinkamai tolygūs šiame įstatyme nustatytiems „gimimo įrašą liudijančiam išrašui“, „santuokos sudarymo įrašą liudijančiam išrašui“, „santuokos nutraukimo įrašą liudijančiam išrašui“, „mirties įrašą liudijančiam išrašui“, „civilinės būklės akto įrašo pakeitimą ar papildymą liudijančiam išrašui“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                       Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Civilinės būklės aktas",
      "definition": "oficialiai registruojamas fizinio asmens teisinę padėtį lemiantis veiksmas ar įvykis, dėl kurio atsiranda, pasikeičia ar pasibaigia fizinio asmens teisės ir pareigos.",
      "source_provision": "art2"
    },
    {
      "term": "Civilinės būklės akto įrašas",
      "definition": "civilinės būklės akto duomenų rinkinys, sudaromas registruojant civilinės būklės aktą.",
      "source_provision": "art2"
    },
    {
      "term": "Civilinės metrikacijos įstaiga",
      "definition": "savivaldybės administracijos struktūrinis padalinys, kuriam pavesta atlikti šiame įstatyme nustatytas civilinės būklės aktų registravimo ir kitas funkcijas.\n\n4. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos žmogaus mirties nustatymo ir kritinių būklių įstatyme, Lietuvos Respublikos gyventojų registro įstatyme ir Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“.",
      "source_provision": "art2"
    }
  ]
}
