{
  "id": "lt-law-xii-1386",
  "type": "statute",
  "title": "Lietuvos Respublikos 2015 metų privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "XII-1386",
  "status": "in_force",
  "issued_date": "2014-12-04",
  "in_force_date": "2014-12-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/edeeea8081e111e4bc68a1493830b8b9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2015 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų, išlaidų ir likučių patvirtinimas",
      "content": "Patvirtinti Lietuvos Respublikos 2015 metų Privalomojo sveikatos draudimo fondo biudžetą – 1 381 612 tūkst. eurų pajamų ir 1 381 612 tūkst. eurų išlaidų, Privalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutį – po 5 792 tūkst. eurų pagal 2015 m. sausio 1 d. ir pagal 2015 m. gruodžio 31 d. būklę bei numatomą 2015 metų Privalomojo sveikatos draudimo fondo biudžeto rezervą – 87 858 tūkst. eurų (priedas).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė\n\nLietuvos Respublikos\n2015 metų Privalomojo sveikatos\ndraudimo fondo biudžeto rodiklių\npatvirtinimo įstatymo\npriedas\n\nLIETUVOS RESPUBLIKOS 2015 METŲ PRIVALOMOJO SVEIKATOS DRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Eur\n\nLėšų likutis pagal 2015 m. sausio 1 d. būklę, iš jų:\n93 650\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervas\n87 858\n\nPAJAMOS\n\n01\nValstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos administruojamos privalomojo sveikatos draudimo įmokos\n925 111\n\n02\nValstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos administruojamos privalomojo sveikatos draudimo įmokos\n22 366\n\n03\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai, iš jų:\n416 279\n\n03 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n401 491\n\n03 02\nLietuvos Respublikos valstybės biudžeto asignavimai\n14 788\n\n04\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n0\n\n05\nSavanoriškos asmenų įmokos\n1 794\n\n06\nIšieškomos ar grąžinamos lėšos už Privalomojo sveikatos draudimo fondo biudžetui padarytą žalą\n2 127\n\n07\nLėšos, grąžintinos pagal gydymo prieinamumo gerinimo ir rizikos pasidalijimo sutartis\n11 585\n\n08\nKitos pajamos\n2 350\n\nIš viso pajamų\n1 381 612\n\nIš viso\n1 475 262\n\nIŠLAIDOS\n\n01\nAsmens sveikatos priežiūros paslaugoms\n978 486\n\n02\nVaistams ir medicinos pagalbos priemonėms, iš jų:\n257  217\n\n– inovaciniams vaistams\n5 792\n\n03\nMedicininei reabilitacijai ir sanatoriniam gydymui\n43 688\n\n04\nOrtopedijos technikos priemonėms, iš jų:\n14 481\n\n– ortopedijos technikos priemonėms, kurių gamybos ir pritaikymo išlaidų apmokėjimas priskiriamas neapibrėžtiesiems įsipareigojimams\n4 344\n\n05\nSveikatos programoms ir kitoms sveikatos draudimo išlaidoms\n70 239\n\n06\nPrivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidoms, iš jų:\n13 777\n\n– darbo užmokesčiui\n5 561\n\n– ilgalaikiam turtui įsigyti\n3 197\n\n07\nValstybinio socialinio draudimo fondo veiklos sąnaudoms,     susidarančioms dėl privalomojo sveikatos draudimo įmokų surinkimo ir pervedimo į Privalomojo sveikatos draudimo fondą, kompensuoti\n3 724\n\n08\nPrivalomojo sveikatos draudimo fondo biudžeto rezervas\n0\n\nIš viso išlaidų\n1 381 612\n\nLėšų likutis pagal 2015 m. gruodžio 31 d. būklę, iš jų:\n93 650\n\nPrivalomojo sveikatos draudimo fondo biudžeto apyvartos lėšų likutis\n5 792\n\nNumatomas Privalomojo sveikatos draudimo fondo biudžeto rezervo lėšų likutis\n87 858\n\nIš viso\n1 475 262"
    }
  ],
  "definitions": []
}
