{
  "id": "lt-law-xiii-3104",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo Nr. IX-886 10, 18, 20 ir 36 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3104",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ee4841f0c1ac11ea9815f635b9c0dcef/ZHCZgjhWSC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Valstybės ir savivaldybių visuomenės sveikatos priežiūros planavimas ir įgyvendinimas\n\n1. Nacionalinės visuomenės sveikatos priežiūros politikos vystymosi kryptis nustato Seimas, tvirtindamas Valstybės pažangos strategiją ir priimdamas įstatymus.\n\n2. Nacionalinės visuomenės sveikatos priežiūros politikos strateginius tikslus ir (ar) pažangos uždavinius, gyventojų sveikatos lygio siekiamus rodiklius nustato Vyriausybė, tvirtindama Nacionalinį pažangos planą.\n\n3. Nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždaviniams įgyvendinti Vyriausybė tvirtina nacionalines plėtros programas, kuriose suplanuojamos šiems uždaviniams įgyvendinti skirtos priemonės.\n\n4. Savivaldybių institucijos nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų priemones įgyvendina vykdydamos savivaldybės strateginį plėtros ir (ar) savivaldybės strateginį veiklos planus.\n\n5. Nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždavinius įgyvendinančias nacionalines plėtros programas rengia, jų įgyvendinimą organizuoja, koordinuoja ir kontroliuoja Sveikatos apsaugos ministerija. Nacionalinės visuomenės sveikatos priežiūros politikos pažangos uždavinius įgyvendinančių nacionalinių plėtros programų įgyvendinimo rezultatai skelbiami viešai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės ir savivaldybių institucijos, priimdamos sprendimus, rengdamos ir (ar) tvirtindamos planavimo dokumentus, rengdamos nacionalines plėtros programas įgyvendinančias priemones ir jas įgyvendinančius projektus, turi įgyvendinti šio straipsnio 1 dalyje numatytas priemones.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Nacionalinis aplinkos sveikatinimo veiksmų planas\n\n1. Vyriausybė tvirtina Nacionalinį aplinkos sveikatinimo veiksmų planą, numatantį ligų ir traumų profilaktiką, kontrolę bei šio plano įgyvendinimo priemones.\n\n2. Sveikatos apsaugos ministerija ir visuomenės sveikatos priežiūros įstaigos pagal savo kompetenciją koordinuoja ir kartu su kitomis valstybės, savivaldybių institucijomis, ūkio subjektais įgyvendina Nacionalinį aplinkos sveikatinimo veiksmų planą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 36 straipsnio 3 dalį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
