{
  "id": "lt-law-xiv-1632",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo Nr. I-722 10 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-1632",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "in_force_date": "2022-12-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/ef0d912080f511ed8df094f359a60216/QbDelyKEau",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valdybos nariais turi būti skiriami:\n\n1) valstybės tarnautojai, atitinkantys Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 231 straipsnio 5 dalyje nurodytus bendruosius reikalavimus ir įmonės savininko teises ir pareigas įgyvendinančios institucijos nustatytus specialiuosius reikalavimus;\n\n2) kiti fiziniai asmenys (nepriklausomi nariai), kurių skaičius įmonėje turi sudaryti ne mažiau kaip 1/2 įmonės įstatuose nurodyto valdybos narių skaičiaus ir kurie mutatis mutandis atitinka Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 231 straipsnio 5 ir 7 dalyse nurodytus bendruosius ir nepriklausomumo reikalavimus, taip pat įmonės savininko teises ir pareigas įgyvendinančios institucijos nustatytus specialiuosius reikalavimus;\n\n3) darbuotojų atstovai, kurių skaičius įmonėje turi sudaryti ne mažiau kaip 1/5 įmonės įstatuose nurodyto valdybos narių skaičiaus, bet kurių turi būti ne mažiau kaip vienas ir kurie atitinka Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 231 straipsnio 5 dalyje nurodytus bendruosius reikalavimus ir įmonės savininko teises ir pareigas įgyvendinančios institucijos nustatytus specialiuosius reikalavimus.“\n\n2. Pripažinti netekusia galios 10 straipsnio 4 dalį.\n\n3. Pripažinti netekusia galios 10 straipsnio 5 dalį.\n\n4. Pripažinti netekusia galios 10 straipsnio 7 dalį.\n\n5. Pripažinti netekusia galios 10 straipsnio 8 dalį.\n\n6. Pakeisti 10 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Paaiškėjus, kad valdybos narys neatitinka bendrųjų, specialiųjų ir (ar) nepriklausomumo reikalavimų, jis turi būti atšauktas iš valdybos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas ir taikymas",
      "content": "Šio įstatymo 1 straipsniu keičiamo Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo 10 straipsnio nuostatos taikomos valstybės ir savivaldybės įmonėse sudarant naują valdybą ir skiriant pavienius jos narius. Valdybos narių atrankos, pradėtos iki šio įstatymo įsigaliojimo dienos, baigiamos atlikti taikant kandidatams į valdybos narius reikalavimus, kurie galiojo iki šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_e3d3fcc17bab4f34b316c873eb5524b8_end"
    }
  ],
  "definitions": []
}
