{
  "id": "lt-law-xii-1772",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 3, 163, 165 ir 366 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1772",
  "status": "in_force",
  "issued_date": "2015-06-11",
  "in_force_date": "2018-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ef2dcf6013ea11e58569be21ff080a8c/qqcAhWTggI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Papildyti 3 straipsnį nauja 6 dalimi:\n\n„6. Teismas, nagrinėdamas bylas, taiko Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijos ar jos protokolų nuostatas ir vadovaujasi Europos Žmogaus Teisių Teismo sprendimais. Lietuvos Aukščiausiasis Teismas, kai tai susiję su jo nagrinėjama byla, gali kreiptis į Europos Žmogaus Teisių Teismą su prašymu pateikti konsultacinę išvadą dėl principinių klausimų, susijusių su Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijoje ar jos protokoluose apibrėžtų teisių ir laisvių aiškinimu ar taikymu.“\n\n2. Buvusias 3 straipsnio 6, 7, 8 dalis laikyti atitinkamai 7, 8, 9 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 163 straipsnio pakeitimas",
      "content": "Papildyti 163 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„163 straipsnis. Privalomas bylos sustabdymas\n\n1. Teismas privalo sustabdyti bylą šiais atvejais:\n\n1) kai miršta fizinis asmuo arba pasibaigia juridinis asmuo, kuris buvo bylos šalis, jeigu atsižvelgiant į ginčo teisinius santykius yra leidžiamas teisių perėmimas;\n\n2) kai šalis netenka veiksnumo tam tikroje srityje;\n\n3) kai negalima nagrinėti tos bylos tol, kol bus išspręsta kita byla, nagrinėjama civiline, baudžiamąja ar administracine tvarka;\n\n4) kai nagrinėjant bylą, kurioje atsakovui pareikšti turtiniai reikalavimai, paaiškėja, kad tų pačių turtinių reikalavimų patenkinimas yra susijęs su baudžiamosios bylos nagrinėjimu teisme;\n\n5) kai iki nutarties skirti nagrinėti bylą, kurioje atsakovui pareikšti turtiniai reikalavimai, teismo posėdyje priėmimo paaiškėja, kad jam iškelta bankroto byla;\n\n6) kai nagrinėjant bylą, kurioje bankui ar Centrinei kredito unijai pareikšti turtiniai reikalavimai, paaiškėja, kad bankui ar Centrinei kredito unijai yra paskelbtas veiklos apribojimas (moratoriumas);\n\n7) kai teismas kreipiasi arba kiti teismai jau kreipėsi į Konstitucinį Teismą šio Kodekso 3 straipsnio 3 dalyje nustatyta tvarka ir pagrindais;\n\n8) kai teismas kreipiasi arba kiti teismai jau kreipėsi į administracinį teismą šio Kodekso 3 straipsnio 4 dalyje nustatyta tvarka ir pagrindais;\n\n9) kai teismas kreipiasi į kompetentingą Europos Sąjungos teisminę instituciją šio Kodekso 3 straipsnio 5 dalyje nustatyta tvarka ir pagrindais;\n\n10) kitais įstatymų numatytais atvejais.\n\n2. Lietuvos Aukščiausiasis Teismas sustabdo bylą, kai kreipiasi į Europos Žmogaus Teisių Teismą šio Kodekso 3 straipsnio 6 dalyje nustatyta tvarka ir pagrindais.\n\nStraipsnio pakeitimai:\nNr. XII-2068, 2015-11-24, paskelbta TAR 2015-12-01, i. k. 2015-19107\nNr. XII-2410, 2016-06-02, paskelbta TAR 2016-06-08, i. k. 2016-15665"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 165 straipsnio pakeitimas",
      "content": "Pakeisti 165 straipsnį ir jį išdėstyti taip:\n\n„165 straipsnis. Teismo nutarčių dėl bylos sustabdymo apskundimas\n\nDėl teismo nutarties sustabdyti bylą, išskyrus nutartį sustabdyti bylą dėl kreipimosi į kompetentingą Europos Sąjungos teisminę instituciją, Europos Žmogaus Teisių Teismą, Konstitucinį Teismą ar administracinį teismą, gali būti duodamas atskirasis skundas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 366 straipsnio pakeitimas",
      "content": "Pakeisti 366 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kai Europos Žmogaus Teisių Teismas pripažįsta, kad Lietuvos Respublikos teismų sprendimai, nutartys ar nutarimai civilinėse bylose prieštarauja Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijai ir (ar) jos papildomiems protokolams, kurių dalyvė yra Lietuvos Respublika, arba kai Europos Žmogaus Teisių Teismas nagrinėjamą peticiją išbraukia iš bylų sąrašo taikaus susitarimo ar vienašalės deklaracijos pagrindu, jeigu taikiu susitarimu ar vienašale deklaracija pripažįstama, kad Lietuvos Respublikos teismų sprendimais, nutartimis ar nutarimais civilinėse bylose buvo pažeistos Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijoje ir (ar) jos papildomuose protokoluose, kurių dalyvė yra Lietuvos Respublika, nustatytos pareiškėjų teisės dėl Lietuvos Respublikos teismų sprendimų, nutarčių ar nutarimų civilinėse bylose;“.\n\nStraipsnio pakeitimai:\nNr. XII-2754, 2016-11-08, paskelbta TAR 2016-11-16, i. k. 2016-26874"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijos protokolo Nr. 16 įsigaliojimo Lietuvos Respublikai dieną.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
