{
  "id": "lt-law-xiii-3240",
  "type": "statute",
  "title": "Lietuvos Respublikos nepaprastosios padėties įstatymo Nr. IX-938 2, 9, 10 ir 28 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-3240",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "in_force_date": "2021-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ef5a9b40c75d11ea997c9ee767e856b4/uNPRcbSuUj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Laikinasis turto paėmimas ir turto rekvizicija suprantami taip, kaip jie apibrėžiami Lietuvos Respublikos karo padėties įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nepaprastoji padėtis atšaukiama, kai Seimas nutarimu panaikina Respublikos Prezidento sprendimą įvesti nepaprastąją padėtį arba kai Seimas priima nutarimą dėl nepaprastosios padėties atšaukimo išnykus nepaprastosios padėties įvedimo pagrindams. Nutarimas dėl nepaprastosios padėties atšaukimo oficialiai skelbiamas ir įsigalioja Lietuvos Respublikos teisėkūros pagrindų įstatyme nustatyta tvarka. Apie nepaprastosios padėties atšaukimą privalo nedelsdamos pranešti visos visuomenės informavimo priemonės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Seimo nutarimas ar Respublikos Prezidento dekretas dėl nepaprastosios padėties įvedimo oficialiai skelbiamas ir įsigalioja Teisėkūros pagrindų įstatyme nustatyta tvarka. Apie nepaprastosios padėties įvedimą privalo nedelsdamos pranešti visos visuomenės informavimo priemonės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnio 11 punktą ir jį išdėstyti taip:\n\n„11) mutatis mutandis vadovaujantis Karo padėties įstatyme nustatyta tvarka ir reikalavimais, laikinasis turto paėmimas ir (ar) turto rekvizicija savivaldybės administracijos direktoriaus sprendimu, siekiant užkirsti kelią itin pavojingiems ir sunkiems padariniams arba jiems likviduoti, žmonių gyvybei, sveikatai ar turtui gelbėti. Ginklai, ginklų priedėliai, šaudmenys ir jų dalys, kurie priklauso teisę juos laikyti turintiems asmenims, gali būti laikinai paimami tik tada, kai turima informacijos, kad jie gali būti panaudoti nusikalstamoms veikoms;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
