{
  "id": "lt-law-xiii-1375",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinės teismų administracijos įstatymo Nr. IX-787 1 ir 4 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1375",
  "status": "in_force",
  "issued_date": "2018-06-29",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ef291e8088f311e8af589337bf1eb893/dBQNncYQJu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nacionalinės teismų administracijos valstybės kaip įstaigos savininkės teises ir pareigas įgyvendinančios institucijos funkcijas atlieka Lietuvos Aukščiausiasis Teismas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nacionalinės teismų administracijos nuostatus, aprobavus Teisėjų tarybai, tvirtina valstybės kaip įstaigos savininkės teises ir pareigas įgyvendinanti institucija. Nacionalinės teismų administracijos struktūrą, didžiausią leistiną valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių skaičių, vadovaudamasis įstatymų nustatyta tvarka ir suderinęs su valstybės kaip įstaigos savininkės teises ir pareigas įgyvendinančia institucija, tvirtina Nacionalinės teismų administracijos direktorius.“\n\n2. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nacionalinės teismų administracijos direktorių į pareigas priima valstybės kaip įstaigos savininkės teises ir pareigas įgyvendinančios institucijos vadovas Lietuvos Respublikos valstybės tarnybos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2019 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo į pareigas 5 metų kadencijai priimtas Nacionalinės teismų administracijos direktorius šias pareigas eina iki kadencijos, kuriai jis paskirtas, pabaigos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
