{
  "id": "lt-law-xiv-417",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo Nr. VIII-1029 23 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-417",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ef946460d8d711eb9f09e7df20500045/VFuGIkoZVg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Skundas (prašymas, pareiškimas) teismui gali būti siunčiamas paštu, išskyrus šio įstatymo 20 straipsnio 2 dalies 9 punkte ir 21 straipsnio 1 dalies 3 punkte nurodytus ginčus, ir elektronine forma elektroninių ryšių priemonėmis. Jeigu skundas (prašymas, pareiškimas) siunčiamas faksimiliniu laišku arba kitomis elektroninių ryšių priemonėmis (išskyrus atvejus, kai asmens tapatybė patvirtinama Lietuvos Respublikos teismų įstatyme (toliau – Teismų įstatymas) nustatytais būdais), ne vėliau kaip per tris kalendorines dienas turi būti pateiktas skundo (prašymo, pareiškimo) originalas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 24 straipsnio pakeitimas",
      "content": "1. Pakeisti 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Skundai (prašymai, pareiškimai) administraciniam teismui paduodami raštu. Skundai (prašymai, pareiškimai) gali būti elektroninės formos ir paduodami elektroninių ryšių priemonėmis. Skundo (prašymo, pareiškimo) padavimo elektroninių ryšių priemonėmis tvarką ir skundo (prašymo, pareiškimo) formą nustato teisingumo ministras.“\n\n2. Pakeisti 24 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) teismo, kuriam skundas (prašymas, pareiškimas) paduodamas, pavadinimas;“.\n\n3. Pakeisti 24 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kai skundas (prašymas, pareiškimas) administraciniam teismui paduodamas elektroninių ryšių priemonėmis, asmens tapatybė patvirtinama Teismų  įstatyme nustatytais būdais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
