{
  "id": "lt-law-xiv-2825",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 2.66 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2825",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/effe700036d811efbdaea558de59136c/FFNgDQAxQE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2.66 straipsnio pakeitimas",
      "content": "Pakeisti 2.66 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įstatymų nustatytais atvejais juridinių asmenų registrui pateikiamas juridinio asmens metinių finansinių ataskaitų rinkinys (metinių konsoliduotųjų finansinių ataskaitų rinkinys) ir (arba) vadovybės ataskaita (konsoliduotoji vadovybės ataskaita) ir, kai taikytina, deklaracija, nurodyta Lietuvos Respublikos įmonių ir įmonių grupių atskaitomybės įstatyme, ar veiklos ataskaita arba metinė ataskaita kiekvienais metais per trisdešimt dienų nuo jų patvirtinimo momento, jei įstatymai nenumato kito termino. Tais atvejais, kai finansinių ataskaitų auditas privalomas pagal įstatymus, kartu su audituotu metinių finansinių ataskaitų rinkiniu (metinių konsoliduotųjų finansinių ataskaitų rinkiniu) turi būti pateikta ir auditoriaus išvada. Kai į vadovybės ataskaitą (konsoliduotąją vadovybės ataskaitą) pagal įstatymus privaloma įtraukti informaciją tvarumo klausimais (konsoliduotąją informaciją tvarumo klausimais) arba pateikti tvarumo ataskaitą (konsoliduotąją tvarumo ataskaitą), kartu su vadovybės ataskaita (konsoliduotąja vadovybės ataskaita) arba tvarumo ataskaita (konsoliduotąja tvarumo ataskaita) turi būti pateikta tvarumo atskaitomybės užtikrinimo išvada ir, kai taikytina, pareiškimas, nurodytas Įmonių ir įmonių grupių atskaitomybės įstatyme. Juridinio asmens mokėjimų valdžios institucijoms ataskaita (konsoliduotoji mokėjimų valdžios institucijoms ataskaita), pelno mokesčio informacijos ataskaita ir, kai taikytina, pareiškimas, nurodytas Įmonių ir įmonių grupių atskaitomybės įstatyme, juridinių asmenų registrui teikiami įstatymų nustatytais atvejais ir tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
