{
  "id": "lt-law-xiv-2355",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų nacionalinių genetinių išteklių įstatymo Nr. IX-533 2, 8 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2355",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/efd14e50a16311eea5a28c81c82193a8/AaVlnlJkCi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 3 dalį.\n\n2. Pripažinti netekusia galios 2 straipsnio 14 dalį.\n\n3. Papildyti 2 straipsnį 20 dalimi:\n\n„20. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos saugomų teritorijų įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas.",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Augalų nacionaliniams genetiniams ištekliams saugoti in situ steigiami genetiniai draustiniai ir genetiniai sklypai, išskiriami genetiniai medynai, atrenkamos populiacijos, pavieniai medžiai ar jų grupės, sėkliniai medynai, rinktiniai ir elitiniai medžiai, medžių grupės. Augalų nacionalinių genetinių išteklių saugojimas in situ neatsiejamas nuo jų natūralių buveinių saugojimo, gyvybingų populiacijų palaikymo ir atkūrimo sudarant palankias jų vystymosi sąlygas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Augalų genetinių išteklių saugojimas saugomose teritorijose\n\n1. Genetinę vertę turinčioms augalų populiacijoms išsaugoti, vadovaujantis Saugomų teritorijų įstatymu, steigiami genetiniai draustiniai ir genetiniai sklypai.\n\n2. Augalų nacionalinių genetinių išteklių saugojimą valstybiniuose rezervatuose, valstybiniuose parkuose, valstybiniuose draustiniuose, atkuriamuosiuose ir genetiniuose sklypuose ir kitose saugomose teritorijose reglamentuoja Saugomų teritorijų įstatymas ir Miškų įstatymas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
