{
  "id": "lt-law-xiii-2258",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės rezervo įstatymo Nr. VIII-1908 2, 4 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2258",
  "status": "in_force",
  "issued_date": "2019-06-27",
  "in_force_date": "2019-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f02691109d7311e9878fc525390407ce/zkruDzQWdV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės rezervas – lėšos (nacionaline ir užsienio valiuta) ir valstybės lėšomis įsigytos materialinių išteklių atsargos, skirtos mobilizaciniams, ūkio, sveikatos, krizės valdymo, civilinės saugos sistemos funkcionavimo ir nukentėjusių gyventojų poreikiams tenkinti ekstremaliųjų situacijų ar krizės metu ir jų padariniams likviduoti, paskelbus mobilizaciją, įvedus nepaprastąją ar karo padėtį ar kitais šio įstatymo nustatytais atvejais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Valstybės rezervo sudėtis\n\n1. Valstybės rezervą sudaro lėšos ir valstybės rezervo materialinių išteklių atsargos.\n\n2. Valstybės rezervo lėšos yra skirtos materialiniams ištekliams įsigyti, gelbėjimo ir atstatymo darbams ir kitoms reikmėms finansuoti ekstremaliųjų situacijų ar krizės metu bei jų padariniams likviduoti, mobilizacijos, nepaprastosios padėties ar karo padėties metu ir kitais šio įstatymo nustatytais atvejais.\n\n3. Civilinės saugos priemonių atsargos – valstybės rezervo materialinių išteklių atsargų dalis, skiriama krizės valdymui užtikrinti krizės metu, civilinės saugos sistemos funkcionavimui užtikrinti ekstremaliųjų situacijų metu bei civilinės saugos pratyboms, teikiant priimančiosios šalies paramą, mobilizacinio ir priimančiosios šalies paramos mokymo pratyboms, paskelbus mobilizaciją arba mobilizacijos atveju ir nepaprastosios ar karo padėties metu bei kitais šio įstatymo nustatytais atvejais.\n\n4. Medicinos atsargos – valstybės rezervo materialinių išteklių atsargų dalis, skiriama sveikatos priežiūrai užtikrinti ekstremaliųjų situacijų ar krizės metu, civilinės saugos pratyboms, teikiant priimančiosios šalies paramą, mobilizacinio ir priimančiosios šalies paramos mokymo pratyboms, mobilizacijos atveju ir nepaprastosios ar karo padėties metu bei kitais šio įstatymo nustatytais atvejais.\n\n5. Žemės ūkio ir maisto produktų atsargos – valstybės rezervo materialinių išteklių atsargų dalis, skiriama nukentėjusiems gyventojams aprūpinti žemės ūkio ir maisto produktais ekstremaliųjų situacijų ar krizės metu, teikiant priimančiosios šalies paramą, mobilizacinio ir priimančiosios šalies paramos mokymo pratyboms, paskelbus mobilizaciją arba mobilizacijos atveju ir nepaprastosios ar karo padėties metu bei kitais šio įstatymo nustatytais atvejais.\n\n6. Ūkio atsargos – valstybės rezervo materialinių išteklių atsargų dalis, skiriama būtiniausiems valstybės, savivaldybių institucijų, įstaigų, įmonių bei gyventojų poreikiams tenkinti ekstremaliųjų situacijų ar krizės metu, mobilizacijos, nepaprastosios ar karo padėties metu, teikiant priimančiosios šalies paramą ir kitais šio įstatymo nustatytais atvejais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Susidarius ekstremaliajai situacijai, krizės atveju, paskelbus mobilizaciją ir (ar) įvedus nepaprastąją ar karo padėtį, valstybės rezervo tvarkytojas už šių situacijų administravimą atsakingų institucijų prašymu turi teisę pats priimti sprendimą panaudoti jo tvarkomas valstybės rezervo materialinių išteklių atsargas. Valstybės rezervo tvarkytojo sprendimai panaudoti valstybės rezervą turi būti nedelsiant pateikti Vyriausybei. Jeigu Vyriausybė šiems sprendimams nepritaria, žalą, atsiradusią dėl nepagrįsto valstybės rezervo panaudojimo, valstybės rezervo tvarkytojas atlygina įstatymų nustatyta tvarka.“\n\n2. Pakeisti 13 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio straipsnio 1 dalyje nustatytais atvejais naudojamų valstybės rezervo materialinių išteklių atsargų, naftos produktų ir naftos valstybės atsargų gabenimą į panaudojimo vietą organizuoja ekstremaliųjų situacijų operacijų centrai arba už krizės valdymą atsakinga institucija, paskirta Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo nustatyta tvarka, o gabena į panaudojimo vietą valstybės, savivaldybių institucijos, įstaigos, įmonės ar kiti subjektai, dalyvaujantys likviduojant ekstremaliąją situaciją ar krizę, arba valstybės ir savivaldybių institucijos, prašančios suteikti pagalbą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
