{
  "id": "lt-law-xv-283",
  "type": "statute",
  "title": "Lietuvos Respublikos saugumo įnašo įstatymas",
  "short_name": "XV-283",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f012cc024dd211f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato draudimo įmokų apmokestinimo saugumo įnašu tvarką.\n\n2. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Saugumo įnašas – Lietuvos Respublikos draudimo įstatymo 3 straipsnio 1 dalyje nurodytiems draudikams nustatyta piniginė prievolė valstybei Valstybės gynybos fondo finansavimo tikslais.\n\n2. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Draudimo įstatyme, Lietuvos Respublikos konkurencijos įstatyme, Lietuvos Respublikos mokesčių administravimo įstatyme ir Lietuvos Respublikos transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Saugumo įnašo objektas",
      "content": "1. Saugumo įnašo objektas yra draudimo įmokos pagal ne gyvybės draudimo sutartis, jeigu Lietuvos Respublika yra valstybė, kurioje yra draudimo rizika, (toliau – ne gyvybės draudimo sutartis), išskyrus šio įstatymo 8 straipsnyje nurodytas ne gyvybės draudimo sutartis.\n\n2. Šio įstatymo tikslais Lietuvos Respublika laikoma valstybe, kurioje yra draudimo rizika, jeigu:\n\n1) joje yra turtas, kai draudimo sutartis sudaroma dėl pastatų (statinių, patalpų) ar pastatų (statinių, patalpų) ir juose esančio turto, jeigu šis turtas draudžiamas ta pačia draudimo sutartimi;\n\n2) joje yra registruota bet kurios rūšies transporto priemonė, dėl kurios sudaryta draudimo sutartis. Teikiant transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo paslaugas, pagal šį punktą Lietuvos Respublika laikoma valstybe, kurioje yra draudimo rizika, taip pat ir tais atvejais, kai transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo sutartis sudaroma dėl į Lietuvos Respubliką įvežamos transporto priemonės, kurios įprastinė buvimo vieta yra kitoje Europos ekonominės erdvės valstybėje, jeigu per 30 dienų nuo transporto priemonės pristatymo pirkėjas patvirtina, kad transporto priemonė pristatyta;\n\n3) joje draudėjas ne ilgesniam kaip 4 mėnesių terminui sudarė draudimo sutartį dėl kelionės į užsienį ar atostogų užsienyje draudimo rizikų, nesvarbu, kuriai draudimo grupei priklausytų šios draudimo rizikos;\n\n4) visais kitais atvejais, nenurodytais šios dalies 1, 2 ir 3 punktuose, joje yra:\n\na) draudėjo nuolatinė gyvenamoji vieta arba\n\nb) draudėjo – juridinio asmens, juridinio asmens filialo ar atstovybės – buveinė."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Saugumo įnašo mokėtojai",
      "content": "Saugumo įnašą moka Draudimo įstatymo 3 straipsnio 1 dalyje nustatyti draudikai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Saugumo įnašo mokėjimo laikotarpis",
      "content": "Saugumo įnašo mokėjimo laikotarpis (toliau – mokėjimo laikotarpis) yra kalendorinis ketvirtis."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Saugumo įnašo bazė",
      "content": "1. Saugumo įnašo bazė yra per mokėjimo laikotarpį sudarytose ir (ar) pratęstose, ir (ar) pakeistose ne gyvybės draudimo sutartyse nurodytų draudimo įmokų, apskaičiuotų visam ne gyvybės draudimo sutarties galiojimo laikotarpiui, suma, išskyrus iki 2025 m. gruodžio 31 d. sudarytose ne gyvybės draudimo sutartyse nurodytas draudimo įmokas, grąžinamas nutraukus tokią sutartį, apskaičiuota mutatis mutandis taikant 2023 m. balandžio 4 d. Komisijos įgyvendinimo reglamento (ES) 2023/894, kuriuo nustatomi Europos Parlamento ir Tarybos direktyvos 2009/138/EB taikymo techniniai įgyvendinimo standartai, susiję su draudimo ir perdraudimo įmonių jų priežiūrai būtinos informacijos teikimo priežiūros institucijoms formomis, ir panaikinamas Įgyvendinimo reglamentas (ES) 2015/2450, II priedo S.05.01 skirsnyje „Įmokos, išmokos ir sąnaudos pagal draudimo rūšis“ pateiktus nurodymus, taikomus apskaičiuojant pasirašytas įmokas. Šiame įstatyme pakeista ne gyvybės draudimo sutartimi laikoma tokia sutartis, kurioje pasikeitė sąlygos, dėl kurių sumažėjo ar padidėjo ne gyvybės draudimo sutartyse nurodyta ne gyvybės draudimo įmoka.\n\n2. Jeigu pagal sudarytą ir (ar) pratęstą, ir (ar) pakeistą ne gyvybės draudimo sutartį valstybė, kurioje yra draudimo rizika, yra ne tik Lietuvos Respublika, saugumo įnašo bazė yra ne gyvybės draudimo sutartyje nurodytos draudimo įmokos dalis, proporcingai tenkanti draudimo rizikai, kuri yra Lietuvos Respublikoje, palyginti su šia draudimo sutartimi apdraudžiama visa draudimo rizika."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Saugumo įnašo tarifas",
      "content": "Saugumo įnašo bazei taikomas 10 procentų saugumo įnašo tarifas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Atleidimas nuo saugumo įnašo mokėjimo",
      "content": "1. Draudimo įstatymo 3 straipsnio 1 dalyje nustatyti draudikai atleidžiami nuo saugumo įnašo mokėjimo už tas draudimo įmokas, kurios gaunamos pagal su fiziniais asmenimis (draudėjais) sudarytas transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo sutartis, kai tokios sutartys sudaromos dėl transporto priemonių, kurios nebus naudojamos nei ūkinei veiklai vykdyti, nei bus perduotos juridiniams asmenims naudotis panaudos ar kitais teisėtais pagrindais.\n\n2. Fizinis asmuo (draudėjas), sudarydamas šio straipsnio 1 dalyje nurodytą draudimo sutartį, privalo nurodyti draudikui, kad transporto priemonė nebus naudojama ūkinei veiklai vykdyti ir nebus perduodama juridiniam asmeniui naudoti pagal panaudos sutartį ar kitais teisėtais pagrindais.\n\n3. Jeigu per šio straipsnio 1 dalyje nurodytos ne gyvybės draudimo sutarties galiojimo laikotarpį fizinis asmuo (draudėjas) pradeda naudoti ar perduoda transporto priemonę naudoti juridiniam ar fiziniam asmeniui ūkinei veiklai vykdyti, jis apie tai privalo informuoti draudiką, kuris įtraukia perskaičiuotą draudimo įmoką, atsižvelgdamas į transporto priemonės naudojimo ūkinei veiklai vykdyti laikotarpį, į saugumo įnašo bazę.\n\n4. Draudimo įstatymo 3 straipsnio 1 dalyje nustatyti draudikai atleidžiami nuo saugumo įnašo mokėjimo už tas draudimo įmokas, kurios gaunamos pagal ne gyvybės draudimo sutartis, kai draudimo objektas yra turtiniai interesai, susiję su pasėliais ir (ar) augalais, ūkinių gyvūnų sveikata."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Saugumo įnašo apskaičiavimas, deklaravimas ir mokėjimas",
      "content": "1. Draudimo įstatymo 3 straipsnio 1 dalyje nurodyti draudikai saugumo įnašą apskaičiuoja, sumoka ir saugumo įnašo deklaraciją teikia Valstybinei mokesčių inspekcijai pasibaigus mokėjimo laikotarpiui, ne vėliau kaip iki kito mėnesio 15 dienos.\n\n2. Saugumo įnašo deklaracijos formą, jos pildymo, tikslinimo ir pateikimo Valstybinei mokesčių inspekcijai tvarką nustato Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininkas.\n\n3. Jeigu pateikus mokėjimo laikotarpio saugumo įnašo deklaraciją buvo pakeista ne gyvybės draudimo sutartis arba ne gyvybės draudimo sutartis nutraukiama, saugumo įnašo bazė ir mokėtina šio įnašo suma tikslinamos to mokėjimo laikotarpio, kurį paaiškėjo šios aplinkybės, saugumo įnašo deklaracijoje atitinkamai mažinant ar didinant saugumo įnašo bazę ir mokėtiną šio įnašo sumą. Į saugumo įnašo bazę įtraukiama pratęstų ir (ar) pakeistų ne gyvybės draudimo sutartyse nurodytų draudimo įmokų dalis, kuri nebuvo įtraukta į saugumo įnašo bazės apskaičiavimą.\n\n4. Saugumo įnašas sumokamas į valstybės biudžetą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Saugumo įnašo administravimas",
      "content": "1. Saugumo įnašas administruojamas Mokesčių administravimo įstatymo nustatyta tvarka.\n\n2. Lietuvos bankas teikia Valstybinei mokesčių inspekcijai turimą informaciją, reikalingą saugumo įnašui administruoti, Valstybinės mokesčių inspekcijos prašymu arba pagal Lietuvos banko su Valstybine mokesčių inspekcija sudarytą duomenų teikimo sutartį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 4 dalis, įsigalioja 2026 m. sausio 1 d.\n\n2. Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos viršininkas iki 2025 m. gruodžio 31 d. priima šio įstatymo 9 straipsnio 2 dalies įgyvendinamuosius teisės aktus.\n\n3. Šis įstatymas taikomas nuo 2026 m. sausio 1 d. sudarytoms ne gyvybės draudimo sutartims, taip pat tokioms sutartims, kurios buvo sudarytos iki 2025 m. gruodžio 31 d. ir nuo 2026 m. sausio 1 d. buvo pratęstos ir (ar) pakeistos. Sutartims, kurios buvo sudarytos iki 2025 m. gruodžio 31 d. ir nuo 2026 m. sausio 1 d. buvo pratęstos ir (ar) pakeistos, taikomai saugumo įnašo bazei nustatyti naudojamos draudimo įmokų sumos, apskaičiuotos proporcingai laikotarpiui nuo tokios sutarties pratęsimo ir (ar) pakeitimo įsigaliojimo dienos iki jos pabaigos.\n\n4. Lietuvos bankas iki 2025 m. rugsėjo 30 d. kitų Europos ekonominės erdvės valstybių priežiūros institucijoms praneša apie šio įstatymo reikalavimus, taikomus tų valstybių draudimo įmonėms, įgyvendinančioms įsisteigimo teisę ir (ar) teisę teikti paslaugas Lietuvos Respublikoje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\nLietuvos Respublikos\nsaugumo įnašo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva 2009/138/EB dėl draudimo ir perdraudimo veiklos pradėjimo ir jos vykdymo (Mokumas II).\n\n__________________"
    }
  ],
  "definitions": [
    {
      "term": "Saugumo įnašas",
      "definition": "Lietuvos Respublikos draudimo įstatymo 3 straipsnio 1 dalyje nurodytiems draudikams nustatyta piniginė prievolė valstybei Valstybės gynybos fondo finansavimo tikslais.\n\n2. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Draudimo įstatyme, Lietuvos Respublikos konkurencijos įstatyme, Lietuvos Respublikos mokesčių administravimo įstatyme ir Lietuvos Respublikos transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo įstatyme.",
      "source_provision": "art2"
    }
  ]
}
