{
  "id": "lt-law-xiii-1310",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ Nr. IX-2206 pakeitimo įstatymas",
  "short_name": "XIII-1310",
  "status": "in_force",
  "issued_date": "2018-06-27",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f02e6f107c4611e8ae2bfd1913d66d57/OWtrAoZaCI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Fiktyvi įmonė – Juridinių asmenų registre įregistruotas juridinis asmuo arba užsienio juridinio asmens ar kitos organizacijos (toliau – užsienio valstybėje įsteigta įmonė) filialas ar atstovybė, kurie buvo įsteigti ar įsigyti siekiant ne vykdyti šio juridinio asmens steigimo dokumentuose ar užsienio valstybėje įsteigtos įmonės filialo ar atstovybės nuostatuose nurodytą veiklą Lietuvos Respublikoje, o užsieniečiui gauti leidimą gyventi Lietuvos Respublikoje.“\n\n2. Papildyti 2 straipsnį 233 dalimi:\n\n„233. Priimantysis subjektas – Lietuvos mokslo ir studijų institucija (toliau – mokslo ir studijų institucija), savanoriškos veiklos organizatorius ar kita įmonė, įstaiga ar organizacija, priimantys užsienietį studijų, mokslinių tyrimų ir eksperimentinės plėtros darbų, stažuotės ar savanoriškos veiklos tikslu.“\n\n3. Papildyti 2 straipsnį 282 dalimi:\n\n„282. Tyrėjas – užsienietis, turintis aukštojo mokslo kvalifikaciją, suteikiančią teisę dalyvauti doktorantūros programose, arba mokslo daktaro laipsnį ir ketinantis pagal darbo sutartį, sudarytą su mokslo ir studijų institucija, atlikti mokslinius tyrimus ir eksperimentinės plėtros darbus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Papildyti 5 straipsnį 12 dalimi:\n\n„12. Užsienietis, kuriam buvo išduotas leidimas laikinai gyventi šio Įstatymo 40 straipsnio 1 dalies 6 arba 13 punkte nustatytu pagrindu, ir jo šeimos nariai, kuriems buvo išduoti leidimai laikinai gyventi šeimos susijungimo su šiuo užsieniečiu pagrindu, gali atvykti į Lietuvos Respubliką iš kitos Europos Sąjungos valstybės narės, į kurią užsienietis išvyko tęsti dalį studijų arba vykdyti dalį savo mokslinių tyrimų ir eksperimentinės plėtros darbų, ir tais atvejais, jeigu leidimas laikinai gyventi Lietuvos Respublikoje buvimo kitoje Europos Sąjungos valstybėje narėje laikotarpiu tapo negaliojančiu arba buvo panaikintas. Sprendimą dėl šių užsieniečių įleidimo į Lietuvos Respubliką priima Migracijos departamentas, gavęs kitos Europos Sąjungos valstybės narės, kuri užsienietį įpareigojo išvykti, prašymą. Šių užsieniečių teisinė padėtis Lietuvos Respublikoje nustatoma pagal šį Įstatymą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Papildyti 11 straipsnį 52 dalimi:\n\n„52. Užsienietis, kuris turi kitos Europos Sąjungos valstybės narės išduotą galiojantį leidimą laikinai gyventi ar nacionalinę vizą studijų tikslu ir kuriam taikoma Europos Sąjungos arba jos valstybių narių finansuojama programa, kuria skatinamas trečiųjų šalių piliečių judumas Europos Sąjungoje, arba dviejų ar daugiau aukštojo mokslo įstaigų susitarimas, gali atvykti tęsti dalį studijų ir būti Lietuvos Respublikoje be vizos ne ilgiau kaip 360 dienų.“\n\n2. Papildyti 11 straipsnį 53 dalimi:\n\n„53. Užsienietis, kuris turi kitos Europos Sąjungos valstybės narės išduotą galiojantį leidimą laikinai gyventi ar nacionalinę vizą mokslinių tyrimų ir eksperimentinės plėtros darbų vykdymo tikslu, gali atvykti ir būti Lietuvos Respublikoje be vizos ne ilgiau negu 180 dienų per 360 dienų laikotarpį, kad vykdytų dalį savo mokslinių tyrimų ir eksperimentinės plėtros darbų mokslo ir studijų institucijoje.“\n\n3. Papildyti 11 straipsnį 54 dalimi:\n\n„54. Užsieniečio, kuris turi kitos Europos Sąjungos valstybės narės išduotą galiojantį leidimą laikinai gyventi ar nacionalinę vizą mokslinių tyrimų ir eksperimentinės plėtros darbų vykdymo tikslu, šeimos nariai, turintys kitos Europos Sąjungos valstybės narės išduotą galiojantį leidimą laikinai gyventi arba nacionalinę vizą, turi teisę atvykti ir būti Lietuvos Respublikoje tuo pačiu laikotarpiu kaip ir užsienietis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) yra Lietuvos Respublikoje laikotarpį, viršijantį šio Įstatymo 11 straipsnio 2–54, 7 dalyse užsieniečiams nustatytą buvimo joje laiką;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) dėl leidimo laikinai gyventi išdavimo ‒ ne vėliau kaip per 3 mėnesius nuo prašymo pateikimo atitinkamoje institucijoje dienos:\n\na) šio Įstatymo 40 straipsnio 1 dalies 42 punkte nustatytu pagrindu, kai užsienietis yra perkeliamas įmonės viduje, ir yra šio Įstatymo 442 straipsnio 1 dalies 3 punkte nurodytas atvejis, taip pat šio Įstatymo 40 straipsnio 1 dalies 13 ir 15 punktuose nustatytais pagrindais;\n\nb) šio punkto a papunktyje nurodyto užsieniečio šeimos nariui. Ši nuostata netaikoma studijas užbaigusio užsieniečio, kuris kreipiasi dėl leidimo laikinai gyventi išdavimo šio Įstatymo 40 straipsnio 1 dalies 15 punkte nustatytu pagrindu, šeimos nariui;\n\nc) šio Įstatymo 40 straipsnio 1 dalies 5 punkte nustatytu pagrindu, kai yra šio Įstatymo 45 straipsnio 1 dalies 8 punkte nurodytas atvejis, taip pat šio Įstatymo 40 straipsnio 1 dalies 6 punkte nustatytu pagrindu, kai yra šio Įstatymo 46 straipsnio 1 dalies 1 ar 3 punkte nurodytas atvejis;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 35 straipsnio pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) duomenys, kuriuos jis pateikė norėdamas gauti leidimą gyventi, neatitinka tikrovės arba buvo pateikti neteisėtai įgyti ar suklastoti dokumentai, arba yra rimtas pagrindas manyti, kad sudaryta fiktyvi santuoka, fiktyvi registruota partnerystė, fiktyvus įvaikinimas ar kad įmonė, kurios dalyvis, kaip jis apibrėžiamas Lietuvos Respublikos civiliniame kodekse (toliau – dalyvis), ar vadovas yra užsienietis, priimančioji įmonė, įsteigta Lietuvos Respublikoje, į kurią užsienietis perkeliamas įmonės viduje, arba priimantysis subjektas yra fiktyvi įmonė;“.\n\n2. Pakeisti 35 straipsnio 1 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) darbdavys, kuris įsipareigoja įdarbinti užsienietį pagal darbo sutartį, kai dėl leidimo laikinai gyventi kreipiamasi pagal šio Įstatymo 40 straipsnio 1 dalies 4 ar 41 punktą, ar priimančioji įmonė, įsteigta Lietuvos Respublikoje, į kurią užsienietis perkeliamas įmonės viduje, ar priimantysis subjektas:\n\na) yra bausti už leidimą dirbti nelegalų darbą ar už leidimą dirbti nelegaliai trečiųjų šalių piliečiams ir nuo dienos, kurią skirta nuobauda baigta vykdyti, praėjo mažiau kaip vieni metai arba per pastaruosius 5 metus yra įsiteisėjęs apkaltinamasis teismo nuosprendis dėl Lietuvos Respublikoje nelegaliai esančių trečiųjų šalių piliečių darbo;\n\nb) turi didesnę negu vieno bazinės socialinės išmokos dydžio mokestinę nepriemoką Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, ar Valstybinio socialinio draudimo fondo biudžetui (išskyrus atvejus, kai mokesčių, delspinigių, baudų mokėjimas atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl šių mokesčių, delspinigių, baudų vyksta mokestinis ginčas);\n\nc) nevykdo įsipareigojimų muitinei arba yra nesumokėję Lietuvos Respublikos įstatymų nustatyta tvarka skirtos baudos (baudų), kurios (kurių) dydis (suma) didesnis (didesnė) negu vienas bazinės socialinės išmokos dydis;\n\nd) yra likviduojami, bankrutuojantys arba nevykdo ekonominės veiklos;“.\n\n3. Papildyti 35 straipsnio 1 dalį 18 punktu:\n\n„18) užsienietis, priimtas studijuoti į mokslo ir studijų instituciją pagal studijų programą (programas), yra pašalintas iš mokslo ir studijų institucijos pagal jos nustatytą studijų organizavimo tvarką.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Papildyti 36 straipsnio 1 dalį 5 punktu:\n\n„5) jis pateikia prašymą būti priimtas į kitos mokslo ir studijų institucijos lygiavertę studijų programą arba į doktorantūrą pagal šio Įstatymo 46 straipsnio 6 dalį.“\n\n2. Pakeisti 36 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) švietimo įstaiga ar priimantysis subjektas – apie užsieniečio, turinčio leidimą laikinai gyventi, mokymosi, studijų, stažuotės, kvalifikacijos tobulinimo ar savanoriškos veiklos nutraukimą;“.\n\n3. Papildyti 36 straipsnio 3 dalį 9 punktu:\n\n„9) mokslo ir studijų institucija – apie bet kokias atsiradusias aplinkybes, kurios galėtų sukliudyti vykdyti darbo sutartį, sudarytą su tyrėju.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 40 straipsnio pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) jis ketina pagal darbo sutartį, sudarytą su mokslo ir studijų institucija, dirbti kaip dėstytojas arba tyrėjas;“.\n\n2. Papildyti 40 straipsnio 1 dalį 15 punktu:\n\n„15) jis yra studijas užbaigęs užsienietis, kuriam leidimas laikinai gyventi buvo išduotas šio Įstatymo 46 straipsnio 1 dalies 1 punkte nurodytu atveju, arba mokslinius tyrimus ir eksperimentinės plėtros darbus užbaigęs tyrėjas, kuriam leidimas laikinai gyventi buvo išduotas šio Įstatymo 492 straipsnio 1 dalyje nurodytu atveju.“\n\n3. Pakeisti 40 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šeimos narys, atvykstantis gyventi į Lietuvos Respubliką kartu su užsieniečiu, kuris dėl leidimo laikinai gyventi išdavimo kreipiasi šio straipsnio 1 dalies 41, 42, 51 ar 13 punkte arba šio straipsnio 1 dalies 14 punkte nustatytu pagrindu ir atitinka šio Įstatymo 43 straipsnio 6 dalies 3 punkte nurodytą sąlygą, arba šio Įstatymo 45 straipsnio 1 dalies 1–22 punktuose nurodytais pagrindais, arba kartu su užsieniečiu, nurodytu šio Įstatymo 43 straipsnio 6 dalies 4 ar 5 punkte, dėl leidimo laikinai gyventi išdavimo gali kreiptis kartu su šiuo užsieniečiu ir leidimas laikinai gyventi jam išduodamas tokiam pačiam laikotarpiui kaip ir šiam užsieniečiui. Šeimos nario, atvykstančio gyventi į Lietuvos Respubliką kartu su užsieniečiu, kuris ketina dirbti kaip dėstytojas arba tyrėjas, prašymas nagrinėjamas kartu su šio užsieniečio prašymu ir sprendimai dėl leidimo išdavimo priimami tuo pačiu metu, jeigu prašymai dėl leidimo laikinai gyventi išdavimo buvo pateikti kartu.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 43 straipsnio pakeitimas",
      "content": "1. Pakeisti 43 straipsnio 6 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) kuris yra atvykęs stažuoti mokslo ir studijų institucijose pagal Lietuvos Respublikos tarptautines sutartis arba pagal Europos Sąjungos akademinių mainų su trečiosiomis valstybėmis programas;“.\n\n2. Papildyti 43 straipsnį 61 dalimi:\n\n„61. Šio straipsnio 6 dalies reikalavimai netaikomi, kai šeimos nariai atvyksta šeimos susijungimo tikslu pas užsienietį, nurodytą šio straipsnio 1 dalies 2 ir 5 punktuose, turintį leidimą laikinai gyventi, išduotą pagal šio Įstatymo 46 straipsnio 1 dalies 1 punktą, ir studijuojantį doktorantūroje.“\n\n3. Papildyti 43 straipsnį 62 dalimi:\n\n„62. Užsienietis, teikiantis prašymą dėl leidimo laikinai gyventi išdavimo kartu su užsieniečiu, kuris ketina dirbti kaip dėstytojas arba tyrėjas, pateikia įrodymus, kad jis kitoje Europos Sąjungos valstybėje narėje gyvena kaip užsieniečio, turinčio kitos Europos Sąjungos valstybės narės išduotą galiojantį leidimą laikinai gyventi ar nacionalinę vizą mokslinių tyrimų ir eksperimentinės plėtros darbų vykdymo tikslu, šeimos narys.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 45 straipsnio pakeitimas",
      "content": "1. Pakeisti 45 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) yra Europos Sąjungos ar jos valstybių narių pripažįstamų savanoriškos veiklos programų, apimančių praktinio solidarumo veiksmų programas, kuriomis siekiama visuotinės svarbos tikslų nesiekiant pelno ir kuriose veiksmai nėra atlyginami, išskyrus išlaidų, susijusių su savanoriška veikla, kompensavimą, dalyvis ir pateikia su savanoriškos veiklos organizatoriumi sudarytą savanoriškos veiklos sutartį, prie kurios pridedama savanoriškos veiklos programa.“\n\n2. Papildyti 45 straipsnį 6 dalimi:\n\n„6. Užsieniečio su savanoriškos veiklos organizatoriumi sudarytoje savanoriškos veiklos sutartyje, be kitų sutarties sąlygų, turi būti nurodyta:\n\n1) savanoriškos veiklos programos pavadinimas;\n\n2) savanoriškos veiklos trukmė;\n\n3) savanoriškos veiklos programos įgyvendinimo vieta ir savanoriškos veiklos priežiūros sąlygos;\n\n4) savanoriškos veiklos laikas;\n\n5) užsieniečio turimos lėšos pragyvenimo ir apgyvendinimo išlaidoms padengti ir užsieniečiui kompensuojamos su savanoriška veikla susijusios išlaidos;\n\n6) mokymai, susiję su užsieniečio parengimu numatytai savanoriškai veiklai atlikti (jeigu jie numatyti).“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, kuris ketina mokytis\n\n1. Leidimas laikinai gyventi gali būti išduodamas užsieniečiui, jeigu jis:\n\n1) priimtas studijuoti į mokslo ir studijų instituciją pagal studijų programą (programas) arba į doktorantūrą;\n\n2) priimtas mokytis į švietimo įstaigą pagal bendrojo ugdymo arba profesinio mokymo programą (programas);\n\n3) prašymo išduoti leidimą laikinai gyventi pateikimo metu studijuoja užsienio valstybėje, kuri nėra Europos Sąjungos valstybė narė, ir po jo studijų suteikiama aukštojo mokslo kvalifikacija ir yra sudaręs su priimančiuoju subjektu stažuotės atlikimo sutartį toje pačioje srityje kaip ir studijos. Leidimas laikinai gyventi taip pat gali būti išduodamas užsieniečiui, atitinkančiam šiame punkte išvardytas sąlygas, jeigu jis yra užbaigęs studijas toje pačioje srityje kaip ir numatoma stažuotė ne vėliau kaip prieš 2 metus iki prašymo išduoti leidimą laikinai gyventi pateikimo datos;\n\n4) pakviestas tobulinti kvalifikacijos į mokslo ir studijų instituciją.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytam užsieniečiui leidimas laikinai gyventi išduodamas studijų laikotarpiui, bet ne ilgiau kaip 2 metams. Tais atvejais, kai leidimas laikinai gyventi išduodamas arba keičiamas studijų paskutinių metų laikotarpiui, leidimas laikinai gyventi išduodamas arba keičiamas laikotarpiui, 3 mėnesiais ilgesniam negu numatomas studijų laikotarpis. Šio straipsnio 1 dalies 2, 3 ir 4 punktuose nurodytam užsieniečiui leidimas laikinai gyventi išduodamas mokymosi, stažuotės ar kvalifikacijos tobulinimo laikotarpiui, bet ne ilgiau kaip vieniems metams. Leidimas laikinai gyventi gali būti keičiamas, jeigu užsienietis atitinka šio Įstatymo 26 straipsnio 1 dalyje nustatytas sąlygas (su šio Įstatymo 26 straipsnio 31 dalyje nurodyta išimtimi), nėra nutraukęs studijų, mokymosi, stažuotės ar kvalifikacijos tobulinimo ir studijuodamas ar mokydamasis laikosi apribojimo, nustatyto šio straipsnio 4 dalyje.\n\n3. Kai pasibaigia mokymosi, studijų, stažuotės ar kvalifikacijos tobulinimo laikotarpis arba užsienietis nutraukia mokymąsi, studijas, stažuotę ar kvalifikacijos tobulinimą, jis privalo išvykti iš Lietuvos Respublikos, išskyrus atvejus, kai jam išduodamas leidimas laikinai gyventi kitu šio Įstatymo 40 straipsnio 1 dalyje nustatytu pagrindu.\n\n4. Užsienietis studijų ar mokymosi laikotarpiu turi teisę dirbti ne daugiau kaip 20 valandų per savaitę, išskyrus švietimo įstaigos ar mokslo ir studijų institucijos nustatytą vasaros atostogų laikotarpį. Šioje dalyje nustatytas darbo laiko apribojimas netaikomas užsieniečiams, studijuojantiems doktorantūroje.\n\n5. Paskutiniais mokymosi metais užsieniečiui jo prašymu leidimas laikinai gyventi gali būti pakeistas laikotarpiui, neviršijančiam 6 mėnesių termino, skaičiuojant nuo paskutinės mokymosi dienos.\n\n6. Šio straipsnio 1 dalies 1 punkte nurodytas užsienietis turi teisę pateikti prašymą būti priimtas studijuoti į kitos mokslo ir studijų institucijos lygiavertę studijų programą arba į doktorantūrą, jeigu paaiškėja šio Įstatymo 50 straipsnio 1 dalies 19 punkte nurodytos aplinkybės. Tokiu atveju sprendimas dėl leidimo laikinai gyventi panaikinimo nepriimamas tol, kol sprendžiamas klausimas dėl jo priėmimo studijuoti. Apie kitai mokslo ir studijų institucijai pateiktą prašymą užsienietis privalo pranešti vidaus reikalų ministro įgaliotai institucijai pagal šio Įstatymo 36 straipsnio 1 dalies 5 punktą. Jeigu užsienietis per 2 mėnesius nuo pranešimo vidaus reikalų ministro įgaliotai institucijai pateikimo datos nepateikia įrodymų, patvirtinančių, kad jis buvo priimtas studijuoti į kitos mokslo ir studijų institucijos lygiavertę studijų programą arba į doktorantūrą, leidimas laikinai gyventi panaikinamas pagal šio Įstatymo 50 straipsnio 1 dalies 19 punktą.\n\n7. Šio straipsnio 1 dalies 3 punkte nurodyta stažuotės sutartis sudaroma laikantis švietimo ir mokslo ministro patvirtintos sutarties formos.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 492 straipsnio pakeitimas",
      "content": "Pakeisti 492 straipsnį ir jį išdėstyti taip:\n\n„492 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, kuris ketina dirbti kaip dėstytojas arba tyrėjas\n\n1. Leidimas laikinai gyventi gali būti išduodamas užsieniečiui, kuris ketina pagal darbo sutartį, sudarytą su mokslo ir studijų institucija, dirbti kaip dėstytojas arba tyrėjas.\n\n2. Prašymą išduoti leidimą laikinai gyventi gali pateikti užsienietis arba mokslo ir studijų institucija.\n\n3. Šio straipsnio 1 dalyje nurodytam užsieniečiui leidimas laikinai gyventi išduodamas 2 metams arba, jeigu jo darbo dėstytoju arba tyrėju trukmė yra mažesnė negu 2 metai, 3 mėnesiais ilgesniam negu šių darbų trukmė laikotarpiui. Leidimas laikinai gyventi gali būti keičiamas, jeigu užsienietis atitinka šio Įstatymo 26 straipsnio 1 dalyje nustatytas sąlygas ir tęsia mokslinius tyrimus ir eksperimentinės plėtros darbus.\n\n4. Užsienietis, dirbdamas tyrėju, turi teisę dirbti ir kaip dėstytojas.\n\n5. Užsienietis, nutraukęs dėstytojo arba tyrėjo darbą arba pasibaigus užsieniečio darbo sutarčiai, sudarytai su mokslo ir studijų institucija, privalo išvykti iš Lietuvos Respublikos, išskyrus atvejus, kai jam išduodamas leidimas laikinai gyventi kitu šio Įstatymo 40 straipsnio 1 dalyje nustatytu pagrindu.\n\n6. Leidimui laikinai gyventi išduoti pateikiami dokumentai, patvirtinantys, kad mokslo ir studijų institucija, pageidaujanti priimti tyrėją, įvertino mokslinių tyrimų ir eksperimentinės plėtros darbų tikslą, trukmę ir užsieniečio kvalifikaciją, taip pat kad mokslo ir studijų institucija turi pakankamai finansinių išteklių moksliniams tyrimams ir eksperimentinės plėtros darbams vykdyti.\n\n7. Tyrėjo darbo sutartyje, be kitų darbo sutarties sąlygų, taip pat turi būti nurodyta:\n\n1) mokslinių tyrimų ir eksperimentinės plėtros darbų pavadinimas ar tikslas;\n\n2) užsieniečio įsipareigojimas vykdyti mokslinius tyrimus ir eksperimentinės plėtros darbus;\n\n3) mokslinių tyrimų organizacijos įsipareigojimas priimti užsienietį moksliniams tyrimams ir eksperimentinės plėtros darbams vykdyti;\n\n4) mokslinių tyrimų ir eksperimentinės plėtros darbų pradžios ir pabaigos datos arba numatoma trukmė;\n\n5) informacija apie numatomą judėjimą vienoje arba keliose Europos Sąjungos valstybėse narėse, jeigu apie tyrėjo judėjimą žinoma.\n\n8. Tyrėjas kartu su dokumentais, pateikiamais leidimui laikinai gyventi išduoti, pateikia ir kitos Europos Sąjungos valstybės narės išduotą galiojantį leidimą laikinai gyventi ar nacionalinę vizą mokslinių tyrimų ir eksperimentinės plėtros darbų vykdymo tikslu, jeigu tokie buvo išduoti.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 494 straipsniu",
      "content": "Papildyti Įstatymą 494 straipsniu:\n\n„494 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, užbaigusiam studijas, arba tyrėjui, užbaigusiam mokslinius tyrimus ir eksperimentinės plėtros darbus\n\n1. Užsieniečiui, užbaigusiam studijas, arba tyrėjui, užbaigusiam mokslinius tyrimus ir eksperimentinės plėtros darbus, gali būti išduotas leidimas laikinai gyventi, kad jis galėtų ieškoti darbo arba pradėti veiklą kaip savarankiškai dirbantis asmuo, jeigu jis pateikia mokslo ir studijų institucijos patvirtinimą, kad moksliniai tyrimai ir eksperimentinės plėtros darbai yra užbaigti, arba patvirtinimą, kad jis įgijo aukštojo mokslo kvalifikaciją.\n\n2. Šio straipsnio 1 dalyje nurodytam užsieniečiui leidimas laikinai gyventi išduodamas 12 mėnesių laikotarpiui.\n\n3. Užsieniečio, užbaigusio doktorantūros studijas, ir tyrėjo, pasinaudojusių šio straipsnio 1 dalyje numatyta galimybe, šeimos nariams leidimas laikinai gyventi išduodamas tam pačiam laikotarpiui kaip ir užsieniečiui.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 50 straipsnio pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) užsienietis išvyksta gyventi arba gyvena užsienio valstybėje ilgiau negu 6 mėnesius, išskyrus atvejus, kai leidimas laikinai gyventi išduotas pagal šio Įstatymo 40 straipsnio 1 dalies 41, 42 ar 13 punktą arba 46 straipsnio 1 dalies 1 punktą;“.\n\n2. Pakeisti 50 straipsnio 1 dalies 17 punktą ir jį išdėstyti taip:\n\n„17) nutraukiamas dėstytojo darbas, moksliniai tyrimai ir eksperimentinės plėtros darbai arba pasibaigia užsieniečio darbo sutartis, sudaryta su mokslo ir studijų institucija;“.\n\n3. Pakeisti 50 straipsnio 1 dalies 19 punktą ir jį išdėstyti taip:\n\n„19) darbdavys, kuris įsipareigojo įdarbinti užsienietį pagal darbo sutartį, kai leidimas laikinai gyventi išduotas pagal šio Įstatymo 40 straipsnio 1 dalies 4 ar 41 punktą, ar priimančioji įmonė, įsteigta Lietuvos Respublikoje, į kurią užsienietis perkeltas įmonės viduje, ar priimantysis subjektas:\n\na) yra bausti už leidimą dirbti nelegalų darbą ar už leidimą dirbti nelegaliai trečiųjų šalių piliečiams ir nuo dienos, kurią skirta nuobauda baigta vykdyti, praėjo mažiau kaip vieni metai arba per pastaruosius 5 metus yra įsiteisėjęs apkaltinamasis teismo nuosprendis dėl Lietuvos Respublikoje nelegaliai esančių trečiųjų šalių piliečių darbo;\n\nb) turi didesnę negu vieno bazinės socialinės išmokos dydžio mokestinę nepriemoką Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, ar Valstybinio socialinio draudimo fondo biudžetui (išskyrus atvejus, kai mokesčių, delspinigių, baudų mokėjimas atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl šių mokesčių, delspinigių, baudų vyksta mokestinis ginčas);\n\nc) nevykdo įsipareigojimų muitinei arba yra nesumokėję Lietuvos Respublikos įstatymų nustatyta tvarka skirtos baudos (baudų), kurios (kurių) dydis (suma) didesnis (didesnė) negu vienas bazinės socialinės išmokos dydis;\n\nd) yra likviduojami, bankrutuojantys arba nevykdo ekonominės veiklos;“."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Leidimą nuolat gyventi išduodant užsieniečiui šio straipsnio 1 dalies 8 punkte nustatytu pagrindu, į pragyventą Lietuvos Respublikoje laikotarpį įskaičiuojama tik pusė laiko, pragyvento Lietuvos Respublikoje turint leidimą laikinai gyventi, išduotą vadovaujantis šio Įstatymo 40 straipsnio 1 dalies 6 punkto ir 46 straipsnio nuostatomis. Ši nuostata netaikoma užsieniečiui, kuris Lietuvos Respublikoje baigė studijas ir įgijo aukštojo mokslo kvalifikaciją.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 58 straipsnio pakeitimas",
      "content": "1. Pakeisti 58 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) turi leidimą laikinai gyventi, išduotą pagal šio Įstatymo 40 straipsnio 1 dalies 6 punktą, ir įdarbinamas praktinio mokymo (praktikos) laikotarpiu mokslo ir studijų institucijoje mokslinių tyrimų ir eksperimentinės plėtros darbų srityje arba studijuodamas ar mokydamasis ketina dirbti, laikydamasis apribojimo, nustatyto šio Įstatymo 46 straipsnio 4 dalyje;“.\n\n2. Pakeisti 58 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) kreipiasi dėl leidimo laikinai gyventi išdavimo ar pakeitimo pagal šio Įstatymo 40 straipsnio 1 dalies 41, 42, 5, 51, 13, 14 ar 15 punktus ar šio Įstatymo 44 straipsnio 1 dalies 3 punktą;“.\n\n3. Papildyti 58 straipsnį 51 punktu:\n\n„51) jis yra šio Įstatymo 11 straipsnio 53 dalyje nurodytas užsienietis;“.\n\n4. Pakeisti 58 straipsnio 9 punktą ir jį išdėstyti taip:\n\n„9) atvyksta į Lietuvos Respubliką užsiimti šio Įstatymo 45 straipsnio 1 dalies 3–8 punktuose nurodyta teisėta veikla, taip pat dirbti kaip dėstytojas arba atlikti mokslinus tyrimus ir eksperimentinės plėtros darbus kaip tyrėjas, turėdamas darbo arba autorinę sutartį, sudarytą su mokslo ir studijų institucija;“."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 124 straipsnio pakeitimas",
      "content": "Pakeisti 124 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Užsienietis privalo išvykti iš Lietuvos Respublikos iki šio Įstatymo 11 straipsnio  2–54, 7 dalyse užsieniečiams nustatyto buvimo laiko pabaigos, išskyrus atvejus, kai jis gauna dokumentą, patvirtinantį jo teisę būti arba gyventi Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 125 straipsnio pakeitimas",
      "content": "Pakeisti 125 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) jis yra Lietuvos Respublikoje laikotarpį, viršijantį šio Įstatymo 11 straipsnio 2–54, 7 dalyse užsieniečiams nustatytą buvimo laiką;“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Pripažinti netekusiu galios Įstatymo priedo 17 punktą.\n\n2. Pripažinti netekusiu galios Įstatymo priedo 19 punktą.\n\n3. Papildyti Įstatymo priedą 38 punktu:\n\n„38. 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/801 dėl trečiųjų šalių piliečių atvykimo ir gyvenimo mokslinių tyrimų, studijų, stažavimosi, savanoriškos tarnybos, mokinių mainų programų arba edukacinių projektų ir dalyvavimo Au pair programoje tikslais sąlygų (nauja redakcija) (OL 2016 L 132, p. 21).“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Užsienio reikalų ministras, vidaus reikalų ministras ar jo įgaliotos institucijos iki 2018 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Užsieniečių prašymai išduoti ar pakeisti leidimą laikinai gyventi Lietuvos Respublikoje, pateikti iki šio įstatymo įsigaliojimo, baigiami nagrinėti ir sprendimai išduoti ar pakeisti leidimą laikinai gyventi Lietuvos Respublikoje priimami vadovaujantis iki šio įstatymo įsigaliojimo dienos galiojusio Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ ir jo įgyvendinamųjų teisės aktų nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
