{
  "id": "lt-law-xiii-3189",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo Nr. I-678 15 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3189",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "in_force_date": "2020-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/f0004030c27211ea9815f635b9c0dcef/PKLrHDTKcx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Lietuvos banko valdybos narių pareigos nusišalinti įgyvendinimas\n\n1. Kai Lietuvos banko valdybos pirmininko, valdybos pirmininko pavaduotojo ar valdybos narių atliekamos tarnybinės pareigos susijusios su privačiais interesais, prieš atlikdami tarnybines pareigas arba pradėję jas atlikti, Lietuvos banko valdybos pirmininkas apie tai raštu informuoja Lietuvos banko valdybą, o valdybos pirmininko pavaduotojai ir valdybos nariai – valdybos pirmininką, pareiškia nusišalinimą ir jokia forma nedalyvauja toliau atlikdami tarnybines pareigas.\n\n2. Lietuvos banko valdyba ir valdybos pirmininkas gali nepriimti pareikšto nusišalinimo ir įpareigoti toliau atlikti tarnybines pareigas.\n\n3. Kai pareikštas nusišalinimas yra priimtas, Lietuvos banko valdybos pirmininko, valdybos pirmininko pavaduotojo ir valdybos narių pareigas eina valdybos pirmininko pavaduotojas arba valdybos narys pagal valdybos pirmininko patvirtintą valdybos pirmininko, valdybos pirmininko pavaduotojų ir valdybos narių pasiskirstymą pareigomis.\n\n4. Duomenys apie Lietuvos banko valdybos pirmininko nusišalinimą ar nušalinimą, užtikrinant neviešos informacijos apsaugą, pateikiami Vyriausiajai tarnybinės etikos komisijai ir Lietuvos banko valdybos pirmininką į pareigas skiriančiam subjektui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
