{
  "id": "lt-law-xiv-36",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 19-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-36",
  "status": "in_force",
  "issued_date": "2020-12-03",
  "in_force_date": "2020-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/f15de8503edd11eb8d9fe110e148c770/RnHuEXUQze",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 191 straipsnio pakeitimas",
      "content": "Pakeisti 191 straipsnį ir jį išdėstyti taip:\n\n„191 straipsnis. Fondo administravimo įstaigų santykiai su draudėjais Vyriausybei paskelbus karantiną, kurio metu nustatyti ūkinės veiklos apribojimai\n\nFondo administravimo įstaigos Vyriausybei paskelbus karantiną, kurio metu nustatyti ūkinės veiklos apribojimai (toliau – karantinas), draudėjams, įtrauktiems į Valstybinės mokesčių inspekcijos paskelbtą mokesčių mokėtojų, nukentėjusių dėl karantino, sąrašą, taiko šią supaprastintą socialinio draudimo įmokų, baudų, palūkanų ir delspinigių įsiskolinimo mokėjimo, palūkanų ir delspinigių skaičiavimo tvarką:\n\n1) nepriklausomai nuo draudėjo prašomos atidėti socialinio draudimo įmokų, baudų, palūkanų ir (ar) delspinigių įsiskolinimo (toliau – įsiskolinimas) sumos, sprendimus dėl įsiskolinimo mokėjimo atidėjimo priima Fondo valdybos teritoriniai skyriai;\n\n2) Fondo valdybos teritoriniai skyriai priima sprendimus dėl įsiskolinimo, viršijančio 30 000 eurų sumą, mokėjimo atidėjimo. Dėl šiame punkte nurodyto įsiskolinimo mokėjimo atidėjimo dokumentai Fondo tarybai neteikiami ir neprašoma jos nuomonės;\n\n3) įsiskolinimo mokėjimas atidedamas Fondo valdybos teritoriniams skyriams priimant sprendimus dėl įsiskolinimo mokėjimo atidėjimo, įsiskolinimo mokėjimo atidėjimo sutartys su draudėjais nesudaromos;\n\n4) Fondo valdybos teritoriniai skyriai sprendimus atidėti įsiskolinimo mokėjimą priima neatsižvelgdami į tai, kad nėra praėję vieni metai nuo su draudėju anksčiau sudarytos ir dėl pažeidimų nutrauktos įsiskolinimo mokėjimo atidėjimo sutarties ir (ar) sprendimo atidėti socialinio draudimo įmokų mokėjimą draudėjui pažeidus nurodytą sprendimą panaikinimo;\n\n5) kai draudėjas kreipiasi į Fondo valdybos teritorinį skyrių, pateikdamas prašymą atidėti įsiskolinimo mokėjimą, Fondo valdybos teritorinis skyrius nereikalauja papildomų dokumentų;\n\n6) draudėjai turi teisę prašyti atidėti įsiskolinimo mokėjimą ir Fondo valdybos teritoriniai skyriai turi teisę priimti sprendimą dėl įsiskolinimo mokėjimo atidėjimo už karantino laikotarpį;\n\n7) palūkanos už laiku nesumokėtą atidėto įsiskolinimo sumą, taip pat delspinigiai už laiku nesumokėtas socialinio draudimo įmokas neskaičiuojami už karantino laikotarpį.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
