{
  "id": "lt-law-xii-2725",
  "type": "statute",
  "title": "Lietuvos Respublikos architektų rūmų įstatymo Nr. X-914 1, 2, 3, 4, 11 straipsnių pakeitimo ir 18 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-2725",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f292eaa0a68311e69ad4c8713b612d0f/xvfJtnOomu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Rūmų steigimo tikslas – užtikrinti architektūrinės veiklos skaidrumą ir kokybę, rūpintis architektų atestavimo, kvalifikacijos pripažinimo, profesinės kvalifikacijos tobulinimo, profesinės etikos standartų laikymosi klausimais, vykdyti profesinės veiklos stebėseną, atstovauti architektams santykiuose su valstybės ir savivaldos institucijomis, kitais juridiniais ir fiziniais asmenimis nacionaliniu bei tarptautiniu lygiu, dalyvauti ekspertu teismuose ir kitose institucijose architektų profesinės veiklos klausimais, tenkinti ir ginti su architektūra susijusius viešuosius interesus, spręsti kitus susijusius klausimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Rūmai – pagal šį įstatymą ir Lietuvos Respublikos asociacijų įstatymą įsteigtas ribotos civilinės atsakomybės viešasis juridinis asmuo, vienijantis atestuotus architektus ir įgyvendinantis atestuotų architektų profesinę savivaldą. Rūmų, kaip juridinio asmens, teisinė forma yra asociacija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "1. Papildyti 3 straipsnio 2 dalį nauju 12 punktu:\n\n„12) teikti savo nariams teisines paslaugas, atstovauti jiems santykiuose su valstybės ir savivaldos institucijomis, kitais juridiniais ir fiziniais asmenimis;“.\n\n2. Papildyti 3 straipsnio 2 dalį 13 punktu:\n\n„13) atstovauti savo nariams, kai įgyvendinamos jų autorių teisės ir jos ginamos;“.\n\n3. Papildyti 3 straipsnio 2 dalį 14 punktu:\n\n„14) ginčo atveju organizuoti savo narių sutaikinimo (mediacijos) procedūras;“.\n\n4. Buvusį 3 straipsnio 2 dalies 12 punktą laikyti 15 punktu.\n\n5. Papildyti 3 straipsnį 3 dalimi:\n\n„3. Rūmų nariams teikiamos paslaugos ir pagrindinės jų teikimo sąlygos nustatomos Rūmų statute. Rūmų statutą tvirtina Rūmų narių susirinkimas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Rūmų nariai yra visi Lietuvos Respublikoje atestuoti architektai. Rūmų nariais gali būti ir architektai, kurių teisė verstis atestuoto architekto veikla pripažinta Lietuvos Respublikoje.“\n\n2. Pripažinti netekusiomis galios 4 straipsnio 2 ir 3 dalis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "Papildyti 11 straipsnį 3 dalimi:\n\n„3. Rūmų priimti sprendimai dėl architektų kvalifikacijos atestatų ir teisės pripažinimo dokumentų išdavimo, keitimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo arba jų galiojimo panaikinimo gali būti skundžiami teismui per trisdešimt dienų nuo sprendimo įteikimo architektui dienos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 18 straipsnį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1.  Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2.  Architektai, šio įstatymo įsigaliojimo metu turintys galiojantį Lietuvos Respublikoje išduotą architekto kvalifikacijos atestatą, Lietuvos Respublikos architektų rūmų (toliau – Rūmai) nariais tampa nuo šio įstatymo įsigaliojimo dienos.\n\n3.  Ne vėliau kaip per 20 darbo dienų nuo šio įstatymo paskelbimo dienos Rūmų pirmininkas papildomai informuoja visus šio įstatymo pagrindu Rūmų nariais tampančius asmenis apie priimtą šį įstatymą, jo įgyvendinimo tvarką ir galimybę asmens prašymu panaikinti architekto kvalifikacijos atestato ar teisės pripažinimo dokumento galiojimą. Asmenys informuojami Rūmams jų atestavimo ar architektų teisės pripažinimo metu pateiktais elektroninio pašto adresais. Nurodyta informacija per tą patį terminą paskelbiama Rūmų interneto svetainėje ir respublikiniame dienraštyje.\n\n4.  Ne vėliau kaip per 4 mėnesius nuo šio įstatymo įsigaliojimo dienos Rūmų taryba ir (ar) Rūmų pirmininkas sušaukia Rūmų narių susirinkimą, kuriame nustatyta tvarka išrenkami nauji Rūmų valdymo ir kiti organai, patvirtinamas nario mokesčio dydis. Nario mokestį šio įstatymo pagrindu Rūmų nariais tapę asmenys moka nuo Rūmų narių susirinkimo dienos Rūmų tarybos nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
