{
  "id": "lt-law-xiii-3156",
  "type": "statute",
  "title": "Lietuvos Respublikos medicinos praktikos įstatymo Nr. I-1555 1, 2 straipsnių pakeitimo ir Įstatymo papildymo 5-1 straipsniu įstatymas",
  "short_name": "XIII-3156",
  "status": "in_force",
  "issued_date": "2020-06-25",
  "in_force_date": "2020-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f29a1360c04d11ea9815f635b9c0dcef/fGtYXFPdtC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šis Įstatymas nustato:\n\n1) gydytojo profesinės kvalifikacijos įgijimo sąlygas;\n\n2) gydytojo teisės verstis medicinos praktika įgijimo, įgyvendinimo ir praradimo sąlygas;\n\n3) gydytojo pagrindines profesines teises, pareigas ir atsakomybę;\n\n4) gydytojo vertimosi medicinos praktika savanoriškos veiklos pagrindais sąlygas.“\n\n2. Pakeisti 1 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šis Įstatymas taikomas gydytojams, kurie verčiasi medicinos praktika Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 142 dalimi:\n\n„142. Paliatyvioji pagalba – paciento, sergančio pavojinga gyvybei, nepagydoma, progresuojančia liga, ir jo artimųjų gyvenimo kokybės gerinimo priemonės, lengvinančios kančias, padedančios spręsti kitas fizines, psichosocialines ir dvasines problemas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 51 straipsniu",
      "content": "Papildyti Įstatymą 51 straipsniu:\n\n„51 straipsnis. Gydytojo vertimosi medicinos praktika savanoriškos veiklos pagrindais sąlygos\n\n1. Gydytojas, išskyrus gydytoją rezidentą, turi teisę verstis medicinos praktika savanoriškos veiklos pagrindais pagal Lietuvos Respublikos savanoriškos veiklos įstatymą tik sveikatos priežiūros įstaigoje, teikiančioje stacionarines, ambulatorines ir (ar) dienos stacionaro paliatyviosios pagalbos paslaugas, ir tik sudaręs su ja savanoriškos veiklos sutartį.\n\n2. Gydytojas, versdamasis medicinos praktika šio straipsnio 1 dalyje nustatytomis sąlygomis, turi tas pačias šio Įstatymo ir kitų teisės aktų, reguliuojančių medicinos praktiką, nustatytas teises ir pareigas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
