{
  "id": "lt-law-xiii-247",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo Nr. VIII-1591 12, 13 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-247",
  "status": "in_force",
  "issued_date": "2017-03-30",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f2cead401ac511e79800e8266c1e5d1b/FrDsTczmSJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Papildyti 12 straipsnį nauju 15 punktu:\n\n„15) vaiko tėvai, dėl kurių valdžios apribojimo ar jo panaikinimo sprendžia teismas;“.\n\n2. Papildyti 12 straipsnį 16 punktu:\n\n„16) įvaikintojas (įvaikintojai) ar vaiko globėjas (rūpintojas), kompetentingai valstybės institucijai pateikęs prašymą dėl įvaikinimo ar nuolatinės globos (rūpybos) ir turintis šios institucijos patvirtinimą dėl tinkamumo tapti įtėviu (įtėviais) ar vaiko globėju (rūpintoju), arba įvaikintojas (įvaikintojai) ar vaiko globėjas (rūpintojas), kurio prašymą dėl įvaikinimo ar nuolatinės globos (rūpybos) nagrinėja teismas;“.\n\n3. Buvusį 12 straipsnio 15 punktą laikyti 17 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "1. Papildyti 13 straipsnį nauja 15 dalimi:\n\n„15. Šio įstatymo 12 straipsnio 15 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl tėvų valdžios apribojimo ar jo panaikinimo, arba šio įstatymo 22 straipsnio 3 dalyje nurodytas teismo pranešimas.“\n\n2. Papildyti 13 straipsnį nauja 16 dalimi:\n\n„16. Šio įstatymo 12 straipsnio 16 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo kompetentingos valstybės institucijos patvirtinimas dėl tinkamumo įvaikinti ar būti nuolatiniu globėju (rūpintoju), teismo, nagrinėjančio bylą dėl įvaikinimo ar bylą dėl vaiko nuolatinės globos (rūpybos), pranešimas apie pradėtą bylos procesą ir (ar) kiti dokumentai, patvirtinantys pradėtą procesą dėl vaiko įvaikinimo ar vaiko nuolatinės globos (rūpybos).“\n\n3. Buvusias 13 straipsnio 15, 16 dalis laikyti atitinkamai 17, 18 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "Papildyti 22 straipsnį 3 dalimi:\n\n„3. Kai dėl antrinės teisinės pagalbos suteikimo Civilinio proceso kodekso nustatytais atvejais, nagrinėjant bylas dėl tėvų valdžios apribojimo ar jo panaikinimo, kreipiasi teismas, tarnyba sprendimą dėl antrinės teisinės pagalbos teikimo priima ne vėliau kaip per 3 darbo dienas nuo teismo pranešimo gavimo dienos ir apie priimtą sprendimą nedelsdama raštu praneša teismo pranešime nurodytam asmeniui ir teismui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
