{
  "id": "lt-law-xii-1530",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo Nr. VIII-1973 2, 20, 23, 33 ir 38 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1530",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "in_force_date": "2015-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f2cdee9090da11e4bb408baba2bdddf3/rAcOZpkwLw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Gamtinių dujų birža – prekybos gamtinėmis dujomis sistema, organizuojama rinkos operatoriaus ir (arba) energijos išteklių biržos operatoriaus, kaip tai numatyta Lietuvos Respublikos energijos išteklių rinkos įstatyme, Prekybos gamtinėmis dujomis taisyklėse nustatyta tvarka ir sąlygomis.“\n\n2. Pakeisti 2 straipsnio 32 dalį ir ją išdėstyti taip:\n\n„32. Gamtinių dujų tiekimas (toliau – tiekimas) – gamtinių dujų pardavimas ir (ar) perpardavimas gamtinių dujų vartotojams.“\n\n3. Papildyti 2 straipsnį nauja 49 dalimi:\n\n„49. Prekyba gamtinėmis dujomis gamtinių dujų biržoje (toliau – prekyba gamtinių dujų biržoje) – gamtinių dujų įsigijimas ir (arba) pardavimas gamtinių dujų biržoje.“\n\n4. Buvusias 2 straipsnio 49–57 dalis laikyti atitinkamai 50–58 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) tiekimo, išskyrus prekybą gamtinių dujų biržoje;“.\n\n2. Pakeisti 20 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Perdavimo, skirstymo, laikymo ir skystinimo licencijos išduodamos Lietuvos Respublikoje įsteigtam juridiniam asmeniui arba kitos valstybės narės juridinio asmens ar kitos organizacijos padaliniui, įsteigtam Lietuvos Respublikoje. Licencijos išduodamos asmenims, turintiems pakankamus technologinius, finansinius ir vadybinius pajėgumus, leidžiančius tinkamai vykdyti licencijuojamos veiklos sąlygas. Asmenų technologinius, finansinius ir vadybinius pajėgumus ir jų įvertinimo tvarką nustato Komisija, atsižvelgdama į šiuos kriterijus:\n\n1) asmenys, siekiantys įgyti sistemos operatoriaus licenciją ir vykdantys sistemos operatoriaus veiklą, privalo nuosavybės teise, kaip nurodyta šiame įstatyme, ar kitais teisėtais pagrindais valdyti perdavimo ar skirstymo sistemas;\n\n2) asmenys, siekiantys įgyti rinkos operatoriaus licenciją ir vykdantys rinkos operatoriaus veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti technines priemones, skirtas prisijungti prie perdavimo sistemos operatoriaus informacinio komplekso, ryšio priemones, reikalingas pranešimams iš rinkos dalyvių gauti ir jiems siųsti, ir programinę įrangą, kurios reikia licencijuojamai veiklai vykdyti;\n\n3) asmenys, siekiantys įgyti skirstymo operatoriaus licenciją ir vykdantys skirstymo operatoriaus veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti pagal teisės aktų reikalavimus įrengtą skirstymo sistemą, kuri turi būti sujungta su veikiančia perdavimo ar skirstymo sistema, leidžiančią užtikrinti gamtinių dujų pristatymą vartotojams;\n\n4) asmenys, siekiantys įgyti laikymo licenciją ir vykdantys laikymo veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti pagal teisės aktų reikalavimus įrengtą gamtinių dujų saugyklą, kurios įrenginiai turi būti sujungti su veikiančia perdavimo sistema;\n\n5) asmenys, siekiantys įgyti skystinimo licenciją ir vykdantys skystinimo veiklą, privalo nuosavybės teise ar kitais teisėtais pagrindais valdyti pagal teisės aktų reikalavimus įrengtą SGD sistemą, kuri turi būti sujungta su veikiančia perdavimo sistema;\n\n6) pareiškėjo, siekiančio įgyti licenciją, finansinis pajėgumas vertinamas pagal jo dvejų paskutinių ataskaitinių finansinių metų (arba nuo pareiškėjo įregistravimo dienos, jeigu pareiškėjas vykdė veiklą trumpiau negu dvejus finansinius metus) balanso ir pelno (nuostolių) ataskaitų duomenis, kuriems įvertinti taikomi Komisijos nustatyti finansinio pajėgumo rodikliai;\n\n7) pareiškėjas, siekiantis įgyti licenciją, išskyrus tiekimo licenciją, privalo turėti darbuotojų licencijuojamai veiklai vykdyti ir ataskaitoms rengti, atskirai licencijuojamos veiklos apskaitai tvarkyti, vartotojams informuoti ir konsultuoti bei skundams dėl licencijuojamos veiklos nagrinėti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tiekimo įmonė tiekia gamtines dujas gamtinių dujų vartotojams pagal dvišales sutartis ir (ar) kitais būdais Vyriausybės ar jos įgaliotos institucijos patvirtintose Prekybos gamtinėmis dujomis taisyklėse nustatyta tvarka ir sąlygomis.“\n\n2. Pakeisti 23 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Perdavimo sistemos naudotojai yra atsakingi perdavimo sistemos operatoriui už pristatomų į perdavimo sistemą ir paimamų iš perdavimo sistemos gamtinių dujų kiekių subalansavimą pagal perdavimo sistemos operatoriaus parengtas ir su Komisija suderintas balansavimo taisykles.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) reikalauti iš sistemos naudotojų pateikti pakankamą prievolių įvykdymo užtikrinimą, kuriuo būtų užtikrintos būsimos ir (ar) esamos sistemos naudotojo prievolės pagal perdavimo sistemos operatoriaus parengtas ir su Komisija suderintas balansavimo taisykles už paimtų iš perdavimo sistemos, tačiau į perdavimo sistemą nepristatytų gamtinių dujų nupirkimą iš perdavimo sistemos operatoriaus ir dėl to susidariusių nuostolių atlyginimą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 38 straipsnio pakeitimas",
      "content": "1. Pakeisti 38 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„38 straipsnis. Rinkos operatoriaus ir energijos išteklių biržos operatoriaus užduotys ir veikla“.\n\n2. Papildyti 38 straipsnį 5 dalimi:\n\n„5. Rinkos operatorius ir energijos išteklių biržos operatorius yra atsakingi, kad gamtinių dujų biržoje sudarytų sandorių pagrindu parduotas ir įsigytas gamtinių dujų kiekis sutaptų, o už gamtinių dujų biržoje parduotų gamtinių dujų kiekių patiekimą į perdavimo sistemą ir nupirktų gamtinių dujų kiekių paėmimą iš perdavimo sistemos yra atsakingi gamtinių dujų rinkos dalyvis ir energijos išteklių biržos dalyvis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. vasario 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, jos įgaliota institucija, Valstybinė kainų ir energetikos kontrolės komisija iki 2015 m. sausio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
