{
  "id": "lt-law-xiv-1389",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo Nr. I-172 5, 7, 9-1 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1389",
  "status": "in_force",
  "issued_date": "2022-07-19",
  "in_force_date": "2022-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f367cc90082d11edb4cae1b158f98ea5/XcVnCEcgxG",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) Lietuvos Respublikos fiziniai ir juridiniai asmenys, išskyrus politines organizacijas ir analitinius centrus, valstybės ir savivaldybių įmones, biudžetines įstaigas, valstybės ir savivaldybių institucijas bei Lietuvos banką. Įmonių, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios akcijos visuotiniame akcininkų susirinkime suteikia daugiau kaip 50 procentų balsų, jų patronuojamųjų akcinių bendrovių ir uždarųjų akcinių bendrovių, kaip jos suprantamos Lietuvos Respublikos akcinių bendrovių įstatymo 5 straipsnio 1 dalyje, bei visų kitų su valstybės ir (ar) savivaldybės valdomomis bendrovėmis per patronuojamąsias bendroves susijusių paskesnių eilių patronuojamųjų bendrovių, kaip jos suprantamos Akcinių bendrovių įstatymo 5 straipsnio 3 dalyje, (toliau – valstybės ir (ar) savivaldybės bendrovės) parama pagal šį įstatymą yra pripažįstama, jeigu jos neturi mokestinių nepriemokų Lietuvos Respublikos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija, taip pat įsiskolinimų su praleistais mokėjimo terminais Valstybinio socialinio draudimo fondo biudžetui bei laiku neįvykdytų skolinių įsipareigojimų pagal paskolos sutartis ir kitus įsipareigojamuosius skolos dokumentus, pasirašytus su Lietuvos Respublikos finansų ministerija, arba pagal sutartis su valstybės garantija;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) kiti juridiniai asmenys (išskyrus politines organizacijas ir analitinius centrus), kurių veiklą reglamentuoja specialūs įstatymai ir kurių veiklos tikslas nėra pelno siekimas, o gautas pelnas negali būti skiriamas jų dalyviams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 91 straipsnio pakeitimas",
      "content": "Pakeisti 91 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Valstybės ir (ar) savivaldybės bendrovės negali teikti paramos politinio (asmeninio) pasitikėjimo valstybės tarnautojų, Lietuvos Respublikos Seimo, Vyriausybės, savivaldybių tarybų narių, politinių organizacijų ir analitinių centrų vienasmenių ir kolegialių valdymo organų narių, jų artimųjų giminaičių, sutuoktinių, sugyventinių, partnerių, kai partnerystė įregistruota įstatymų nustatyta tvarka, įsteigtiems fondams ir įstaigoms. Šiame punkte nurodyti asmenys negali dalyvauti vertinant paraiškas gauti paramą ir priimant sprendimus dėl paramos teikimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pagal šį įstatymą kaip parama gauti šio įstatymo 4 straipsnio 1 ir 2 dalyse nurodyti labdaros ir paramos dalykai negali būti naudojami politinėms organizacijoms ir analitiniams centrams, valstybės politikams, politinei reklamai ar politinėms kampanijoms finansuoti ir politinių kampanijų dalyvių politinių kampanijų laikotarpiu atsiradusiems ar su politinėmis kampanijomis susijusiems skolos įsipareigojimams padengti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_5fabf516e42543f7b9ed490a312a4333_end"
    }
  ],
  "definitions": []
}
