{
  "id": "lt-law-xii-736",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos nacionalinio radijo ir televizijos įstatymo 6, 7, 15 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-736",
  "status": "in_force",
  "issued_date": "2013-12-23",
  "in_force_date": "2015-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f321664076d911e38da4e231c7b4cf37/TAIS_471235",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n„6 straipsnis. Reklama ir komerciniai audiovizualiniai\npranešimai LRT radijo ir televizijos programose\n1. Reklama ir komerciniai audiovizualiniai pranešimai LRT radijo ir\ntelevizijos programose draudžiami, išskyrus kultūros ir sporto renginių ir (ar)\njų transliacijų rėmimo pranešimus, kaip numatyta šio įstatymo 7 straipsnyje, ir\natvejus, kai reklamą ir komercinius audiovizualinius pranešimus LRT privalo\ntransliuoti, vykdydama sutartinius įsipareigojimus dėl tarptautinių renginių\ntransliavimo teisių įsigijimo ar suteikimo.\n2. LRT radijo ir televizijos programose gali būti skleidžiama kultūrinė,\nsocialinė ir šviečiamoji informacija.\n3. Kultūrinė, socialinė ir šviečiamoji informacija – už užmokestį ar\nkitokį atlygį arba nemokamai viešai skleidžiama informacija, kuria siekiama\npropaguoti kultūrinę, sporto, socialinę ir (ar) šviečiamąją veiklą ir politiką\narba tokios veiklos ir politikos iniciatyvas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n„7\nstraipsnis. LRT radijo ir televizijos programų ir (ar) atskirų programų rėmimas\nLRT radijo ir televizijos programos ir (ar) atskiros programos negali\nbūti remiamos Visuomenės informavimo įstatymo nustatyta tvarka, išskyrus\nkultūros ir sporto renginius ir (ar) jų transliacijas, kuriais siekiama propaguoti\nkultūrinę, sporto, socialinę ir (ar) šviečiamąją veiklą ir politiką arba tokios\nveiklos ir politikos iniciatyvas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15",
      "content": "straipsnio pakeitimas\n1. Pakeisti 15 straipsnio 1 dalį ir ją\nišdėstyti taip:\n„1. LRT\nfinansuojama iš valstybės biudžeto asignavimų, pajamų, gautų už programų\npardavimą, rėmimo pranešimus, leidybą, taip pat iš paramos ir pajamų, gautų iš\nkomercinės ir ūkinės veiklos.“\n2. Papildyti 15 straipsnį\n5 dalimi:\n„5. LRT\niš valstybės biudžeto skiriamų lėšų dydis kiekvienais metais sudaro užpraeitų\nmetų faktiškai gautų 1,5 procento valstybės biudžeto ir savivaldybių biudžetų\npajamų iš gyventojų pajamų mokesčio ir 1,3 procento iš akcizo pajamų. LRT\nskiriamų lėšų dydis pirmą kartą skaičiuojamas pagal 2012 metų faktiškai gautas valstybės\nbiudžeto ir savivaldybių biudžetų pajamas iš gyventojų pajamų mokesčio ir\nakcizų. Kiekvienus paskesnius metus LRT skiriamų asignavimų dydis neturi būti\nmažesnis už dydį, apskaičiuotą pagal visas faktines 2012 metų įplaukas iš\ngyventojų pajamų mokesčio ir akcizo pajamų.“\nStraipsnio"
    }
  ],
  "definitions": []
}
