{
  "id": "lt-law-xiv-2778",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo Nr. I-1336 12 ir 23 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2778",
  "status": "in_force",
  "issued_date": "2024-06-20",
  "in_force_date": "2024-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/f38c6380337c11efbdaea558de59136c/MWSIYUFYDF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Draudėjo ir apdraustojo asmens socialinio draudimo įmokas į Fondą apskaičiuoja, išskaičiuoja ir moka draudėjas nuo tos dienos, kurią apdraustasis asmuo pradeda dirbti, neatsižvelgdamas į draudėjo įregistravimo Mokesčių mokėtojų registre datą. Socialinio draudimo įmokas už asmenis, nurodytus šio įstatymo 6 straipsnio 1 dalyje, sumoka valstybės institucija, perkėlusi ar išsiuntusi valstybės tarnautoją į pareigas Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos, tarptautinėje ar Europos Sąjungos institucijoje arba užsienio valstybės institucijoje, pasiuntusi dirbti į specialiąją misiją ar paskyrusi profesinės karo tarnybos karį atlikti karo tarnybą Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos, užsienio valstybės ar tarptautinėje karinėje arba gynybos institucijoje, taip pat asmenį delegavusi Lietuvos Respublikos deleguojančioji institucija ar Respublikos Prezidento kanceliarija. Socialinio draudimo įmokos mokamos iš institucijoms patvirtintų Lietuvos Respublikos valstybės biudžeto asignavimų. Socialinio draudimo įmokas į Fondą už asmenis, gaunančius pajamas pagal autorines sutartis, taip pat už asmenis, gaunančius pajamas iš sporto ir (ar) atlikėjo veiklos (šio įstatymo 4 straipsnio 1 dalis ir 5 straipsnio 1 dalis), apskaičiuoja, išskaičiuoja ir sumoka draudėjas atitinkamo atlygio išmokėjimo dieną, kuri laikoma asmens socialinio draudimo pradžios data. Socialinio draudimo įmokas į Fondą už meno kūrėjo statusą turinčius asmenis, nurodytus šio įstatymo 6 straipsnio 7 dalyje, Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka ir terminais apskaičiuoja Fondo valdyba, o sumoka Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatyme nurodytas valstybės biudžeto asignavimų valdytojas iš Meno kūrėjų socialinės apsaugos programos Vyriausybės nustatyta tvarka. Socialinio draudimo įmokas į Fondą už sportininkus, nurodytus šio įstatymo 6 straipsnio 11 dalyje, Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka ir terminais apskaičiuoja Fondo valdyba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės biudžeto asignavimų Fondo biudžetui dydžiai nustatomi Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatymu ir Lietuvos Respublikos atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu.“\n\n2. Papildyti 23 straipsnį 5 dalimi:\n\n„5. Fondo įprastinės veiklos įplaukų dalis, viršijanti Fondo įprastinės veiklos išlaidas, gali būti naudojama Fondo administravimo įstaigų pagal Šalpos pensijų įstatymą mokamoms socialinio draudimo senatvės, netekto darbingumo bei invalidumo pensijų priemokoms finansuoti, jeigu šių priemokų išlaidos yra didesnės negu šiam tikslui 2024 metais numatytos valstybės biudžeto lėšos. Valstybės biudžeto lėšos 2024 metų skoliniam įsipareigojimui Fondui įvykdyti nustatomos Lietuvos Respublikos 2026 metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 23 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 3 straipsnis įsigalioja 2027 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
