{
  "id": "lt-law-xii-796",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo Nr. I-430 13, 15 ir 22 straipsnių pakeitimo",
  "short_name": "XII-796",
  "status": "in_force",
  "issued_date": "2014-03-20",
  "in_force_date": "2014-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f3eb8980bb3411e38766a859941f6073/tRyIOGvcEv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Valstybės biudžeto pajamos\n\n1. Valstybės biudžeto pajamas sudaro:\n\n1) pajamos iš mokesčių, gaunamos į valstybės biudžetą pagal įstatymus ir kitus teisės aktus;\n\n2) pajamos iš valstybės turto (išskyrus pajamas, gaunamas įstatymų nustatyta tvarka privatizavus valstybei nuosavybės teise priklausančias akcijas ir pardavus valstybei nuosavybės teise priklausančius nekilnojamuosius daiktus);\n\n3) valstybės biudžetinių įstaigų pajamos;\n\n4) negrąžintina finansinė parama (lėšos);\n\n5) dotacijos;\n\n6) kitos pajamos.\n\n2. Į valstybės biudžeto pajamas gali būti įskaitoma dalis pajamų, gautų teisės aktų nustatyta tvarka realizavus valstybės ilgalaikį materialųjį ir nematerialųjį turtą. Pajamų dalies įmokos į valstybės biudžeto pajamas dydį nustato įstatymai arba Vyriausybės nutarimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) ekstremaliosioms situacijoms likviduoti, jų padariniams šalinti ir padarytiems nuostoliams iš dalies padengti;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Savivaldybių biudžetų pajamas sudaro:\n\n1) pajamos iš mokesčių, gaunamos į savivaldybių biudžetus pagal įstatymus ir kitus teisės aktus;\n\n2) pajamos iš savivaldybių turto (išskyrus pajamas, gaunamas įstatymų nustatyta tvarka privatizavus savivaldybei nuosavybės teise priklausančias akcijas ir pardavus savivaldybei nuosavybės teise priklausančius nekilnojamuosius daiktus);\n\n3) savivaldybių biudžetinių įstaigų pajamos;\n\n4) pajamos, gautos už išnuomotą arba suteiktą naudotis valstybinę žemę, valstybinio vidaus vandenų fondo vandens telkinius ir įstatymų nustatyta tvarka paskirsčius lėšas už parduotus valstybinės žemės sklypus;\n\n5) valstybės biudžeto dotacijos ir kitos pervedamos lėšos;\n\n6) negrąžintina finansinė parama (lėšos);\n\n7) kitos įstatymų nustatytos pajamos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2014 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
