{
  "id": "lt-law-xiv-886",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo Nr. I-657 2, 40 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-886",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "in_force_date": "2022-05-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/f3e13b706d2311ec993ff5ca6e8ba60c/fFBVTZVQtP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 1 dalimi:\n\n„1. Asmens duomenys – kaip apibrėžta 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamente (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas).“\n\n2. Buvusias 2 straipsnio 1–25 dalis laikyti atitinkamai 2–26 dalimis.\n\n3. Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Prekė:\n\n1) materialus kilnojamasis daiktas;\n\n2) elektros energija, vanduo ir gamtinės dujos, kai parduodamas ribotas jų tūris arba nustatytas kiekis;\n\n3) materialus kilnojamasis daiktas, į kurį įtrauktas skaitmeninis turinys ar skaitmeninė paslauga arba kuris yra su skaitmeniniu turiniu ar skaitmenine paslauga susietas taip, kad be jų negalėtų atlikti savo funkcijų (skaitmeninių elementų turinti prekė).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 40 straipsnio pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Skiriant konkrečią baudą, atsižvelgiama į pažeidimo pobūdį, sunkumą, mastą ir trukmę, verslininko gautą finansinę naudą ar išvengtus nuostolius ir į šio straipsnio 5 ir 6 dalyse nurodytas atsakomybę lengvinančias ar sunkinančias aplinkybes. Skiriant baudą už šio straipsnio 1 dalyje nurodytus pažeidimus, baudos dydis nustatomas pagal baudos dydžio minimumo ir maksimumo vidurkį, atsižvelgiant į atsakomybę lengvinančias ar sunkinančias aplinkybes. Kai yra atsakomybę lengvinančių aplinkybių, bauda mažinama nuo jos vidutinio iki minimalaus dydžio, o kai yra atsakomybę sunkinančių aplinkybių, bauda didinama nuo jos vidutinio iki maksimalaus dydžio. Kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, bauda skiriama atsižvelgiant į jų kiekį ir reikšmingumą. Baudos mažinimas ar didinimas motyvuojamas Valstybinės vartotojų teisių apsaugos tarnybos nutarime. Skiriant baudą už šio straipsnio 2 dalyje nurodytus pažeidimus, baudos dydis nustatomas Vyriausybės nustatyta tvarka.“\n\n2. Pakeisti 40 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad:\n\n1) verslininkas, padaręs pažeidimą, savo noru užkirto kelią žalingiems pažeidimo padariniams;\n\n2) verslininkas, padaręs pažeidimą, ėmėsi veiksmų, kad sumažintų vartotojų patirtą žalą, ar ją atlygino;\n\n3) verslininkas, padaręs pažeidimą, tyrimo metu bendradarbiavo su Valstybine vartotojų teisių apsaugos tarnyba;\n\n4) verslininkas savo valia nutraukė pažeidimą;\n\n5) yra kitų aplinkybių, kurias Valstybinė vartotojų teisių apsaugos tarnyba pripažino atsakomybę lengvinančiomis.“\n\n3. Pakeisti 40 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad:\n\n1) verslininkas, padaręs pažeidimą, kliudė atlikti tyrimą;\n\n2) verslininkas, padaręs pažeidimą, slėpė padarytą pažeidimą;\n\n3) verslininkas pakartotinai per trejus metus padarė pažeidimą, už kurį jau buvo paskirta šio įstatymo nustatyta bauda, įspėjimas, išskyrus šio straipsnio 2 dalyje nurodytus pažeidimus, arba jam už tą patį pažeidimą buvo skirta sankcija kitose Europos Sąjungos valstybėse narėse tarpvalstybinių pažeidimų atvejais, kai tokia informacija yra prieinama pagal Reglamentą (ES) 2017/2394.“\n\n4. Papildyti 40 straipsnį 11 dalimi:\n\n„11. Valstybinė vartotojų teisių apsaugos tarnyba Reglamento (ES) 2017/2394 21 straipsnyje nustatytais atvejais už šio straipsnio 1 dalyje nurodytą pažeidimą, kuris yra plačiai paplitęs pažeidimas ar Sąjungos mastu plačiai paplitęs pažeidimas, kaip jie apibrėžti šiame reglamente, verslininkui, atsakingam už šį plačiai paplitusį pažeidimą ar Sąjungos mastu plačiai paplitusį pažeidimą, gali skirti iki 4 procentų jo metinių pajamų praėjusiais finansiniais metais atitinkamoje valstybėje narėje ar valstybėse narėse dydžio baudą. Jeigu verslininkas nepateikia informacijos apie savo metines pajamas, jam gali būti skiriama iki dviejų milijonų eurų bauda. Skiriamos baudos dydis nustatomas Vyriausybės nustatyta tvarka, atsižvelgiant į pažeidimo pobūdį, sunkumą, mastą, trukmę, verslininko gautą finansinę naudą ar išvengtus nuostolius, ankstesnius verslininko padarytus teisės aktų, reglamentuojančių vartotojų teisių apsaugą, pažeidimus, atsakomybę lengvinančias ar sunkinančias aplinkybes.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedo 4 punktą ir jį išdėstyti taip:\n\n„4. 2011 m. spalio 25 d. Europos Parlamento ir Tarybos direktyva 2011/83/ES dėl vartotojų teisių, kuria iš dalies keičiamos Tarybos direktyva 93/13/EEB ir Europos Parlamento ir Tarybos direktyva 1999/44/EB bei panaikinamos Tarybos direktyva 85/577/EEB ir Europos Parlamento ir Tarybos direktyva 97/7/EB, su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2161.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. gegužės 28 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2022 m. gegužės 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                               Gitanas Nausėda"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 1",
      "definition": "25 dalis laikyti atitinkamai 2–26 dalimis.\n\n3. Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Prekė:\n\n1) materialus kilnojamasis daiktas;\n\n2) elektros energija, vanduo ir gamtinės dujos, kai parduodamas ribotas jų tūris arba nustatytas kiekis;\n\n3) materialus kilnojamasis daiktas, į kurį įtrauktas skaitmeninis turinys ar skaitmeninė paslauga arba kuris yra su skaitmeniniu turiniu ar skaitmenine paslauga susietas taip, kad be jų negalėtų atlikti savo funkcijų (skaitmeninių elementų turinti prekė).“",
      "source_provision": "art1"
    }
  ]
}
