{
  "id": "lt-law-xiii-545",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo Nr. VIII-49 priedėlio I dalies 8 skyriaus ir III dalies 18 skyriaus pakeitimo įstatymas",
  "short_name": "XIII-545",
  "status": "in_force",
  "issued_date": "2017-06-29",
  "in_force_date": "2018-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f39727d0663c11e7b85cfdc787069b42/ggVabMyjyB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio I dalies 8 skyriaus pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio I dalies 8 skyriaus šeštąją pastraipą ir ją išdėstyti taip:\n\n„Sprendimus dėl kariuomenės aprūpinimo, ginkluotės įsigijimo ir materialinės bazės priima Vyriausybė. Apie įsigijimų planus ir numatomą priimti sprendimą dėl naujo įsigijimo projekto, kurio vertė viršija 20 mln. Eur, krašto apsaugos ministras informuoja Seimo Nacionalinio saugumo ir gynybos komitetą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio III dalies 18 skyriaus pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio III dalies 18 skyriaus pirmąją pastraipą ir ją išdėstyti taip:\n\n„Krašto apsaugos sistemą sudaro Krašto apsaugos ministerija, kariuomenė (ginkluotosios pajėgos), Generolo Jono Žemaičio Lietuvos karo akademija, puskarininkių mokykla ir kitos karo mokymo įstaigos, žvalgybos ir kontržvalgybos tarnyba (Antrasis operatyvinių tarnybų departamentas prie Krašto apsaugos ministerijos), karo prievolės ir mobilizacijos, gynybai reikalingos ginkluotės ir kitų prekių, paslaugų ir darbų įsigijimo ir valdymo bei kitos krašto apsaugos ministrui pavaldžios institucijos, krašto apsaugos reikmėms skirtos karinės teritorijos, kiti infrastruktūros objektai, įmonės bei įstaigos. Krašto apsaugos ministerija yra vadovaujanti krašto apsaugos sistemos institucija. Krašto apsaugos ministerijos ir visos krašto apsaugos sistemos struktūrą bei veiklą išsamiau reglamentuoja kiti įstatymai ir teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2018 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
