{
  "id": "lt-law-xv-317",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių apsaugos įstatymo Nr. I-657 2 straipsnio pakeitimo ir Įstatymo papildymo 10-1 straipsniu įstatymas",
  "short_name": "XV-317",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f47e7fc055c311f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Papildyti 2 straipsnį 11 dalimi:\n\n„11. Būtiniausios prekės ir paslaugos – minimaliems namų ūkio maisto ir ne maisto prekių bei paslaugų vartojimo poreikiams tenkinti skirtos prekės ir paslaugos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 101 straipsniu",
      "content": "Papildyti Įstatymą 101 straipsniu:\n\n„101 straipsnis. Būtiniausių prekių ir paslaugų kainų tendencijų stebėsenos sistema\n\n1. Ekonomikos ir inovacijų ministras, suderinęs su Valstybės duomenų agentūra, tvirtina būtiniausių prekių ir paslaugų kainų stebėsenos tvarkos aprašą ir būtiniausių prekių ir paslaugų sąrašą.\n\n2. Valstybės duomenų agentūra savo generalinio direktoriaus nustatyta tvarka pagal vartotojų kainų statistinį tyrimą kas mėnesį rengia ir Oficialiosios statistikos portale skelbia statistinę informaciją apie būtiniausių prekių ir paslaugų kainų pokyčius.\n\n3. Lietuvos Respublikos Vyriausybės įgaliota institucija ar įstaiga analizuoja būtiniausių prekių ir paslaugų kainų pokyčių priežastis, remdamasi Valstybės duomenų agentūros rengiama ir Oficialiosios statistikos portale skelbiama statistine informacija, ir teikia išvadas Vyriausybei dėl kainų stabilumo užtikrinimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė, ekonomikos ir inovacijų ministras ir Valstybės duomenų agentūros generalinis direktorius iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
