{
  "id": "lt-law-xiv-1568",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 29 ir 134 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1568",
  "status": "in_force",
  "issued_date": "2022-11-24",
  "in_force_date": "2023-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f54deb4076c611edbc04912defe897d1/CoSmdPKexy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalies nuostatą iki dvitaškio ir ją išdėstyti taip:\n\n„4. Už šio kodekso 47 straipsnyje, 60 straipsnio 3 dalyje, 65, 122, 125, 127 straipsniuose, 134 straipsnio 6, 7, 8, 9 dalyse, 142, 174, 208 straipsniuose, 209 straipsnio 1, 2, 3, 4, 5, 6, 7, 8 dalyse, 213 straipsnio 1, 2, 3, 4 dalyse, 215 straipsnio 4 dalyje, 218 straipsnyje, 2342 straipsnio 1 dalyje, 240, 245 straipsniuose, 247 straipsnio 10, 11, 12, 13, 14, 15, 16 dalyse, 272, 273, 274 straipsniuose, 290 straipsnio 2, 3, 5, 6, 7, 8 dalyse, 291 straipsnio 1, 2, 4, 6, 7 dalyse, 293 straipsnio 3 dalyje, 299 straipsnio 2, 3, 4, 5 dalyse, 346 straipsnyje, 393 straipsnio 3, 8, 9 dalyse, 420 straipsnio 3, 4, 5 dalyse, 423 straipsnio 3 dalyje, 424 straipsnio 5, 6 dalyse, 426 straipsnio 1, 2, 4, 5 dalyse, 427, 464, 465, 466, 467, 468, 470 straipsniuose, 473 straipsnio 4 dalyje, 474 straipsnio 4 dalyje, 475, 524, 5571 straipsniuose numatytų administracinių nusižengimų padarymą gali būti konfiskuojamas ir ne pažeidėjui nuosavybės teise priklausantis šio straipsnio 2 dalyje nurodytas turtas, jeigu:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 134 straipsnio pakeitimas",
      "content": "Pakeisti 134 straipsnį ir jį išdėstyti taip:\n\n„134 straipsnis. Žaidimų žaidimo automatais organizavimo tvarkos, loterijų organizavimo tvarkos arba loterijos taisyklių, azartinių lošimų organizavimo tvarkos arba lošimo reglamento pažeidimas\n\n1. Žaidimų žaidimo automatais organizavimo tvarkos pažeidimas\nužtraukia baudą nuo vieno šimto iki dviejų šimtų penkiasdešimt eurų.\n\n2. Loterijos bilietų pardavimas prekybos vietose arba laimėjimų už šiose vietose įsigytus bilietus išmokėjimas jaunesniems kaip 18 metų asmenims\nužtraukia baudą nuo trisdešimt iki vieno šimto dvidešimt eurų.\n\n3. Šio straipsnio 2 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia  baudą nuo vieno šimto dvidešimt iki keturių šimtų keturiasdešimt eurų.\n\n4. Interneto ar telefono ryšiu platinamų loterijos bilietų pardavimas arba laimėjimų už tokiu ryšiu įsigytus bilietus išmokėjimas jaunesniems kaip 18 metų asmenims\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio keturių šimtų eurų.\n\n5. Šio straipsnio 4 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\n6. Loterijų organizavimo tvarkos arba loterijos taisyklių pažeidimas, išskyrus šio straipsnio 2, 3, 4, 5 dalyse nurodytus pažeidimus,\nužtraukia baudą nuo devynių šimtų iki vieno tūkstančio keturių šimtų eurų.\n\n7. Šio straipsnio 6 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno tūkstančio keturių šimtų iki trijų tūkstančių eurų.\n\n8. Azartinių lošimų organizavimo tvarkos arba lošimo reglamento pažeidimas\nužtraukia baudą nuo vieno tūkstančio penkių šimtų iki keturių tūkstančių trijų šimtų eurų.\n\n9. Šio straipsnio 8 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo keturių tūkstančių dviejų šimtų iki šešių tūkstančių eurų.\n\n10. Už šio straipsnio 6, 7, 8, 9 dalyse numatytus administracinius nusižengimus privaloma skirti daikto, kuris buvo administracinio nusižengimo padarymo įrankis arba dalykas, ir administracinio nusižengimo padarymu gautų pajamų konfiskavimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja 2023 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos administracinių nusižengimų kodekso 134 straipsnio nuostatos dėl atsakomybės už laimėjimų išmokėjimą jaunesniems negu 18 metų, bet vyresniems negu 16 metų amžiaus asmenims netaikomos, jeigu laimėjimai pagal iki šio įstatymo įsigaliojimo dienos įsigytus loterijos bilietus jaunesniems negu 18 metų, bet vyresniems negu 16 metų amžiaus asmenims išmokami iki 2023 m. sausio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_8952ce1ab1b844528ab5bba54e771321_end"
    }
  ],
  "definitions": []
}
