{
  "id": "lt-law-xiii-2889",
  "type": "statute",
  "title": "Lietuvos Respublikos darbo kodekso patvirtinimo, įsigaliojimo ir įgyvendinimo įstatymo Nr. XII-2603 6 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2889",
  "status": "in_force",
  "issued_date": "2020-05-07",
  "in_force_date": "2020-07-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/f50343709b6711ea9515f752ff221ec9/KIRezGlFcV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Lietuvos Respublikos valstybinė darbo inspekcija prie Socialinės apsaugos ir darbo ministerijos atlieka Darbo kodekso įgyvendinimo stebėseną ir iki 2019 metų ir kiekvienų vėlesnių metų gruodžio 31 dienos pateikia Lietuvos Respublikos Vyriausybei ir Lietuvos Respublikos Seimui Darbo kodekso įgyvendinimo stebėsenos ir pasiektų rezultatų įvertinimo pažymą, kurioje nurodomos teigiamos ir neigiamos Darbo kodekso ir su jo įgyvendinimu susijusių teisės aktų įgyvendinimo pasekmės (teisės pažeidimų skaičius ir klasifikacija (tarp jų darbo laiko apskaitos, informavimo ir konsultavimo, darbo apmokėjimo normų, komandiruotiems darbuotojams taikomų darbo sąlygų pažeidimai); atleidimų iš darbo skaičius pagal atleidimo pagrindus; darbo ginčų dėl teisės darbo ginčų komisijose skaičius, dalykas, rezultatai; pareikštų ieškinių teisme dėl darbo ginčų dėl teisės skaičius; terminuotų darbo sutarčių skaičius; įmonių, taikančių suminę darbo laiko apskaitą, skaičius; gautų pranešimų apie komandiruotus darbuotojus skaičius (pagal komandiravimo tipą; valstybes, iš kurių komandiruojami darbuotojai; veiklos sektorių, į kurį komandiruojami darbuotojai; komandiruotės trukmę); darbdavių prašymų suteikti sutikimą nutraukti darbuotojų atstovavimą darbdavio lygmeniu įgyvendinančių asmenų darbo sutartį darbdavio iniciatyva ar darbdavio valia ir prašymų pabloginti būtinąsias darbo sutarties sąlygas, palyginti su ankstesnėmis jų būtinosiomis darbo sutarties sąlygomis ar palyginti su kitų tos pačios kategorijos darbuotojų būtinosiomis darbo sutarties sąlygomis, skaičius ir tenkintų tokių prašymų skaičius; darbuotojų atstovų įmonėse skaičius) ir pasiūlymai dėl Darbo kodekso ir kitų su jo įgyvendinimu susijusių įstatymų tobulinimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 30 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
