{
  "id": "lt-law-xiv-456",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo Nr. I-552 12, 61 ir 63 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-456",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "in_force_date": "2021-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f5cf0940dfab11eb9f09e7df20500045/EnDTljCVCi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. LNSS veiklos organizavimo lygiai yra:\n\n1) savivaldybių;\n\n2) valstybės;\n\n3) mišrus.“\n\n2. Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Sveikatos apsaugos ministerija ir jai pavaldžios valstybės institucijos pagal kompetenciją organizuoja nustatyto masto asmens ir visuomenės sveikatos priežiūrą LNSS įstaigose, kuriose Sveikatos apsaugos ministerija įgyvendina valstybės, kaip LNSS įstaigos savininkės ar dalininkės, teises ir pareigas. Sveikatos priežiūros įstaigose, kuriose valstybės, kaip LNSS įstaigos savininkės, teises ir pareigas įgyvendina Krašto apsaugos ministerija, Teisingumo ministerija arba Vidaus reikalų ministerija, nustatyto masto sveikatos priežiūrą organizuoja atitinkamai Krašto apsaugos ministerija, Teisingumo ministerija, Vidaus reikalų ministerija arba joms pavaldžios valstybės institucijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) įstatymų nustatytais atvejais įgyvendina valstybės, kaip sveikatinimo veiklos srityje veiklą vykdančių juridinių asmenų savininkės ar dalininkės, teises ir pareigas;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) įstatymų nustatytais atvejais įgyvendina savivaldybės, kaip sveikatinimo veiklos srityje veiklą vykdančių juridinių asmenų savininkės ar dalininkės, teises ir pareigas;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
