{
  "id": "lt-law-xiv-1718",
  "type": "statute",
  "title": "Lietuvos Respublikos kultūros centrų įstatymo Nr. IX-2395 pakeitimo įstatymas",
  "short_name": "XIV-1718",
  "status": "in_force",
  "issued_date": "2022-12-20",
  "in_force_date": "2023-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f5d9d8f0881c11ed8df094f359a60216/iNqCnJxHHS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos kultūros centrų įstatymo Nr. IX-2395 nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos kultūros centrų įstatymą Nr. IX-2395 ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nKULTŪROS CENTRŲ\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas ir paskirtis",
      "content": "1. Šio įstatymo tikslas – užtikrinti efektyvią kultūros centrų veiklą, siekiant įvairių kultūros paslaugų prieinamumo ir jų plėtros regionuose, skatinti Lietuvos tapatybės, tautinio paveldo ir tradicijų išsaugojimą ir raidą, stiprinti visuomenės įtraukimą į kultūros procesus, skatinti Lietuvos nematerialaus kultūros paveldo išsaugojimą ir plėtrą.\n\n2. Šis įstatymas nustato Lietuvos Respublikos kultūros ministerijos ir savivaldybių institucijų kompetenciją kultūros centrų veiklos srityje, kultūros centrų teisinį statusą, funkcijas, tinklą, kultūros centrų darbuotojų darbo santykių reglamentavimo ypatumus, kultūros centrų finansavimą, Kultūros centrų tarybos sudarymą."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Kultūrinė edukacija – kryptinga veikla, kuria skatinami asmens kultūros ir švietimo poreikiai, ugdoma kūrybinga asmenybė, stiprinant kultūros pažinimo ir patyrimo įpročius, lavinant meninius gebėjimus ir kompetencijas.\n\n2. Kultūrinis verslumas – kūrybiškumu ir intelektinėmis savybėmis grindžiamas gebėjimas kurti kultūros paslaugas, turinčias kūrybinę, kultūrinę, socialinę ir ekonominę vertę.\n\n3. Kultūros centras – juridinis asmuo, kuris stiprina nacionalinį, regiono ir (ar) vietos bendruomenės kultūrinį savitumą, puoselėja etninę kultūrą, teikia kultūros paslaugas, vykdo menines, kultūrinės edukacijos, neformaliojo švietimo veiklas, ugdydamas ir tenkindamas bendruomenės kultūrinius poreikius, organizuoja ir vykdo mėgėjų ir profesionaliojo meno veiklas ir jų sklaidą, pristato kultūrines tradicijas šalyje ir užsienyje.\n\n4. Mėgėjų menas – per meninę ir (ar) kūrybinę saviraišką, meninį, sociokultūrinį ugdymą ir (ar) neformalųjį švietimą sukuriamas kurios nors kultūros srities, meno šakos ar jų junginio veiklos rezultatas.\n\n5. Mėgėjų meno kolektyvas – laisvalaikiu mėgėjų menu užsiimanti asmenų grupė, visuomenei pristatanti meninės veiklos rezultatus ir (ar) teikianti kultūros paslaugas.\n\n6. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos 2003 m. spalio 17 d. UNESCO Nematerialaus kultūros paveldo apsaugos konvencijoje, ratifikuotoje Lietuvos Respublikos įstatymu „Dėl Nematerialaus kultūros paveldo apsaugos konvencijos ratifikavimo“, Lietuvos Respublikos dainų švenčių įstatyme, Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatyme, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos regioninės plėtros įstatyme, Lietuvos Respublikos strateginio valdymo įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos tautinio paveldo produktų įstatyme, Lietuvos Respublikos vietos savivaldos įstatyme.\n\nII SKYRIUS\nKULTŪROS CENTRŲ TINKLAS, FUNKCIJOS, VEIKLOS TEISINIO REGULIAVIMO YPATUMAI"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS KULTŪROS CENTRŲ TINKLAS, FUNKCIJOS, VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "3",
      "title": "3 straipsnis. Kultūros centrų tinklas",
      "content": "1. Kultūros centrų tinklą sudaro:\n\n1) Lietuvos nacionalinis kultūros centras – biudžetinė įstaiga, kurios savininkė yra valstybė, o savininko teises ir pareigas įgyvendina Kultūros ministerija;\n\n2) savivaldybių kultūros centrai – biudžetinės įstaigos, viešosios įstaigos, kurių savininkė yra savivaldybė, ar viešosios įstaigos, kurių dalininkės yra dvi ar daugiau savivaldybių;\n\n3) kiti kultūros centrai – viešieji arba privatūs juridiniai asmenys, išskyrus šios dalies 1 ir 2 punktuose nurodytus kultūros centrus.\n\n2. Kultūros centrai, išskyrus Lietuvos nacionalinį kultūros centrą, pagal veiklos sritį skirstomi į:\n\n1) daugiasričius kultūros centrus, kurių veikla apima dvi ar daugiau kultūros ar meno sričių;\n\n2) specializuotus kultūros centrus, kurių veikla apima vieną kultūros ar meno sritį.\n\n3. Savivaldybė, kurios teritorijoje veiklą vykdo tik vienas daugiasritis ar specializuotas savivaldybės kultūros centras, užtikrindama šio įstatymo 5 straipsnyje nurodytų savivaldybių kultūros centrų funkcijų įgyvendinimą, gali pasitelkti kitus kultūros centrus ir (ar) kultūros paslaugų teikėjus."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS KULTŪROS CENTRŲ TINKLAS, FUNKCIJOS, VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "4",
      "title": "4 straipsnis. Lietuvos nacionalinio kultūros centro funkcijos",
      "content": "Lietuvos nacionalinis kultūros centras atlieka šias funkcijas:\n\n1) bendradarbiaudamas su valstybės, savivaldybių įstaigomis ir institucijomis, kultūros centrų bendruomene, nevyriausybinėmis organizacijomis, užsienio lietuvių bendruomenėmis, įgyvendina valstybės kultūros politiką kultūros centrų, mėgėjų meno, etninės kultūros ir nematerialaus kultūros paveldo, istorinės atminties įprasminimo ir aktualizavimo srityse;\n\n2) atlieka kultūros centrų, mėgėjų meno, etninės kultūros ir nematerialaus kultūros paveldo būklės ir raidos stebėseną, inicijuoja ir (ar) atlieka analitinius tyrimus, kaupia statistinę informaciją, rengia ar dalyvauja rengiant su šiomis sritimis susijusius teisės aktus;\n\n3) atlieka etninės kultūros, tautinio, archeologinio, istorinio kostiumo tyrimų ir atkūrimo darbus;\n\n4) analizuoja įvairių meno sričių ir žanrų mėgėjų meno kolektyvų veiklą, vertina mėgėjų meno kolektyvų meistriškumą, rengia tautinio paveldo ir tradicijų perėmimo, meistriškumo ugdymo metodikas;\n\n5) rengia ir įgyvendina savivaldybių kultūros centrų vadovų ir darbuotojų, nematerialaus kultūros paveldo, etninės kultūros specialistų, mėgėjų meno kolektyvų vadovų kvalifikacijos tobulinimo programas, analizuoja šių darbuotojų rengimo, kvalifikacijos tobulinimo, perkvalifikavimo poreikius;\n\n6) atlieka Dainų švenčių įstatyme nustatytas funkcijas;\n\n7) organizuoja ar dalyvauja organizuojant tarptautinius, nacionalinius ir regioninius mėgėjų meno ir etninės kultūros renginius;\n\n8) inicijuoja naujų kūrinių atsiradimą ir rūpinasi jų sklaida, rengia ir leidžia metodinius leidinius, folkloro rinkinius, vaizdo, garso įrašų, elektroninių leidinių publikacijas, viešina informaciją apie kultūros reiškinius, procesus ir įvykius, susijusius su jam priskirtomis sritimis, nurodytomis šio straipsnio 1 punkte;\n\n9) vykdo Lietuvos kultūros pristatymą ir sklaidą užsienyje;\n\n10) atlieka kitas kituose įstatymuose ir Lietuvos nacionalinio kultūros centro nuostatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS KULTŪROS CENTRŲ TINKLAS, FUNKCIJOS, VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "5",
      "title": "5 straipsnis. Savivaldybių kultūros centrų ir kitų kultūros centrų funkcijos",
      "content": "Savivaldybių kultūros centrai ir kiti kultūros centrai:\n\n1) bendradarbiaudami su Lietuvos ir užsienio institucijomis, valstybės, savivaldybių įstaigomis, nevyriausybinėmis organizacijomis, kuria ir teikia įvairias kultūros paslaugas, užtikrina jų prieinamumą visuomenei;\n\n2) įgyvendina priemones, skirtas nacionalinių, regiono ir vietos etninės kultūros ir nematerialaus kultūros paveldo vertybių išsaugojimui, stiprinimui ir sklaidai;\n\n3) įgyvendina priemones, skirtas dainų švenčių tradicijų tęstinumui ir plėtrai užtikrinti, dalyvauja dainų šventėse;\n\n4) formuoja mėgėjų meno kolektyvus, įgyvendina mėgėjų meno kolektyvų plėtrą, teikia priemones ir (ar) išteklius, reikalingus jų kultūrinei veiklai vykdyti;\n\n5) organizuoja kultūros renginius, rengia ir įgyvendina kultūrinės edukacijos ir neformaliojo švietimo veiklas;\n\n6) įgyvendina iniciatyvas, skirtas Lietuvos tapatybės ir tradicijų išsaugojimui, istorinės atminties aktualizavimui užtikrinti, stiprinančias vietos ir regiono kultūrinį savitumą, skatinančias pilietiškai aktyvios bendruomenės ugdymą;\n\n7) organizuoja ir (ar) vykdo profesionalaus meno veiklas ir jų sklaidą, dalyvauja įgyvendinant regioninius, nacionalinius ar tarptautinius kultūros plėtros projektus ir programas;\n\n8) įgyvendina veiklas, skirtas vietos bendruomenės įsitraukimui į socialines iniciatyvas meninėmis ir kūrybinės saviraiškos formomis skatinti;\n\n9) vykdo veiklas, skatinančias įvairių kultūrų pažinimą, kultūros paslaugų prieinamumą socialinės atskirties grupėms ir šių grupių įtraukimą į kultūros plėtrą;\n\n10) vykdo kultūros pristatymą ir sklaidą užsienyje;\n\n11) rengia kultūros centrų darbuotojų kvalifikacijos tobulinimo programas ir užtikrina kultūros centrų darbuotojų dalyvavimą jose;\n\n12) teikia kultūros paslaugas, skatinančias kultūrinį verslumą;\n\n13) atlieka teikiamų kultūros paslaugų poreikio ir kultūros paslaugų kokybės stebėseną;\n\n14) atlieka kitas kituose įstatymuose ir kultūros centrų nuostatuose ar įstatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS KULTŪROS CENTRŲ TINKLAS, FUNKCIJOS, VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "section": "6",
      "title": "6 straipsnis. Kultūros centrų veiklos teisinio reguliavimo ypatumai",
      "content": "1. Kultūros centro, nepriklausomai nuo jo teisinės formos, pavadinime turi būti žodžiai „kultūros centras“.\n\n2. Kiekvienas savivaldybės kultūros centras ar kitas kultūros centras, vadovaudamasis savo nuostatais ar įstatais, turi atlikti ne mažiau kaip pusę šio įstatymo 5 straipsnyje nurodytų funkcijų.\n\n3. Savivaldybių kultūros centrų ir kitų kultūros centrų nuostatuose ar įstatuose turi būti nurodyta kultūros centro veiklos sritis pagal šio įstatymo 3 straipsnio 2 dalį.\n\n4. Apie sprendimą dėl kultūros centro steigimo, pertvarkymo ar pabaigos ne vėliau kaip per 10 darbo dienų nuo šio sprendimo priėmimo informuojama Kultūros ministerija.\n\nIII SKYRIUS\nKULTŪROS CENTRŲ DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS KULTŪROS CENTRŲ DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI",
      "section": "7",
      "title": "7 straipsnis. Lietuvos nacionalinio kultūros centro ir savivaldybių kultūros centrų darbuotojų darbo santykių reglamentavimo ypatumai",
      "content": "1. Lietuvos nacionalinio kultūros centro ir savivaldybių kultūros centrų vadovai į pareigas penkerių metų kadencijai skiriami viešo konkurso būdu Lietuvos Respublikos Vyriausybės nustatyta tvarka, išskyrus atvejus, kai savivaldybės kultūros centro vadovas be konkurso skiriamas antrajai kadencijai šio straipsnio 4 dalyje nurodytu atveju. Kitų Lietuvos nacionalinio kultūros centro pareigybių, dėl kurių turi būti rengiamas konkursas, sąrašą ir konkurso organizavimo ir vykdymo tvarką nustato Vyriausybė.\n\n2. Lietuvos nacionalinio kultūros centro vadovu tas pats asmuo gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Savivaldybių kultūros centrų vadovų kadencijų skaičius neribojamas.\n\n3. Likus ne mažiau kaip 2 mėnesiams iki Lietuvos nacionalinio kultūros centro ar savivaldybės kultūros centro vadovo kadencijos pabaigos, atitinkamai kultūros ministras, meras arba visuotinis dalininkų susirinkimas priima sprendimą dėl konkurso šioms pareigoms eiti skelbimo, išskyrus atvejus, kai savivaldybės kultūros centro vadovas be konkurso skiriamas antrajai penkerių metų kadencijai šio straipsnio 4 dalyje nurodytu atveju.\n\n4. Pasibaigus savivaldybės kultūros centro vadovo penkerių metų kadencijai, mero ar visuotinio dalininkų susirinkimo sprendimu jis gali būti skiriamas be konkurso antrajai penkerių metų kadencijai, jeigu jo vadovaujama įstaiga kiekvienais jo kadencijos metais pasiekė savivaldybės planavimo dokumentuose tiems metams nustatytus rodiklius. Sprendimas dėl savivaldybės kultūros centro vadovo skyrimo be konkurso antrajai penkerių metų kadencijai turi būti priimtas likus ne mažiau kaip 2 mėnesiams iki šio vadovo kadencijos pabaigos.\n\n5. Savivaldybės kultūros centro vadovas, kuris nebuvo skirtas be konkurso antrajai penkerių metų kadencijai šio straipsnio 4 dalyje nurodytu atveju, turi teisę dalyvauti viešame konkurse šio kultūros centro vadovo pareigoms eiti.\n\n6. Kitais, negu šio straipsnio 3 dalyje numatytais, atvejais konkursas Lietuvos nacionalinio kultūros centro ar savivaldybės kultūros centro vadovo pareigoms eiti skelbiamas ne vėliau kaip per 20 darbo dienų nuo vadovo darbo sutarties pasibaigimo dienos. Jeigu konkursas neįvyksta, naujas konkursas turi būti paskelbtas ne vėliau kaip per 20 darbo dienų nuo neįvykusio konkurso procedūrų pabaigos.\n\n7. Jeigu, pasibaigus Lietuvos nacionalinio kultūros centro ar savivaldybės kultūros centro vadovo kadencijai, konkurso į laisvą pareigybę metu pretendentas nebuvo atrinktas, atitinkamai kultūros ministras, meras ar visuotinis dalininkų susirinkimas gali paskirti eiti šias pareigas iki kadencijos pabaigos kultūros centro vadovo pareigas ėjusį ar kitą asmenį, iki konkurso būdu bus paskirtas naujas kultūros centro vadovas, bet ne ilgesniam negu vienų metų laikotarpiui. Šis asmuo turi būti nepriekaištingos reputacijos, kaip tai nustatyta šio straipsnio 9 dalyje, ir atitikti kultūros ministro nustatytus kvalifikacinius reikalavimus, nurodytus šio straipsnio 8 dalyje.\n\n8. Kvalifikacinius reikalavimus Lietuvos nacionalinio kultūros centro ir savivaldybių kultūros centrų vadovams nustato kultūros ministras.\n\n9. Lietuvos nacionalinio kultūros centro, savivaldybių kultūros centrų vadovai, taip pat pretenduojantys šias pareigas eiti asmenys turi būti nepriekaištingos reputacijos. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis:\n\n1) neatitinka Lietuvos Respublikos valstybės tarnybos įstatyme nustatytų nepriekaištingos reputacijos reikalavimų;\n\n2) yra pripažintas šiurkščiai pažeidęs kultūros ministro tvirtinamas kultūros įstaigų darbuotojų profesinės veiklos ir etikos taisykles (toliau – Taisyklės) ir nuo pripažinimo padarius tokį pažeidimą dienos nepraėjo treji metai. Taisyklių šiurkščiu pažeidimu laikomas du ir daugiau kartų per vienus metus kultūros įstaigos darbuotojo padarytas Taisyklių pažeidimas, kai toks pažeidimas žemina žmogaus orumą, diskredituoja kultūros įstaigos reputaciją.\n\n10. Paaiškėjus, kad Lietuvos nacionalinio kultūros centro ar savivaldybės kultūros centro vadovas neatitinka nepriekaištingos reputacijos kriterijų, nurodytų šio straipsnio 9 dalyje, atitinkamai kultūros ministras, meras ar visuotinis dalininkų susirinkimas priima sprendimą nutraukti su Lietuvos nacionalinio kultūros centro ar savivaldybės kultūros centro vadovu sudarytą darbo sutartį."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS KULTŪROS CENTRŲ DARBUOTOJŲ DARBO SANTYKIŲ REGLAMENTAVIMO YPATUMAI",
      "section": "8",
      "title": "8 straipsnis. Kultūros centrų vadovų teisė dirbti kitą darbą",
      "content": "1. Lietuvos nacionalinio kultūros centro ir savivaldybės kultūros centro vadovui leidžiama dirbti kitą darbą ir už šį darbą gauti atlyginimą, jeigu tai:\n\n1) nesukelia viešųjų ir privačių interesų konflikto;\n\n2) nediskredituoja kultūros centro autoriteto.\n\n2. Sprendimą dėl leidimo Lietuvos nacionalinio kultūros centro vadovui, savivaldybės kultūros centro vadovui dirbti kitą darbą ir už šį darbą gauti atlyginimą priima atitinkamai kultūros ministras, meras ar visuotinis dalininkų susirinkimas savo nustatyta tvarka.\n\nIV SKYRIUS\nKULTŪROS CENTRŲ FINANSAVIMAS"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV SKYRIUS KULTŪROS CENTRŲ FINANSAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Lietuvos nacionalinio kultūros centro, savivaldybių ir kitų kultūros centrų finansavimas",
      "content": "1. Lietuvos nacionalinis kultūros centras, savivaldybių kultūros centrai, kurių teisinė forma yra biudžetinė įstaiga, finansuojami atitinkamai iš valstybės ar savivaldybės biudžetų, taip pat jų finansavimo lėšų šaltiniai gali būti ir kitos teisėtai įgytos lėšos.\n\n2. Savivaldybių kultūros centrų, kurių teisinė forma yra viešoji įstaiga, finansavimą reglamentuoja Lietuvos Respublikos viešųjų įstaigų įstatymas, jiems gali būti skiriama lėšų iš savivaldybių biudžetų jų veiklai vykdyti.\n\n3. Kitų kultūros centrų veikla finansuojama jų teisinę formą reglamentuojančių teisės aktų nustatyta tvarka.\n\nV SKYRIUS\nKULTŪROS CENTRŲ VEIKLOS VALDYMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "V SKYRIUS KULTŪROS CENTRŲ VEIKLOS VALDYMAS",
      "section": "10",
      "title": "10 straipsnis. Kultūros ministerijos kompetencija kultūros centrų veiklos valdymo srityje",
      "content": "1. Kultūros ministerija:\n\n1) bendradarbiaudama su kultūros centrų bendruomene, formuoja kultūros centrų valstybės politiką ir koordinuoja jos įgyvendinimą;\n\n2) rengia kultūros centrų veiklą reglamentuojančius teisės aktus;\n\n3) koordinuoja Lietuvos nacionalinio kultūros centro planavimo dokumentų įgyvendinimą;\n\n4) prisideda prie kultūros centrų veiklos plėtros rekomendacijų įgyvendinimo finansavimo;\n\n5) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas, susijusias su kultūros centrų veiklos valdymu.\n\n2. Kultūros ministras:\n\n1) tvirtina kultūros centrų veiklą reglamentuojančius teisės aktus;\n\n2) tvirtina Lietuvos nacionalinio kultūros centro nuostatus, nustato veiklos prioritetus ir vertinimo kriterijus, tvirtina Lietuvos nacionalinio kultūros centro planavimo dokumentus;\n\n3) konkurso būdu į pareigas skiria ir iš jų atleidžia Lietuvos nacionalinio kultūros centro vadovą;\n\n4) tvirtina kultūros centrų veiklos plėtros rekomendacijas;\n\n5) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas, susijusias su kultūros centrų veiklos valdymu."
    },
    {
      "provision_ref": "art11",
      "chapter": "V SKYRIUS KULTŪROS CENTRŲ VEIKLOS VALDYMAS",
      "section": "11",
      "title": "11 straipsnis. Savivaldybės institucijų kompetencija savivaldybių kultūros centrų veiklos valdymo srityje",
      "content": "1. Savivaldybės taryba:\n\n1) steigia savivaldybių kultūros centrus, priima sprendimus dėl jų pabaigos ir pertvarkymo, tvirtina savivaldybių kultūros centrų veiklą reglamentuojančius teisės aktus ir planavimo dokumentus;\n\n2) bendradarbiaudama su kultūros centrų bendruomene, nustato savivaldybių kultūros centrų veiklos prioritetus;\n\n3) užtikrina savivaldybių kultūros centrų finansavimą ir (ar) kitokį prisidėjimą prie savivaldybės teritorijoje veiklą vykdančių savivaldybės kultūros centrų veiklos, mėgėjų meno kolektyvų dalyvavimo įgyvendinant tarptautines, nacionalines, regionines kultūrines programas ir dalyvavimo dainų šventėse;\n\n4) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas, susijusias su kultūros centrų veiklos valdymu savivaldybės teritorijoje.\n\n2. Savivaldybės meras:\n\n1) koordinuoja ir kontroliuoja savivaldybės teritorijoje veikiančių savivaldybės kultūros centrų veiklą, organizuoja jų teikiamų paslaugų kokybės stebėseną;\n\n2) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas, susijusias su kultūros centrų veiklos valdymu savivaldybės teritorijoje."
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS KULTŪROS CENTRŲ VEIKLOS VALDYMAS",
      "section": "12",
      "title": "12 straipsnis. Kultūros centrų taryba",
      "content": "1. Kultūros centrų taryba yra prie Kultūros ministerijos veikianti kolegiali, patariamojo balso teisę turinti institucija, atliekanti eksperto ir konsultanto funkcijas, kai sprendžiami Lietuvos kultūros centrų politikos formavimo ir įgyvendinimo klausimai.\n\n2. Kultūros centrų tarybos sudarymo tvarką ir jos sudėtį bei nuostatus tvirtina kultūros ministras. Kultūros centrų tarybos narių darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS KULTŪROS CENTRŲ VEIKLOS VALDYMAS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2023 m. balandžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir kultūros ministras iki 2023 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. 2024 m. sausio 1 d. įsigalioja tokia šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos kultūros centrų įstatymo 3 straipsnio redakcija:\n\n„3 straipsnis. Kultūros centrų tinklas\n\n1. Kultūros centrų tinklą sudaro:\n\n1) Lietuvos nacionalinis kultūros centras – biudžetinė įstaiga, kurios savininkė yra valstybė, o savininko teises ir pareigas įgyvendina Kultūros ministerija;\n\n2) savivaldybių kultūros centrai – biudžetinės įstaigos, viešosios įstaigos, kurių savininkė yra savivaldybė, ar viešosios įstaigos, kurių dalininkės yra dvi ar daugiau savivaldybių;\n\n3) kiti kultūros centrai – viešieji arba privatūs juridiniai asmenys, išskyrus šios dalies 1 ir 2 punktuose nurodytus kultūros centrus.\n\n2. Kultūros centrai, išskyrus Lietuvos nacionalinį kultūros centrą, pagal veiklos sritį skirstomi į:\n\n1) daugiasričius kultūros centrus, kurių veikla apima dvi ar daugiau kultūros ar meno sričių;\n\n2) specializuotus kultūros centrus, kurių veikla apima vieną kultūros ar meno sritį.\n\n3. Savivaldybė, kurios teritorijoje veiklą vykdo tik vienas daugiasritis ar specializuotas savivaldybės kultūros centras, užtikrindama šio įstatymo 5 straipsnyje nurodytų savivaldybių kultūros centrų funkcijų įgyvendinimą, gali pasitelkti kitus kultūros centrus ir (ar) kultūros paslaugų teikėjus.\n\n4. Kiekviena savivaldybė, pasitelkdama jos teritorijoje veiklą vykdančius daugiasričius ir (ar) specializuotus savivaldybių kultūros centrus, o šio straipsnio 3 dalyje nurodytais atvejais – kitus kultūros centrus ir (ar) kultūros paslaugų teikėjus, turi užtikrinti, kad būtų įgyvendinamos visos šio įstatymo 5 straipsnyje nurodytos savivaldybių kultūros centrų funkcijos.“\n\n4. Šio įstatymo 1 straipsnyje išdėstyto Kultūros centrų įstatymo 7 straipsnio 4 ir 5 dalių nuostatos dėl priėmimo į savivaldybės kultūros centro vadovo pareigas antrajai kadencijai be konkurso taikomos ir iki šio įstatymo įsigaliojimo į pareigas priimtiems vadovams, jeigu jų pirmoji kadencija baigiasi po šio įstatymo įsigaliojimo.\n\n5. Šio įstatymo 1 straipsnyje išdėstyto Kultūros centrų įstatymo 7 straipsnio 9 dalies 1 punktas netaikomas Lietuvos nacionalinio kultūros centro, savivaldybių kultūros centrų vadovams, priimtiems į pareigas iki šio įstatymo įsigaliojimo dienos, jeigu Lietuvos Respublikos valstybės tarnybos įstatyme numatytos sąlygos, dėl kurių Lietuvos nacionalinio kultūros centro, savivaldybės kultūros centro vadovas nebūtų laikomas nepriekaištingos reputacijos, atsirado iki šio įstatymo įsigaliojimo, išskyrus atvejus, kai įsiteisėja teismo nuosprendis, kuriuo Lietuvos nacionalinio kultūros centro, savivaldybės kultūros centro vadovas pripažįstamas kaltu dėl nusikalstamos veikos, nurodytos iki šio įstatymo įsigaliojimo galiojusio Kultūros centrų įstatymo 9 straipsnio 3 dalies 1–3 punktuose, padarymo. Šiuo atveju Lietuvos nacionalinio kultūros centro, savivaldybės kultūros centro vadovas, priimtas į pareigas iki šio įstatymo įsigaliojimo dienos, iš pareigų atleidžiamas pagal šio įstatymo 1 straipsnyje išdėstyto Kultūros centrų įstatymo 7 straipsnio 10 dalies nuostatas.\n\n6. Iki šio įstatymo įsigaliojimo pradėtos ir nebaigtos kultūros centrų kategorijų suteikimo ir kultūros centrų akreditavimo procedūros nutraukiamos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_7717201fb08a4c8995f9a3ad908c62f6_end"
    }
  ],
  "definitions": [
    {
      "term": "Kultūrinė edukacija",
      "definition": "kryptinga veikla, kuria skatinami asmens kultūros ir švietimo poreikiai, ugdoma kūrybinga asmenybė, stiprinant kultūros pažinimo ir patyrimo įpročius, lavinant meninius gebėjimus ir kompetencijas.",
      "source_provision": "art2"
    },
    {
      "term": "Kultūrinis verslumas",
      "definition": "kūrybiškumu ir intelektinėmis savybėmis grindžiamas gebėjimas kurti kultūros paslaugas, turinčias kūrybinę, kultūrinę, socialinę ir ekonominę vertę.",
      "source_provision": "art2"
    },
    {
      "term": "Kultūros centras",
      "definition": "juridinis asmuo, kuris stiprina nacionalinį, regiono ir (ar) vietos bendruomenės kultūrinį savitumą, puoselėja etninę kultūrą, teikia kultūros paslaugas, vykdo menines, kultūrinės edukacijos, neformaliojo švietimo veiklas, ugdydamas ir tenkindamas bendruomenės kultūrinius poreikius, organizuoja ir vykdo mėgėjų ir profesionaliojo meno veiklas ir jų sklaidą, pristato kultūrines tradicijas šalyje ir užsienyje.",
      "source_provision": "art2"
    },
    {
      "term": "Mėgėjų menas",
      "definition": "per meninę ir (ar) kūrybinę saviraišką, meninį, sociokultūrinį ugdymą ir (ar) neformalųjį švietimą sukuriamas kurios nors kultūros srities, meno šakos ar jų junginio veiklos rezultatas.",
      "source_provision": "art2"
    },
    {
      "term": "Mėgėjų meno kolektyvas",
      "definition": "laisvalaikiu mėgėjų menu užsiimanti asmenų grupė, visuomenei pristatanti meninės veiklos rezultatus ir (ar) teikianti kultūros paslaugas.\n\n6. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos 2003 m. spalio 17 d. UNESCO Nematerialaus kultūros paveldo apsaugos konvencijoje, ratifikuotoje Lietuvos Respublikos įstatymu „Dėl Nematerialaus kultūros paveldo apsaugos konvencijos ratifikavimo“, Lietuvos Respublikos dainų švenčių įstatyme, Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatyme, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos regioninės plėtros įstatyme, Lietuvos Respublikos strateginio valdymo įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos tautinio paveldo produktų įstatyme, Lietuvos Respublikos vietos savivaldos įstatyme.\n\nII SKYRIUS\nKULTŪROS CENTRŲ TINKLAS, FUNKCIJOS, VEIKLOS TEISINIO REGULIAVIMO YPATUMAI",
      "source_provision": "art2"
    }
  ]
}
