{
  "id": "lt-law-xii-2488",
  "type": "statute",
  "title": "Lietuvos Respublikos geležinkelių transporto kodekso 3, 4, 4-1, 7, 11, 14, 23, 24, 25, 28, 29 straipsnių, priedo pakeitimo ir Kodekso papildymo 6-1, 7-1 straipsniais, ketvirtuoju-1 skirsniu įstatymas",
  "short_name": "XII-2488",
  "status": "in_force",
  "issued_date": "2016-06-23",
  "in_force_date": "2016-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f6f991a041d111e6a8ae9e1795984391/RcSxsffJqZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti Kodekso 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pagrindinės šio Kodekso sąvokos\n\n1. Alternatyvus maršrutas – kitas maršrutas tarp tų pačių išvykimo ir atvykimo vietų, jeigu vieną maršrutą galima pakeisti kitu maršrutu, kad geležinkelio įmonė (vežėjas) galėtų teikti keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas.\n\n2. Bendrasis susitarimas dėl viešosios geležinkelių infrastruktūros pajėgumų skyrimo (toliau – bendrasis susitarimas) – susitarimas, nustatantis šio Kodekso 7 straipsnio 3 dalyje nurodytos įstaigos ir pareiškėjo teises ir pareigas dėl viešosios geležinkelių infrastruktūros pajėgumų paskirstymo ir užmokesčio už minimalųjį prieigos paketą ėmimo ilgiau kaip vieną tarnybinio traukinių tvarkaraščio galiojimo laikotarpį.\n\n3. Didelės apimties geležinkelių riedmenų techninė priežiūra – geležinkelių riedmenų techninės priežiūros darbai, kurie nėra einamieji kasdienės veiklos darbai ir kuriuos atliekant reikia, kad geležinkelių riedmenys nebūtų eksploatuojami.\n\n4. Europos Sąjungos valstybė narė – bet kuri Europos Sąjungos valstybė narė arba kita Europos ekonominės erdvės valstybė.\n\n5. Geležinkelio įmonė (vežėjas) – licencijuota įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kurios veikla yra teikti keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu vietiniais ir (ar) tarptautiniais maršrutais paslaugas ir užtikrinti trauką, taip pat įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kuri užtikrina tik trauką.\n\n6. Geležinkelio įmonės (vežėjo) licencija – geležinkelio įmonei (vežėjui) išduotas dokumentas, kuriuo pripažįstama jos, kaip geležinkelio įmonės (vežėjo), kompetencija.\n\n7. Geležinkelio kelias – inžinerinis statinys, kurį sudaro žemės sankasa, viršutinė kelio konstrukcija (antpilo sluoksnis, pabėgiai, bėgiai) ir kiti inžineriniai įrenginiai.\n\n8. Geležinkelio kelio sankasa – grunto statinys, kuris yra pagrindas viršutinei šio kelio konstrukcijai ir kitiems jos elementams.\n\n9. Geležinkelių infrastruktūra – geležinkelio keliai, išskyrus geležinkelio kelius, esančius geležinkelių riedmenų techninės priežiūros atlikimo vietose (depuose, cechuose, dirbtuvėse), kiti statiniai, geležinkelių infrastruktūros objektų užimama žemė, įranga ir įrenginiai, būtini geležinkelių transporto eismui organizuoti ir valdyti bei geležinkelių transporto eismo saugai užtikrinti.\n\n10. Geležinkelių infrastruktūros valdytojas – juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas ar fizinis asmuo, teisėtu pagrindu valdantys geležinkelių infrastruktūrą.\n\n11. Geležinkelių linija – geležinkelio keliai, jungiantys geležinkelio stotis ar geležinkelio stotis ir valstybės sieną.\n\n12. Geležinkelių paslaugų įrenginio operatorius – fizinis ar juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas, kurie yra atsakingi už vieno ar daugiau geležinkelių paslaugų įrenginių valdymą arba vienos ar daugiau paslaugų, teikiamų šio Kodekso 301 straipsnyje nurodytuose geležinkelių paslaugų įrenginiuose, teikimą geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms.\n\n13. Geležinkelių paslaugų įrenginys – įrenginys, įskaitant žemės sklypą, įrangą ir statinį, kuris buvo specialiai paruoštas, kad būtų galima teikti vieną ar daugiau paslaugų, teikiamų šio Kodekso 301 straipsnyje nurodytuose įrenginiuose.\n\n14. Geležinkelių tinklas – visa geležinkelių infrastruktūra.\n\n15. Geležinkelių transportas – ūkio dalis, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams geležinkeliais vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.\n\n16. Geležinkelių transporto objektas – geležinkelių infrastruktūros elementas, keleivių, bagažo ir krovinių terminalas, su juo susijęs statinys ir įrenginys, kuris gali būti atskirtas nuo geležinkelių infrastruktūros kito elemento ir savarankiškai funkcionuoti, taip pat geležinkelių riedmenys.\n\n17. Geležinkelių transporto veikla – keleivių, bagažo ir (ar) krovinių vežimas geležinkeliais, geležinkelių infrastruktūros valdymas, plėtra ir priežiūra, remontas, taip pat kita veikla, tiesiogiai susijusi su geležinkelių infrastruktūra, keleivių, bagažo ir (ar) krovinių vežimu.\n\n18. Greitasis traukinys – traukinys, kuris bent dalį geležinkelio kelio važiuoja ne mažesniu kaip 200 km/h greičiu.\n\n19. Gretbėgis – papildomas geležinkelio kelio bėgis, kuris klojamas lygiagrečiai su geležinkelio kelio bėgiu ir tam tikru atstumu nuo jo vėžės vidaus pusėje, skirtas geležinkelių riedmenų aširačių skersiniam poslinkiui riboti.\n\n20. Grįžratis – ratas su geležinkelio kelio bėgiais geležinkelių riedmenims apgręžti ar paleisti į kitą geležinkelio kelią.\n\n21. Keleivių, bagažo vežimas geležinkelių transportu – keleivių, bagažo vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.\n\n22. Keleivių, bagažo vežimo tarptautiniais maršrutais paslauga – keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties, ir kurios pagrindinis tikslas yra vežti keleivius, bagažą tarp geležinkelio stočių, esančių skirtingų valstybių teritorijose.\n\n23. Keleivių, bagažo vežimo vietiniais maršrutais paslauga – keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.\n\n24. Kontaktinis geležinkelių tinklas – įrenginių, skirtų elektros energijai iš traukos pastočių perduoti geležinkelių riedmenims, sistemos dalis.\n\n25. Konteineris – daugkartinė standartinė priemonė kroviniams saugiai vežti, pritaikyta mechanizuotai pakrauti ir iškrauti.\n\n26. Krovinių terminalas – vieta, kuri skirta įvairiarūšio transporto vienetams perkrauti ir saugoti, kai bent viena transporto rūšis yra geležinkelių transportas.\n\n27. Krovinių vežimas geležinkelių transportu – krovinių, įskaitant tuščius vagonus, vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.\n\n28. Krovinių vežimo tarptautiniais maršrutais paslauga – krovinių vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties.\n\n29. Krovinių vežimo vietiniais maršrutais paslauga – krovinių vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.\n\n30. Manevravimas – geležinkelių riedmenų judėjimas formuojant sąstatus geležinkelio stoties keliuose ir privažiuojamuosiuose geležinkelio keliuose, stumiant geležinkelių riedmenis į krovos, tikrinimo, parangos, remonto, stovėjimo vietas ir iš jų į geležinkelio stoties geležinkelio kelius, taip pat traukiant geležinkelių riedmenis į šias vietas ir iš jų.\n\n31. Minimalusis prieigos paketas – paslaugos, kurias sudaro prašymų skirti viešosios geležinkelių infrastruktūros pajėgumus tvarkymas; teisės naudotis viešąja geležinkelių infrastruktūra pagal paskirtus viešosios geležinkelių infrastruktūros pajėgumus, taip pat iešmais, elektros energijos tiekimo įrenginiais traukos srovei užtikrinti tuo atveju, kai yra tokie įrenginiai, suteikimas; traukinių eismo valdymas, kuris apima ir signalizavimą, reguliavimą, traukinių eismo tvarkymą; informacijos apie traukinių judėjimą, taip pat visos kitos informacijos, reikalingos norint pradėti teikti paslaugą arba paslaugai, kuriai buvo skirti viešosios geležinkelių infrastruktūros pajėgumai, teikti, perdavimas ir teikimas.\n\n32. Pagrįstas pelnas – geležinkelių paslaugų įrenginio operatoriaus nuosavo kapitalo grąžos norma, kuri nustatoma atsižvelgiant į riziką, įskaitant pajamų gavimo riziką arba tokios rizikos nebuvimą, ir kuri atitinka susijusių paslaugų, teikiamų atitinkamuose geležinkelių paslaugų įrenginiuose, sektoriaus paskutinių metų pelno normos vidurkį.\n\n33. Pakrovos gabaritas – skersinis kontūras (statmenas geležinkelio kelio ašiai), kuriame turi tilpti į atvirus geležinkelių riedmenis pakrautas krovinys (įskaitant pakuotę ir tvirtinimo elementus), geležinkelių riedmenims stovint tiesiame horizontaliame geležinkelio kelyje.\n\n34. Pareiškėjas – geležinkelio įmonė (vežėjas), geležinkelio įmonių (vežėjų) tarptautinė grupė, krovinių siuntėjas (gavėjas), ekspeditorius, kuris, norėdamas teikti viešąsias keleivių vežimo geležinkelių transportu paslaugas arba turėdamas komercinių interesų, pageidauja įsigyti viešosios geležinkelių infrastruktūros pajėgumų.\n\n35. Perpildyta viešoji geležinkelių infrastruktūra (toliau – perpildyta infrastruktūra) – infrastruktūra, kurioje negali būti patenkinta visa viešosios geležinkelių infrastruktūros pajėgumų paklausa tam tikru metu net ir derinant paraiškas skirti tuos pačius viešosios geležinkelių infrastruktūros pajėgumus.\n\n36. Perspektyvi alternatyva – galimybė naudotis kitais geležinkelių paslaugų įrenginiais, kurie geležinkelio įmonei (vežėjui) yra ekonomiškai priimtini ir kuriais naudodamasi geležinkelio įmonė (vežėjas) gali teikti atitinkamas keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas.\n\n37. Postovio geležinkelio kelias – geležinkelio kelias, skirtas geležinkelių riedmenims laikinai (kol bus paskirstyti tarp traukinio reisų) stovėti.\n\n38. Privažiuojamasis geležinkelio kelias – fizinių ir juridinių asmenų veiklai vykdyti skirtas geležinkelio kelias, tiesiogiai ar per kitus geležinkelio kelius sujungtas su geležinkelio stotimi.\n\n39. Tarnybinis traukinių tvarkaraštis – traukinių ir geležinkelių riedmenų eismo geležinkelių tinkle per laikotarpį, kurį tas tvarkaraštis galioja, planas.\n\n40. Tarptautinė geležinkelio įmonių (vežėjų) grupė – bent dviejų skirtingose Europos Sąjungos valstybėse narėse ar kitų Europos ekonominės erdvės susitarimo dalyvių teritorijoje įsikūrusių geležinkelio įmonių (vežėjų) susivienijimas vežti keleivius, bagažą ir (ar) krovinius geležinkelių transportu tarptautiniais maršrutais.\n\n41. Techninės pagalbos įrenginys – įrenginys, skirtas geležinkelių transporto katastrofų, geležinkelių transporto eismo įvykių ir geležinkelių transporto riktų padariniams likviduoti.\n\n42. Tranzitas – krovinių, kurie neiškraunami ir nepakraunami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, ar keleivių, kurie neįlaipinami ir neišlaipinami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, vežimas per Lietuvos Respublikos teritoriją.\n\n43. Trauka – lokomotyvų, elektrinių ir dyzelinių traukinių sukuriama traukiamoji jėga.\n\n44. Traukinio linija – maršrutas, kuriuo traukinys nustatytu laiku gali važiuoti tarp skirtingų geležinkelio stočių ar geležinkelio stoties ir valstybės sienos.\n\n45. Traukinys – sudarytas ir sukabintas vagonų sąstatas su vienu ar keliais veikiančiais lokomotyvais, taip pat važiuojantis lokomotyvas ar kiti savaeigiai geležinkelių riedmenys, turintys reikiamus signalus ir numerį.\n\n46. Užmokestis už minimalųjį prieigos paketą – geležinkelio įmonių (vežėjų) mokama suma už minimalųjį prieigos paketą, kuris yra būtinas geležinkelio įmonėms (vežėjams), kai jos (jie) teikia keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas.\n\n47. Viešoji geležinkelių infrastruktūra – geležinkelių infrastruktūra, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.\n\n48. Viešoji keleivių, bagažo vežimo geležinkelių transportu paslauga – viešiesiems poreikiams tenkinti reikalinga keleivių, bagažo vežimo geležinkelių transportu paslauga.\n\n49. Viešosios geležinkelių infrastruktūros pajėgumas – galimybė traukinių eismo grafike numatyti traukinio linijas, kurios gali būti skirtos geležinkelio įmonei (vežėjui) tam tikroje viešosios geležinkelių infrastruktūros dalyje naudotis tam tikrą laikotarpį.\n\n50. Viešosios geležinkelių infrastruktūros tinklo nuostatai (toliau – Tinklo nuostatai) – informacinis leidinys, kuriame aprašyta viešoji geležinkelių infrastruktūra, naudojimosi viešąja geležinkelių infrastruktūra sąlygos ir procedūros, prieigos prie geležinkelių paslaugų įrenginių ir šiuose įrenginiuose teikiamų paslaugų sąlygos, užmokesčių už minimalųjį prieigos paketą, naudojimąsi geležinkelių paslaugų įrenginiais ir šiuose įrenginiuose teikiamomis papildomomis ir pagalbinėmis paslaugomis apskaičiavimo ir mokėjimo, viešosios geležinkelių infrastruktūros pajėgumų skyrimo tvarka, taip pat kita informacija, reikalinga norint kreiptis dėl šios infrastruktūros pajėgumų skyrimo. Tinklo nuostatų turinio reikalavimai nustatyti Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) tvirtinamose Viešosios geležinkelių infrastruktūros pajėgumų skyrimo taisyklėse.\n\n51. Viešosios geležinkelių infrastruktūros valdytojas – šio Kodekso 23 straipsnio 1 dalyje nurodyta įmonė, teisėtai valdanti ir prižiūrinti viešąją geležinkelių infrastruktūrą ir teikianti su tuo susijusias paslaugas geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms.\n\n52. Kitos šiame Kodekse vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse (toliau – Civilinis kodeksas), Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos draudimo įstatyme, Lietuvos Respublikos geležinkelių transporto eismo saugos įstatyme, Lietuvos Respublikos konkurencijos įstatyme, 2010 m. rugsėjo 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 913/2010 dėl konkurencingo krovinių vežimo Europos geležinkeliais tinklo (toliau – Reglamentas (ES) Nr. 913/2010), 2015 m. liepos 7 d. Komisijos įgyvendinimo reglamente (ES) 2015/1100 dėl valstybių narių pareigų teikti geležinkelių rinkos stebėjimo ataskaitas (toliau – Reglamentas (ES) Nr. 2015/1100).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nediskriminacinė Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje įsteigtų ir saugos sertifikatą įgijusių geležinkelio įmonių (vežėjų) prieiga prie viešosios geležinkelių infrastruktūros, geležinkelių paslaugų įrenginių ir šiuose įrenginiuose teikiamų paslaugų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Specialieji viešosios geležinkelių infrastruktūros valdymo apskaitos reikalavimai nustatyti šio Kodekso 23 straipsnio 2 ir 11 dalyse.“\n\n2. Papildyti 41 straipsnį 5 dalimi:\n\n„5. Specialieji geležinkelių paslaugų įrenginių valdymo apskaitos reikalavimai nustatyti šio Kodekso 302 straipsnio 5 dalyje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 61 straipsniu",
      "content": "Papildyti Kodeksą 61 straipsniu:\n\n„61 straipsnis. Susitarimų dėl tarptautinio susisiekimo geležinkeliais sudarymo principai\n\n1. Lietuvos Respublikos dvišaliuose ar daugiašaliuose susitarimuose dėl tarptautinio susisiekimo geležinkeliais geležinkelio įmonėms (vežėjams) negali būti ribojama prieiga prie viešosios geležinkelių infrastruktūros, geležinkelių paslaugų įrenginių ir šiuose įrenginiuose teikiamų paslaugų.\n\n2. Vyriausybės įgaliota institucija informuoja Europos Komisiją apie ketinimą pradėti derybas dėl Lietuvos Respublikos dvišalių ar daugiašalių susitarimų dėl tarptautinio susisiekimo geležinkeliais sudarymo ar pakeitimo, prireikus kviečia Europos Komisiją dalyvauti stebėtojo teisėmis sudarant šiuos susitarimus, taip pat praneša Europos Komisijai apie ketinimą sudaryti šiuos susitarimus prieš juos sudarydama.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Geležinkelių transporto viešojo administravimo subjektai\n\n1. Geležinkelių transporto viešąjį administravimą vykdo Lietuvos Respublikos susisiekimo ministerija (toliau – Susisiekimo ministerija) – Vyriausybės įgaliota institucija, šio straipsnio 3 dalyje nurodyta įstaiga ir Lietuvos Respublikos ryšių reguliavimo tarnyba.\n\n2. Susisiekimo ministerija formuoja valstybės politiką, taip pat organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą susisiekimo ministrui pavestoje geležinkelių transporto srityje.\n\n3. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos:\n\n1) įgyvendina geležinkelių transporto politiką;\n\n2) prižiūri, kaip juridiniai ir fiziniai asmenys laikosi Lietuvos Respublikos įstatymų, Lietuvos Respublikos tarptautinių sutarčių, kitų teisės aktų, reglamentuojančių geležinkelių transporto eismo saugos klausimus, reikalavimų;\n\n3) išduoda geležinkelio įmonės (vežėjo) licencijas, prižiūri, kaip laikomasi licencijuojamos veiklos sąlygų, prireikus sustabdo ir panaikina šių licencijų galiojimą;\n\n4) išduoda saugos sertifikatus, suteikia įgaliojimus geležinkelių transporto eismo saugos srityje;\n\n5) skiria viešosios geležinkelių infrastruktūros pajėgumus geležinkelio įmonėms (vežėjams);\n\n6) nustato užmokesčio už minimalųjį prieigos paketą dydį, apskaičiuoja konkrečios geležinkelio įmonės (vežėjo) mokėtino užmokesčio už minimalųjį prieigos paketą dydį;\n\n7) atlieka eismo saugos institucijos ir kitas šiame Kodekse ir kituose teisės aktuose nustatytas funkcijas.\n\n4. Ryšių reguliavimo tarnyba yra geležinkelių transporto rinkos reguliuotoja (toliau – rinkos reguliuotojas). Ji atlieka Lietuvos Respublikos geležinkelių transporto paslaugų rinkos stebėseną, reguliuoja šio straipsnio 3 dalyje nurodytos įstaigos, viešosios geležinkelių infrastruktūros valdytojo, geležinkelių paslaugų įrenginių operatorių ir geležinkelio įmonių (vežėjų) santykius ir siekia, kad būtų sudarytos veiksmingos konkurencijos Lietuvos Respublikos geležinkelių transporto paslaugų rinkoje egzistavimo ir plėtros sąlygos, taip pat sąlygos, padedančios užkirsti kelią viešosios geležinkelių infrastruktūros valdytojui, geležinkelių paslaugų įrenginių operatoriams piktnaudžiauti savo įtaka Lietuvos Respublikos geležinkelių transporto paslaugų rinkoje. Ryšių reguliavimo tarnyba yra Lietuvos Respublikos nacionalinė reguliavimo institucija Europos Sąjungos teisės aktų, reglamentuojančių visuomeninius santykius, susijusius su šio Kodekso reguliavimo dalyku, prasme.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kodekso papildymas 71 straipsniu",
      "content": "Papildyti Kodeksą 71 straipsniu:\n\n„71 straipsnis. Geležinkelių transporto rinkos reguliavimo pagrindai\n\n1. Rinkos reguliuotojo funkcijos yra šios:\n\n1) savo iniciatyva ar pagal pareiškėjų skundus nagrinėti viešosios geležinkelių infrastruktūros valdytojo, geležinkelių paslaugų įrenginių operatorių, geležinkelio įmonių (vežėjų), institucijų, įstaigų ar organizacijų veiksmus ir (ar) neveikimą, įskaitant pagal kompetenciją priimtus sprendimus dėl teisės naudotis viešąja geležinkelių infrastruktūra, geležinkelių paslaugų įrenginiais ir juose teikiamomis paslaugomis sąlygų geležinkelio įmonėms (vežėjams) apribojimo, Tinklo nuostatų, kuriuos privalo parengti ir paskelbti viešosios geležinkelių infrastruktūros valdytojas, turinio, viešosios geležinkelių infrastruktūros pajėgumų skyrimo, geležinkelio įmonės (vežėjo) mokėtino užmokesčio už minimalųjį prieigos paketą dydžio, taip pat užmokesčių už naudojimąsi geležinkelių paslaugų įrenginiais ir šiuose įrenginiuose teikiamomis paslaugomis ir užmokesčių už pagalbines ir papildomas paslaugas dydžių; rinkos reguliuotojas pareiškėjų skundus nagrinėja ir sprendimus dėl jų priima vadovaudamasis Vyriausybės nustatyta tvarka;\n\n2) vykdyti viešosios geležinkelių infrastruktūros valdytojo, prireikus geležinkelio įmonių (vežėjų) ir geležinkelių paslaugų įrenginių operatorių apskaitos atskyrimo priežiūrą;\n\n3) atlikti Lietuvos geležinkelių transporto paslaugų rinkos stebėseną ir, vadovaujantis Reglamentu (ES) Nr. 2015/1100, teikti Europos Komisijai geležinkelių transporto paslaugų rinkos stebėjimo ataskaitas;\n\n4) bendradarbiauti su Lietuvos Respublikos institucijomis, Europos Sąjungos valstybių narių rinkos reguliuotojais, pagal kompetenciją dalyvauti tarptautinių organizacijų ir Europos Sąjungos institucijų, komitetų ir grupių veikloje;\n\n5) tvirtinti konsultacijų su keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu paslaugų naudotojų atstovais taisykles;\n\n6) šio Kodekso pagrindu priimti teisės aktus, atlikti kitas šiame Kodekse ir kituose teisės aktuose, reglamentuojančiuose geležinkelių transporto veiklą, geležinkelių transporto rinkos reguliuotojui nustatytas funkcijas.\n\n2. Rinkos reguliuotojas, nagrinėdamas pareiškėjų skundus, ne vėliau kaip per 42 dienas nuo dienos, kurią buvo gauta visa atitinkamam skundui nagrinėti reikalinga medžiaga, privalo priimti sprendimą ir apie priimtą sprendimą informuoti pareiškėją ir, jeigu skundas pripažįstamas pagrįstu, imtis veiksmų padėčiai ištaisyti, taip pat reikalauti pakeisti ar panaikinti skundžiamą sprendimą ar jo dalį ir skirti šio straipsnio 3 dalyje nustatytas sankcijas rinkos reguliuotojo sprendimų nevykdantiems ūkio subjektams. Jeigu pateikiamas skundas dėl atsisakymo skirti viešosios geležinkelių infrastruktūros pajėgumus arba dėl sąlygų, kuriomis buvo pasiūlyta skirti viešosios geležinkelių infrastruktūros pajėgumus, rinkos reguliuotojas turi patvirtinti, kad toks skundžiamas sprendimas turi likti nepakeistas, arba pareikalauti, kad jis būtų pakeistas pagal jo nurodymus.\n\n3. Sankcijų skyrimo ūkio subjektams principai:\n\n1) rinkos reguliuotojas ūkio subjektui turi teisę skirti iki 15 000 eurų baudą, o jeigu toks pažeidimas yra trunkamasis arba tęstinis, – iki 1 500 eurų baudą už kiekvieną pažeidimo vykdymo arba tęsimo dieną;\n\n2) jeigu šio straipsnio 3 dalies 1 punkte nurodytas pažeidimas yra mažareikšmis, rinkos reguliuotojas turi teisę ūkio subjektui skirti įspėjimą;\n\n3) skiriant ūkio subjektui sankciją, atsižvelgiama į pažeidimu padarytos žalos dydį, pažeidimo trukmę, ūkio subjekto atsakomybę lengvinančias ir (ar) sunkinančias aplinkybes;\n\n4) atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad ūkio subjektas, padaręs pažeidimą, savo noru užkirto kelią žalingoms pažeidimo pasekmėms arba padėjo rinkos reguliuotojui tyrimo metu, arba atlygino nuostolius, arba pašalino padarytą žalą;\n\n5) atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad ūkio subjektas trukdė rinkos reguliuotojo įgaliotiems pareigūnams atlikti pareigas arba slėpė padarytą pažeidimą, arba tęsė pažeidimą nepaisydamas rinkos reguliuotojo įpareigojimo nutraukti neteisėtus veiksmus, arba pakartotinai per septynerius metus padarė pažeidimą, už kurį ūkio subjektui jau buvo paskirtos šiame Kodekse numatytos sankcijos;\n\n6) už tą patį pažeidimą gali būti skiriama tik viena sankcija; sankcijos skyrimas neatleidžia ūkio subjekto, kuriam paskirta sankcija, nuo rinkos reguliuotojo sprendimo, už kurio nevykdymą paskirta sankcija, vykdymo;\n\n7) už pažeidimą, nuo kurio padarymo dienos praėjo daugiau kaip penkeri metai, sankcija negali būti skiriama;\n\n8) sankcijų dydžio nustatymo ir skyrimo tvarką nustato Vyriausybė.\n\n4. Ūkio subjektui paskirtos sankcijos vykdymas:\n\n1) ūkio subjektas rinkos reguliuotojo paskirtą baudą privalo sumokėti į valstybės biudžetą ne vėliau kaip per tris mėnesius nuo rinkos reguliuotojo sprendimo skirti ūkio subjektui sankciją gavimo dienos;\n\n2) jeigu yra rašytinis ūkio subjekto prašymas pratęsti baudos mokėjimo terminą, kadangi jis dėl objektyvių priežasčių negali sumokėti baudos, rinkos reguliuotojas turi teisę baudos mokėjimo terminą pratęsti trimis mėnesiais;\n\n3) ūkio subjekto nesumokėta bauda išieškoma į valstybės biudžetą; rinkos reguliuotojo sprendimas priverstinai išieškoti baudą yra vykdomasis dokumentas, kuris pateikiamas vykdyti antstoliui Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka ne vėliau kaip per vienus metus nuo rinkos reguliuotojo sprendimo skirti ūkio subjektui sankciją priėmimo dienos; šis terminas pratęsiamas tokiam terminui, kokiam buvo atidėtas baudos mokėjimas ir sustabdytas priverstinis baudos išieškojimas.\n\n5. Rinkos reguliuotojo sprendimai ar jų nepriėmimas per nustatytą terminą gali būti skundžiami teismui. Skundo dėl rinkos reguliuotojo sprendimo padavimas teismui nesustabdo šio sprendimo galiojimo, išskyrus atvejus, kai teismas nusprendžia kitaip, ypač tais atvejais, kai rinkos reguliuotojo sprendimo vykdymas sukeltų neproporcingą žalą rinkos reguliuotojo sprendimą apskundusiam asmeniui.\n\n6. Rinkos reguliuotojo teisės:\n\n1) rinkos reguliuotojas turi teisę gauti iš viešosios geležinkelių infrastruktūros valdytojo, geležinkelių paslaugų įrenginių operatorių, geležinkelio įmonių (vežėjų), šio Kodekso 7 straipsnio 3 dalyje nurodytos įstaigos, institucijų, įstaigų ar organizacijų, kurios sudaro su geležinkelio įmonėmis (vežėjais) šio Kodekso 12 straipsnio 1 dalyje nurodytas viešųjų paslaugų teikimo sutartis, kitų institucijų, įstaigų, organizacijų ir asmenų visą rinkos reguliuotojui, taip pat kitų Europos Sąjungos valstybių narių rinkos reguliuotojams ar Europos Komisijai reikalingą su pavestų uždavinių vykdymu ar funkcijų įgyvendinimu susijusią informaciją, įskaitant ir finansinę informaciją, neatsižvelgiant į šios informacijos konfidencialumą; šiame punkte nurodyti asmenys privalo pateikti rinkos reguliuotojui jo prašomą informaciją per rinkos reguliuotojo nustatytą protingą, ne ilgesnį kaip 30 dienų terminą, kuris, esant objektyvioms aplinkybėms, rinkos reguliuotojo sprendimu gali būti pratęstas ne ilgiau kaip 14 dienų; rinkos reguliuotojui teiktinos su viešosios geležinkelių infrastruktūros valdytojo, geležinkelio įmonių (vežėjų) ir geležinkelių paslaugų įrenginių operatorių apskaita susijusios informacijos apimtis nustatoma Vyriausybės patvirtintame tvarkos apraše;\n\n2) rinkos reguliuotojas, vykdydamas specialiųjų viešosios geležinkelių infrastruktūros valdytojo, prireikus paslaugų įrenginių operatorių ir geležinkelio įmonių (vežėjų) apskaitos atskyrimo reikalavimų vykdymo priežiūrą, gali inicijuoti minėtų asmenų išorės auditą ir (arba) pats atlikti auditą. Išorės auditas inicijuojamas, jeigu rinkos reguliuotojui nepakanka žmogiškųjų išteklių pačiam atlikti auditą.\n\n7. Rinkos reguliuotojo pareigos:\n\n1) rinkos reguliuotojas privalo ne rečiau kaip kartą per dvejus metus konsultuotis su keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu paslaugų naudotojų atstovais, kad būtų atsižvelgiama į jų nuomonę dėl konkurencijos geležinkelių transporto rinkoje;\n\n2) rinkos reguliuotojas privalo savo interneto svetainėje paskelbti savo inicijuoto ir (arba) atlikto viešosios geležinkelių infrastruktūros valdytojo, geležinkelių paslaugų įrenginių operatorių, geležinkelio įmonės (vežėjo) audito ataskaitas;\n\n3) rinkos reguliuotojas privalo saugoti atliekant šiame straipsnyje nustatytas funkcijas sužinotas komercines ir profesines paslaptis ir gali jas naudoti tik tiems tikslams, dėl kurių jos buvo pateiktos.\n\n8. Ūkio subjektų komercinių ir profesinių paslapčių apsaugos principai:\n\n1) ūkio subjektai, norėdami, kad jų komercinės ar profesinės paslaptys nebūtų paviešintos arba nebūtų pateiktos tretiesiems asmenims, teikdami dokumentus ar kitą informaciją rinkos reguliuotojui ar sužinoję, kad rinkos reguliuotojas turi dokumentų ar kitos informacijos, sudarančios jų komercinę ar profesinę paslaptį, turi pateikti rinkos reguliuotojui prašymą dėl jų komercinių ar profesinių paslapčių apsaugos (toliau šioje dalyje – prašymas). Prašyme turi būti nurodyta, kurią informaciją rinkos reguliuotojas turėtų laikyti ūkio subjekto komercine ar profesine paslaptimi. Rinkos reguliuotojas ne vėliau kaip per 10 dienų nuo prašymo gavimo dienos priima sprendimą dėl prašymo arba paprašo patikslinti prašymą pagal šio straipsnio 8 dalies 2 punktą ir apie tai praneša ūkio subjektui;\n\n2) jeigu ūkio subjektas pateikia prašymą, bet nenurodo, kuri konkreti informacija turi būti laikoma ūkio subjekto komercine ar profesine paslaptimi, rinkos reguliuotojas gali įpareigoti prašymą pateikusį ūkio subjektą ne vėliau kaip per 30 dienų patikslinti prašymą nurodant šią informaciją. Rinkos reguliuotojas ne vėliau kaip per 10 dienų nuo patikslinto prašymo gavimo dienos priima sprendimą dėl prašymo. Jeigu per rinkos reguliuotojo nurodytą terminą ūkio subjektas nenurodo, kuri konkreti informacija turi būti laikoma komercine ar profesine paslaptimi, laikoma, kad ūkio subjektas nėra pateikęs prašymo;\n\n3) jeigu ūkio subjektas nepateikia prašymo, laikoma, kad rinkos reguliuotojo apie ūkio subjektą turima informacija nėra komercinę paslaptį sudaranti informacija;\n\n4) viešinamas ir tretiesiems asmenims gali būti pateikiamas rinkos reguliuotojo parengtas išrašas be ūkio subjekto komercinę ir profesinę paslaptį sudarančios informacijos;\n\n5) už ūkio subjektų komercinių ar profesinių paslapčių atskleidimą rinkos reguliuotojas atsako Civilinio kodekso ir Lietuvos Respublikos baudžiamojo kodekso nustatyta tvarka.\n\n9. Rinkos reguliuotojo bendradarbiavimo principai:\n\n1) rinkos reguliuotojas bendradarbiauja su Lietuvos Respublikos ir kitų Europos Sąjungos valstybių narių institucijomis pagal šių institucijų veiklą reglamentuojančių teisės aktų nustatytą kompetenciją;\n\n2) rinkos reguliuotojas, suderinęs su geležinkelių transporto eismo saugos institucija, patvirtina rinkos reguliuotojo bendradarbiavimo su Lietuvos Respublikos ir kitų Europos Sąjungos valstybių narių institucijomis siekiant užkirsti kelią neigiamam poveikiui konkurencijai Lietuvos Respublikos geležinkelių transporto paslaugų rinkoje ir geležinkelių transporto eismo saugai tvarkos aprašą, kuriame nustatoma šių institucijų rekomendacijų teikimo viena kitai ir šių institucijų rekomendacijų nagrinėjimo tvarka;\n\n3) rinkos reguliuotojas privalo pateikti Europos Komisijai, kitų Europos Sąjungos valstybių narių rinkos reguliuotojams informaciją, jeigu šie pagrįstai jos pareikalauja;\n\n4) rinkos reguliuotojas keičiasi su kitų Europos Sąjungos valstybių narių rinkos reguliuotojais informacija apie savo darbą, sprendimų priėmimo principus ir praktiką, atliekamų procedūrų metu sprendžiamus klausimus ir į nacionalinę teisę perkeltų Europos Sąjungos teisės aktų aiškinimo problemas rinkos reguliuotojų bendradarbiavimo susitarimuose nustatyta tvarka.\n\n10. Rinkos reguliuotojo funkcijų finansavimo tvarka:\n\n1) rinkos reguliuotojo funkcijos finansuojamos iš geležinkelio įmonių (vežėjų) mokamų įmokų. Geležinkelio įmonės (vežėjo) įmoka apskaičiuojama pagal šios įmonės (vežėjo) praėjusių metų faktinę darbo Lietuvos Respublikos geležinkelių tinkle apimtį bruto tonkilometriais. Šios įmokos dydis yra 5 eurai už vieną milijoną bruto tonkilometrių;\n\n2) geležinkelio įmonės (vežėjai) iki kiekvienų metų kovo 10 dienos apskaičiuoja ir pateikia rinkos reguliuotojui duomenis apie praėjusių metų faktinę darbo Lietuvos Respublikos geležinkelių tinkle apimtį bruto tonkilometriais; remdamasis šiais duomenimis, rinkos reguliuotojas apskaičiuoja šios dalies 1 punkte nurodytas įmokas ir iki kiekvienų metų kovo 31 dienos informuoja geležinkelio įmones (vežėjus) apie jų kiekvieną ketvirtį mokėtiną įmokų sumą; jeigu informavus geležinkelio įmones (vežėjus) apie jų kiekvieną ketvirtį mokėtinas įmokų sumas duomenys apie faktinę darbo Lietuvos Respublikos geležinkelių tinkle apimtį bruto tonkilometriais pasikeičia, įmokų dydžiai perskaičiuojami ir apie perskaičiuotų įmokų dydžius, susidariusias įmokų permokas ar nepriemokas geležinkelio įmonės (vežėjai) informuojamos (informuojami) ne vėliau kaip per 15 darbo dienų nuo patikslintų duomenų apie faktinę darbo Lietuvos Respublikos geležinkelių tinkle apimtį bruto tonkilometriais gavimo dienos;\n\n3) geležinkelio įmonės (vežėjai) privalo pervesti po ketvirtadalį šios dalies 2 punkte nurodytos einamųjų metų įmokos sumos į rinkos reguliuotojo sąskaitą kiekvieną einamųjų metų ketvirtį, bet ne vėliau kaip iki kito ketvirčio pirmojo mėnesio paskutinės dienos; perskaičiavus įmokas, įmokų permokos ir nepriemokos įskaičiuojamos į kitą ketvirtį mokėtinas įmokas;\n\n4) geležinkelio įmonėms (vežėjams), laiku nesumokėjusioms (nesumokėjusiems) šios dalies 1 punkte nurodytos įmokos, skaičiuojami 0,05 procento dydžio delspinigiai už kiekvieną mokėjimo termino praleidimo dieną; geležinkelio įmonės (vežėjai), sumokėjusios (sumokėję) delspinigius, neatleidžiamos (neatleidžiami) nuo pareigos sumokėti visą laiku nesumokėtą įmokų sumą;\n\n5) rinkos reguliuotojas pagal šią dalį gautas įmokas privalo įmokėti į valstybės biudžetą ir jas tvarkyti Lietuvos Respublikos biudžeto sandaros įstatyme nustatyta tvarka;\n\n6) geležinkelio įmonių (vežėjų) sumokėtos įmokos naudojamos tik rinkos reguliuotojo funkcijoms finansuoti.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos priima sprendimus:\n\n1) dėl saugos sertifikatų, nurodytų šio straipsnio 3 dalyje, išdavimo Lietuvos Respublikoje registruotoms geležinkelio įmonėms (vežėjams), taip pat įmonėms, nurodytoms šio Kodekso 28 straipsnio 3 dalyje, šių sertifikatų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo, papildymo ir pakeitimo;\n\n2) dėl saugos sertifikatų liudijimų, nurodytų šio straipsnio 3 dalies 2 punkte, išdavimo kitų Europos Sąjungos valstybių narių geležinkelio įmonėms (vežėjams), šių liudijimų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo, papildymo ir pakeitimo;\n\n3) dėl įgaliojimų geležinkelių transporto eismo saugos srityje suteikimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo ir pakeitimo.“\n\n2. Pakeisti 11 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Saugos sertifikatų ir įgaliojimų geležinkelių transporto eismo saugos srityje išdavimo ir suteikimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo, papildymo ir pakeitimo tvarką nustato susisiekimo ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Geležinkelių infrastruktūros objektai\n\nGeležinkelių infrastruktūros objektai yra šie:\n\n1) žemės sklypas, kuriame yra bet kuris kitas šio straipsnio 2–10 punktuose nurodytas geležinkelių infrastruktūros objektas;\n\n2) geležinkelio kelias ir geležinkelio kelio pagrindas, sankasos ir pylimai, iškasos, drenažo kanalai ir tranšėjos, mūrinės tranšėjos, pralaidos, sutvirtinimo sienos, apsauginiai želdiniai, peronai ir prekių platformos keleivių geležinkelio stotyse ir krovinių terminaluose; pėsčiųjų takai, geležinkelio kelių aptvėrimų sienos, tvoros, aptvarai, priešgaisrinės juostos, šildymo prietaisai, bėgių sankirtos, užtvaros nuo sniego;\n\n3) inžineriniai statiniai: tiltai, pralaidos ir kiti viadukai, tuneliai, dengtos iškasos ir kitos pravažiuoti po geležinkelio sankasomis skirtos vietos, nuo griūčių ir krentančių akmenų apsaugantys statiniai ir kiti panašaus pobūdžio inžineriniai statiniai;\n\n4) pervažos, taip pat kelių eismo saugą užtikrinanti įranga;\n\n5) bėgiai, bėgiai su įpjovomis ir gretbėgiai, pabėgiai ir išilginiai pabėgiai, smulkieji geležinkelio kelio tvirtinimo elementai, balastas, taip pat akmens skalda ir smėlis, iešmai, bėgių sankirtos, grįžračiai ir kilnojamosios platformos (išskyrus platformas, skirtas išimtinai lokomotyvams), taip pat kiti panašaus pobūdžio įrenginiai;\n\n6) automobilių keliai ir pėsčiųjų takai, skirti automobiliams privažiuoti ar keleiviams prieiti prie geležinkelio kelių;\n\n7) saugos, signalizacijos ir telekomunikacijų įrenginiai atvirame geležinkelio kelyje, sumontuoti geležinkelio stotyse, taip pat signalizacijai ir telekomunikacijoms reikalingos elektros srovės gamybos, transformavimo ir skirstymo įrenginiai, šiems įrenginiams skirti pastatai, stabdikliai;\n\n8) apšvietimo įrenginiai, sumontuoti siekiant užtikrinti geležinkelių transporto eismo saugą;\n\n9) elektros energijos transformavimo ir perdavimo įrenginiai, būtini traukai užtikrinti: pastotės, energijos tiekimo kabeliai, nutiesti tarp pastočių ir kontaktinių laidų, kontaktinis geležinkelių tinklas ir atramos, trečiasis bėgis su atramomis;\n\n10) geležinkelių infrastruktūros valdytojo naudojami įrenginiai, skirti transporto mokesčiams surinkti.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Viešosios geležinkelių infrastruktūros valdymas, naudojimas ir disponavimas ja, jos pripažinimas nereikalinga arba netinkama (negalima) naudoti\n\n1. Šio Kodekso ir įstatymų, kuriuose reguliuojami valstybės turto valdymo, naudojimo ir disponavimo juo teisiniai santykiai, nustatyta tvarka viešąją geležinkelių infrastruktūrą patikėjimo teise valdo, naudoja, ja disponuoja, įmonėms teikia su viešosios geležinkelių infrastruktūros valdymu ir priežiūra susijusias paslaugas viešosios geležinkelių infrastruktūros valdytoja – akcinė bendrovė „Lietuvos geležinkeliai“. Viešosios geležinkelių infrastruktūros valdytojo funkcijas atlieka atskiras akcinės bendrovės „Lietuvos geležinkeliai“ padalinys, nevykdantis šio Kodekso 10 straipsnio 1 dalyje nurodytos licencijuojamos veiklos.\n\n2. Viešosios geležinkelių infrastruktūros valdytojas privalo užtikrinti, kad viešosios geležinkelių infrastruktūros valdytojo funkcijas atliekančio padalinio apskaita būtų atskirta nuo padalinių, kurie vykdo šio Kodekso 10 straipsnio 1 dalyje nurodytą veiklą, apskaitos, kad būtų sudaromos atskiros pelno (nuostolių) ataskaitos ir balansai. Viešosios geležinkelių infrastruktūros valdymo funkcijas atliekančio padalinio finansinės ataskaitos skelbiamos Vyriausybės įgaliotos institucijos nustatyta tvarka.\n\n3. Viešosios geležinkelių infrastruktūros valdytojui draudžiama diskriminuoti kitas geležinkelio įmones (vežėjus) ar sudaryti joms kitokias prieigos prie viešosios geležinkelių infrastruktūros sąlygas, palyginti su sąlygomis, sudarytomis akcinei bendrovei „Lietuvos geležinkeliai“ verstis šio Kodekso 10 straipsnio 1 dalyje nurodyta veikla. Kai viešoji geležinkelių infrastruktūra naudojama akcinės bendrovės „Lietuvos geležinkeliai“ veiklai, nurodytai šio Kodekso 10 straipsnio 1 dalyje, mutatis mutandis taikomos viešosios geležinkelių infrastruktūros valdytojo ir geležinkelio įmonių (vežėjų) santykius reglamentuojančios šio Kodekso nuostatos.\n\n4. Viešosios geležinkelių infrastruktūros turtas yra valdomas pagal turto patikėjimo sutartį, kurią su viešosios geležinkelių infrastruktūros valdytoju sudaro Vyriausybės įgaliota institucija. Viešosios geležinkelių infrastruktūros turtas registruojamas valstybės lėšomis. Viešosios geležinkelių infrastruktūros valdytojas parengia ir tvarko patikėjimo teise valdomo viešosios geležinkelių infrastruktūros turto ir turto, valdomo kitais teisėtais pagrindais, sąrašą, kuris naudojamas siekiant įvertinti, kokio finansavimo reikia šiam turtui atnaujinti ir modernizuoti, taip pat atskirai nurodo viešosios geležinkelių infrastruktūros atnaujinimo ir modernizavimo išlaidas.\n\n5. Sprendimus dėl viešosios geležinkelių infrastruktūros objektų pripažinimo nereikalingais arba netinkamais (negalimais) naudoti priima viešosios geležinkelių infrastruktūros valdytojas. Sprendimus dėl nereikalingais arba netinkamais (negalimais) naudoti pripažintų viešosios geležinkelių infrastruktūros objektų perdavimo ar nurašymo priima Vyriausybė. Perduodamo turto vertės dydžiu sumažinamas viešosios geležinkelių infrastruktūros valdytojo įstatinis kapitalas, jeigu perduodamas turtas buvo įvertintas akcijomis, ir anuliuojamos valstybei nuosavybės teise priklausančios akcijos.\n\n6. Viešosios geležinkelių infrastruktūros valdytojui netaikomi įstatymuose, kuriuose reguliuojami valstybės turto valdymo teisiniai santykiai, nustatyti apribojimai dėl valstybei nuosavybės teise priklausančios viešosios geležinkelių infrastruktūros objektų nuomos. Viešosios geležinkelių infrastruktūros objektus viešosios geležinkelių infrastruktūros valdytojas gali išnuomoti Vyriausybės nustatyta tvarka šiais atvejais ir sąlygomis:\n\n1) ne aukciono būdu – asmenims, nuosavybės teise valdantiems statinius (išskyrus laikinuosius statinius, inžinerinius tinklus ir neturinčius aiškios funkcinės priklausomybės ar apibrėžto naudojimo, ūkinės veiklos pobūdžio statinius, kurie tarnauja pagrindiniam statiniui ar įrenginiui arba jo priklausiniui), esančius tame pačiame valstybinės žemės sklype (ar jo dalyje), kaip ir nuomojami viešosios geležinkelių infrastruktūros objektai, – ne ilgesniam kaip 20 metų terminui (į šį terminą įskaitomas nuomos sutarties termino pratęsimas). Jeigu statinys, esantis tame pačiame valstybinės žemės sklype, kaip ir nuomojamas viešosios geležinkelių infrastruktūros objektas, bendrosios dalinės nuosavybės teise priklauso keliems asmenims (bendraturčiams), tokio statinio bendraturčiams išnuomojamos atitinkamos viešosios geležinkelių infrastruktūros objekto dalys proporcingai pagal jų turimą nuosavybę;\n\n2) ne aukciono būdu – valstybės institucijoms ir įstaigoms, kurių veikla viešosios geležinkelių infrastruktūros objektuose privaloma pagal Lietuvos Respublikos įstatymus, išskyrus tuos atvejus, kai viešosios geležinkelių infrastruktūros objektai pagal šių institucijų ir įstaigų veiklą reglamentuojančius Lietuvos Respublikos įstatymus turi būti perduoti laikinai neatlygintinai naudotis, – privalomos veiklos pagal Lietuvos Respublikos įstatymus vykdymo trukmei;\n\n3) ne aukciono būdu – asmenims trumpalaikiams renginiams organizuoti (parodoms, sporto varžyboms, pasitarimams, seminarams, šventėms, kultūros renginiams, darbuotojų socialinėms reikmėms skirtiems renginiams ir panašiai), trumpalaikiams neatidėliotiniems darbams vykdyti (avarijų, stichinių nelaimių padariniams likviduoti ir panašiai) – trumpalaikių renginių ir trumpalaikių neatidėliotinų darbų vykdymo trukmei (bendra nuomos trukmė – iki 30 kalendorinių dienų per metus);\n\n4) ne aukciono būdu – asmenims, vykdantiems viešosios geležinkelių infrastruktūros objektų remonto, rekonstrukcijos ar naujų statinių statybos darbus, – viešosios geležinkelių infrastruktūros objektų remonto, rekonstrukcijos ar naujų statinių statybos darbų vykdymo trukmei (į šį terminą įskaitomas nuomos sutarties pratęsimo terminas);\n\n5) aukciono būdu – asmenims visais kitais atvejais, nenurodytais šios dalies 1–4 punktuose, – ne ilgesniam kaip 20 metų terminui (į šį terminą įskaitomas nuomos sutarties termino pratęsimas).\n\n7. Viešosios geležinkelių infrastruktūros valdytojas, raštu iš anksto per viešosios geležinkelių infrastruktūros objektų nuomos sutartyje nustatytą terminą įspėjęs viešosios geležinkelių infrastruktūros objekto nuomininką, turi teisę nutraukti viešosios geležinkelių infrastruktūros objektų nuomos sutartį prieš terminą, jeigu išnuomoto objekto reikia viešosios geležinkelių infrastruktūros valdytojo reikmėms ir toks nuomos sutarties nutraukimo pagrindas numatytas viešosios geležinkelių infrastruktūros objekto nuomos sutartyje. Viešosios geležinkelių infrastruktūros objekto nuomos sutarties nutraukimo prieš terminą atveju viešosios geležinkelių infrastruktūros objekto nuomininko dėl tokio viešosios geležinkelių infrastruktūros objektų nuomos sutarties nutraukimo patiriami nuostoliai atlyginami teisės aktų nustatyta tvarka.\n\n8. Viešosios geležinkelių infrastruktūros objektų nuomininkas neturi teisės įkeisti nuomos teisės, perduoti jos kaip turtinio įnašo ar kitaip jos suvaržyti. Viešosios geležinkelių infrastruktūros objektų subnuoma draudžiama.\n\n9. Nuomos mokestis už viešosios geležinkelių infrastruktūros objekto nuomą nustatomas Vyriausybės nustatyta tvarka.\n\n10. Viešosios geležinkelių infrastruktūros objekto nuomininkui, pagerinusiam išsinuomotą viešosios geležinkelių infrastruktūros objektą, už pagerinimą neatlyginama. Kitos viešosios geležinkelių infrastruktūros objektų nuomos sąlygos nustatomos viešosios geležinkelių infrastruktūros objektų nuomos sutartyse.\n\n11. Lėšas, gautas iš viešosios geležinkelių infrastruktūros objektų nuomos, viešosios geležinkelių infrastruktūros valdytojas privalo apskaityti atskirai ir naudoti tik viešosios geležinkelių infrastruktūros priežiūrai, atnaujinimui, modernizavimui ir plėtrai.\n\n12. Išlaidos, patiriamos atliekant šio Kodekso 24 straipsnyje nurodytas viešosios geležinkelių infrastruktūros valdytojo funkcijas, apmokamos iš užmokesčio už minimalųjį prieigos paketą, valstybės biudžeto lėšų, skiriamų pagal šio straipsnio 13 dalyje nurodytą sutartį, valstybės biudžeto lėšų, skiriamų viešosios geležinkelių infrastruktūros atnaujinimo, modernizavimo ir plėtros projektams įgyvendinti, paskolų, kitų lėšų.\n\n13. Užtikrinant geležinkelių transporto eismo saugą, išlaikant viešosios geležinkelių infrastruktūros valdytojo paslaugų kokybę ir ją gerinant, skatinama mažinti viešosios geležinkelių infrastruktūros valdytojo išlaidas ir užmokesčio įmokų dydžius. Nurodytas skatinimas įgyvendinamas Susisiekimo ministerijai ne trumpesniam kaip 5 metų laikotarpiui sudarant su viešosios geležinkelių infrastruktūros valdytoju viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutartį, kurioje turi būti bent ši informacija:\n\n1) viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutarties taikymo sritis, susijusi su viešąja geležinkelių infrastruktūra ir geležinkelių paslaugų įrenginiais, nurodytais Lietuvos Respublikos geležinkelių transporto kodekse ir valdomais viešosios geležinkelių infrastruktūros valdytojo, ir apimanti visus viešosios geležinkelių infrastruktūros valdymo aspektus, įskaitant jau eksploatuojamos viešosios geležinkelių infrastruktūros techninę priežiūrą ir atnaujinimą (prireikus – ir naujos viešosios geležinkelių infrastruktūros statybą);\n\n2) skiriamų valstybės biudžeto lėšų paskirstymo struktūra, pagal kurią skirstomos lėšos už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas (minimalųjį prieigos paketą, geležinkelių paslaugų įrenginiuose teikiamas ir šio Kodekso 303 straipsnio 2 ir 3 dalyse nurodytas paslaugas), viešosios geležinkelių infrastruktūros techninę priežiūrą bei atnaujinimą ir už tai, kad būtų atlikti uždelsti viešosios geležinkelių infrastruktūros techninės priežiūros ir atnaujinimo darbai (prireikus gali būti įtraukta skiriamų valstybės biudžeto lėšų paskirstymo naujai viešajai geležinkelių infrastruktūrai struktūra);\n\n3) į viešosios geležinkelių infrastruktūros naudotojus orientuoti veiklos tikslai, pateikti kaip rodikliai ir kokybės kriterijai, apimantys, pavyzdžiui, tokius elementus: traukinių eksploatavimo charakteristikas (pavyzdžiui: traukinių greitį geležinkelių linijose, patikimumą, klientų pasitenkinimą), geležinkelių tinklo pajėgumą, viešosios geležinkelių infrastruktūros valdytojo veiklos mastą, geležinkelių transporto eismo saugos lygį, aplinkos apsaugą;\n\n4) techninės priežiūros darbai, kurie dėl lėšų stokos gali būti neatlikti, ir viešosios geležinkelių infrastruktūros valdytojo turtas, kuris bus nenaudojamas ar naudojamas iš dalies ir tai turės įtakos viešosios geležinkelių infrastruktūros valdytojo finansiniams rezultatams;\n\n5) priemonės viešosios geležinkelių infrastruktūros valdytojo išlaidoms mažinti;\n\n6) viešosios geležinkelių infrastruktūros valdytojo pareiga teikti ataskaitas (ataskaitų turinys ir jų teikimo dažnumas), įskaitant informaciją, kurią reikia skelbti kiekvienais metais;\n\n7) sutarta viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutarties galiojimo trukmė, kuri turi būti suderinta su viešosios geležinkelių infrastruktūros valdytojo strateginiame veiklos plane, teisės aktuose nustatyta viešosios geležinkelių infrastruktūros apmokestinimo sistema ir reikalavimais;\n\n8) taisyklės, pagal kurias būtų priimami sprendimai įvykus didelio masto viešosios geležinkelių infrastruktūros valdymo sutrikimams ir geležinkelių transporto katastrofoms, geležinkelių transporto eismo įvykiams ar geležinkelių transporto riktams, įskaitant šių įvykių padarinių likvidavimo planus, viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutarties nutraukimo prieš terminą ir viešosios geležinkelių infrastruktūros naudotojų informavimo laiku taisykles;\n\n9) taisomosios priemonės, kurių reikia imtis, jeigu kuri nors iš viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutarties šalių pažeidžia savo sutartinius įsipareigojimus arba išskirtinėmis aplinkybėmis, susijusiomis su valstybės finansavimo neskyrimu ar nepakankamu skyrimu (tai apima naujų derybų dėl viešosios geležinkelių infrastruktūros kokybės ir finansavimo sutarties ir šios sutarties nutraukimo prieš terminą sąlygas ir tvarką).\n\n14. Viešosios geležinkelių infrastruktūros kokybės ir finansavimo sutarties sąlygos ir Susisiekimo ministerijos įsipareigojimai dėl viešosios geležinkelių infrastruktūros valdytojui pagal viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutartį skiriamo valstybės biudžeto finansavimo privalo galioti visą laikotarpį, nurodytą šio straipsnio 13 dalyje.\n\n15. Susisiekimo ministerija ir viešosios geležinkelių infrastruktūros valdytojas per 5 darbo dienas nuo kreipimosi į juos dienos privalo pareiškėjams ir pateikusiems prašymą potencialiems pareiškėjams pateikti informaciją dėl viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutarties. Susisiekimo ministerija ir viešosios geležinkelių infrastruktūros valdytojas savo interneto svetainėse skelbia viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutarties projektą ir nurodo, per kokį terminą galima pareikšti nuomonę dėl šios sutarties turinio. Pasirašyta viešosios geležinkelių infrastruktūros kokybės ir finansavimo sutartis skelbiama Susisiekimo ministerijos ir viešosios geležinkelių infrastruktūros valdytojo interneto svetainėse per vieną mėnesį nuo šios sutarties pasirašymo dienos.\n\n16. Šio straipsnio 13 dalyje nurodytoje sutartyje numatomas valstybės biudžeto finansavimas turi būti pakankamas, kad tais atvejais, kai verslo sąlygos yra įprastos, per ne ilgesnį kaip penkerių metų laikotarpį būtų išlaikytas viešosios geležinkelių infrastruktūros valdytojo pajamų (gautų iš užmokesčio, papildomų pajamų iš kitos komercinės veiklos, negrąžinamų pajamų iš privačių šaltinių ir valstybės biudžeto lėšų) ir sąnaudų balansas.\n\n17. Užmokesčio už minimalųjį prieigos paketą lėšos ir valstybės biudžeto lėšos, skirtos šio Kodekso 24 straipsnyje nurodytoms viešosios geležinkelių infrastruktūros valdytojo funkcijoms atlikti, turi būti apskaitomos atskirai ir negali būti naudojamos kitai veiklai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Viešosios geležinkelių infrastruktūros valdytojo funkcijos\n\nViešosios geležinkelių infrastruktūros valdytojo funkcijos yra šios:\n\n1) užtikrinti viešosios geležinkelių infrastruktūros priežiūrą;\n\n2) valdyti ir organizuoti geležinkelių transporto eismą;\n\n3) teikti pasiūlymus dėl viešosios geležinkelių infrastruktūros modernizavimo ir plėtros programų projektų;\n\n4) įgyvendinti viešosios geležinkelių infrastruktūros modernizavimo ir plėtros programas ir projektus;\n\n5) teikti minimalųjį prieigos paketą sudarančias paslaugas, kurias teikti nepriskirta šio Kodekso 7 straipsnio 3 dalyje nurodytai įstaigai;\n\n6) atlikti paraiškų skirti viešosios geležinkelių infrastruktūros pajėgumus naudotis geležinkelio įmonėms (vežėjams) techninį vertinimą ir jį pateikti šio Kodekso 7 straipsnio 3 dalyje nurodytai įstaigai;\n\n7) parengti ir savo interneto svetainėje paskelbti Tinklo nuostatus;\n\n8) pateikti šio Kodekso 7 straipsnio 3 dalyje nurodytai įstaigai duomenis, būtinus užmokesčio už minimalųjį prieigos paketą dydžiui ir konkrečios geležinkelio įmonės (vežėjo) mokėtino užmokesčio už minimalųjį prieigos paketą dydžiui apskaičiuoti;\n\n9) vadovaujantis šio Kodekso 7 straipsnio 3 dalyje nurodytos įstaigos priimtu sprendimu, rinkti užmokestį už minimalųjį prieigos paketą;\n\n10) atlikti kitas šiame Kodekse ir kituose teisės aktuose, reglamentuojančiuose geležinkelių transporto veiklą, viešosios geležinkelių infrastruktūros valdytojui nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Užmokestis už minimalųjį prieigos paketą\n\n1. Visos geležinkelio įmonės (vežėjai) viešosios geležinkelių infrastruktūros valdytojui privalo mokėti užmokestį už minimalųjį prieigos paketą. Šis užmokestis naudojamas viešosios geležinkelių infrastruktūros valdytojo veiklai finansuoti.\n\n2. Užmokesčio už minimalųjį prieigos paketą dydžio apskaičiavimo ir skelbimo, konkrečios geležinkelio įmonės (vežėjo) mokėtino užmokesčio už minimalųjį prieigos paketą dydžio apskaičiavimo ir mokėjimo tvarką nustato Vyriausybė.\n\n3. Užmokestis už minimalųjį prieigos paketą turi būti lygus išlaidoms, tiesiogiai patiriamoms valdant ir organizuojant geležinkelių transporto eismą, išskyrus šio straipsnio 4, 5 dalyse numatytas išimtis.\n\n4. Didesnis negu lygus išlaidoms, tiesiogiai patiriamoms valdant ir organizuojant geležinkelių transporto eismą, užmokestis už minimalųjį prieigos paketą gali būti nustatomas šiais atvejais:\n\n1) teikiant krovinių vežimo geležinkelių transportu paslaugas 1 520 mm pločio vėžės geležinkelių tinkle, kai kroviniai vežami iš trečiųjų šalių ar į jas;\n\n2) teikiant tranzito geležinkelių transportu paslaugas;\n\n3) nustatant antkainius vežimų geležinkelių transportu rinkos segmentams, jeigu atitinkamo vežimų geležinkelių transportu rinkos segmento rinka šiuos antkainius leidžia;\n\n4) šio Kodekso 29 straipsnio 6 dalyje nurodytose taisyklėse nustatyta tvarka viešosios geležinkelių infrastruktūros dalį paskelbus perpildyta;\n\n5) įgyvendinant viešosios geležinkelių infrastruktūros modernizavimo ir plėtros programų projektus, kurie padidina viešosios geležinkelių infrastruktūros našumą ir (ar) ekonominį efektyvumą.\n\n5. Didesnis negu lygus išlaidoms, tiesiogiai patiriamoms valdant ir organizuojant geležinkelių transporto eismą, užmokestis už minimalųjį prieigos paketą gali būti nustatomas atsižvelgiant į geležinkelių transporto eismo poveikį aplinkai.\n\n6. Geležinkelio įmonėms (vežėjams), kurios (kurie) teikia tokias pačias keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas, nustatomi vienodi užmokesčio už minimalųjį prieigos paketą dydžiai.\n\n7. Užmokesčio už minimalųjį prieigos paketą dydį nustato ir konkrečios geležinkelio įmonės (vežėjo) mokėtino užmokesčio už minimalųjį prieigos paketą dydį apskaičiuoja, sprendimą dėl užmokesčio už minimalųjį prieigos paketą mokėjimo priima šio Kodekso 7 straipsnio 3 dalyje nurodyta įstaiga, o šis užmokestis mokamas viešosios geležinkelių infrastruktūros valdytojui.\n\n8. Šio Kodekso 7 straipsnio 3 dalyje nurodyta įstaiga privalo įrodyti geležinkelio įmonei (vežėjui), kad užmokestis už minimalųjį prieigos paketą, kurį geležinkelio įmonė (vežėjas) turi sumokėti pagal pateiktas sąskaitas, atitinka užmokestį, apskaičiuotą pagal šio straipsnio 2 dalyje nurodytą užmokesčio už minimalųjį prieigos paketą dydžio apskaičiavimo ir skelbimo, konkrečios geležinkelio įmonės (vežėjo) mokėtino užmokesčio už minimalųjį prieigos paketą dydžio apskaičiavimo ir mokėjimo tvarką ir Tinklo nuostatus, jeigu informacija apie šią tvarką Tinklo nuostatuose buvo nurodyta.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Naudojimosi viešąja geležinkelių infrastruktūra sąlygos\n\n1. Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje įregistruota geležinkelio įmonė (vežėjas), įgijusi geležinkelio įmonės (vežėjo) licenciją ir saugos sertifikatą ir su viešosios geležinkelių infrastruktūros valdytoju sudariusi naudojimosi viešąja geležinkelių infrastruktūra sutartį, turi teisę gauti minimalųjį prieigos paketą, išskyrus šio straipsnio 2 dalyje numatytas išimtis.\n\n2. Išimtinė teisė gauti minimalųjį prieigos paketą teikiant tranzito geležinkelių transportu paslaugas suteikiama geležinkelio įmonėms (vežėjams), kurių visos akcijos nuosavybės teise priklauso Lietuvos valstybei.\n\n3. Įmonės, kurios manevruoja šio Kodekso nustatyta tvarka apsidraudusios civilinės atsakomybės draudimu, įgijusios saugos sertifikatą turi teisę naudotis viešajai geležinkelių infrastruktūrai priklausančiais geležinkelių paslaugų įrenginiais laikydamosi šio Kodekso ketvirtajame1 skirsnyje nustatytų reikalavimų. Įmonės, kurios važiuoja į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos, turi teisę naudotis viešąja geležinkelių infrastruktūra laikydamosi šiame Kodekse geležinkelio įmonėms (vežėjams) nustatytų reikalavimų, išskyrus reikalavimą turėti geležinkelio įmonės (vežėjo) licenciją.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Viešosios geležinkelių infrastruktūros pajėgumų skyrimas\n\n1. Viešosios geležinkelių infrastruktūros pajėgumus skiria šio Kodekso 7 straipsnio 3 dalyje nurodyta įstaiga. Reglamente (ES) Nr. 913/2010 nustatytais atvejais viešosios geležinkelių infrastruktūros pajėgumus krovinių vežimo koridoriuose skiria pagal šio reglamento 13 straipsnio 1 dalį paskirtas arba įsteigtas asmuo. Paskirtus pajėgumus draudžiama perduoti kitai įmonei ar kitai vežimo geležinkelių transportu paslaugai teikti arba šiuos pajėgumus parduoti. Jeigu, vykdydama pareiškėjo, kuris nėra geležinkelio įmonė (vežėjas), veiklą, viešosios geležinkelių infrastruktūros pajėgumus naudoja geležinkelio įmonė (vežėjas), tai nėra laikoma pajėgumų perdavimu.\n\n2. Viešosios geležinkelių infrastruktūros pajėgumai pareiškėjams skiriami ne ilgesniam kaip vieno tarnybinio traukinių tvarkaraščio galiojimo laikotarpiui.\n\n3. Pareiškėjas gali prašyti tiek traukinio linijų, kiek jis pageidauja.\n\n4. Viešosios geležinkelių infrastruktūros valdytojas ir geležinkelio įmonė (vežėjas) sudaro naudojimosi viešąja geležinkelio infrastruktūra sutartį vieno tarnybinio traukinių tvarkaraščio galiojimo laikotarpiui ir nustato geležinkelio įmonės (vežėjo) ir viešosios geležinkelių infrastruktūros valdytojo teises ir pareigas, susijusias su šio Kodekso 7 straipsnio 3 dalyje nurodytos įstaigos paskirtų viešosios geležinkelių infrastruktūros pajėgumų panaudojimu per vieno tarnybinio traukinių tvarkaraščio galiojimo laikotarpį.\n\n5. Šio Kodekso 7 straipsnio 3 dalyje nurodyta įstaiga ir pareiškėjas gali sudaryti ir bendrąjį susitarimą, kai viešosios geležinkelių infrastruktūros pajėgumus reikia skirti ilgesniam kaip vieno tarnybinio traukinių tvarkaraščio galiojimo laikotarpiui, tačiau sudaryti šio straipsnio 4 dalyje nurodytą sutartį privaloma kiekvienais metais.\n\n6. Viešosios geležinkelių infrastruktūros pajėgumų skyrimo principai, paraiškų skirti šiuos pajėgumus (atsisakyti skirtų) pateikimo, viešosios geležinkelių infrastruktūros dalies paskelbimo perpildyta, tarnybinio traukinių tvarkaraščio sudarymo, bendradarbiavimo, kai pajėgumai skiriami daugiau negu viename geležinkelių tinkle, pajėgumų analizės ir pajėgumų didinimo plano ir naudojimosi viešąja geležinkelių infrastruktūra sutarties ir bendrojo susitarimo sudarymo tvarka nustatoma Viešosios geležinkelių infrastruktūros pajėgumų skyrimo taisyklėse. Šias taisykles tvirtina Vyriausybė.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Kodekso papildymas ketvirtuoju1 skirsniu",
      "content": "Papildyti Kodeksą ketvirtuoju1 skirsniu:\n\n„KETVIRTASIS1 SKIRSNIS\nGELEŽINKELIŲ PASLAUGŲ ĮRENGINIAI, JŲ VALDYMAS IR NAUDOJIMAS, ŠIUOSE ĮRENGINIUOSE TEIKIAMOS PASLAUGOS"
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "301 straipsnis. Geležinkelių paslaugų įrenginiai",
      "content": "Geležinkelių paslaugų įrenginiai yra šie:\n\n1) keleivių geležinkelio stotys, jų pastatai ir kiti įrenginiai, kelionių informacijos skelbimo ir bilietų įsigijimo paslaugų vietos;\n\n2) krovinių terminalai;\n\n3) kaupiamieji kelynai, traukinių formavimo ir manevravimo įrenginiai;\n\n4) postovio geležinkelio keliai;\n\n5) geležinkelių riedmenų techninės priežiūros įrenginiai, išskyrus įrenginius, skirtus greitųjų traukinių ar kitų rūšių geležinkelių riedmenų, kuriems reikalingi specialieji įrenginiai, didelio masto geležinkelių riedmenų techninei priežiūrai atlikti;\n\n6) kiti techniniai įrenginiai, valymo ir plovimo įrenginiai;\n\n7) jūrų ir vidaus vandenų uostų įrenginiai;\n\n8) techninės pagalbos įrenginiai;\n\n9) kuro pildymo įrenginiai;\n\n10) kiti geležinkelių paslaugų įrenginiai, kuriuose teikiamos šio Kodekso 303 straipsnio 2 ir 3 dalyse nurodytos paslaugos."
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "302 straipsnis. Prieiga prie geležinkelių paslaugų įrenginių ir šiuose įrenginiuose teikiamų paslaugų, geležinkelių paslaugų įrenginių valdymas ir naudojimas",
      "content": "1. Geležinkelių paslaugų įrenginių operatoriai geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms pagal naudojimosi geležinkelių paslaugų įrenginiais sutartį suteikia nediskriminacinę prieigą prie geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–9 punktuose, taip pat prieigą prie geležinkelio kelių ir pagal paslaugų teikimo sutartį – prieigą prie šiuose įrenginiuose teikiamų paslaugų.\n\n2. Geležinkelių infrastruktūros valdytojas geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms suteikia prieigą prie geležinkelio kelių, sujungtų su geležinkelių paslaugų įrenginiais. Jeigu geležinkelių infrastruktūros valdytojas už šią prieigą nustato užmokestį, šiam užmokesčiui taikomas šio Kodekso 304 straipsnio 3 dalyje nustatytas reikalavimas.\n\n3. Šio Kodekso 301 straipsnio 1–4, 7 ir 9 punktuose nurodytus geležinkelių paslaugų įrenginius valdantis geležinkelių paslaugų įrenginių operatorius, kurį tiesiogiai ar netiesiogiai kontroliuoja įstaiga arba įmonė, veikianti ir užimanti dominuojančią padėtį Lietuvos geležinkelių transporto paslaugų rinkoje, kurioje naudojami šioje dalyje nurodyti geležinkelių paslaugų įrenginiai, savo vidine organizacine struktūra, nuo kurios priklauso funkcijų paskirstymas, vykdymas ir kontrolė, ir priimdamas sprendimus turi būti nepriklausomas nuo jį tiesiogiai ar netiesiogiai kontroliuojančios įstaigos arba įmonės, veikiančios ir užimančios dominuojančią padėtį Lietuvos geležinkelių transporto paslaugų rinkoje, tai yra geležinkelių paslaugų įrenginių operatorių tiesiogiai ar netiesiogiai kontroliuojanti įstaiga arba įmonė, veikianti ir užimanti dominuojančią padėtį Lietuvos geležinkelių transporto paslaugų rinkoje, negali daryti įtakos geležinkelių paslaugų įrenginių operatoriaus priimamiems sprendimams.\n\n4. Geležinkelių paslaugų įrenginių operatoriaus organizacinio ir sprendimų priėmimo nepriklausomumo užtikrinimas nereiškia, kad turi būti įsteigtas atskiras juridinis asmuo ir kad šį reikalavimą galima įvykdyti atitinkamai organizuojant skirtingus to paties juridinio asmens padalinius. Šiuo atveju geležinkelių paslaugų įrenginių operatoriaus nepriklausomumas turi būti užtikrinamas tarp juridinio asmens padalinio (padalinių), vykdančio (vykdančių) juridinio asmens veiklą ir užimančio dominuojančią padėtį Lietuvos geležinkelių transporto paslaugų rinkoje, ir juridinio asmens padalinio (padalinių), vykdančio (vykdančių) geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–4, 7 ir 9 punktuose, valdymo veiklą.\n\n5. Geležinkelių paslaugų įrenginių operatorius privalo atskirai tvarkyti geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–9 punktuose, valdymo apskaitą, sudaryti atskiras pelno (nuostolių) ataskaitas ir balansus.\n\n6. Tuo atveju, kai geležinkelių paslaugų įrenginių valdymo veiklą vykdo geležinkelių infrastruktūros valdytojas arba geležinkelių paslaugų įrenginių operatorių tiesiogiai ar netiesiogiai valdo geležinkelių infrastruktūros valdytojas ir yra įvykdyti šio Kodekso 7 straipsnio 3 dalies 5 ir 6 punktuose, 25 straipsnio 7 dalyje ir 29 straipsnio 1 dalyje nurodyti reikalavimai, laikoma, kad įvykdyti ir šio straipsnio 3 ir 5 dalyse nurodyti reikalavimai.\n\n7. Geležinkelių paslaugų įrenginių operatorius į geležinkelio įmonių (vežėjų) ar šio Kodekso 28 straipsnio 3 dalyje nurodytų įmonių prašymus dėl prieigos prie šio Kodekso 301 straipsnio 1–9 punktuose nurodytų geležinkelių paslaugų įrenginių ir šiuose įrenginiuose teikiamų paslaugų turi atsakyti per pagrįstą laikotarpį, kurį nustato rinkos reguliuotojas. Šioje dalyje nurodyti prašymai atmetami tik tada, kai yra perspektyvių alternatyvų teikti atitinkamas keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas tokiu pačiu arba alternatyviu maršrutu ekonomiškai priimtinomis sąlygomis. Geležinkelių paslaugų įrenginių operatorius neprivalo investuoti į išteklius arba geležinkelių paslaugų įrenginius tik dėl to, kad būtų patenkinti visi geležinkelio įmonių (vežėjų) ir šio Kodekso 28 straipsnio 3 dalyje nurodytų įmonių prašymai.\n\n8. Tuo atveju, kai geležinkelio įmonė (vežėjas) ar šio Kodekso 28 straipsnio 3 dalyje nurodytos įmonės pateikia prašymą dėl prieigos prie geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–9 punktuose, valdomų geležinkelių paslaugų įrenginio operatoriaus, tiesiogiai ar netiesiogiai kontroliuojamos įstaigos arba įmonės, veikiančios ir užimančios dominuojančią padėtį Lietuvos geležinkelių transporto paslaugų rinkoje, kurioje naudojami šie geležinkelių paslaugų įrenginiai, ir šiuose įrenginiuose teikiamų paslaugų, šis geležinkelių paslaugų įrenginių operatorius turi raštu pagrįsti kiekvieną sprendimą atmesti tokį geležinkelio įmonės (vežėjo) ar šio Kodekso 28 straipsnio 3 dalyje nurodytos įmonės prašymą ir nurodyti perspektyvias alternatyvas naudotis kitais geležinkelių paslaugų įrenginiais, nurodytais šio Kodekso 301 straipsnio 1–9 punktuose.\n\n9. Gavęs geležinkelio įmonių (vežėjų) ir šio Kodekso 28 straipsnio 3 dalyje nurodytos įmonės prašymus dėl prieigos prie tų pačių geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–9 punktuose, ir šiuose įrenginiuose teikiamų paslaugų, geležinkelių paslaugų įrenginių operatorius turi imtis visų įmanomų priemonių, kad patenkintų visus geležinkelio įmonių (vežėjų) prašymus. Jeigu nėra perspektyvių alternatyvų ir pagal pareikštą poreikį neįmanoma patenkinti visų geležinkelio įmonių (vežėjų) ar šio Kodekso 28 straipsnio 3 dalyje nurodytų įmonių prašymų dėl prieigos prie geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–9 punktuose, ir šiuose įrenginiuose teikiamų paslaugų, geležinkelio įmonė (vežėjas) ar šio Kodekso 28 straipsnio 3 dalyje nurodyta įmonė gali pateikti skundą rinkos reguliuotojui, kuris šį skundą išnagrinėja ir, nustatęs, kad prašymą dėl prieigos prie tų pačių geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–9 punktuose, buvo įmanoma patenkinti, imasi veiksmų, siekdamas užtikrinti, kad tai geležinkelio įmonei (vežėjui) ir šio Kodekso 28 straipsnio 3 dalyje nurodytai įmonei būtų suteikta prieiga prie geležinkelių paslaugų įrenginių, nurodytų šio Kodekso 301 straipsnio 1–9 punktuose.\n\n10. Tuo atveju, kai geležinkelių paslaugų įrenginiai, nurodyti šio Kodekso 301 straipsnio 1–9 punktuose, ar jų dalis nenaudojami dvejus metus iš eilės arba ilgiau ir geležinkelio įmonė (vežėjas) ar šio Kodekso 28 straipsnio 3 dalyje nurodyta įmonė pateikė prašymą dėl prieigos prie šių įrenginių ar jų dalies, geležinkelių paslaugų įrenginių savininkas per 2 mėnesius nuo šioje dalyje nurodyto prašymo gavimo dienos paskelbia savo interneto svetainėje, kad šiais geležinkelių paslaugų įrenginiais ar jų dalimi galima naudotis išperkamosios nuomos ar nuomos sąlygomis, išskyrus atvejus, kai jis įrodo, kad dėl vykdomų pertvarkymo darbų prašomais geležinkelių paslaugų įrenginiais ar jų dalimi naudotis neįmanoma."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "303 straipsnis. Papildomos ir pagalbinės paslaugos",
      "content": "1. Papildomas ir pagalbines paslaugas šio Kodekso 301 straipsnyje nurodytuose įrenginiuose teikia geležinkelių paslaugų įrenginių operatoriai.\n\n2. Papildomos paslaugos yra šios:\n\n1) traukos srovės, už kurią sąskaitose faktūrose mokesčiai nurodomi atskirai nuo mokesčių už naudojimąsi elektros energijos tiekimo įrenginiais, teikimas;\n\n2) keleivinių traukinių šildymas prieš kelionę;\n\n3) pavojingųjų krovinių vežimo kontrolė pagal individualų užsakymą;\n\n4) pagalbos, kai traukiniu vežami kroviniai viršija pakrovos gabarito ribas, pagal individualų užsakymą teikimas.\n\n3. Pagalbinės paslaugos yra šios:\n\n1) prieiga prie telekomunikacijų tinklo;\n\n2) papildomos informacijos suteikimas;\n\n3) geležinkelių riedmenų techninė apžiūra;\n\n4) bilietų pardavimo paslaugos keleivių geležinkelio stotyse;\n\n5) didelio masto geležinkelių riedmenų techninės priežiūros paslaugos, teikiamos geležinkelių riedmenų techninės priežiūros įrenginiuose greitiesiems traukiniams ar kitų rūšių geležinkelių riedmenims, kuriems reikalingi specialieji įrenginiai.\n\n4. Jeigu geležinkelių paslaugų įrenginių operatorius teikia papildomas paslaugas, jis nediskriminacinėmis sąlygomis teikia jas pagal paslaugų teikimo sutartį prašymą pateikusioms geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms.\n\n5. Geležinkelio įmonės (vežėjai) ir šio Kodekso 28 straipsnio 3 dalyje nurodytos įmonės gali prašyti geležinkelio paslaugų įrenginių operatorių pagalbinių paslaugų. Geležinkelių paslaugų įrenginio operatorius neprivalo teikti pagalbinių paslaugų, tačiau jeigu geležinkelių paslaugų įrenginio operatorius nusprendžia teikti bet kurią iš šio straipsnio 2 dalyje nurodytų paslaugų, jis teikia jas pagal paslaugų teikimo sutartį prašymą pateikusioms geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "304 straipsnis. Užmokestis už naudojimąsi geležinkelių paslaugų įrenginiais, juose esančiais geležinkelio keliais ir šiuose įrenginiuose teikiamomis paslaugomis, taip pat papildomomis ir pagalbinėmis paslaugomis",
      "content": "1. Užmokestį už naudojimąsi geležinkelių paslaugų įrenginiais, nurodytais šio Kodekso 301 straipsnio 1–9 punktuose, juose esančiais geležinkelio keliais ir šiuose įrenginiuose teikiamomis paslaugomis nustato geležinkelių paslaugų įrenginių operatorius. Šis užmokestis naudojamas geležinkelių paslaugų įrenginių operatoriaus veiklai finansuoti.\n\n2. Užmokestis už naudojimąsi geležinkelių paslaugų įrenginiais, nurodytais šio Kodekso 301 straipsnio 1–9 punktuose, ir šiuose įrenginiuose teikiamomis paslaugomis negali būti didesnis už šių paslaugų teikimo išlaidas, pridėjus pagrįstą pelną.\n\n3. Užmokestis už prieigą prie geležinkelio kelių, sujungtų su geležinkelių paslaugų įrenginiais, turi būti lygus išlaidoms, tiesiogiai patiriamoms vykdant geležinkelių transporto eismą.\n\n4. Užmokestį už papildomas ir pagalbines paslaugas nustato geležinkelių įrenginių operatorius. Jeigu papildomas ir pagalbines paslaugas teikia vienas paslaugų teikėjas, užmokestis už papildomas ir pagalbines paslaugas negali būti didesnis už jų teikimo išlaidas, pridėjus pagrįstą pelną.\n\n5. Geležinkelių paslaugų įrenginių operatoriai rinkos reguliuotojui paprašius teikia visą rinkos reguliuotojo funkcijoms vykdyti būtiną informaciją apie jų pagal šio straipsnio 1–4 dalis nustatytus užmokesčius.\n\n6. Geležinkelių paslaugų įrenginių operatoriai privalo įrodyti geležinkelio įmonei (vežėjui), kad jų pagal šio straipsnio 1–4 dalis nustatyti užmokesčiai, kuriuos geležinkelio įmonė (vežėjas) turi sumokėti geležinkelių paslaugų įrenginių operatoriams pagal pateiktas sąskaitas, atitinka geležinkelių paslaugų įrenginių operatoriaus nustatytą ir taikytą šių užmokesčių nustatymo metodiką ir Tinklo nuostatus, jeigu informacija apie šią metodiką buvo nurodyta Tinklo nuostatuose.\n\n7. Geležinkelių paslaugų įrenginių operatoriai viešosios geležinkelių infrastruktūros valdytojui teikia informaciją apie jų pagal šio straipsnio 1–4 dalis nustatytus užmokesčius, kurie turi būti nurodyti Tinklo nuostatuose, arba nurodo interneto svetainę, kurioje ši informacija prieinama neatlygintinai elektroniniu formatu.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Kodekso priedo pakeitimas",
      "content": "1. Papildyti Kodekso priedą 8 punktu:\n\n„8. 2012 m. lapkričio 21 d. Europos Parlamento ir Tarybos direktyva 2012/34/ES, kuria sukuriama bendra Europos geležinkelių erdvė (OL 2012 L 343, p. 32).“\n\n2. Papildyti Kodekso priedą 9 punktu:\n\n„9. 2015 m. liepos 7 d. Komisijos įgyvendinimo reglamentas (ES) Nr. 2015/1100 dėl valstybių narių pareigų teikti geležinkelių rinkos stebėjimo ataskaitas (OL 2015 L 181, p. 1).“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas, taikymas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnio 2 dalį, šio įstatymo 14 straipsnyje išdėstyto Lietuvos Respublikos geležinkelių transporto kodekso 302 straipsnio 3, 4, 5 ir 6 dalys ir šio straipsnio 10 dalį, įsigalioja 2016 m. lapkričio 1 d.\n\n2. Šio įstatymo 3 straipsnio 2 dalis, šio įstatymo 14 straipsnyje išdėstyto Lietuvos Respublikos geležinkelių transporto kodekso 302 straipsnio 3, 4, 5 ir 6 dalys įsigalioja 2017 m. sausio 1 d.\n\n3. Skundus, pateiktus rinkos reguliuotojui iki šio įstatymo įsigaliojimo dienos, taip pat skundus dėl iki šio įstatymo įsigaliojimo patvirtintų rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžių ir struktūros rinkos reguliuotojas nagrinėja pagal iki šio įstatymo įsigaliojimo dienos galiojusią tvarką.\n\n4. Šio įstatymo 6 straipsnyje išdėstyto Lietuvos Respublikos geležinkelių transporto kodekso 71 straipsnio 10 dalies nuostatos yra taikomos apskaičiuojant ir mokant 2017 metų ir vėlesnių metų geležinkelio įmonių (vežėjų) įmokas.\n\n5. 2017 metų I ketvirtį rinkos reguliuotojo funkcijos finansuojamos iš valstybės biudžeto lėšų.\n\n6. Patikėjimo teise valdomo viešosios geležinkelių infrastruktūros turto ir turto, valdomo kitais teisėtais pagrindais, sąrašą viešosios geležinkelių infrastruktūros valdytojas turi parengti iki 2017 m. sausio 1 d.\n\n7. Iki šio įstatymo įsigaliojimo dienos, nurodytos šio straipsnio 1 dalyje, sudarytos ir galiojančios viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo sutartys turi būti pakeistos, suderinant jas su šio įstatymo 9 straipsniu keičiamo Lietuvos Respublikos geležinkelių transporto kodekso 23 straipsnio 13, 14 ir 16 dalyse nurodytomis nuostatomis ne vėliau kaip iki 2017 m. balandžio 1 d.\n\n8. Pagal šį įstatymą apskaičiuojami ir mokami užmokestis už minimalųjį prieigos paketą, užmokestis už naudojimąsi geležinkelių paslaugų įrenginiais, juose esančiais geležinkelio keliais ir šiuose įrenginiuose teikiamomis paslaugomis, taip pat papildomomis ir pagalbinėmis paslaugomis 2017–2018 metų ir vėlesniais tarnybinio traukinių tvarkaraščio galiojimo laikotarpiais.\n\n9. Iki šio įstatymo įsigaliojimo dienos patvirtinti rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžiai mokami ir surenkami pagal šių rinkliavų patvirtinimo metu galiojusią tvarką.\n\n10. Lietuvos Respublikos Vyriausybė ir Lietuvos Respublikos susisiekimo ministras iki 2016 m. spalio 31 d., Lietuvos Respublikos ryšių reguliavimo tarnyba – iki 2016 m. lapkričio 4 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Alternatyvus maršrutas",
      "definition": "kitas maršrutas tarp tų pačių išvykimo ir atvykimo vietų, jeigu vieną maršrutą galima pakeisti kitu maršrutu, kad geležinkelio įmonė (vežėjas) galėtų teikti keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas.",
      "source_provision": "art1"
    },
    {
      "term": "Bendrasis susitarimas dėl viešosios geležinkelių infrastruktūros pajėgumų skyrimo (toliau",
      "definition": "bendrasis susitarimas) – susitarimas, nustatantis šio Kodekso 7 straipsnio 3 dalyje nurodytos įstaigos ir pareiškėjo teises ir pareigas dėl viešosios geležinkelių infrastruktūros pajėgumų paskirstymo ir užmokesčio už minimalųjį prieigos paketą ėmimo ilgiau kaip vieną tarnybinio traukinių tvarkaraščio galiojimo laikotarpį.",
      "source_provision": "art1"
    },
    {
      "term": "Didelės apimties geležinkelių riedmenų techninė priežiūra",
      "definition": "geležinkelių riedmenų techninės priežiūros darbai, kurie nėra einamieji kasdienės veiklos darbai ir kuriuos atliekant reikia, kad geležinkelių riedmenys nebūtų eksploatuojami.",
      "source_provision": "art1"
    },
    {
      "term": "Europos Sąjungos valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė arba kita Europos ekonominės erdvės valstybė.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelio įmonė (vežėjas)",
      "definition": "licencijuota įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kurios veikla yra teikti keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu vietiniais ir (ar) tarptautiniais maršrutais paslaugas ir užtikrinti trauką, taip pat įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kuri užtikrina tik trauką.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelio įmonės (vežėjo) licencija",
      "definition": "geležinkelio įmonei (vežėjui) išduotas dokumentas, kuriuo pripažįstama jos, kaip geležinkelio įmonės (vežėjo), kompetencija.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelio kelias",
      "definition": "inžinerinis statinys, kurį sudaro žemės sankasa, viršutinė kelio konstrukcija (antpilo sluoksnis, pabėgiai, bėgiai) ir kiti inžineriniai įrenginiai.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelio kelio sankasa",
      "definition": "grunto statinys, kuris yra pagrindas viršutinei šio kelio konstrukcijai ir kitiems jos elementams.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių infrastruktūra",
      "definition": "geležinkelio keliai, išskyrus geležinkelio kelius, esančius geležinkelių riedmenų techninės priežiūros atlikimo vietose (depuose, cechuose, dirbtuvėse), kiti statiniai, geležinkelių infrastruktūros objektų užimama žemė, įranga ir įrenginiai, būtini geležinkelių transporto eismui organizuoti ir valdyti bei geležinkelių transporto eismo saugai užtikrinti.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių infrastruktūros valdytojas",
      "definition": "juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas ar fizinis asmuo, teisėtu pagrindu valdantys geležinkelių infrastruktūrą.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių linija",
      "definition": "geležinkelio keliai, jungiantys geležinkelio stotis ar geležinkelio stotis ir valstybės sieną.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių paslaugų įrenginio operatorius",
      "definition": "fizinis ar juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas, kurie yra atsakingi už vieno ar daugiau geležinkelių paslaugų įrenginių valdymą arba vienos ar daugiau paslaugų, teikiamų šio Kodekso 301 straipsnyje nurodytuose geležinkelių paslaugų įrenginiuose, teikimą geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių paslaugų įrenginys",
      "definition": "įrenginys, įskaitant žemės sklypą, įrangą ir statinį, kuris buvo specialiai paruoštas, kad būtų galima teikti vieną ar daugiau paslaugų, teikiamų šio Kodekso 301 straipsnyje nurodytuose įrenginiuose.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių tinklas",
      "definition": "visa geležinkelių infrastruktūra.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių transportas",
      "definition": "ūkio dalis, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams geležinkeliais vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių transporto objektas",
      "definition": "geležinkelių infrastruktūros elementas, keleivių, bagažo ir krovinių terminalas, su juo susijęs statinys ir įrenginys, kuris gali būti atskirtas nuo geležinkelių infrastruktūros kito elemento ir savarankiškai funkcionuoti, taip pat geležinkelių riedmenys.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių transporto veikla",
      "definition": "keleivių, bagažo ir (ar) krovinių vežimas geležinkeliais, geležinkelių infrastruktūros valdymas, plėtra ir priežiūra, remontas, taip pat kita veikla, tiesiogiai susijusi su geležinkelių infrastruktūra, keleivių, bagažo ir (ar) krovinių vežimu.",
      "source_provision": "art1"
    },
    {
      "term": "Greitasis traukinys",
      "definition": "traukinys, kuris bent dalį geležinkelio kelio važiuoja ne mažesniu kaip 200 km/h greičiu.",
      "source_provision": "art1"
    },
    {
      "term": "Gretbėgis",
      "definition": "papildomas geležinkelio kelio bėgis, kuris klojamas lygiagrečiai su geležinkelio kelio bėgiu ir tam tikru atstumu nuo jo vėžės vidaus pusėje, skirtas geležinkelių riedmenų aširačių skersiniam poslinkiui riboti.",
      "source_provision": "art1"
    },
    {
      "term": "Grįžratis",
      "definition": "ratas su geležinkelio kelio bėgiais geležinkelių riedmenims apgręžti ar paleisti į kitą geležinkelio kelią.",
      "source_provision": "art1"
    },
    {
      "term": "Keleivių, bagažo vežimas geležinkelių transportu",
      "definition": "keleivių, bagažo vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.",
      "source_provision": "art1"
    },
    {
      "term": "Keleivių, bagažo vežimo tarptautiniais maršrutais paslauga",
      "definition": "keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties, ir kurios pagrindinis tikslas yra vežti keleivius, bagažą tarp geležinkelio stočių, esančių skirtingų valstybių teritorijose.",
      "source_provision": "art1"
    },
    {
      "term": "Keleivių, bagažo vežimo vietiniais maršrutais paslauga",
      "definition": "keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.",
      "source_provision": "art1"
    },
    {
      "term": "Kontaktinis geležinkelių tinklas",
      "definition": "įrenginių, skirtų elektros energijai iš traukos pastočių perduoti geležinkelių riedmenims, sistemos dalis.",
      "source_provision": "art1"
    },
    {
      "term": "Konteineris",
      "definition": "daugkartinė standartinė priemonė kroviniams saugiai vežti, pritaikyta mechanizuotai pakrauti ir iškrauti.",
      "source_provision": "art1"
    },
    {
      "term": "Krovinių terminalas",
      "definition": "vieta, kuri skirta įvairiarūšio transporto vienetams perkrauti ir saugoti, kai bent viena transporto rūšis yra geležinkelių transportas.",
      "source_provision": "art1"
    },
    {
      "term": "Krovinių vežimas geležinkelių transportu",
      "definition": "krovinių, įskaitant tuščius vagonus, vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.",
      "source_provision": "art1"
    },
    {
      "term": "Krovinių vežimo tarptautiniais maršrutais paslauga",
      "definition": "krovinių vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties.",
      "source_provision": "art1"
    },
    {
      "term": "Krovinių vežimo vietiniais maršrutais paslauga",
      "definition": "krovinių vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.",
      "source_provision": "art1"
    },
    {
      "term": "Manevravimas",
      "definition": "geležinkelių riedmenų judėjimas formuojant sąstatus geležinkelio stoties keliuose ir privažiuojamuosiuose geležinkelio keliuose, stumiant geležinkelių riedmenis į krovos, tikrinimo, parangos, remonto, stovėjimo vietas ir iš jų į geležinkelio stoties geležinkelio kelius, taip pat traukiant geležinkelių riedmenis į šias vietas ir iš jų.",
      "source_provision": "art1"
    },
    {
      "term": "Minimalusis prieigos paketas",
      "definition": "paslaugos, kurias sudaro prašymų skirti viešosios geležinkelių infrastruktūros pajėgumus tvarkymas; teisės naudotis viešąja geležinkelių infrastruktūra pagal paskirtus viešosios geležinkelių infrastruktūros pajėgumus, taip pat iešmais, elektros energijos tiekimo įrenginiais traukos srovei užtikrinti tuo atveju, kai yra tokie įrenginiai, suteikimas; traukinių eismo valdymas, kuris apima ir signalizavimą, reguliavimą, traukinių eismo tvarkymą; informacijos apie traukinių judėjimą, taip pat visos kitos informacijos, reikalingos norint pradėti teikti paslaugą arba paslaugai, kuriai buvo skirti viešosios geležinkelių infrastruktūros pajėgumai, teikti, perdavimas ir teikimas.",
      "source_provision": "art1"
    },
    {
      "term": "Pagrįstas pelnas",
      "definition": "geležinkelių paslaugų įrenginio operatoriaus nuosavo kapitalo grąžos norma, kuri nustatoma atsižvelgiant į riziką, įskaitant pajamų gavimo riziką arba tokios rizikos nebuvimą, ir kuri atitinka susijusių paslaugų, teikiamų atitinkamuose geležinkelių paslaugų įrenginiuose, sektoriaus paskutinių metų pelno normos vidurkį.",
      "source_provision": "art1"
    },
    {
      "term": "Pakrovos gabaritas",
      "definition": "skersinis kontūras (statmenas geležinkelio kelio ašiai), kuriame turi tilpti į atvirus geležinkelių riedmenis pakrautas krovinys (įskaitant pakuotę ir tvirtinimo elementus), geležinkelių riedmenims stovint tiesiame horizontaliame geležinkelio kelyje.",
      "source_provision": "art1"
    },
    {
      "term": "Pareiškėjas",
      "definition": "geležinkelio įmonė (vežėjas), geležinkelio įmonių (vežėjų) tarptautinė grupė, krovinių siuntėjas (gavėjas), ekspeditorius, kuris, norėdamas teikti viešąsias keleivių vežimo geležinkelių transportu paslaugas arba turėdamas komercinių interesų, pageidauja įsigyti viešosios geležinkelių infrastruktūros pajėgumų.",
      "source_provision": "art1"
    },
    {
      "term": "Perpildyta viešoji geležinkelių infrastruktūra (toliau",
      "definition": "perpildyta infrastruktūra) – infrastruktūra, kurioje negali būti patenkinta visa viešosios geležinkelių infrastruktūros pajėgumų paklausa tam tikru metu net ir derinant paraiškas skirti tuos pačius viešosios geležinkelių infrastruktūros pajėgumus.",
      "source_provision": "art1"
    },
    {
      "term": "Perspektyvi alternatyva",
      "definition": "galimybė naudotis kitais geležinkelių paslaugų įrenginiais, kurie geležinkelio įmonei (vežėjui) yra ekonomiškai priimtini ir kuriais naudodamasi geležinkelio įmonė (vežėjas) gali teikti atitinkamas keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas.",
      "source_provision": "art1"
    },
    {
      "term": "Postovio geležinkelio kelias",
      "definition": "geležinkelio kelias, skirtas geležinkelių riedmenims laikinai (kol bus paskirstyti tarp traukinio reisų) stovėti.",
      "source_provision": "art1"
    },
    {
      "term": "Privažiuojamasis geležinkelio kelias",
      "definition": "fizinių ir juridinių asmenų veiklai vykdyti skirtas geležinkelio kelias, tiesiogiai ar per kitus geležinkelio kelius sujungtas su geležinkelio stotimi.",
      "source_provision": "art1"
    },
    {
      "term": "Tarnybinis traukinių tvarkaraštis",
      "definition": "traukinių ir geležinkelių riedmenų eismo geležinkelių tinkle per laikotarpį, kurį tas tvarkaraštis galioja, planas.",
      "source_provision": "art1"
    },
    {
      "term": "Tarptautinė geležinkelio įmonių (vežėjų) grupė",
      "definition": "bent dviejų skirtingose Europos Sąjungos valstybėse narėse ar kitų Europos ekonominės erdvės susitarimo dalyvių teritorijoje įsikūrusių geležinkelio įmonių (vežėjų) susivienijimas vežti keleivius, bagažą ir (ar) krovinius geležinkelių transportu tarptautiniais maršrutais.",
      "source_provision": "art1"
    },
    {
      "term": "Techninės pagalbos įrenginys",
      "definition": "įrenginys, skirtas geležinkelių transporto katastrofų, geležinkelių transporto eismo įvykių ir geležinkelių transporto riktų padariniams likviduoti.",
      "source_provision": "art1"
    },
    {
      "term": "Tranzitas",
      "definition": "krovinių, kurie neiškraunami ir nepakraunami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, ar keleivių, kurie neįlaipinami ir neišlaipinami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, vežimas per Lietuvos Respublikos teritoriją.",
      "source_provision": "art1"
    },
    {
      "term": "Trauka",
      "definition": "lokomotyvų, elektrinių ir dyzelinių traukinių sukuriama traukiamoji jėga.",
      "source_provision": "art1"
    },
    {
      "term": "Traukinio linija",
      "definition": "maršrutas, kuriuo traukinys nustatytu laiku gali važiuoti tarp skirtingų geležinkelio stočių ar geležinkelio stoties ir valstybės sienos.",
      "source_provision": "art1"
    },
    {
      "term": "Traukinys",
      "definition": "sudarytas ir sukabintas vagonų sąstatas su vienu ar keliais veikiančiais lokomotyvais, taip pat važiuojantis lokomotyvas ar kiti savaeigiai geležinkelių riedmenys, turintys reikiamus signalus ir numerį.",
      "source_provision": "art1"
    },
    {
      "term": "Užmokestis už minimalųjį prieigos paketą",
      "definition": "geležinkelio įmonių (vežėjų) mokama suma už minimalųjį prieigos paketą, kuris yra būtinas geležinkelio įmonėms (vežėjams), kai jos (jie) teikia keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas.",
      "source_provision": "art1"
    },
    {
      "term": "Viešoji geležinkelių infrastruktūra",
      "definition": "geležinkelių infrastruktūra, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.",
      "source_provision": "art1"
    },
    {
      "term": "Viešoji keleivių, bagažo vežimo geležinkelių transportu paslauga",
      "definition": "viešiesiems poreikiams tenkinti reikalinga keleivių, bagažo vežimo geležinkelių transportu paslauga.",
      "source_provision": "art1"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros pajėgumas",
      "definition": "galimybė traukinių eismo grafike numatyti traukinio linijas, kurios gali būti skirtos geležinkelio įmonei (vežėjui) tam tikroje viešosios geležinkelių infrastruktūros dalyje naudotis tam tikrą laikotarpį.",
      "source_provision": "art1"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros tinklo nuostatai (toliau",
      "definition": "Tinklo nuostatai) – informacinis leidinys, kuriame aprašyta viešoji geležinkelių infrastruktūra, naudojimosi viešąja geležinkelių infrastruktūra sąlygos ir procedūros, prieigos prie geležinkelių paslaugų įrenginių ir šiuose įrenginiuose teikiamų paslaugų sąlygos, užmokesčių už minimalųjį prieigos paketą, naudojimąsi geležinkelių paslaugų įrenginiais ir šiuose įrenginiuose teikiamomis papildomomis ir pagalbinėmis paslaugomis apskaičiavimo ir mokėjimo, viešosios geležinkelių infrastruktūros pajėgumų skyrimo tvarka, taip pat kita informacija, reikalinga norint kreiptis dėl šios infrastruktūros pajėgumų skyrimo. Tinklo nuostatų turinio reikalavimai nustatyti Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) tvirtinamose Viešosios geležinkelių infrastruktūros pajėgumų skyrimo taisyklėse.",
      "source_provision": "art1"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros valdytojas",
      "definition": "šio Kodekso 23 straipsnio 1 dalyje nurodyta įmonė, teisėtai valdanti ir prižiūrinti viešąją geležinkelių infrastruktūrą ir teikianti su tuo susijusias paslaugas geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms.",
      "source_provision": "art1"
    },
    {
      "term": "Kitos šiame Kodekse vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse (toliau",
      "definition": "Civilinis kodeksas), Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos draudimo įstatyme, Lietuvos Respublikos geležinkelių transporto eismo saugos įstatyme, Lietuvos Respublikos konkurencijos įstatyme, 2010 m. rugsėjo 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 913/2010 dėl konkurencingo krovinių vežimo Europos geležinkeliais tinklo (toliau – Reglamentas (ES) Nr. 913/2010), 2015 m. liepos 7 d. Komisijos įgyvendinimo reglamente (ES) 2015/1100 dėl valstybių narių pareigų teikti geležinkelių rinkos stebėjimo ataskaitas (toliau – Reglamentas (ES) Nr. 2015/1100).“",
      "source_provision": "art1"
    }
  ]
}
