{
  "id": "lt-law-xv-189",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių nusižengimų kodekso 486 straipsnio pakeitimo įstatymas",
  "short_name": "XV-189",
  "status": "in_force",
  "issued_date": "2025-05-08",
  "in_force_date": "2025-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f79bf630309111f08fdabd4950271e2c/UyaFxwOtos",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 486 straipsnio pakeitimas",
      "content": "Pakeisti 486 straipsnį ir jį išdėstyti taip:\n\n„486 straipsnis. Lindynių laikymas\n\n1. Patalpų suteikimas azartiniams lošimams lošti, ištvirkauti arba alkoholiniams gėrimams vartoti\nužtraukia baudą nuo šešiasdešimt iki vieno šimto dvidešimt eurų.\n\n2. Šio straipsnio 1 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo vieno šimto dvidešimt iki dviejų šimtų aštuoniasdešimt eurų.\n\n3. Patalpų suteikimas narkotinėms, psichotropinėms ar kitoms psichiką veikiančioms medžiagoms vartoti\nužtraukia baudą nuo vieno šimto iki trijų šimtų eurų.\n\n4. Šio straipsnio 3 dalyje numatytas administracinis nusižengimas, padarytas pakartotinai,\nužtraukia baudą nuo trijų šimtų iki septynių šimtų eurų.\n\n5. Už šio straipsnio 2 ir 4 dalyse numatytus administracinius nusižengimus gali būti taikoma administracinio poveikio priemonė – įpareigojimas dalyvauti alkoholizmo ir narkomanijos prevencijos, ankstyvosios intervencijos, sveikatos priežiūros, resocializacijos, bendravimo su vaikais tobulinimo, smurtinio elgesio keitimo ar kitose programose (kursuose).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2025 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
