{
  "id": "lt-law-xiii-1156",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo Nr. IX-2112 148 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1156",
  "status": "in_force",
  "issued_date": "2018-05-17",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f7b18ed0627311e8acbae39398545bed/yQnDtNfwUt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 148 straipsnio pakeitimas",
      "content": "1. Pakeisti 148 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Komisiją sudaro Komisijos pirmininkas ir keturi nariai. Komisijos nuostatus tvirtina Lietuvos Respublikos Vyriausybė.“\n\n2. Pakeisti 148 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Komisijos nariai skiriami ketveriems metams. Komisijos nariu gali būti skiriamas nepriekaištingos reputacijos asmuo, turintis finansų, teisės ar ekonomikos magistro kvalifikacinį laipsnį arba jį atitinkantį aukštąjį išsilavinimą ir ne mažesnį kaip trejų metų darbo stažą mokesčių, muitų ar įmonių teisės srityje. Asmuo negali būti laikomas nepriekaištingos reputacijos, jeigu jis įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs tyčinę nusikalstamą veiką ir teistumas neišnykęs arba atleistas iš teisėjo, prokuroro, advokato, notaro, antstolio, policijos arba iš valstybės tarnybos už šiurkščius profesinės ar tarnybinės veiklos pažeidimus, jeigu po šio atleidimo nepraėjo penkeri metai, arba piktnaudžiauja psichotropinėmis, narkotinėmis, toksinėmis medžiagomis, alkoholiu ar kitomis psichiką veikiančiomis medžiagomis. Pretendentus į Komisijos narius Lietuvos Respublikos Vyriausybės nustatyta tvarka atrenka Lietuvos Respublikos finansų ministro ir Lietuvos Respublikos teisingumo ministro sudaryta komisija, atsižvelgdama į šioje dalyje nustatytus reikalavimus pretendentams ir pokalbio su pretendentais, per kurį finansų ministro ir teisingumo ministro sudaryta komisija įvertina pretendento žinias ir įgūdžius, kurių reikia Komisijos nario funkcijoms atlikti, galimybes panaudoti turimas žinias ir įgūdžius praktikoje, rezultatus. Pretendentų atranką organizuoja Lietuvos Respublikos finansų ministerija. Tas pats asmuo Komisijos nariu gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Komisijos nariai privalo būti Lietuvos Respublikos piliečiai. Komisijos narius, Ministro Pirmininko teikimu skiria Lietuvos Respublikos Vyriausybė. Komisijos pirmininką iš visų Komisijos narių Ministro Pirmininko teikimu skiria Lietuvos Respublikos Vyriausybė.“\n\n3. Pakeisti 148 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Komisijos narys Lietuvos Respublikos Vyriausybės nutarimu atleidžiamas iš pareigų prieš terminą, kai jis:\n\n1) atsistatydina savo noru;\n\n2) praranda Lietuvos Respublikos pilietybę;\n\n3) pagal sveikatos priežiūros įstaigos išvadą nebegali eiti šių pareigų;\n\n4) įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs tyčinę nusikalstamą veiką arba piktnaudžiauja psichotropinėmis, narkotinėmis, toksinėmis medžiagomis, alkoholiu ar kitomis psichiką veikiančiomis medžiagomis;\n\n5) šiurkščiai pažeidžia darbo pareigas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo paskirti Mokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės nariai eina pareigas iki termino, kuriam jie buvo paskirti, pabaigos. Iki šio įstatymo įsigaliojimo paskirtų ir įsigaliojus šiam įstatymui einančių Mokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės narių pareigas darbo šioje komisijoje laikotarpis prilyginamas pirmajai kadencijai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
