{
  "id": "lt-law-xiii-2751",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo Nr. VIII-1904 5 straipsnio ir priedėlio pakeitimo įstatymas",
  "short_name": "XIII-2751",
  "status": "in_force",
  "issued_date": "2019-12-20",
  "in_force_date": "2020-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f80099002ad911eabe008ea93139d588/rBZHIalmqB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Priedas už tarnybos Lietuvos valstybei stažą\n\n1. Valstybės politikams ir valstybės pareigūnams mokamas priedas už tarnybos Lietuvos valstybei stažą, nurodytą Lietuvos Respublikos valstybės tarnybos įstatymo 47 straipsnio 1 ir 2 dalyse, apskaičiuojamą Vyriausybės nustatyta tvarka.\n\n2. Priedą už tarnybos Lietuvos valstybei stažą sudaro 1 procentas valstybės politiko ar valstybės pareigūno pareiginės algos už kiekvienus tarnybos Lietuvos valstybei metus, tačiau šio priedo dydis neturi viršyti 30 procentų pareiginės algos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio I skyriaus „Valstybės politikų pareiginės algos“ 5 punktą ir jį išdėstyti taip:\n\n„5.\nSavivaldybių merai ir merų pavaduotojai, kai savivaldybės teritorijoje gyvena\n\nper 500 tūkst. gyventojų\nnuo 100 tūkst. gyventojų iki 500 tūkst. gyventojų\nnuo 50 tūkst. gyventojų iki 100 tūkst. gyventojų\nnuo 15 tūkst. gyventojų iki 50 tūkst. gyventojų\niki 15 tūkst. gyventojų\n\n5.1.\nMerai\n19,1\n19\n18,6\n18,3\n18\n\n5.2.\nMerų pavaduotojai\n16,1\n16\n15,6\n15,3\n15\n\nPastabos.\n1. Savivaldybės mero ir mero pavaduotojo pareiginėms algoms taikytini koeficientai nustatomi atsižvelgiant į savivaldybės gyventojų skaičių, nustatytą pagal kalendorinių metų, einančių prieš kalendorinius metus, kuriais vyko paskutiniai savivaldybių tarybų rinkimai, sausio 1 dienos gyvenamąją vietą deklaravusių asmenų ir neturinčių gyvenamosios vietos asmenų apskaitos duomenis, paskelbtus Lietuvos Respublikos gyventojų registro tvarkytojo interneto svetainėje Lietuvos Respublikos gyventojų registro tvarkytojo nuostatuose nustatyta tvarka ir terminais. Nustatyti koeficientai galioja iki pirmojo išrinktos naujos savivaldybės tarybos posėdžio.\n2. Jeigu savivaldybės teritorijoje yra kurortinė teritorija, savivaldybės merui ir mero pavaduotojams šio įstatymo priedėlio I skyriaus 5.1 ir 5.2 papunkčiuose nustatytas pareiginės algos koeficientas didinamas 4 procentais, o jeigu savivaldybės teritorijoje yra kurortas, savivaldybės merui ir mero pavaduotojams šio įstatymo priedėlio I skyriaus 5.1 ir 5.2 papunkčiuose nustatytas pareiginės algos koeficientas didinamas 5 procentais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
