{
  "id": "lt-law-xii-1221",
  "type": "statute",
  "title": "Lietuvos Respublikos Šventosios valstybinio jūrų uosto įstatymo Nr. X-910 2, 4, 6, 10 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1221",
  "status": "in_force",
  "issued_date": "2014-10-09",
  "in_force_date": "2015-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f80beb3059b911e487eff7b424bd0f08/eJHoFMtyMf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusia galios 2 straipsnio 6 dalį.\n\n2. Pripažinti netekusia galios 2 straipsnio 9 dalį.\n\n3. Papildyti 2 straipsnį 17 dalimi:\n\n„17. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos transporto veiklos pagrindų įstatyme ir Lietuvos Respublikos saugios laivybos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pripažinti netekusiu galios 4 straipsnio 1 dalies 5 punktą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šventosios valstybinio jūrų uosto naudojimo taisykles (toliau – Uosto naudojimo taisyklės) ir Šventosios valstybinio jūrų uosto laivybos taisykles (toliau – Uosto laivybos taisyklės) tvirtina susisiekimo ministras. Šios taisyklės yra privalomos visiems uoste esantiems, dirbantiems ar veiklą vykdantiems fiziniams ir juridiniams asmenims, organizacijoms ir jų padaliniams.“\n\n2. Pakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Uoste esantys, dirbantys ar veiklą vykdantys fiziniai ir juridiniai asmenys, organizacijos ir jų padaliniai privalo laikytis šio įstatymo ir kitų uosto veiklą reglamentuojančių teisės aktų reikalavimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Uosto kapitonas neleidžia laivui išplaukti iš uosto, jeigu laivybos bendrovė nesumokėjo tam laivui apskaičiuotų uosto rinkliavų ir baudų, laivas sužalojo ar sunaikino uosto infrastruktūrą ir (ar) suprastruktūrą, laivybos bendrovė nepadengė išlaidų, kurias Šventosios uosto direkcija patyrė organizuodama laivo ar krovinio gelbėjimo darbus ir taršos iš laivų prevencijos ar likvidavimo darbus, arba nepateikė prievolių įvykdymo užtikrinimo Lietuvos Respublikos įstatymų nustatytais būdais. Kai laivybos bendrovė sumoka uosto rinkliavas, baudas ir padengia uostą valdančios įmonės išlaidas arba pateikia prievolių įvykdymo užtikrinimą Lietuvos Respublikos įstatymų nustatytais būdais, uosto kapitonas leidžia laivui išplaukti iš uosto.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Uosto žemės nuomos sutarties formą tvirtina susisiekimo ministras.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2015 m. gegužės 1 d.\n\n2. Lietuvos Respublikos susisiekimo ministerija iki 2015 m. balandžio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                             Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
