{
  "id": "lt-law-xiii-2217",
  "type": "statute",
  "title": "Lietuvos Respublikos nesąžiningos komercinės veiklos vartotojams draudimo įstatymo Nr. X-1409 13, 14, 16 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2217",
  "status": "in_force",
  "issued_date": "2019-06-13",
  "in_force_date": "2019-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f8b838a0973e11e9ae2e9d61b1f977b3/ktjyBteNce",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Baudos ir įspėjimas\n\n1. Už nesąžiningą komercinę veiklą komercinės veiklos subjektams Tarnyba pagal savo kompetenciją gali skirti baudą iki 3 procentų jų metinių pajamų praėjusiais finansiniais metais, bet ne didesnę negu vienas šimtas tūkstančių eurų. Jeigu komercinės veiklos subjektas veikia trumpiau negu vienus metus, bauda skiriama iki 3 procentų jo pajamų einamaisiais finansiniais metais, bet ne didesnė negu vienas šimtas tūkstančių eurų. Komercinės veiklos subjektams, pakartotinai per vienus metus padariusiems pažeidimą, už kurį buvo paskirta šiame įstatyme nustatyta bauda ar įspėjimas, gali būti skiriama bauda iki 6 procentų jų metinių pajamų praėjusiais finansiniais metais, bet ne didesnė negu du šimtai tūkstančių eurų, o jeigu komercinės veiklos subjektas veikia trumpiau negu vienus metus, – iki 6 procentų jo pajamų einamaisiais finansiniais metais, bet ne didesnė negu du šimtai tūkstančių eurų. Jeigu komercinės veiklos subjektas nepateikia informacijos apie savo metines pajamas, jam už nesąžiningą komercinę veiklą skiriama bauda iki vieno šimto tūkstančių eurų, o jeigu pažeidimas padaromas pakartotinai per vienus metus nuo baudos ar įspėjimo už šiame įstatyme numatytą pažeidimą paskyrimo, – iki dviejų šimtų tūkstančių eurų. Tais atvejais, kai pažeidimu nepadaroma esminės žalos šio įstatymo saugomiems vartotojų interesams, Tarnyba, vadovaudamasi teisingumo ir protingumo kriterijais, už nesąžiningą komercinę veiklą komercinės veiklos subjektams gali taikyti nuobaudą – įspėjimą, neskirdama baudos. Tarnyba negali komercinės veiklos subjektams skirti baudos, jeigu nuo šio įstatymo pažeidimo padarymo dienos praėjo daugiau kaip treji metai.\n\n2. Už Tarnybos sprendimo dėl šiame įstatyme numatytos laikinojo pobūdžio priemonės nevykdymą arba netinkamą jo vykdymą komercinės veiklos subjektams skiriama trijų šimtų eurų bauda už kiekvieną nevykdymo arba netinkamo vykdymo dieną.\n\n3. Įspėjimas skiriamas ir baudos dydis nustatomas pagal Lietuvos Respublikos Vyriausybės patvirtintą Įspėjimų ir baudų už Nesąžiningos komercinės veiklos vartotojams draudimo įstatymo pažeidimus skyrimo tvarkos aprašą, atsižvelgiant į pažeidimo pobūdį, pažeidimo trukmę, mastą ir šio straipsnio 4 ir 5 dalyse nustatytas atsakomybę lengvinančias ir sunkinančias aplinkybes.\n\n4. Atsakomybę lengvinančiomis aplinkybėmis laikomos aplinkybės, kai padarę pažeidimą komercinės veiklos subjektai savo noru užkirto kelią žalingoms pažeidimo pasekmėms, bendradarbiavo su Tarnyba tyrimo metu, atlygino nuostolius ir (ar) pašalino padarytą žalą arba kai Tarnyba gavo iš už elgesio kodeksą atsakingo subjekto pagrįstą pranešimą, kad padarę pažeidimą komercinės veiklos subjektai nutraukė nesąžiningą komercinę veiklą.\n\n5. Atsakomybę sunkinančiomis aplinkybėmis laikomos aplinkybės, kai padarę pažeidimą komercinės veiklos subjektai kliudė atlikti tyrimą, slėpė padarytą pažeidimą, tęsė pažeidimą, nepaisydami šio įstatymo 17 straipsnyje nurodytos laikinojo pobūdžio priemonės – įpareigojimo sustabdyti nesąžiningą komercinę veiklą.\n\n6. Už Tarnybos reikalavimo pateikti informaciją ir dokumentus, reikalingus šio įstatymo pažeidimui tirti, nevykdymą ar netinkamą vykdymą, jeigu prieš tai jis buvo įspėtas dėl šio reikalavimo nevykdymo arba netinkamo vykdymo, komercinės veiklos subjektui gali būti skiriama bauda iki trijų tūkstančių eurų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Nesąžiningos komercinės veiklos atvejų nagrinėjimo tvarka\n\nTarnyba nagrinėja šio įstatymo 9 straipsnio 1 dalyje jos kompetencijai priskirtus nesąžiningos komercinės veiklos atvejus ir skiria numatytas baudas arba įspėjimą. Nesąžiningos komercinės veiklos atvejų nagrinėjimo ir baudų bei įspėjimo skyrimo tvarką nustato šis įstatymas ir Įspėjimų ir baudų už Nesąžiningos komercinės veiklos vartotojams draudimo įstatymo pažeidimus skyrimo tvarkos aprašas, kurį tvirtina Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "1. Papildyti 16 straipsnio 3 dalį nauju 1 punktu:\n\n„1) prašyme (skunde) nurodyti faktai yra mažareikšmiai;“.\n\n2. Buvusius 16 straipsnio 3 dalies 1–5 punktus laikyti atitinkamai 2–6 punktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarnyba prašymą (skundą) nagrinėja rašytinio proceso arba žodinio proceso tvarka šiame įstatyme ir Įspėjimų ir baudų už Nesąžiningos komercinės veiklos vartotojams draudimo įstatymo pažeidimus skyrimo tvarkos apraše nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2019 m. rugpjūčio 31 d. patvirtina Įspėjimų ir baudų už Nesąžiningos komercinės veiklos vartotojams draudimo įstatymo pažeidimus skyrimo tvarkos aprašą.\n\n3. Šio įstatymo nuostatos taikomos pažeidimams, padarytiems po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
