{
  "id": "lt-law-xiii-1262",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo Nr. VIII-1605 5, 7 straipsnių pakeitimo ir Įstatymo papildymo 7-1 straipsniu įstatymas",
  "short_name": "XIII-1262",
  "status": "in_force",
  "issued_date": "2018-06-14",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f860c1e0792d11e8ae2bfd1913d66d57/EJFZvFArRz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) asmenys, kuriems nustatytas 0–25 procentų darbingumo lygis, asmenys, kuriems nustatytas didelių specialiųjų poreikių lygis, asmenys, iki 2005 m. birželio 30 d. pripažinti I grupės invalidais, ir juos lydintys asmenys (vienam asmeniui – vienas lydintysis);“.\n\n2. Pakeisti 5 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) Lietuvos Respublikos nepriklausomybės gynėjai, kuriems nustatytas 30–55 procentų darbingumo lygis arba kuriems nustatytas vidutinių specialiųjų poreikių lygis (iki 2005 m. birželio 30 d. pripažinti II ar III grupės invalidais) dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos;“.\n\n3. Pakeisti 5 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) asmenys, kuriems nustatytas 30–55 procentų darbingumo lygis, arba asmenys, kuriems nustatytas vidutinių specialiųjų poreikių lygis (iki 2005 m. birželio 30 d. pripažinti II grupės invalidais);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Teisė į lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensaciją\n\n1. Asmenys, kuriems nustatytas specialusis lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensacijos poreikis, turi teisę vieną kartą per 6 metus gauti iki 32 bazinių socialinių išmokų (toliau – BSI) dydžio lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensaciją pagal faktines išlaidas pagrindžiančius dokumentus, jei šie asmenys turi vairuotojo pažymėjimu patvirtintą teisę vairuoti lengvąjį automobilį.\n\n2. Laikotarpis, kai asmenys, kuriems nustatytas specialusis lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensacijos poreikis, atlieka laisvės atėmimo bausmę, neįskaitomas į šio straipsnio 1 dalyje nustatytą 6 metų laikotarpį.\n\n3. Šeimos (artimieji giminaičiai, įtėviai, vaiko, kuriam nustatyta nuolatinė globa (rūpyba), globėjai (rūpintojai), neįregistravę santuokos ir bendrą ūkį tvarkantys asmenys), auginančios neįgalų vaiką (įvaikį, globotinį, rūpintinį) iki 18 metų, kuriam nustatytas specialusis nuolatinės slaugos poreikis, arba neįgalų vaiką (įvaikį, globotinį, rūpintinį) iki 18 metų, kuriam iki 2005 m. birželio 30 d. buvo pripažinta visiška negalia, vieną kartą per 6 metus turi teisę gauti iki 32 BSI dydžio lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensaciją pagal faktines išlaidas pagrindžiančius dokumentus, jei bent vienas iš šeimos narių turi vairuotojo pažymėjimu patvirtintą teisę vairuoti lengvąjį automobilį. Teisę gauti šią kompensaciją šeimos (artimieji giminaičiai, įtėviai, vaiko, kuriam nustatyta nuolatinė globa (rūpyba), globėjai (rūpintojai), neįregistravę santuokos ir bendrą ūkį tvarkantys asmenys) turi ir tuo atveju, kai neįgaliam vaikui (įvaikiui, globotiniui, rūpintiniui), kuriam sukako 18 metų, nepertraukiamai yra nustatytas specialusis nuolatinės slaugos poreikis.\n\n4. Lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensacija mokama iš valstybės biudžeto lėšų.\n\n5. Lengvojo automobilio įsigijimo ir jo techninio pritaikymo išlaidų kompensacijos mokėjimo tvarką nustato socialinės apsaugos ir darbo ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti Įstatymą 71 straipsniu:\n\n„71 straipsnis. Teisės gauti transporto išlaidų kompensaciją išsaugojimas\n\n1. Asmenys, kuriems yra nustatytas specialusis transporto išlaidų kompensacijos poreikis, turi teisę kiekvieną mėnesį gauti 0,25 BSI dydžio transporto išlaidų kompensaciją iki nustatyto specialiojo transporto išlaidų kompensacijos poreikio termino pabaigos.\n\n2. Laikotarpiu, kai asmenys, kuriems nustatytas specialusis transporto išlaidų kompensacijos poreikis, atlieka laisvės atėmimo bausmę, transporto išlaidų kompensacija nemokama.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
