{
  "id": "lt-law-xiv-642",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymo Nr. IX-1132 13-2 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-642",
  "status": "in_force",
  "issued_date": "2021-11-11",
  "in_force_date": "2021-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f8f410004dd511ec862fdcbc8b3e3e05/rSamNsRhHD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 132 straipsnio pakeitimas",
      "content": "Pakeisti 132 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Į Komisiją dėl asmenų, tiesiogiai prašančių skirti radijo dažnius (kanalus), numatytus elektroninių ryšių tinklams ir (ar) elektroninių ryšių paslaugoms teikti (toliau – tam tikri radijo dažniai (kanalai), ar pateikusių paraiškas dalyvauti viešajame konkurse, aukcione, kai skiriami tam tikri radijo dažniai (kanalai), ir (ar) turinčių teisę naudoti tam tikrus radijo dažnius (kanalus), taip pat jų naudojamos ir (ar) planuojamos naudoti Lietuvos Respublikos elektroninių ryšių įstatymo 69 straipsnio 2 dalyje numatytame sąraše nurodytos aparatūros, įrenginių ir (ar) programinės įrangos gamintojų, tiekėjų ir (ar) jų priežiūros ir (ar) palaikymo paslaugų teikėjų atitikties nacionalinio saugumo interesams patikros kreipiasi Lietuvos Respublikos ryšių reguliavimo tarnyba Elektroninių ryšių įstatyme nustatytais atvejais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) atlieka asmenų, tiesiogiai prašančių skirti tam tikrus radijo dažnius (kanalus) ar pateikusių paraiškas dalyvauti viešajame konkurse ar aukcione, kai skiriami tam tikri radijo dažniai (kanalai), ir (ar) turinčių teisę naudoti tam tikrus radijo dažnius (kanalus), taip pat jų naudojamos ir (ar) planuojamos naudoti Elektroninių ryšių įstatymo 69 straipsnio 2 dalyje numatytame sąraše nurodytos aparatūros, įrenginių ir (ar) programinės įrangos gamintojų, tiekėjų ir (ar) jų priežiūros ir (ar) palaikymo paslaugų teikėjų atitikties nacionalinio saugumo interesams patikrą ir priima sprendimą arba teikia išvadą Vyriausybei ir tiesiogiai prašančiam skirti tam tikrus radijo dažnius (kanalus) ar pateikusiam paraišką dalyvauti viešajame konkurse ar aukcione, kai skiriami tam tikri radijo dažniai (kanalai), ir (ar) turinčiam teisę naudoti tam tikrus radijo dažnius (kanalus) asmeniui, kurio patikrą atliko.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2021 m. gruodžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
