{
  "id": "lt-law-xiv-1969",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo Nr. VIII-1509 3 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-1969",
  "status": "in_force",
  "issued_date": "2023-05-23",
  "in_force_date": "2023-07-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/f911c130fea611ed9978886e85107ab2/EkMDGIzZOJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Šalies vidutinis mėnesinis darbo užmokestis – Valstybės duomenų agentūros skelbiamas vidutinis mėnesinis bruto darbo užmokestis (įtraukiant ir individualiųjų įmonių darbo užmokesčio duomenis) šalies ūkyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šalies bendrasis nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifas, šio draudimo įmokos tarifų grupių skaičius ir šių grupių tarifai tvirtinami kiekvienais metais Lietuvos Respublikos valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu. Valstybinio socialinio draudimo fondo valdyba, vadovaudamasi Vyriausybės ar jos įgaliotos institucijos patvirtinta metodika ir remdamasi šio straipsnio 1 dalyje nurodytais rodikliais, kiekvienais metais apskaičiuoja draudėjų darbuotojų saugos ir sveikatos būklę apibūdinančių rodiklių dydžius, priskiria draudėjus nelaimingų atsitikimų darbe socialinio draudimo įmokos tarifų grupėms ir tvirtina draudėjų priskyrimą konkrečiai socialinio draudimo įmokos tarifo grupei.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnį, įsigalioja 2023 m. liepos 2 d.\n\n2. Šis įstatymas taikomas rengiant ir tvirtinant 2024 metų ir vėlesnių metų valstybės socialinių fondų biudžetų projektus, taip pat vykdant 2024 metų ir vėlesnių metų valstybės socialinių fondų biudžetus ir atsiskaitant už jų vykdymą. 2023 metų Valstybinio socialinio draudimo fondo biudžetas vykdomas pagal Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo nuostatas, galiojusias iki šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda\n\npart_413bae5894b5408a818b7565e3fa63fa_end"
    }
  ],
  "definitions": []
}
