{
  "id": "lt-law-xiv-748",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo Nr. I-1553 32-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-748",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/f9263d70632711eca9ac839120d251c4/UnpvCozOdw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 321 straipsnio pakeitimas",
      "content": "1. Pakeisti 321 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos nacionalinei sveikatos sistemai priklausančių sveikatos priežiūros įstaigų  išlaidos, susijusios su šių įstaigų darbuotojų, organizuojančių ir (ar) teikiančių sveikatos priežiūros paslaugas ypač pavojingomis užkrečiamosiomis ligomis sergantiems pacientams ar vykdančių epidemijų profilaktikos priemones ypač pavojingų užkrečiamųjų ligų židiniuose, darbo užmokesčio padidinimu pagal šio straipsnio 1 dalį, apmokamos valstybės biudžeto lėšomis sveikatos apsaugos ministro, suderinus su finansų ministru, nustatyta tvarka.“\n\n2. Pakeisti 321 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Iš valstybės biudžeto lėšų sveikatos apsaugos ministro, suderinus su finansų ministru, nustatyta tvarka apmokama ta dalis Lietuvos nacionalinei sveikatos sistemai nepriklausančių sveikatos priežiūros įstaigų išlaidų, susijusių su sveikatos priežiūros įstaigų darbuotojų, organizuojančių ir (ar) teikiančių sveikatos priežiūros paslaugas ypač pavojingomis užkrečiamosiomis ligomis sergantiems pacientams ar vykdančių epidemijų profilaktikos priemones ypač pavojingų užkrečiamųjų ligų židiniuose, darbo užmokesčio padidinimu, kuri atitinka šio straipsnio 1 dalyje nustatytas darbo užmokesčio didinimo sąlygas ir neviršija šio straipsnio 1 dalyje nustatytų darbo užmokesčio didinimo dydžių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2022 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir valstybės institucijos pagal kompetenciją iki 2021 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
