{
  "id": "lt-law-xiii-791",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 220 ir 221 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-791",
  "status": "in_force",
  "issued_date": "2017-11-21",
  "in_force_date": "2017-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/f9bbf950d41f11e7910a89ac20768b0f/oBjVusnfAF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 220 straipsnio pakeitimas",
      "content": "Pakeisti 220 straipsnį ir jį išdėstyti taip:\n\n„220 straipsnis. Neteisingų duomenų apie pajamas, pelną ar turtą pateikimas\n\n1. Tas, kas siekdamas išvengti mokesčių, kurių suma viršija 100 MGL, įrašė į deklaraciją arba į nustatyta tvarka patvirtintą ataskaitą ar kitą dokumentą žinomai neteisingus duomenis apie asmens pajamas, pelną, turtą ar jų naudojimą ir pateikė juos valstybės įgaliotai institucijai,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, kai mokesčių suma viršija 750 MGL arba dalyvaudamas organizuotoje grupėje,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 221 straipsnio pakeitimas",
      "content": "Pakeisti 221 straipsnį ir jį išdėstyti taip:\n\n„221 straipsnis. Deklaracijos, ataskaitos ar kito dokumento nepateikimas\n\n1. Tas, kas siekdamas išvengti daugiau kaip 100 MGL dydžio mokesčių ar kitokių įmokų teisės aktų nustatyta tvarka laiku nepateikė valstybės įgaliotai institucijai deklaracijos arba nustatyta tvarka patvirtintos ataskaitos ar kito dokumento apie asmens pajamas, pelną ar turtą po to, kai ši valstybės institucija raštu priminė apie pareigą juos pateikti,\nbaudžiamas bauda arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, kai mokesčių ar kitokių įmokų suma viršija 500 MGL,\nbaudžiamas laisvės atėmimu nuo dvejų iki šešerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
