{
  "id": "lt-law-xii-1914",
  "type": "statute",
  "title": "Lietuvos Respublikos farmacijos įstatymo Nr. X-709 2, 8, 36 ir 39 straipsnių pakeitimo įstatymas",
  "short_name": "XII-1914",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "in_force_date": "2015-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/f9cfa9b024a811e5b336e9064144f02a/FHKJuozAZT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 6 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kartinis vaistinis preparatas – pavieniam pacientui pagal receptą ir (arba) sveikatos priežiūros įstaigos užsakymą pagamintas vaistinis preparatas;“.\n\n2. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Farmacinė paslauga – vaistinėje farmacijos specialistų teikiama paslauga, apimanti išrašytų receptų kontrolę, vertinimą, nereceptinių vaistinių preparatų parinkimą, farmacinės informacijos apie vaistinius preparatus teikimą gyventojams, sveikatos priežiūros ir farmacijos specialistams, taip pat jų konsultavimą.“\n\n3. Papildyti 2 straipsnį 381 dalimi:\n\n„381. Receptas – sveikatos apsaugos ministro nustatytos formos rašytinis nurodymas vaistininkui, pagal kurį vaistinė paruošia ir (ar) išduoda vaistus, medicinos pagalbos priemones.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Receptiniai vaistiniai preparatai ambulatoriškai besigydantiems pacientams išduodami (parduodami) tik pagal receptus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Gamybinė vaistinė gali parduoti (išduoti) kartinius vaistinius preparatus kitoms vaistinėms, jų filialams pagal gamybinei vaistinei pateiktus receptus, juridiniams asmenims, turintiems asmens sveikatos priežiūros veiklos licencijas, – pagal gamybinei vaistinei pateiktus užsakymus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 39 straipsnio pakeitimas",
      "content": "Pakeisti 39 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) įsigyti vaistinius preparatus tik iš juridinių asmenų, turinčių gamybos ar didmeninio platinimo licenciją, išduotą Valstybinės vaistų kontrolės tarnybos, arba asmenų, turinčių gamybos ar didmeninio platinimo licenciją, išduotą kitos EEE valstybės įgaliotos institucijos, įsigyti veikliąsias medžiagas tik iš jų gamintojų, importuotojų ar platintojų, kurie įregistravę savo veiklą Valstybinėje vaistų kontrolės tarnyboje arba kitos EEE valstybės įgaliotoje institucijoje, kartinius vaistinius preparatus įsigyti tik iš juos pagaminusios pagal pateiktą receptą gamybinės visuomenės vaistinės;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2015 m. liepos 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
