{
  "id": "lt-law-xii-2441",
  "type": "statute",
  "title": "Lietuvos Respublikos karo padėties įstatymo Nr. VIII-1721 11 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2441",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "in_force_date": "2016-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fa2191a0393611e69101aaab2992cbcd/VWfeVTAsZc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Specialaus karo komendanto leidimo nereikia Respublikos Prezidentui, Seimo nariams, Vyriausybės nariams, taip pat atitinkamoje teritorijoje savo įgaliojimus vykdantiems savivaldybių tarybų nariams, savivaldybių administracijų direktoriams, savivaldybių kontrolieriams, seniūnams, teisėjams, vidaus reikalų sistemos ir prokuratūros pareigūnams, kariniams pareigūnams, šioje teritorijoje veikiančių karinių vienetų kariams ir Lietuvos šaulių sąjungos nariams (šauliams).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Politinių partijų ir politinių organizacijų, visuomeninių organizacijų ar asociacijų, išskyrus Lietuvos šaulių sąjungą, veikusių iki karo padėties paskelbimo, veikla šio įstatymo nustatyta tvarka ribojama arba sustabdoma.“\n\n2. Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Karo padėties metu asmenims draudžiama vienytis į politines partijas ir politines organizacijas, visuomenines organizacijas ar asociacijas, išskyrus Lietuvos šaulių sąjungą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2016 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2016 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
