{
  "id": "lt-law-xiv-3152",
  "type": "statute",
  "title": "Lietuvos Respublikos reklamos įstatymo Nr. VIII-1871 2 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-3152",
  "status": "in_force",
  "issued_date": "2024-11-12",
  "in_force_date": "2025-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fa61f870a73311ef90b5ee8931e5ce5e/JPsjYlDPRX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 19 dalį ir ją išdėstyti taip:\n\n„19. Šiame įstatyme vartojama sąvoka „gyvenvietė“ suprantama taip, kaip apibrėžiama Lietuvos Respublikos saugaus eismo automobilių keliais įstatyme, sąvokos „komercinės veiklos subjektas“, „komercinis pasiūlymas“, „sprendimas dėl sandorio“, „vartotojas“, „vidutinis vartotojas“ suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos nesąžiningos komercinės veiklos vartotojams draudimo įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) keliuose, virš kelių, kelių juostose. Išorinę reklamą įrengti taip pat draudžiama kelių apsaugos zonose, išskyrus atvejus, nustatytus Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme. Kelių apsaugos zonose gyvenvietėse įrengti išorinę reklamą draudžiama, jeigu ji gali užstoti technines eismo reguliavimo priemones, pabloginti matomumą, akinti eismo dalyvius, kelti pavojų eismo dalyviams. Draudžiama naudoti išorinę reklamą, imituojančią kelio ženklus ir (ar) naudojančią kelio ženklų simboliką;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. vasario 1 d.\n\n2. Susisiekimo ministras iki 2025 m. sausio 31 d. priima šio įstatymo įgyvendinamąjį teisės aktą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
