{
  "id": "lt-law-xiii-2724",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio proceso kodekso 746 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-2724",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "in_force_date": "2022-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fae5d2002e2311eabe008ea93139d588/WqpGHsXFJW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 746 straipsnio pakeitimas",
      "content": "1. Pakeisti 746 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priėmęs vykdyti vykdomąjį įrašą, antstolis skolininkui išsiunčia raginimą įvykdyti hipoteka ar įkeitimu užtikrintą įsipareigojimą per vieną mėnesį nuo raginimo įteikimo dienos, o raginimo kopiją išsiunčia įkaito davėjui (kai jis nėra skolininkas) ir kitiems viešame registre nurodytiems kreditoriams. Šiame raginime turi būti nurodyta skolininko teisė pateikti duomenis apie įvykdytą hipoteka ar įkeitimu užtikrintą įsipareigojimą ar jo dalį. Raginimo turiniui ir įteikimui mutatis mutandis taikomos šio Kodekso XLVI skyriaus normos.“\n\n2. Pakeisti 746 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu skolininkas, gavęs antstolio raginimą įvykdyti hipoteka ar įkeitimu užtikrintą įsipareigojimą, per raginime nurodytą terminą neįvykdo hipoteka ar įkeitimu užtikrinto skolinio įsipareigojimo, antstolis nustato įkeisto turto administravimą arba įkeistą turtą realizuoja priverstine tvarka. Hipotekos ar įkeitimo kreditoriaus prašymu skolininko pasiūlytam pirkėjui ar varžytynėse pardavęs įkeistą turtą ir surašęs turto pardavimo skolininko pasiūlytam pirkėjui ar turto pardavimo iš varžytynių aktą arba įkeistą turtą perdavęs hipotekos ar įkeitimo kreditoriui ir surašęs neparduoto iš varžytynių turto perdavimo išieškotojui aktą, antstolis nedelsdamas apie tai praneša viešam registrui ir pateikia tai patvirtinančius dokumentus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2022 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                            Gitanas Nausėda"
    }
  ],
  "definitions": []
}
