{
  "id": "lt-law-xiii-1343",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės įmonės Ignalinos atominės elektrinės darbuotojų papildomų užimtumo ir socialinių garantijų įstatymo Nr. IX-1541 4, 9, 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1343",
  "status": "in_force",
  "issued_date": "2018-06-28",
  "in_force_date": "2019-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/faec5490801911e8ae2bfd1913d66d57/nwWIlIuXLe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Darbdaviams, steigiantiems kompensuojamąsias darbo vietas, į kurias pagal individualius planus įdarbinami atleisti iš darbo darbuotojai, už kiekvieną darbo vietą išmokamos 18,62 Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos (toliau – MMA) dydžio kompensacijos:\n\n1) sudarius darbo sutartį, pervedama 9,31 MMA;\n\n2) praėjus 12 mėnesių nuo darbo sutarties sudarymo dienos, pervedama po 0,78 MMA kas mėnesį įdarbintųjų darbo laikotarpiu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priešpensinė bedarbio išmoka mokama kartą per mėnesį. Jos dydis apskaičiuojamas sudedant pastoviąją dalį, lygią 100 procentų valstybės remiamų pajamų dydžio, ir kintamąją dalį, sudarančią 20 procentų asmens mėnesio vidutinio darbo užmokesčio dydžio. Priešpensinė bedarbio išmoka per kalendorinį mėnesį negali sudaryti daugiau kaip 55 procentų Lietuvos statistikos departamento paskelbto paskutinio ketvirčio šalies ūkio (neįtraukiant individualių įmonių darbo užmokesčio duomenų) darbuotojų vidutinio mėnesinio bruto darbo užmokesčio.“\n\n2. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Priešpensinė bedarbio išmoka mokama kartą per mėnesį. Jos dydis apskaičiuojamas sudedant pastoviąją dalį, lygią 100 procentų valstybės remiamų pajamų dydžio, ir kintamąją dalį, sudarančią 15,52 procento asmens mėnesio vidutinio darbo užmokesčio dydžio. Priešpensinė bedarbio išmoka per kalendorinį mėnesį negali sudaryti daugiau kaip 42,67 procento Lietuvos statistikos departamento paskelbto paskutinio ketvirčio šalies ūkio (neįtraukiant individualių įmonių darbo užmokesčio duomenų) darbuotojų vidutinio mėnesinio bruto darbo užmokesčio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Persikėlimo išmokos skyrimas\n\nAtleistiems iš darbo darbuotojams, kurie per ne ilgesnį kaip 3 metų laikotarpį nuo atleidimo iš darbo Ignalinos AE apsisprendžia išvykti į kitą gyvenamąją vietovę Lietuvos Respublikoje arba užsienyje nuolat gyventi, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka apmokamos faktinės persikėlimo išlaidos, bet ne didesnės kaip po 2,33 MMA kiekvienam šeimos nariui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio Įstatymo 5 straipsnio 1 dalyje nustatytos užimtumo ir socialinės garantijos finansuojamos valstybės biudžeto ir kitų šaltinių lėšomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnio 1 dalį ir šio straipsnio 2 dalį, įsigalioja 2019 m. sausio 1 d.\n\n2. Lietuvos Respublikos socialinės apsaugos ir darbo ministras iki 2018 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
