{
  "id": "lt-law-xv-289",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių transporto kodekso 9 straipsnio ir priedo pakeitimo įstatymas",
  "short_name": "XV-289",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2025-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/fb6d92124da511f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) įvairiarūšio vežimo operacijos:\n\na) Lietuvos Respublikos transporto veiklos pagrindų įstatymo 12 straipsnio 1 dalyje apibrėžtos kombinuotojo vežimo operacijos, kurias vykdant vežamas vienas arba keli konteineriai arba keičiamos talpyklos, kurių bendras didžiausias ilgis neviršija 13,716 m (45 pėdų), arba\n\nb) vežimo operacijos, kurias vykdant vežamas vienas ar keli konteineriai arba keičiamos talpyklos, kurių bendras didžiausias ilgis neviršija 13,716 m (45 pėdų), ir kurioms vykdyti naudojamas vandens transportas, su sąlyga, kad keliu (-iais) vykdomos pradinės arba paskutinės maršruto dalies atstumas Europos Sąjungos teritorijoje neviršija 150 km; šiame papunktyje nurodytas 150 km atstumas gali būti viršytas, kad būtų pasiektas artimiausias numatytą paslaugą teikiantis tinkamas transporto terminalas, tais atvejais, kai naudojamos šios transporto priemonės: dviašės motorinės transporto priemonės su triašėmis puspriekabėmis arba triašės motorinės transporto priemonės su dviašėmis ar triašėmis puspriekabėmis; arba susisiekimo ministro nustatytais atvejais triašės motorinės transporto priemonės su dviašėmis arba triašėmis puspriekabėmis, vežančios vieną ar daugiau konteinerių arba keičiamų talpyklų, kurių bendras didžiausias ilgis ne didesnis kaip 13,716 m (45 pėdos), arba dviašės motorinės transporto priemonės su triašėmis puspriekabėmis, vežančios vieną ar daugiau konteinerių arba keičiamų talpyklų, kurių bendras didžiausias ilgis ne didesnis kaip 13,716 m (45 pėdos); artimiausias įvairiarūšio vežimo operacijoms vykdyti tinkamą paslaugą teikiantis transporto terminalas gali būti kitoje Europos Sąjungos valstybėje narėje nei Europos Sąjungos valstybė narė, kurioje krovinys buvo pakrautas arba iškrautas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedo 9 punktą ir jį išdėstyti taip:\n\n„9. 1996 m. liepos 25 d. Tarybos direktyva 96/53/EB, nustatanti tam tikrų Bendrijoje nacionaliniam ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausius leistinus matmenis ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausią leistiną masę, su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Reglamentu (ES) 2019/1242.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2025 m. liepos 15 d.\n\n2. Susisiekimo ministras iki 2025 m. liepos 14 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
