{
  "id": "lt-law-xii-2138",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo Nr. VIII-1649 10, 11-1, 12, 14, 15 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2138",
  "status": "in_force",
  "issued_date": "2015-12-08",
  "in_force_date": "2016-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fb5efcc0a25e11e58fd1fc0b9bba68a7/GupLUifgMw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Specialiųjų tyrimų tarnybos personalas\n\n1. Tarnybos personalą sudaro pareigūnai ir darbuotojai.\n\n2. Tarnybos pareigūnų statusą reglamentuoja šis įstatymas ir Specialiųjų tyrimų tarnybos statutas, o darbuotojų – Darbo kodeksas ir kiti teisės aktai.\n\n3. Tarnybos pareigūnų priėmimo į pareigas ir atleidimo iš jų, pareigūnų drausminės atsakomybės, nušalinimo nuo pareigų tvarką nustato Specialiųjų tyrimų tarnybos statutas.\n\n4. Tarnybos didžiausią leistiną pareigūnų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių skaičių nustato Seimo valdyba. Specialiųjų tyrimų tarnybos pareigybių sąrašą, pareigūnų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių aprašymus tvirtina Specialiųjų tyrimų tarnybos direktorius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 111 straipsnio pakeitimas",
      "content": "Pakeisti 111 straipsnį ir jį išdėstyti taip:\n\n„111 straipsnis. Specialiųjų tyrimų tarnybos struktūrinių padalinių, nesančių kitame struktūriniame padalinyje, vadovų ir pavaduotojų priėmimas ir jų tarnybinis kaitumas\n\nĮ Specialiųjų tyrimų tarnybos struktūrinių padalinių, nesančių kitame struktūriniame padalinyje, vadovų ir pavaduotojų pareigas asmenys Specialiųjų tyrimų tarnybos direktoriaus nustatyta tvarka skiriami penkerių metų laikotarpiui. Jeigu šio asmens veikla įvertinama labai gerai, jis gali būti pakartotinai skiriamas į tas pačias pareigas penkerių metų laikotarpiui. Struktūrinių padalinių, nesančių kitame struktūriniame padalinyje, vadovai ir pavaduotojai tų pačių pareigų negali eiti ilgiau kaip dešimt metų iš eilės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. Pripažinti netekusiu galios 12 straipsnio 1 dalies 8 punktą.\n\n2. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Specialiųjų tyrimų tarnybos direktorius ir jo pavaduotojai, ištarnavę įstatymų nustatytą laikotarpį valstybinei pareigūnų ir karių pensijai gauti, taip pat gali būti atleidžiami iš tarnybos jų pačių prašymu dėl išėjimo į pensiją.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Specialiųjų tyrimų tarnybos pareigūnų pareigos\n\nSpecialiųjų tyrimų tarnybos pareigūnas privalo:\n\n1) laikytis Lietuvos Respublikos Konstitucijos, įstatymų ir kitų teisės aktų;\n\n2) būti lojalus Lietuvos valstybei ir jos konstitucinei santvarkai;\n\n3) gerbti žmogaus teises ir laisves, tarnauti visuomenės interesams;\n\n4) laikytis duotos priesaikos;\n\n5) tinkamai atlikti pareigybės aprašyme nustatytas funkcijas ir laiku atlikti pavedamas užduotis, laikytis Specialiųjų tyrimų tarnybos vidaus darbo tvarkos;\n\n6) tobulinti kvalifikaciją;\n\n7) gavęs pranešimą ar pareiškimą apie rengiamą ar daromą nusikaltimą ar kitokį teisės pažeidimą arba pats būdamas įvykio liudininku, imtis neatidėliotinų priemonių užkirsti kelią rengiamam ar daromam nusikaltimui ar kitam teisės pažeidimui, įvykio vietai apsaugoti, įvykio liudininkams nustatyti arba pranešti apie įvykį policijai;\n\n8) laikytis šiame įstatyme, Specialiųjų tyrimų tarnybos statute, Specialiųjų tyrimų tarnybos pareigūnų elgesio kodekse nustatytų elgesio principų, tarnybinės etikos reikalavimų ir taisyklių, vengti viešųjų ir privačių interesų konflikto, teisės aktų nustatyta tvarka deklaruoti privačius interesus, nepiktnaudžiauti tarnyba, nesinaudoti Specialiųjų tyrimų tarnybos nuosavybe ne tarnybinei veiklai;\n\n9) saugoti valstybės ir tarnybos paslaptis, nesinaudoti ir neleisti naudotis tarnybine ar su tarnyba susijusia informacija kitaip, negu nustato įstatymai ar kiti teisės aktai;\n\n10) užtikrinti sulaikytų asmenų teises ir teisėtus interesus, suteikti neatidėliotiną medicinos ar kitą būtinąją pagalbą nukentėjusiems nuo nusikaltimų ar kitų teisės pažeidimų asmenims bei asmenims, kurių būklė yra bejėgiška.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) dirbti samdomais darbuotojais, patarėjais, ekspertais ar konsultantais įmonėse, įstaigose, organizacijose bei kitose institucijose, taip pat gauti kitą, nei nustatyta šiame įstatyme, atlyginimą, išskyrus atvejus, kai tai būtina Tarnybos vykdomai žvalgybinei veiklai ir ne ilgiau, negu tai yra būtina nustatytam užduoties tikslui pasiekti, taip pat išskyrus atlyginimą už pedagoginę bei kūrybinę veiklą ir savanorių karo tarnybos atlikimą;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pripažinti netekusia galios 17 straipsnio 5 dalį."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2016 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
