{
  "id": "lt-law-xiii-1315",
  "type": "statute",
  "title": "Lietuvos Respublikos muziejų įstatymo Nr. I-930 7 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-1315",
  "status": "in_force",
  "issued_date": "2018-06-27",
  "in_force_date": "2018-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fb91dc507c4811e8ae2bfd1913d66d57/XQiROxkExX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Muziejaus savininko teises ir pareigas įgyvendinanti institucija konkurso būdu Vyriausybės nustatyta tvarka skiria į pareigas nacionalinio, respublikinio ir savivaldybės muziejaus vadovą penkerių metų kadencijai. To paties nacionalinio muziejaus vadovu tas pats asmuo gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Kvalifikacinius reikalavimus nacionalinių, respublikinių ir savivaldybių muziejų vadovams nustato kultūros ministras.“\n\n2. Papildyti 7 straipsnį 5 dalimi:\n\n„5. Nacionalinių, respublikinių ir savivaldybių muziejų vadovai, taip pat pretenduojantys šias pareigas eiti asmenys turi būti nepriekaištingos reputacijos. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu atitinka bent vieną iš šių sąlygų:\n\n1) yra pripažintas kaltu dėl tyčinio nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą;\n\n2) yra pripažintas kaltu dėl baudžiamojo nusižengimo valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio baudžiamojo nusikaltimo padarymo ir nuo nuosprendžio įsiteisėjimo dienos nepraėjo treji metai;\n\n3) yra pripažintas kaltu dėl nusikaltimų, kuriais padaryta turtinė žala valstybei, ir turi neišnykusį ar nepanaikintą teistumą;\n\n4) yra uždraustos organizacijos narys;\n\n5) yra atleistas iš skiriamų arba renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo, darbo pareigų pažeidimų ir nuo atleidimo iš pareigų dienos nepraėjo treji metai;\n\n6) piktnaudžiauja alkoholiu, psichotropinėmis, narkotinėmis ar kitomis psichiką veikiančiomis medžiagomis;\n\n7) yra pripažintas šiurkščiai pažeidęs Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybės tarnyboje įstatymo reikalavimus ir nuo pažeidimo paaiškėjimo dienos nepraėjo treji metai;\n\n8) yra pripažintas šiurkščiai pažeidęs kultūros ministro patvirtintas Kultūros įstaigų darbuotojų profesinės veiklos ir etikos taisykles (toliau – Taisyklės) ir nuo pažeidimo paaiškėjimo dienos nepraėjo treji metai. Taisyklių šiurkščiu pažeidimu laikomas du ir daugiau kartų per vienus metus kultūros įstaigos darbuotojo padarytas Taisyklių pažeidimas, kai toks pažeidimas žemina žmogaus orumą, diskredituoja kultūros įstaigos reputaciją.“\n\n3. Papildyti 7 straipsnį 6 dalimi:\n\n„6. Nacionalinio, respublikinio ir savivaldybės muziejaus vadovui leidžiama dirbti kitą darbą ir už šį darbą gauti atlyginimą, jeigu tai:\n\n1) nesukelia viešųjų ir privačių interesų konflikto;\n\n2) nediskredituoja muziejaus autoriteto.“\n\n4. Papildyti 7 straipsnį 7 dalimi:\n\n„7. Sprendimą dėl leidimo nacionalinio, respublikinio ir savivaldybės muziejaus vadovui dirbti kitą darbą ir už šį darbą gauti atlyginimą priima šių įstaigų savininko teises ir pareigas įgyvendinančios institucijos vadovai jų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nacionaliniuose, respublikiniuose ir savivaldybių muziejuose rinkinių apsaugą, apskaitą ir saugojimą užtikrina muziejaus direktoriaus pavaduotojas – vyriausiasis fondų saugotojas. Nacionalinio ar respublikinio muziejaus direktoriaus pavaduotoją – vyriausiąjį fondų saugotoją į pareigas priima ir iš jų atleidžia muziejaus savininko teises ir pareigas įgyvendinančios institucijos vadovas, o savivaldybės muziejaus direktoriaus pavaduotoją – vyriausiąjį fondų saugotoją – muziejaus vadovas. Kvalifikacinius reikalavimus nacionalinių, respublikinių ir savivaldybių muziejų direktorių pavaduotojams – vyriausiesiems fondų saugotojams nustato kultūros ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2018 m. liepos 1 d.\n\n2. Lietuvos Respublikos kultūros ministras iki 2018 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo į muziejų vadovų pareigas tam tikram terminui priimti asmenys toliau eina atitinkamo muziejaus vadovo pareigas iki šio termino pabaigos. Šių asmenų pirma kadencija pradedama skaičiuoti laimėjus konkursą ir priimtiems į pareigas po šio įstatymo įsigaliojimo dienos.\n\n4. Savivaldybių muziejų vadovai, iki šio įstatymo įsigaliojimo į pareigas priimti neterminuotai, jų sutikimu toliau eina atitinkamo muziejaus vadovo pareigas iki 2023 m. birželio 30 d. Šioje dalyje nurodytas penkerių metų nuo šio įstatymo įsigaliojimo laikotarpis yra laikomas pirmąja atitinkamo muziejaus vadovo kadencija.\n\n5. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos muziejų įstatymo 7 straipsnio 5 dalis netaikoma nacionalinių, respublikinių ir savivaldybių muziejų vadovams, priimtiems į pareigas iki šio įstatymo įsigaliojimo, jeigu Lietuvos Respublikos muziejų įstatymo 7 straipsnio 5 dalyje numatytos sąlygos atsirado iki šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
