{
  "id": "lt-law-xii-1675",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo „Dėl Europos Sąjungos valstybių narių sprendimų baudžiamosiose bylose tarpusavio pripažinimo ir vykdymo“ Nr. XII-1322 1, 2, 40 straipsnių ir priedo pakeitimo ir Įstatymo papildymo naujais VIII ir IX skyriais įstatymas",
  "short_name": "XII-1675",
  "status": "in_force",
  "issued_date": "2015-05-07",
  "in_force_date": "2015-05-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/fc4b1fe0faf911e4b733cba410730a6c/QdWnuAnfeo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1. Papildyti 1 straipsnio 2 dalį 7 punktu:\n\n„7) Europos Sąjungos valstybių narių kompetentingų institucijų išduotų Europos apsaugos orderių pripažinimo ir vykdymo Lietuvos Respublikoje tvarka ir sąlygos;“.\n\n2. Papildyti 1 straipsnio 2 dalį 8 punktu:\n\n„8) Lietuvos Respublikos teismų ar ikiteisminio tyrimo teisėjų išduotų Europos apsaugos orderių perdavimo vykdyti kitoms Europos Sąjungos valstybėms narėms tvarka ir sąlygos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Alternatyvioji bausmė – su laisvės atėmimu nesusijusi bausmė ar kita poveikio priemonė, kurią sudaro nuteistajam paskirtas vienas arba keli įpareigojimai ir (ar) draudimai, išskyrus Europos Sąjungos valstybės narės kompetentingos institucijos paskirtą piniginę sankciją arba Europos Sąjungos valstybės narės teismo priimtą sprendimą konfiskuoti.\n\n2. Apsaugos priemonė – baudžiamojo proceso metu, vadovaujantis Lietuvos Respublikos baudžiamojo proceso kodekso 1321 straipsniu, Lietuvos Respublikos baudžiamojo kodekso 721 straipsniu ar Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatymo 5 straipsniu priimamu sprendimu, pavojingam asmeniui nustatomas vienas arba keli draudimai ir (ar) įpareigojimai, siekiant apsaugoti saugomą asmenį nuo nusikalstamos pavojingo asmens veikos, kuri gali kelti pavojų to saugomo asmens gyvybei, fiziniam arba psichiniam neliečiamumui, orumui, asmens laisvei arba lytiniam neliečiamumui.\n\n3. Europos apsaugos orderis – sprendimas dėl saugomo asmens apsaugos priemonės, priimamas to asmens prašymu, siekiant toliau užtikrinti jo apsaugą kitoje Europos Sąjungos valstybėje narėje.\n\n4. Gyvenamoji vieta – Lietuvos Respublikos civilinio kodekso 2.16 straipsnyje nurodyta fizinio asmens gyvenamoji vieta.\n\n5. Liudijimas – nustatytos formos dokumentas, kuriuo liudijamas prašymas dėl teismo ar kitos kompetentingos institucijos sprendimo (nuosprendžio, nutarties, nutarimo) pripažinimo ir vykdymo ir kuriame nurodoma visa pagrindinė su įtariamuoju, kaltinamuoju ar nuteistuoju, teismo ar kitos kompetentingos institucijos sprendimu (nuosprendžiu, nutartimi, nutarimu), bausmės ar kitos poveikio priemonės atlikimu susijusi ir kita būtina informacija.\n\n6. Pavojingas asmuo – fizinis asmuo, kuriam nustatytas vienas ar keli Lietuvos Respublikos baudžiamojo proceso kodekso 1321 straipsnyje, Lietuvos Respublikos baudžiamojo kodekso 721 straipsnyje, Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatymo 5 straipsnyje nurodyti draudimai ir (ar) įpareigojimai.\n\n7. Priežiūros valstybė – Europos Sąjungos valstybė narė, kuriai perduotas teismo sprendimas dėl probacijos, dėl su laisvės atėmimu nesusijusios bausmės arba dėl kardomųjų priemonių vykdymo.\n\n8. Probacijos priemonė – nuteistajam paskirti vienas ar keli įpareigojimai ir (ar) draudimai, taikomi vietoj laisvės atėmimo bausmės ar kitos su laisvės atėmimu susijusios priemonės tais atvejais, kai nuteistasis lygtinai paleidžiamas iš laisvės atėmimo vietos arba kai visiškai ar iš dalies atidedamas paskirtos laisvės atėmimo bausmės ar kitos su laisvės atėmimu susijusios priemonės vykdymas, arba kai nuteistasis lygtinai atleidžiamas nuo laisvės atėmimo bausmės ar kitos su laisvės atėmimu susijusios priemonės prieš terminą.\n\n9. Saugomas asmuo – fizinis asmuo, kuriam taikoma apsauga, remiantis paskirta apsaugos priemone.\n\n10. Socialinė reabilitacija – visuma socialinių, psichologinių, teisinių, pedagoginių priemonių, kuriomis siekiama užtikrinti nuteistojo sėkmingą reintegraciją į visuomenę.\n\n11. Sprendimas dėl kardomosios priemonės – baudžiamojo proceso metu priimtas sprendimas, kuriuo kaip įtariamojo, kaltinamojo ar nuteistojo suėmimo (kardomojo kalinimo) alternatyva taikomas vienas ar keli iš šių įpareigojimų ir (ar) draudimų:\n\n1) įpareigojimas informuoti sprendimą dėl kardomosios priemonės vykdančios valstybės kompetentingą instituciją apie visus gyvenamosios vietos pakeitimus;\n\n2) draudimas lankytis tam tikrose sprendimą dėl kardomosios priemonės priėmusios arba jį vykdančios valstybės vietovėse, vietose ar nurodytuose regionuose;\n\n3) įpareigojimas būti tam tikroje vietoje tam tikru laiku;\n\n4) įpareigojimas ar draudimas, kuriuo apribojamas išvykimas iš sprendimą dėl kardomosios priemonės vykdančios valstybės teritorijos;\n\n5) įpareigojimas nustatytu laiku užsiregistruoti nurodytoje institucijoje;\n\n6) įpareigojimas vengti kontaktų su konkrečiais asmenimis, susijusiais su įtariama nusikalstama veika;\n\n7) draudimas užsiimti tam tikra veikla, susijusia su įtariama nusikalstama veika;\n\n8) draudimas vairuoti transporto priemonę;\n\n9) įpareigojimas sumokėti tam tikrą piniginį užstatą arba suteikti kitos rūšies garantiją, kuri gali būti sumokama nustatytomis dalimis arba visa iš karto.\n\n12. Sprendimas dėl laisvės atėmimo bausmės – baudžiamojo proceso metu teismo priimtas galutinis nuosprendis ar kitas sprendimas, kuriuo nuteistajam paskirta laisvės atėmimo bausmė ar kita priemonė, susijusi su terminuotu ar neterminuotu laisvės atėmimu.\n\n13. Sprendimas dėl probacijos – teismo priimtas galutinis nuosprendis ar remiantis šiuo nuosprendžiu kompetentingos institucijos priimtas galutinis sprendimas, kuriuo nuteistasis lygtinai paleidžiamas iš laisvės atėmimo vietos ir (ar) kuriuo nuteistajam paskiriama viena arba kelios probacijos priemonės.\n\n14. Sprendimas dėl su laisvės atėmimu nesusijusios bausmės – baudžiamojo proceso metu teismo priimtas galutinis nuosprendis ar kitas sprendimas, kuriuo nuteistajam paskirta:\n\n1) laisvės atėmimo bausmė ar kita su laisvės atėmimu susijusi priemonė, tačiau nuteistasis buvo lygtinai paleistas iš laisvės atėmimo vietos remiantis šiuo sprendimu arba vėlesniu sprendimu dėl probacijos, paskiriant nuteistajam vieną ar kelias probacijos priemones;\n\n2) laisvės atėmimo bausmė ar kita su laisvės atėmimu susijusi priemonė, kurios vykdymas buvo visiškai ar iš dalies atidėtas remiantis šiuo sprendimu arba vėlesniu sprendimu dėl probacijos, paskiriant nuteistajam vieną ar kelias probacijos priemones;\n\n3) laisvės atėmimo bausmė ar kita su laisvės atėmimu susijusi priemonė, nuo kurios nuteistasis buvo lygtinai atleistas prieš terminą remiantis šiuo sprendimu arba vėlesniu sprendimu dėl probacijos, paskiriant nuteistajam vieną ar kelias probacijos priemones;\n\n4) alternatyvioji bausmė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 40 straipsnio pakeitimas",
      "content": "Pakeisti 40 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kitos Europos Sąjungos valstybės narės kompetentingos institucijos baudžiamojo proceso metu priimtą ir Lietuvos Respublikai perduotą sprendimą dėl kardomosios priemonės Lietuvos Respublikoje nuolatinę gyvenamąją vietą turinčiam ir į Lietuvos Respubliką sutikusiam grįžti asmeniui kuo greičiau, bet ne vėliau kaip per dvidešimt darbo dienų nuo šio sprendimo gavimo dienos, nutarimu pripažįsta asmens, dėl kurio priimtas šis sprendimas, gyvenamosios vietos apygardos prokuratūros prokuroras. Pripažindamas sprendimą dėl kardomosios priemonės prokuroras parenka ir paskiria vieną ar kelias iš Lietuvos Respublikos baudžiamojo proceso kodekse nurodytų kardomųjų priemonių (išskyrus suėmimą, intensyvią priežiūrą, namų areštą ir įpareigojimą gyventi skyrium nuo nukentėjusiojo ir (ar) nesiartinti prie nukentėjusiojo arčiau nei nustatytu atstumu), kurios labiausiai atitinka kitos Europos Sąjungos valstybės narės kompetentingos institucijos sprendime dėl kardomosios priemonės nurodytus įpareigojimus ir (ar) draudimus, tačiau negali būti už juos griežtesnės.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas nauju VIII skyriumi",
      "content": "Papildyti Įstatymą nauju VIII skyriumi:\n\n„VIII SKYRIUS\nEUROPOS APSAUGOS ORDERIO PRIPAŽINIMAS IR VYKDYMAS LIETUVOS RESPUBLIKOJE"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Europos apsaugos orderio pripažinimas Lietuvos Respublikoje",
      "content": "1. Kitos Europos Sąjungos valstybės narės kompetentingos institucijos baudžiamojo proceso metu priimtą ir Lietuvos Respublikai perduotą Europos apsaugos orderį Lietuvos Respublikoje nedelsdamas, per įmanomai trumpiausią laiką nuo Europos apsaugos orderio gavimo dienos, pripažįsta asmens, dėl kurio priimtas šis sprendimas, gyvenamosios (buvimo) vietos apylinkės teismas, kai byla nagrinėjama teisme (toliau VIII ir IX skyriuose – teismas), arba ikiteisminio tyrimo teisėjas, kai vyksta ikiteisminis tyrimas (toliau VIII ir IX skyriuose – ikiteisminio tyrimo teisėjas). Pripažindamas Europos apsaugos orderį, teismas arba ikiteisminio tyrimo teisėjas parenka ir paskiria vieną ar kelis Lietuvos Respublikos baudžiamojo proceso kodekso 1321 straipsnyje, Lietuvos Respublikos baudžiamojo kodekso 721 straipsnyje nurodytus įpareigojimus ir (ar) draudimus, kurie labiausiai atitinka kitos Europos Sąjungos valstybės narės kompetentingos institucijos išduotame Europos apsaugos orderyje nurodytus įpareigojimus ir (ar) draudimus, tačiau negali būti už juos griežtesni.\n\n2. Teismas arba ikiteisminio tyrimo teisėjas, priėmęs sprendimą pripažinti Europos apsaugos orderį, informuoja pavojingą asmenį, Europos Sąjungos valstybės narės, išdavusios Europos apsaugos orderį, kompetentingą instituciją ir saugomą asmenį apie visus įpareigojimus ir (ar) draudimus, paskirtus taikant šio straipsnio 1 dalį, ir apie jų pažeidimo galimas teisines pasekmes. Saugomo asmens adresas ar kita kontaktinė informacija pavojingam asmeniui neatskleidžiama, išskyrus atvejus, kai tokia informacija būtina paskirtos apsaugos priemonės vykdymui užtikrinti.\n\n3. Teismas arba ikiteisminio tyrimo teisėjas, manydamas, kad Europos apsaugos orderyje pateikta informacija pagal Lietuvos Respublikos teisingumo ministro įsakymu patvirtintą pavyzdinę Europos apsaugos orderio formą yra neišsami, bet kuriuo būdu, jeigu tik pateikiamas rašytinis dokumentas, apie tai informuoja kitos Europos Sąjungos valstybės narės, išdavusios Europos apsaugos orderį, kompetentingą instituciją ir prašo jos per nustatytą terminą pateikti trūkstamus duomenis, papildomus paaiškinimus ar kitą reikalingą informaciją.\n\n4. Teismas arba ikiteisminio tyrimo teisėjas atsisako pripažinti kitos Europos Sąjungos valstybės narės kompetentingos institucijos išduotą Europos apsaugos orderį, jeigu:\n\n1) Europos apsaugos orderis yra neišsamus arba nebuvo užpildytas per teismo arba ikiteisminio tyrimo teisėjo nustatytą terminą;\n\n2) kitoje Europos Sąjungos valstybėje narėje nebuvo paskirta apsaugos priemonė;\n\n3) kitos Europos Sąjungos valstybės narės kompetentingos institucijos paskirta apsaugos priemonė priimta dėl veikos, kuri pagal Lietuvos Respublikos baudžiamąjį kodeksą nėra laikoma nusikaltimu ar baudžiamuoju nusižengimu;\n\n4) apsauga grindžiama sankcijos arba priemonės, kuriai pagal Lietuvos Respublikos įstatymus taikoma amnestija ir kuri susijusi su veika, priklausančia Lietuvos Respublikos kompetencijai pagal Lietuvos Respublikos įstatymus, vykdymu;\n\n5) pavojingas asmuo pagal Lietuvos Respublikos įstatymus naudojasi imunitetu nuo baudžiamosios atsakomybės;\n\n6) pagal Lietuvos Respublikos įstatymus pavojingo asmens baudžiamasis persekiojimas už veiką, dėl kurios paskirta apsaugos priemonė kitoje Europos Sąjungos valstybėje narėje, negali būti vykdomas, kai veika priklauso Lietuvos Respublikos kompetencijai;\n\n7) Europos apsaugos orderio pripažinimas ir vykdymas pažeistų ne bis in idem principą;\n\n8) pagal Lietuvos Respublikos įstatymus pavojingas asmuo dėl savo amžiaus negali būti patrauktas baudžiamojon atsakomybėn už veiką, dėl kurios paskirta apsaugos priemonė kitoje Europos Sąjungos valstybėje narėje;\n\n9) kitoje Europos Sąjungos valstybėje narėje paskirta apsaugos priemonė yra susijusi su nusikalstama veika, kuri pagal Lietuvos Respublikos įstatymus laikoma visiškai, daugiausia arba iš esmės įvykdyta Lietuvos Respublikos teritorijoje.\n\n5. Teismas arba ikiteisminio tyrimo teisėjas, priėmęs sprendimą atsisakyti pripažinti Europos apsaugos orderį, ne vėliau kaip per penkias darbo dienas nuo tokio sprendimo priėmimo informuoja saugomą asmenį ir Europos Sąjungos valstybės narės, išdavusios Europos apsaugos orderį, kompetentingą instituciją apie tokį atsisakymą ir jo motyvus, taip pat informuoja saugomą asmenį apie visas taikytinas teisės gynimo priemones, įskaitant galimybę prašyti paskirti apsaugos priemonę pagal Lietuvos Respublikos įstatymus.\n\n6. Teismo arba ikiteisminio tyrimo teisėjo nutartį atsisakyti pripažinti Europos apsaugos orderį asmuo, dėl kurio priimtas toks sprendimas, ar jo gynėjas gali apskųsti Lietuvos Respublikos baudžiamojo proceso kodekso 65 straipsnyje arba X dalyje nustatyta tvarka."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Europos apsaugos orderio vykdymas Lietuvos Respublikoje",
      "content": "1. Šio įstatymo nustatyta tvarka pripažintas Europos apsaugos orderis vykdomas ir su jo vykdymo pažeidimu susijusios teisinės pasekmės įgyvendinamos vadovaujantis Lietuvos Respublikos įstatymais.\n\n2. Jeigu pavojingas asmuo pažeidžia Europos apsaugos orderio pagrindu Lietuvos Respublikoje paskirtą apsaugos priemonę, teismas arba ikiteisminio tyrimo teisėjas nedelsdamas, per įmanomai trumpiausią laiką praneša apie tai Europos apsaugos orderį išdavusios kitos Europos Sąjungos valstybės narės arba priežiūros valstybės kompetentingai institucijai. Pranešama užpildant pranešimą, kurio pavyzdinę formą tvirtina Lietuvos Respublikos teisingumo ministras.\n\n3. Visos Europos apsaugos orderio vykdymo Lietuvos Respublikoje išlaidos apmokamos iš Lietuvos Respublikos valstybės biudžeto lėšų, išskyrus išlaidas, kurios atsirado Europos apsaugos orderį išdavusios kitos Europos Sąjungos valstybės narės teritorijoje."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Apsaugos priemonių, paskirtų remiantis Europos apsaugos orderiu, vykdymo nutraukimas",
      "content": "1. Apsaugos priemonės, paskirtos remiantis Europos apsaugos orderiu, vykdymas gali būti nutraukiamas teismo arba ikiteisminio tyrimo teisėjo sprendimu, jeigu:\n\n1) yra aiškus pagrindas manyti, kad saugomas asmuo negyvena, jo nėra Lietuvos Respublikos teritorijoje arba jis galutinai išvyko iš Lietuvos Respublikos teritorijos;\n\n2) pagal Lietuvos Respublikos įstatymus pasibaigia paskirtų apsaugos priemonių maksimalus galiojimo laikotarpis;\n\n3) kitos Europos Sąjungos valstybės narės kompetentinga institucija pakeitė Europos apsaugos orderį, o naujai nustatytas draudimas ir (ar) įpareigojimas neatitinka Lietuvos Respublikos baudžiamojo proceso kodekso 1321 straipsnyje, Lietuvos Respublikos baudžiamojo kodekso 721 straipsnyje nurodytų įpareigojimų ir (ar) draudimų rūšių arba kai Europos apsaugos orderyje pateikta informacija yra neišsami ar pagal šio įstatymo 45 straipsnio 3 dalį nebuvo pateikta patikslinta informacija;\n\n4) teismo sprendimo dėl probacijos, dėl su laisvės atėmimu nesusijusios bausmės arba dėl kardomųjų priemonių vykdymas perkeliamas į Lietuvos Respubliką po Europos apsaugos orderio pripažinimo.\n\n2. Apie šio straipsnio 1 dalyje priimtą sprendimą teismas arba ikiteisminio tyrimo teisėjas nedelsdamas, bet ne vėliau kaip per penkias darbo dienas nuo tokio sprendimo priėmimo dienos, informuoja kitos Europos Sąjungos valstybės narės, išdavusios Europos apsaugos orderį, kompetentingą instituciją ir, jeigu įmanoma, saugomą asmenį.\n\n3. Teismas arba ikiteisminio tyrimo teisėjas, prieš nutraukdamas paskirtų apsaugos priemonių vykdymą pagal šio straipsnio 1 dalies 2 punktą, gali paprašyti Europos Sąjungos valstybės narės, išdavusios Europos apsaugos orderį, kompetentingos institucijos pateikti informaciją, ar to konkretaus atvejo aplinkybėmis vis dar reikalinga Europos apsaugos orderio teikiama apsauga.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas nauju IX skyriumi",
      "content": "Papildyti Įstatymą nauju IX skyriumi:\n\n„IX SKYRIUS\nLIETUVOS RESPUBLIKOJE IŠDUOTO EUROPOS APSAUGOS ORDERIO PERDAVIMAS VYKDYTI KITAI EUROPOS SĄJUNGOS VALSTYBEI NAREI"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Europos apsaugos orderio išdavimas",
      "content": "1. Europos apsaugos orderis gali būti išduodamas tik tais atvejais, kai galioja Lietuvos Respublikoje paskirta apsaugos priemonė.\n\n2. Europos apsaugos orderis gali būti išduotas, jeigu saugomas asmuo nusprendžia gyventi arba jau gyvena kitoje Europos Sąjungos valstybėje narėje arba jeigu saugomas asmuo nusprendžia būti arba jau yra kitoje Europos Sąjungos valstybėje narėje. Priimdami sprendimą dėl Europos apsaugos orderio išdavimo, teismas arba ikiteisminio tyrimo teisėjas atsižvelgia į laikotarpio ar laikotarpių, kuriais saugomas asmuo ketina būti kitoje Europos Sąjungos valstybėje narėje, trukmę ir apsaugos poreikio svarbą. Europos apsaugos orderis išduodamas laikantis Lietuvos Respublikos teisingumo ministro įsakymu patvirtintos pavyzdinės formos.\n\n3. Prašymą išduoti Europos apsaugos orderį saugomas asmuo gali pateikti savo gyvenamosios (buvimo) vietos apylinkės teismui arba ikiteisminio tyrimo teisėjui, arba kitos Europos Sąjungos valstybės narės kompetentingai institucijai. Jeigu toks prašymas pateiktas teismui arba ikiteisminio tyrimo teisėjui, kaip vykdančioms Europos apsaugos orderį institucijoms, teismas arba ikiteisminio tyrimo teisėjas nedelsdamas, bet ne vėliau kaip per penkias darbo dienas nuo tokio prašymo gavimo perduoda jį kitos Europos Sąjungos valstybės narės, kaip išduodančios Europos apsaugos orderį, kompetentingai institucijai. Jeigu saugomas asmuo turi atstovą, jis gali pateikti nurodytą prašymą saugomo asmens vardu.\n\n4. Apsaugos priemonę skiriantis teismas arba ikiteisminio tyrimo teisėjas saugomą asmenį apie galimybę pateikti prašymą išduoti Europos apsaugos orderį informuoja tuo atveju, jeigu tas asmuo ketina išvykti į kitą Europos Sąjungos valstybę narę (pataria tą daryti prieš išvykstant į kitą Europos Sąjungos valstybę narę), taip pat nurodo pagrindines tokio prašymo pateikimo sąlygas.\n\n5. Teismas arba ikiteisminio tyrimo teisėjas, priėmęs sprendimą atsisakyti išduoti Europos apsaugos orderį, ne vėliau kaip per penkias darbo dienas nuo tokio sprendimo priėmimo informuoja saugomą asmenį apie atsisakymą ir jo motyvus, taip pat informuoja saugomą asmenį apie visas taikytinas teisės gynimo priemones pagal Lietuvos Respublikos įstatymus.\n\n6. Teismo arba ikiteisminio tyrimo teisėjo nutartį atsisakyti išduoti Europos apsaugos orderį asmuo, dėl kurio priimtas toks sprendimas, ar jo gynėjas gali apskųsti Lietuvos Respublikos baudžiamojo proceso kodekso 65 straipsnyje arba X dalyje nustatyta tvarka.\n\n7. Informaciją apie paprašytų išduoti, išduotų ir (ar) pripažintų Europos apsaugos orderių skaičių renka ir sistemina, taip pat teikia Europos Komisijai Nacionalinė teismų administracija."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Teismo ar ikiteisminio tyrimo teisėjo kompetencija",
      "content": "1. Teismas arba ikiteisminio tyrimo teisėjas, išduodantis Europos apsaugos orderį, turi išskirtinę kompetenciją, vadovaudamasis Lietuvos Respublikos įstatymais, priimti sprendimus dėl:\n\n1) paskirtos apsaugos priemonės ir Europos apsaugos orderio atnaujinimo, peržiūros, pakeitimo, atšaukimo ir panaikinimo;\n\n2) su laisvės atėmimu susijusios priemonės nustatymo, kai atšaukiama apsaugos priemonė, jeigu ji buvo taikoma remiantis teismo sprendimu dėl probacijos, dėl su laisvės atėmimu nesusijusios bausmės arba dėl kardomųjų priemonių.\n\n2. Tais atvejais, kai teismo sprendimas dėl probacijos, dėl su laisvės atėmimu nesusijusios bausmės arba dėl kardomųjų priemonių jau perduotas arba, išdavus Europos apsaugos orderį, perduodamas kitai Europos Sąjungos valstybei narei, tolesni sprendimai priimami remiantis šio įstatymo IV–VII skyrių nuostatomis.\n\n3. Kai apsaugos priemonė nustatyta jau perduotame kitai Europos Sąjungos valstybei narei teismo sprendime dėl probacijos, dėl su laisvės atėmimu nesusijusios bausmės arba sprendimas, išdavus Europos apsaugos orderį, perduodamas kitai Europos Sąjungos valstybei narei, o priežiūros valstybės kompetentinga institucija yra priėmusi kitų sprendimų, nurodytų šio įstatymo 31 straipsnio 1 dalyje ir 37 straipsnio 3 dalyje, turinčių įtakos apsaugos priemonėje nustatytiems įpareigojimams ir (ar) draudimams, teismas arba ikiteisminio tyrimo teisėjas nedelsdamas, bet ne vėliau kaip per penkias darbo dienas nuo atitinkamų duomenų gavimo dienos, atnaujina, peržiūri, pakeičia, atšaukia ar panaikina Europos apsaugos orderį.\n\n4. Teismas arba ikiteisminio tyrimo teisėjas nedelsdamas, bet ne vėliau kaip per penkias darbo dienas nuo sprendimo priėmimo dienos, informuoja Europos Sąjungos valstybės narės, vykdančiosios Europos apsaugos orderį, kompetentingą instituciją apie visus pagal šio straipsnio 1 ir 3 dalis priimtus sprendimus.\n\n5. Jeigu teismas arba ikiteisminio tyrimo teisėjas pagal šio straipsnio 1 dalies 1 punktą arba pagal 3 dalį atšaukė ar panaikino Europos apsaugos orderį, kitos Europos Sąjungos valstybės narės kompetentinga institucija turi būti apie tai informuojama nedelsiant, bet ne vėliau kaip per penkias darbo dienas nuo sprendimo priėmimo dienos. Jeigu tokį kitos Europos Sąjungos valstybės narės kompetentingos institucijos pranešimą gauna teismas arba ikiteisminio tyrimo teisėjas, jie turi nutraukti apsaugos priemones, paskirtas pagal šio įstatymo 45 straipsnį.\n\n6. Jeigu kitos Europos Sąjungos valstybės narės kompetentinga institucija pakeitė Europos apsaugos orderį, teismas arba ikiteisminio tyrimo teisėjas:\n\n1) vadovaudamasis šio įstatymo 45 straipsniu iš dalies pakeičia apsaugos priemones, paskirtas remiantis Europos apsaugos orderiu, arba\n\n2) atsisako vykdyti pakeistą įpareigojimą ir (ar) draudimą tais atvejais, kai jis neatitinka šio įstatymo nustatytų reikalavimų, arba Europos apsaugos orderyje pateikta informacija yra neišsami ar nepatikslinta šio įstatymo 45 straipsnio 3 dalyje nustatyta tvarka.\n\n7. Jeigu teismas arba ikiteisminio tyrimo teisėjas iš Europos Sąjungos valstybės narės kompetentingos institucijos, vykdančios Lietuvos Respublikos išduotą Europos apsaugos orderį, gauna prašymą pateikti informaciją dėl poreikio toliau tęsti paskirtos apsaugos priemonės taikymą pasibaigus maksimaliam jos galiojimo laikotarpiui, į tokį prašymą privalo atsakyti nedelsdamas, bet ne vėliau kaip per penkias darbo dienas nuo tokio prašymo gavimo dienos."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Europos apsaugos orderio perdavimas vykdyti kitai Europos Sąjungos valstybei narei",
      "content": "1. Teismas arba ikiteisminio tyrimo teisėjas Europos apsaugos orderį perduoda kitos Europos Sąjungos valstybės narės kompetentingai institucijai bet kokiu būdu, leidžiančiu pateikti rašytinį dokumentą tokiomis sąlygomis, kad būtų galima nustatyti jo autentiškumą.\n\n2. Priėmus sprendimą dėl Europos apsaugos orderio perdavimo kitai Europos Sąjungos valstybei narei, užpildomas nustatytos formos dokumentas, kurio pavyzdinę formą tvirtina Lietuvos Respublikos teisingumo ministras. Šis dokumentas turi būti išverstas į kitos Europos Sąjungos valstybės narės valstybinę kalbą arba į kitą kalbą, jeigu ši valstybė yra nurodžiusi, kad ji pripažins vertimą į vieną ar daugiau kitų Europos Sąjungos valstybių narių oficialiųjų kalbų. Vertimą užtikrina sprendimą dėl Europos apsaugos orderio perdavimo vykdyti kitai Europos Sąjungos valstybei narei priėmęs teismas arba ikiteisminio tyrimo teisėjas. Teismas arba ikiteisminio tyrimo teisėjas taip pat užtikrina ir pranešimo dėl apsaugos priemonių, paskirtų Europos apsaugos orderio pagrindu, pažeidimo atveju vertimą į kitos Europos Sąjungos valstybės narės valstybinę kalbą arba į vieną iš jos valstybinių kalbų.\n\n3. Teismas arba ikiteisminio tyrimo teisėjas, perdavę Europos apsaugos orderį vykdyti kitai Europos Sąjungos valstybei narei, ir jį vykdančios kitos Europos Sąjungos valstybės narės kompetentinga institucija bendradarbiauja ir gali konsultuotis vieni su kitais tiesiogiai, išskyrus atvejus, kai kita Europos Sąjungos valstybė narė yra paskyrusi vieną ar daugiau centrinių institucijų. Jeigu nėra žinoma kitos Europos Sąjungos valstybės narės kompetentinga institucija, konsultuojamasi su Europos teisminio tinklo kontaktiniais asmenimis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. VIII skyriaus pernumeravimas",
      "content": "1. Buvusį VIII skyrių laikyti X skyriumi.\n\n2. Buvusius 45 ir 46 straipsnius laikyti atitinkamai 51 ir 52 straipsniais."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Papildyti Įstatymo priedą 4 punktu:\n\n„4. 2011 m. gruodžio 13 d. Europos Parlamento ir Tarybos direktyva 2011/99/ES dėl Europos apsaugos orderio (OL 2011 L 338, p. 2).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": [
    {
      "term": "Alternatyvioji bausmė",
      "definition": "su laisvės atėmimu nesusijusi bausmė ar kita poveikio priemonė, kurią sudaro nuteistajam paskirtas vienas arba keli įpareigojimai ir (ar) draudimai, išskyrus Europos Sąjungos valstybės narės kompetentingos institucijos paskirtą piniginę sankciją arba Europos Sąjungos valstybės narės teismo priimtą sprendimą konfiskuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Apsaugos priemonė",
      "definition": "baudžiamojo proceso metu, vadovaujantis Lietuvos Respublikos baudžiamojo proceso kodekso 1321 straipsniu, Lietuvos Respublikos baudžiamojo kodekso 721 straipsniu ar Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatymo 5 straipsniu priimamu sprendimu, pavojingam asmeniui nustatomas vienas arba keli draudimai ir (ar) įpareigojimai, siekiant apsaugoti saugomą asmenį nuo nusikalstamos pavojingo asmens veikos, kuri gali kelti pavojų to saugomo asmens gyvybei, fiziniam arba psichiniam neliečiamumui, orumui, asmens laisvei arba lytiniam neliečiamumui.",
      "source_provision": "art2"
    },
    {
      "term": "Europos apsaugos orderis",
      "definition": "sprendimas dėl saugomo asmens apsaugos priemonės, priimamas to asmens prašymu, siekiant toliau užtikrinti jo apsaugą kitoje Europos Sąjungos valstybėje narėje.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvenamoji vieta",
      "definition": "Lietuvos Respublikos civilinio kodekso 2.16 straipsnyje nurodyta fizinio asmens gyvenamoji vieta.",
      "source_provision": "art2"
    },
    {
      "term": "Liudijimas",
      "definition": "nustatytos formos dokumentas, kuriuo liudijamas prašymas dėl teismo ar kitos kompetentingos institucijos sprendimo (nuosprendžio, nutarties, nutarimo) pripažinimo ir vykdymo ir kuriame nurodoma visa pagrindinė su įtariamuoju, kaltinamuoju ar nuteistuoju, teismo ar kitos kompetentingos institucijos sprendimu (nuosprendžiu, nutartimi, nutarimu), bausmės ar kitos poveikio priemonės atlikimu susijusi ir kita būtina informacija.",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingas asmuo",
      "definition": "fizinis asmuo, kuriam nustatytas vienas ar keli Lietuvos Respublikos baudžiamojo proceso kodekso 1321 straipsnyje, Lietuvos Respublikos baudžiamojo kodekso 721 straipsnyje, Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatymo 5 straipsnyje nurodyti draudimai ir (ar) įpareigojimai.",
      "source_provision": "art2"
    },
    {
      "term": "Priežiūros valstybė",
      "definition": "Europos Sąjungos valstybė narė, kuriai perduotas teismo sprendimas dėl probacijos, dėl su laisvės atėmimu nesusijusios bausmės arba dėl kardomųjų priemonių vykdymo.",
      "source_provision": "art2"
    },
    {
      "term": "Probacijos priemonė",
      "definition": "nuteistajam paskirti vienas ar keli įpareigojimai ir (ar) draudimai, taikomi vietoj laisvės atėmimo bausmės ar kitos su laisvės atėmimu susijusios priemonės tais atvejais, kai nuteistasis lygtinai paleidžiamas iš laisvės atėmimo vietos arba kai visiškai ar iš dalies atidedamas paskirtos laisvės atėmimo bausmės ar kitos su laisvės atėmimu susijusios priemonės vykdymas, arba kai nuteistasis lygtinai atleidžiamas nuo laisvės atėmimo bausmės ar kitos su laisvės atėmimu susijusios priemonės prieš terminą.",
      "source_provision": "art2"
    },
    {
      "term": "Saugomas asmuo",
      "definition": "fizinis asmuo, kuriam taikoma apsauga, remiantis paskirta apsaugos priemone.",
      "source_provision": "art2"
    },
    {
      "term": "Socialinė reabilitacija",
      "definition": "visuma socialinių, psichologinių, teisinių, pedagoginių priemonių, kuriomis siekiama užtikrinti nuteistojo sėkmingą reintegraciją į visuomenę.",
      "source_provision": "art2"
    },
    {
      "term": "Sprendimas dėl kardomosios priemonės",
      "definition": "baudžiamojo proceso metu priimtas sprendimas, kuriuo kaip įtariamojo, kaltinamojo ar nuteistojo suėmimo (kardomojo kalinimo) alternatyva taikomas vienas ar keli iš šių įpareigojimų ir (ar) draudimų:\n\n1) įpareigojimas informuoti sprendimą dėl kardomosios priemonės vykdančios valstybės kompetentingą instituciją apie visus gyvenamosios vietos pakeitimus;\n\n2) draudimas lankytis tam tikrose sprendimą dėl kardomosios priemonės priėmusios arba jį vykdančios valstybės vietovėse, vietose ar nurodytuose regionuose;\n\n3) įpareigojimas būti tam tikroje vietoje tam tikru laiku;\n\n4) įpareigojimas ar draudimas, kuriuo apribojamas išvykimas iš sprendimą dėl kardomosios priemonės vykdančios valstybės teritorijos;\n\n5) įpareigojimas nustatytu laiku užsiregistruoti nurodytoje institucijoje;\n\n6) įpareigojimas vengti kontaktų su konkrečiais asmenimis, susijusiais su įtariama nusikalstama veika;\n\n7) draudimas užsiimti tam tikra veikla, susijusia su įtariama nusikalstama veika;\n\n8) draudimas vairuoti transporto priemonę;\n\n9) įpareigojimas sumokėti tam tikrą piniginį užstatą arba suteikti kitos rūšies garantiją, kuri gali būti sumokama nustatytomis dalimis arba visa iš karto.",
      "source_provision": "art2"
    },
    {
      "term": "Sprendimas dėl laisvės atėmimo bausmės",
      "definition": "baudžiamojo proceso metu teismo priimtas galutinis nuosprendis ar kitas sprendimas, kuriuo nuteistajam paskirta laisvės atėmimo bausmė ar kita priemonė, susijusi su terminuotu ar neterminuotu laisvės atėmimu.",
      "source_provision": "art2"
    },
    {
      "term": "Sprendimas dėl probacijos",
      "definition": "teismo priimtas galutinis nuosprendis ar remiantis šiuo nuosprendžiu kompetentingos institucijos priimtas galutinis sprendimas, kuriuo nuteistasis lygtinai paleidžiamas iš laisvės atėmimo vietos ir (ar) kuriuo nuteistajam paskiriama viena arba kelios probacijos priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Sprendimas dėl su laisvės atėmimu nesusijusios bausmės",
      "definition": "baudžiamojo proceso metu teismo priimtas galutinis nuosprendis ar kitas sprendimas, kuriuo nuteistajam paskirta:\n\n1) laisvės atėmimo bausmė ar kita su laisvės atėmimu susijusi priemonė, tačiau nuteistasis buvo lygtinai paleistas iš laisvės atėmimo vietos remiantis šiuo sprendimu arba vėlesniu sprendimu dėl probacijos, paskiriant nuteistajam vieną ar kelias probacijos priemones;\n\n2) laisvės atėmimo bausmė ar kita su laisvės atėmimu susijusi priemonė, kurios vykdymas buvo visiškai ar iš dalies atidėtas remiantis šiuo sprendimu arba vėlesniu sprendimu dėl probacijos, paskiriant nuteistajam vieną ar kelias probacijos priemones;\n\n3) laisvės atėmimo bausmė ar kita su laisvės atėmimu susijusi priemonė, nuo kurios nuteistasis buvo lygtinai atleistas prieš terminą remiantis šiuo sprendimu arba vėlesniu sprendimu dėl probacijos, paskiriant nuteistajam vieną ar kelias probacijos priemones;\n\n4) alternatyvioji bausmė.“",
      "source_provision": "art2"
    }
  ]
}
