{
  "id": "lt-law-xiii-3071",
  "type": "statute",
  "title": "Lietuvos Respublikos radiacinės saugos įstatymo Nr. VIII-1019 25 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-3071",
  "status": "in_force",
  "issued_date": "2020-06-23",
  "in_force_date": "2020-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fd1e3c20ba1811eab9d9cd0c85e0b745/apTzwXmzCt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Radiacinės saugos centras licencijų ar laikinųjų leidimų turėtojų prašymu organizuoja fizinių asmenų, nurodytų šio straipsnio 1 dalyje, tikrinimą ir kreipiasi į Lietuvos Respublikos valstybės saugumo departamentą, asmens sveikatos priežiūros įstaigas, Neveiksnių ir ribotai veiksnių asmenų registro tvarkytoją ir Įtariamųjų, kaltinamųjų ir nuteistųjų registro tvarkytoją patikrinti, ar šie fiziniai asmenys neturi neišnykusio arba nepanaikinto teistumo už sunkius ir labai sunkius nusikaltimus arba nusikaltimus nuosavybei, turtinėms teisėms ir turtiniams interesams, visuomenės saugumui, susijusius su disponavimu ginklais, šaudmenimis, sprogmenimis, sprogstamosiomis ar radioaktyviosiomis medžiagomis arba karine įranga, ar kuriems taikomos organizuoto nusikalstamumo prevencijos priemonės pagal Lietuvos Respublikos organizuoto nusikalstamumo prevencijos įstatymą, ar nėra kitų aplinkybių, dėl kurių, Policijos departamento prie Lietuvos Respublikos vidaus reikalų ministerijos ar Valstybės saugumo departamento vertinimu, fiziniai asmenys negalėtų dirbti šio darbo, ar jie neserga sveikatos apsaugos ministro tvirtinamame sąraše nurodytomis ligomis arba neturi šiame sąraše nurodytų sveikatos sutrikimų, dėl kurių negalėtų dirbti šio darbo, ar neįtraukti į Neveiksnių ir ribotai veiksnių asmenų registrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2020 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
