{
  "id": "lt-law-xii-682",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2014 metų rodiklių patvirtinimo ĮSTATYMAS",
  "short_name": "XII-682",
  "status": "in_force",
  "issued_date": "2013-12-17",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fddb40c089d911e397b5c02d3197f382",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2014 metų pajamos, išlaidos ir planuojamas 2014 metų rezultatas",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo 2014 metų biudžetą – 9 974 046 tūkst. litų pajamų, 11 200 180 tūkst. litų išlaidų (planuojamas metų rezultatas – išlaidos viršija pajamas 1 226 134 tūkst. litų) (1 priedėlis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2014 metų pinigų srautai ir kasos apyvartos lėšos",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2014 metų pinigų srautus (2 priedėlis) ir 166 000 tūkst. litų kasos apyvartos lėšų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybinio socialinio draudimo įmokų tarifai 2014 metais",
      "content": "1. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos ir motinystės, nedarbo socialinio draudimo įmokų 27,8 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui – 3,4 procento;\n\n3) nedarbo socialiniam draudimui – 1,1 procento.\n\n2. Patvirtinti šalies bendrąjį nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos 0,2 procento dydžio tarifą.\n\n3. Patvirtinti keturias nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifų grupes ir šioms grupėms priskirtų draudėjų mokamos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifus:\n\n1) I grupė – 0,18 procento;\n\n2) II grupė – 0,37 procento;\n\n3) III grupė – 0,9 procento;\n\n4) IV grupė – 1,8 procento.\n\n4. Patvirtinti apdraustųjų pensijų socialinio draudimo įmokos 3 procentų dydžio tarifą.\n\n5. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos ir motinystės socialinio draudimo įmokų 26,7 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui – 3,4 procento.\n\n6. Nustatyti, kad nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo yra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais, taip pat nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 1, 3 ir 4 dalyse nustatytų tarifų dydžių valstybinio socialinio draudimo įmokos.\n\n7. Nustatyti, kad nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nenurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 4 ir 5 dalyse nustatytų tarifų dydžių valstybinio socialinio draudimo įmokos. Nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo nėra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais (Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 5 dalis), yra apskaičiuojamos šio straipsnio 4 dalyje nustatytų tarifų dydžių apdraustojo ir šio straipsnio 5 dalies 1 punkte bei 8 dalies 2 punkte nustatytų tarifų dydžių draudėjo valstybinio socialinio draudimo įmokos.\n\n8. Patvirtinti savarankiškai dirbantiems asmenims (išskyrus asmenis, kurie verčiasi individualia veikla turėdami verslo liudijimą, individualių įmonių savininkus, mažųjų bendrijų narius ir ūkinių bendrijų tikruosius narius) valstybiniam pensijų, ligos ir motinystės socialiniam draudimui, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, draudimo įmokų 28,5 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 26,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, – 2,2 procento.\n\n9. Nustatyti, kad individualių įmonių savininkams, mažųjų bendrijų nariams ir ūkinių bendrijų tikriesiems nariams apskaičiuojamos šio straipsnio 8 dalies 1 punkte nustatyto tarifo dydžio valstybinio socialinio draudimo įmokos.\n\n10. Nustatyti, kad nuo operatyvinės veiklos slaptiesiems dalyviams pagal su jais sudarytas rašytines slapto bendradarbiavimo sutartis mokamo atlygio yra apskaičiuojamos šio straipsnio 1 dalies 1 punkte nustatyto tarifo dydžio draudėjo ir šio straipsnio 4 dalyje nustatyto tarifo dydžio apdraustojo valstybinio socialinio draudimo įmokos.\n\n11. Patvirtinti 50 procentų valstybinės socialinio draudimo bazinės pensijos (toliau – bazinė pensija) dydžio valstybinio socialinio draudimo įmoką valstybinės socialinio draudimo pensijos pagrindinei daliai gauti.\n\n12. Patvirtinti valstybinio savanoriškojo pensijų socialinio draudimo įmokų tarifus:\n\n1) valstybinių socialinio draudimo pensijų pagrindinei daliai gauti – 50 procentų bazinės pensijos;\n\n2) valstybinių socialinio draudimo pensijų papildomai daliai gauti – 15 procentų valstybiniam socialiniam draudimui deklaruojamų sumų, neviršijančių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžio;\n\n3) valstybinei socialinio draudimo pensijai gauti – 26,3 procento valstybiniam socialiniam draudimui deklaruojamų sumų, neviršijančių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžio.\n\n13. Patvirtinti apdraustųjų asmenų, dalyvaujančių pensijų kaupime, valstybinio pensijų socialinio draudimo įmokos dalies, pervedamos pensijų kaupimo bendrovėms, 2 procentų dydžio tarifą.\n\n14. Patvirtinti valstybinio pensijų socialinio draudimo įmokos tarifo dalį, skirtą valstybinės socialinio draudimo senatvės pensijos papildomai daliai, – 9,3 procento.\n\n15. Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo (toliau – Fondas) veiklos sąnaudų kompensacijai už išmokų, finansuojamų iš valstybės biudžeto, skyrimą, mokėjimą ir pristatymą, dydį – 3,6 procento nuo šioms išmokoms skirtos valstybės biudžeto lėšų sumos.\n\n16. Patvirtinti Fondo veiklos sąnaudų kompensacijai už pensijų draudimo įmokų ir papildomų dalyvio lėšomis mokamų įmokų surinkimą ir pervedimą pensijų kaupimo bendrovėms – 0,45 procento nuo surinktų ir pervestų įmokų sumos.\n\n17. Patvirtinti Fondo veiklos sąnaudų kompensacijai už sveikatos draudimo įmokų surinkimą ir pervedimą į Privalomojo sveikatos draudimo fondą dydį – 0,45 procento nuo surinktų ir pervestų įmokų sumos.\n\n18. Patvirtinti Fondo veiklos sąnaudų kompensacijai už nedarbo draudimo įmokų, pervedamų Lietuvos Respublikos socialinės apsaugos ir darbo ministerijai Užimtumo fondui sudaryti, surinkimą ir pervedimą – 0,45 procento nuo surinktų ir pervestų įmokų sumos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lėšos Lietuvos Respublikos užimtumo rėmimo įstatymo nustatytoms užimtumo rėmimo priemonėms įgyvendinti, užimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti ir darbo rinkos paslaugoms teikti",
      "content": "1. Lietuvos Respublikos užimtumo rėmimo įstatymo nustatytoms užimtumo rėmimo priemonėms įgyvendinti 2014 metais skirti 100 000 tūkst. litų nedarbo draudimo lėšų.\n\n2. Užimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti ir darbo rinkos paslaugoms teikti 2014 metais skirti 71 488 tūkst. litų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto laikino lėšų trūkumo dengimas",
      "content": "Lėšų, reikalingų valstybinio socialinio draudimo išmokoms, trūkumas dengiamas skolintomis lėšomis arba prireikus – Lietuvos Respublikos Vyriausybės sprendimu iš kitų šaltinių."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Paskolų, paimtų siekiant vykdyti įsipareigojimus apdraustiesiems, palūkanų dengimas",
      "content": "Fondo 2014 metais iš valstybės vardu pasiskolintų lėšų paimtų, siekiant vykdyti įsipareigojimus apdraustiesiems, paskolų palūkanos dengiamos iš Lietuvos Respublikos valstybės biudžeto lėšų."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                              DALIA GRYBAUSKAITĖ\n\nLietuvos Respublikos\nvalstybinio socialinio draudimo\nfondo biudžeto 2014 metų rodiklių\npatvirtinimo įstatymo\n1 priedėlis\n\nLIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDO\n2014 METŲ BIUDŽETAS\n\ntūkst. Lt\n\n1. Pajamos\n9 974 046\n\n1.1. Draudėjų valstybinio socialinio draudimo įmokos\n8 795 057\n\n1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n931 973\n\n1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n204 021\n\n1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n1 944\n\n1.5. Delspinigiai, palūkanos ir baudos\n5 950\n\n1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto ir (ar) kitų  valstybės piniginių išteklių\n0\n\n1.7. Atgautos į ankstesnių metų išlaidas iškeltos abejotinai atgautinos sumos\n0\n\n1.8. Veiklos pajamos ir iš įtraukto į Fondo apskaitą turto gaunamos pajamos\n35 101\n\n1.9. Sveikatos draudimo įmokos iš socialinio draudimo pašalpų\n0\n\n1.10. Lėšos už Europos Sąjungos institucijų pensijų sistemoje įgytas pensines teises\n0\n\n2. Išlaidos\n11 200 180\n\n2.1. Pensijų socialiniam draudimui\n8 133 382\n\n2.2. Ligos ir motinystės socialiniam draudimui\n1 238 668\n\n2.3. Nedarbo socialiniam draudimui\n398 288\n\n2.3.1. Nedarbo draudimo išmokoms\n226 800\n\n2.3.2. Užimtumo rėmimo priemonėms\n100 000\n\n2.3.3. Užimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti ir darbo rinkos paslaugoms teikti\n71 488\n\n2.4. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n62 549\n\n2.5. Lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n0\n\n2.6. Lėšos, pervedamos į pensijų fondus\n454 400\n\n2.7. Neatgautinos ir abejotinai atgautinos sumos\n50 000\n\n2.8. Veiklos sąnaudos\n862 893\n\n2.8.1. Fondo administravimo įstaigų finansavimo sąnaudos\n255 493\n\n2.8.2. Ilgalaikio turto nusidėvėjimas ir amortizacija\n22 000\n\n2.8.3. Kitos Fondo veiklos sąnaudos\n585 400\n\n3. Einamųjų metų rezultatas\n-1 226 134\n\nLietuvos Respublikos\nvalstybinio socialinio draudimo\nfondo biudžeto 2014 metų rodiklių\npatvirtinimo įstatymo\n2 priedėlis\n\nLIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDO BIUDŽETO 2014 METŲ PINIGŲ SRAUTAI   tūkst. Lt\n\n1. Įprastinė veikla\n-1 283 551\n\n1.1. Fondo įprastinė veikla\n-1 283 551\n\n1.1.1. Pinigų įplaukos\n9 845 429\n\n1.1.1.1. Draudėjų valstybinio socialinio draudimo įmokos\n8 681 072\n\n1.1.1.1.1. Pensijų socialiniam draudimui\n7 144 228\n\n1.1.1.1.2. Ligos ir motinystės socialiniam draudimui\n1 004 632\n\n1.1.1.1.3. Ligos ir motinystės socialiniam draudimui, kai draudžiama motinystės, tėvystės ir motinystės (tėvystės) pašalpoms\n174\n\n1.1.1.1.4. Nedarbo socialiniam draudimui\n336 700\n\n1.1.1.1.5. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n59 075\n\n1.1.1.1.6. Iki 2012 m. gruodžio 31 d. sveikatos draudimui\n0\n\n1.1.1.1.7. Pensijų ir nedarbo socialiniam draudimui valstybės lėšomis\n132 620\n\n1.1.1.1.7.1. Pensijų socialiniam draudimui valstybės lėšomis\n127 403\n\n1.1.1.1.7.2. Nedarbo socialiniam draudimui valstybės lėšomis\n5 217\n\n1.1.1.1.8. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui valstybės lėšomis\n79\n\n1.1.1.1.9. Pensijų, ligos ir motinystės socialiniam draudimui valstybės lėšomis, iki 2012 m. gruodžio 31 d. sveikatos draudimui valstybės lėšomis\n3 564\n\n1.1.1.1.9.1. Pensijų socialiniam draudimui valstybės lėšomis\n3 156\n\n1.1.1.1.9.2. Ligos ir motinystės socialiniam draudimui valstybės lėšomis\n408\n\n1.1.1.1.9.3. Iki 2012 m. gruodžio 31 d. sveikatos draudimui valstybės lėšomis\n0\n\n1.1.1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n919 857\n\n1.1.1.2.1. Pensijų socialiniam draudimui\n919 857\n\n1.1.1.2.2. Iki 2012 m. gruodžio 31 d. sveikatos draudimui\n0\n\n1.1.1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n201 981\n\n1.1.1.3.1. Pensijos pagrindinės ir papildomos dalių draudimui\n188 498\n\n1.1.1.3.2. Ligos ir motinystės socialiniam draudimui, kai draudžiama motinystės, tėvystės ir motinystės (tėvystės) pašalpoms\n13 483\n\n1.1.1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n1 944\n\n1.1.1.5. Delspinigiai, palūkanos ir baudos\n5 474\n\n1.1.1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto ir (ar) kitų valstybės piniginių išteklių\n0\n\n1.1.1.7. Veiklos pajamos ir iš įtraukto į Fondo apskaitą turto gaunamos pajamų įplaukos\n35 101\n\n1.1.1.8. Iki 2012 m. gruodžio 31 d. įmokų sveikatos draudimui įplaukos iš socialinio draudimo pašalpų\n0\n\n1.1.1.9. Lėšos už Europos Sąjungos institucijų pensijų sistemoje įgytas pensines teises\n0\n\n1.1.2. Pinigų išlaidos\n-11 128 980\n\n1.1.2.1. Pensijų socialiniam draudimui\n-8 133 382\n\n1.1.2.2. Ligos ir motinystės socialiniam draudimui\n-1 238 668\n\n1.1.2.3. Nedarbo socialiniam draudimui\n-398 288\n\n1.1.2.3.1. Nedarbo draudimo išmokoms\n-266 800\n\n1.1.2.3.2. Užimtumo rėmimo priemonėms\n-100 000\n\n1.1.2.3.3. Užimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti ir darbo rinkos paslaugoms teikti\n-71 488\n\n1.1.2.4. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n-62 549\n\n1.1.2.5. Iki 2012 m. gruodžio 31 d. lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n0\n\n1.1.2.6. Lėšos, pervedamos į pensijų fondus\n-469 600\n\n1.1.2.7. Fondo administravimo įstaigų finansavimas\n-255 493\n\n1.1.2.8. Kitos Fondo veiklos sąnaudos\n-571 000\n\n1.2. Kita Fondui pavesta veikla\n0\n\n1.2.1. Pinigų įplaukos\n3 356 322\n\n1.2.1.1. Valstybės biudžeto lėšos, skirtos išmokoms finansuoti\n290 201\n\n1.2.1.2. Sveikatos draudimo lėšos\n2 917 121\n\n2.1.1.3. Pensijų kaupimo dalyvių mokamos papildomos kaupiamosios pensijų įmokos\n59 000\n\n2.1.1.4. Iš valstybės biudžeto lėšų už pensijų kaupimo dalyvį mokamos papildomos kaupiamosios pensijų įmokos\n90 000\n\n2.1.1.5. Kitos pinigų įplaukos\n0\n\n1.2.2. Pinigų išlaidos\n-3 356 322\n\n1.2.2.1. Valstybės biudžeto išmokos\n-290 201\n\n1.2.2.2. Lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n-2 917 121\n\n1.2.2.3. Pervedamos pensijų kaupimo dalyvių mokamos papildomos kaupiamosios pensijų įmokos\n-59 000\n\n1.2.2.4. Pervedamos iš valstybės biudžeto lėšų už pensijų kaupimo dalyvį mokamos papildomos kaupiamosios įmokos\n-90 000\n\n1.2.2.5. Kitos pinigų išlaidos\n0\n\n2. Investicinė veikla\n-16 893\n\n2.1. Išlaidos nematerialiajam turtui įsigyti\n-9 879\n\n2.2. Įplaukos, gautos pardavus nematerialųjį turtą\n0\n\n2.3. Išlaidos ilgalaikiam materialiajam turtui įsigyti\n-8 979\n\n2.4. Įplaukos, gautos pardavus ilgalaikį materialųjį turtą\n1 965\n\n2.5. Išlaidos akcijoms, obligacijoms, kitiems vertybiniams popieriams įsigyti\n0\n\n2.6. Įplaukos, gautos pardavus akcijas, obligacijas, kitus vertybinius popierius\n0\n\n3. Finansinė veikla\n1 299 444\n\n3.1. Gautos trumpalaikės paskolos\n0\n\n3.2. Grąžintos trumpalaikės paskolos\n0\n\n3.3. Gautos ilgalaikės paskolos\n2 599 861\n\n3.4. Grąžintos ilgalaikės paskolos\n-1 300 417\n\n3.5. Įsipareigojimų pagal lizingo (finansinės nuomos) sutartis padengimas\n0\n\n4. Grynųjų pinigų ir jų ekvivalentų pokytis\n-1 000\n\n5. Grynųjų pinigų ir jų ekvivalentų cirkuliacija\n\n5.1. Metų pradžioje\n167 000\n\n5.2. Pokytis\n-1 000\n\n5.3. Metų pabaigoje\n166 000\n\n6. Kasos apyvartos lėšos\n166 000"
    }
  ],
  "definitions": []
}
