{
  "id": "lt-law-xiii-1796",
  "type": "statute",
  "title": "Lietuvos Respublikos atliekų tvarkymo įstatymo Nr. VIII-787 30-1 straipsnio pakeitimo įstatymas",
  "short_name": "XIII-1796",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "in_force_date": "2018-12-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/fdbe48c0047d11e9a5eaf2cd290f1944/nuSLraRGjr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 301 straipsnio pakeitimas",
      "content": "Pakeisti 301 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Organizuojant komunalinių atliekų tvarkymą, sudarant komunalinių atliekų tvarkymo paslaugos teikimo sutartį arba mokant savivaldybės nustatytą rinkliavą, atliekų turėtojams atstovauja jų naudojamo nekilnojamojo turto objekto savininkas arba nekilnojamojo turto objekto savininko atstovas pagal įstatymą, arba nekilnojamojo turto objekto savininko įgaliotas asmuo, arba daugiabučio namo butų ir kitų patalpų savininkų bendrija, individualių gyvenamųjų namų savininkų bendrija, garažų savininkų bendrija, sodininkų bendrija ar kita bendrija, bendrojo naudojimo objektų administratorius, esant savininkų raštu įformintam susitarimui, arba asmenys, sudarę jungtinės veiklos sutartis bendrosios dalinės nuosavybės teisei įgyvendinti (toliau – įgalioti asmenys).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Iki šio įstatymo įsigaliojimo dienos sudarytos komunalinių atliekų tvarkymo paslaugos teikimo sutartys su daugiabučio namo butų ir kitų patalpų savininkų bendrija, individualių gyvenamųjų namų savininkų bendrija, garažų savininkų bendrija, sodininkų bendrija ar kita bendrija, bendrojo naudojimo objektų administratoriumi turi būti pakeistos ar sudarytos naujos iki 2020 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
