{
  "id": "lt-law-xiii-2367",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo Nr. XI-242 9, 14 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIII-2367",
  "status": "in_force",
  "issued_date": "2019-07-16",
  "in_force_date": "2019-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/fe0270f0b1c411e98451fa7b5933515d/ZpdSifZvdV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Sutarčių su aukštosiomis mokyklomis vykdymo stebėseną atlieka Vyriausybės strateginės analizės centras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės mokslo ir studijų politiką pagal šiame ir kituose įstatymuose bei kituose teisės aktuose nustatytą kompetenciją įgyvendina Lietuvos mokslo taryba, Lietuvos mokslų akademija, Technologijų ir inovacijų įstatymo 14 straipsnyje nurodyta Vyriausybės įgaliota institucija, Valstybinis studijų fondas, Aukštojo mokslo taryba, Studijų kokybės vertinimo centras, akademinės etikos ir procedūrų kontrolierius, Vyriausybės ir švietimo ir mokslo ministro įgaliotos institucijos, mokslo ir studijų institucijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Vyriausybės strateginės analizės centras\n\nŠio įstatymo reguliavimo srityje Vyriausybės strateginės analizės centras:\n\n1) vykdo mokslo ir studijų sistemos stebėseną;\n\n2) rengia mokslo ir studijų sričių būklės analizes ir teikia išvadas dėl mokslo ir studijų sistemos tobulinimo;\n\n3) rengia analitinę informaciją apie specialistų rengimą mokslo ir studijų institucijose, prognozuoja aukštojo mokslo kvalifikacijų poreikį;\n\n4) vertina mokslo ir studijų sistemos tendencijas, identifikuoja svarbiausius spręstinus nacionalinio lygio iššūkius, rengia strategines įžvalgas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2019 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
