{
  "id": "lt-law-xiv-2948",
  "type": "statute",
  "title": "Lietuvos Respublikos šventosios jūrų uosto įstatymo Nr. X-910 2, 4, 7, 10 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-2948",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "in_force_date": "2024-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/fec6a7604a4711efbdaea558de59136c/tDtkqePDCS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Įstatyme vartojamos sąvokos\n\nŠiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatyme, Lietuvos Respublikos saugios laivybos įstatyme ir Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) priimti pramoginius, mažuosius ir sportinius laivus ir vykdyti su buriavimo sritimi susijusias neformaliojo švietimo veiklas;“.\n\n2. Papildyti 4 straipsnio 1 dalį 6 punktu:\n\n„6) priimti atsinaujinančius energijos išteklius naudojančioms elektrinėms Lietuvos Respublikos teritorinėje jūroje ir (ar) Lietuvos Respublikos išskirtinėje ekonominėje zonoje Baltijos jūroje vystyti ir prižiūrėti naudojamus laivus ir vykdyti su šia uosto paskirtimi susijusią ūkinę ir komercinę veiklą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nuomoti uosto žemę ir perduoti ją neatlygintinai naudotis (panaudai);“.\n\n2. Pakeisti 7 straipsnio 2 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) užtikrinti neišnuomotos ar neperduotos neatlygintinai naudotis (panaudai) uosto žemės (teritorijos) priežiūrą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Uosto žemė gali būti perduodama laikinai neatlygintinai naudotis (panaudai) valstybės institucijoms, kurių veikla uoste privaloma pagal Lietuvos Respublikos įstatymus, ir su buriavimo sritimi susijusioms neformaliojo švietimo veikloms vykdyti įstaigoms, kurių steigėja ir (ar) dalininkė yra savivaldybė ir kurioms savivaldybė daro lemiamą poveikį, kaip tai apibrėžta Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo 2 straipsnio 8 dalyje. Sprendimą perduoti uosto žemę neatlygintinai naudotis priima savivaldybės įmonė. Uosto žemė perduodama laikinai neatlygintinai naudotis Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Uosto žemės nuomos sutartis sudaroma raštu ne ilgiau kaip 50 metų, laikantis Lietuvos Respublikos civiliniame kodekse ir šiame įstatyme nustatytų reikalavimų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
