{
  "id": "lt-law-xii-1595",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo Nr. I-533 3, 5, 10, 11, 13, 14, 16, 17, 19, 20, 22, 25, 27, 29, 40, 42, 45, 46 straipsnių pakeitimo ir Įstatymo papildymo 25-1 straipsniu įstatymo Nr. XII-967 5 straipsnio pakeitimo įstatymas",
  "short_name": "XII-1595",
  "status": "in_force",
  "issued_date": "2015-03-26",
  "in_force_date": "2015-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ff597a60d7a411e4894f9bde45468d3f/cNACdzSRsC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 2 dalyje išdėstytos Lietuvos Respublikos vietos savivaldos įstatymo 13 straipsnio 3 dalies  1 punktą ir jį išdėstyti taip:\n\n„1) prisiekia savivaldybės tarybos nariai; jeigu meras neišrinktas, renkamas laikinai mero pareigas einantis tarybos narys;“.\n\n2. Pakeisti 5 straipsnio 2 dalyje išdėstytos Lietuvos Respublikos vietos savivaldos įstatymo 13 straipsnio 3 dalies  3 punktą ir jį išdėstyti taip:\n\n„3) priimamas sprendimas dėl savivaldybės administracijos direktoriaus (direktoriaus pavaduotojo) atleidimo iš pareigų, nes baigėsi jo įgaliojimų laikas, ir mero, o jeigu meras neišrinktas, jo pareigas laikinai einančio savivaldybės tarybos nario siūlymu dėl pavedimo savivaldybės administracijos direktoriui, savivaldybės administracijos direktoriaus pavaduotojui ar kitam savivaldybės administracijos valstybės tarnautojui eiti savivaldybės administracijos direktoriaus pareigas tol, kol bus paskirtas savivaldybės administracijos direktorius (direktoriaus pavaduotojas) naujai kadencijai;“.\n\n3. Pakeisti 5 straipsnio 2 dalyje išdėstytos Lietuvos Respublikos vietos savivaldos įstatymo 13 straipsnio 3 dalies  4 punktą ir jį išdėstyti taip:\n\n„4) gali būti skiriami mero pavaduotojas (pavaduotojai) ir savivaldybės administracijos direktorius. Mero pavaduotojas (pavaduotojai) ir savivaldybės administracijos direktorius negali būti skiriami, jeigu meras neišrinktas ar pirmajame posėdyje meras neprisiekė. Jeigu pirmajame posėdyje meras neprisiekė, savivaldybės taryba priima sprendimą dėl kito posėdžio datos. Kitas posėdis turi įvykti ne vėliau kaip per 5 kalendorines dienas po pirmojo posėdžio ir jam pirmininkauja šioje dalyje nustatyti asmenys. Jeigu ir šiame posėdyje meras neprisiekė arba prisiekė, bet dėl laikinojo nedarbingumo ar kitų pateisinamų priežasčių laikinai negali eiti savo pareigų, šio įstatymo 19 straipsnio 1 dalyje nustatyta tvarka skiriamas tarybos narys laikinai eiti mero pareigas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                        Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
