{
  "id": "lt-law-xiv-2359",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo Nr. I-1234 2, 41, 52 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XIV-2359",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ff3330b0a54711eea5a28c81c82193a8/SOIDgbuvUE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Atvejo vadybininkas – atvejo vadybą koordinuojantis specialistas, dirbantis savivaldybės socialinių paslaugų įstaigoje ar kitoje įstaigoje, kuriai savivaldybės taryba suteikė įgaliojimus teikti socialines paslaugas ir kitokią pagalbą šeimai savivaldybėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio pakeitimas",
      "content": "1. Pakeisti 41 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atvejo vadybininku turi teisę dirbti:\n\n1) asmuo, turintis aukštojo mokslo kvalifikaciją, įgytą baigus socialinio darbo studijų krypties studijas, ir socialinių mokslų kvalifikacinį (profesinio bakalauro, bakalauro, magistro) laipsnį (arba jai lygiavertę aukštojo mokslo kvalifikaciją), arba\n\n2) asmuo, turintis aukštojo mokslo kvalifikaciją ir iki 2014 m. gruodžio 31 d. įgytą socialinio darbuotojo kvalifikaciją ar baigęs socialinio darbo studijas, arba\n\n3) asmuo, turintis aukštojo universitetinio mokslo kvalifikaciją, įgytą baigus socialinės pedagogikos studijas (arba jai lygiavertę kvalifikaciją), ir ne mažesnę kaip vienų metų darbo su šeima ar vaikais (ar savanorystės šioje srityje) patirtį.“\n\n2. Papildyti 41 straipsnį 11 dalimi:\n\n„11. Europos Sąjungos valstybių narių piliečių, Europos ekonominės erdvės valstybių piliečių, Šveicarijos Konfederacijos piliečių, trečiųjų valstybių piliečių atvejo vadybininkų profesinės kvalifikacijos, įgytos Europos Sąjungos, Europos ekonominės erdvės valstybėse ir Šveicarijos Konfederacijoje bei trečiosiose valstybėse, pripažįstamos Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybės meras kiekvienais metais tvirtina savivaldybės socialinių paslaugų įstaigose ar kitose įstaigose, kurioms savivaldybės taryba suteikė įgaliojimus teikti socialines paslaugas ir kitokią pagalbą šeimai tam tikroje savivaldybės teritorijoje, dirbančių specialistų, turinčių teisę dirbti atvejo vadybininkais konkrečioje savivaldybės teritorijoje, sąrašą. Į šį sąrašą įtraukiami specialistai, atitinkantys šio įstatymo 41 straipsnio 1 dalyje nurodytus reikalavimus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Papildyti Įstatymo priedą nauju 4 punktu:\n\n„4. 2016 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/800 dėl procesinių garantijų vaikams, kurie baudžiamajame procese yra įtariamieji ar kaltinamieji.“\n\n2. Buvusį Įstatymo priedo 4 punktą laikyti 5 punktu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2024 m. liepos 1 d.\n\n2. Socialinės apsaugos ir darbo ministras iki 2024 m. balandžio 1 d. ir savivaldybių institucijos iki 2024 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
