{
  "id": "lt-law-xiv-2376",
  "type": "statute",
  "title": "Lietuvos Respublikos nepaprastosios padėties įstatymo Nr. IX-938 18 straipsnio pakeitimo įstatymas",
  "short_name": "XIV-2376",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "in_force_date": "2024-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ff48f3e0a54d11eea5a28c81c82193a8/oOUygHXgyZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Naudojimosi konstitucinėmis teisėmis ir laisvėmis apribojimų bei nepaprastųjų priemonių panaudojimo nustatymas\n\n1. Naudojimosi Konstitucijos 22, 24, 25, 32, 35, 36 straipsniuose nustatytomis teisėmis ir laisvėmis apribojimą bei nepaprastųjų priemonių panaudojimą nustato Seimas arba Respublikos Prezidentas, vadovaudamiesi Konstitucija, šiuo ir kitais įstatymais, atsižvelgdami į grėsmės konstitucinei santvarkai, visuomenės rimčiai laipsnį ir pobūdį, kitų aplinkybių ir sąlygų visumą bei galimybes greičiausiu būdu pašalinti grėsmę, sumažinti ją bei jos sukeltus padarinius.\n\n2. Institucijos, atsakingos už nepaprastosios padėties valdymą, vadovas, pasikonsultavęs su Lietuvos Respublikos trišale taryba, gali nustatyti streiko ribojimus teritorijoje, kurioje įvesta nepaprastoji padėtis, siekdamas suvaldyti nepaprastąją padėtį, bet ne ilgiau kaip iki nepaprastosios padėties atšaukimo. Lietuvos Respublikos trišalė taryba nuomonę dėl numatomų streiko ribojimų turi pateikti ne vėliau kaip per 48 valandas nuo prašymo dėl nuomonės pateikimo gavimo momento. Sprendimas riboti streiką turi būti peržiūrimas kas 3 mėnesius.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytas naudojimosi teisėmis ir laisvėmis apribojimas ir šio Įstatymo 28 straipsnyje nustatytos nepaprastosios priemonės gali būti naudojamos tik tiek, kiek to reikalauja padėties kritiškumas. Naudojimąsi kitomis žmogaus teisėmis ir laisvėmis apriboti draudžiama.\n\n4. Įvesti naudojimosi teisėmis ir laisvėmis apribojimai negali prieštarauti Lietuvos Respublikos įsipareigojimams pagal tarptautinę teisę.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2024 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
