{
  "id": "lt-law-xv-220",
  "type": "statute",
  "title": "Lietuvos Respublikos saugomų teritorijų įstatymo Nr. I-301 34 straipsnio pakeitimo įstatymas",
  "short_name": "XV-220",
  "status": "in_force",
  "issued_date": "2025-05-22",
  "in_force_date": "2026-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ffa7dd423bc611f0b070ee7f1ceefc75",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 34 straipsnio pakeitimas",
      "content": "1. Pakeisti 34 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„34 straipsnis. Kompensacijos už įgyvendinant šį įstatymą nustatytus veiklos apribojimus ir įsipareigojimus pagal apsaugos sutartis“.\n\n2. Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Už įgyvendinant šį įstatymą nustatytus veiklos apribojimus išmokamos vienkartinės arba kasmetinės kompensacijos.“\n\n3. Pakeisti 34 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) Kompensacijos teisės aktų nustatyta tvarka gali būti mokamos iš Europos Sąjungos fondų arba kitų finansavimo šaltinių lėšų.“\n\n4. Pakeisti 34 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Kompensacijų už įgyvendinant šį įstatymą nustatytus veiklos apribojimus apskaičiavimo ir išmokėjimo tvarką, kompensacijas išmokančias institucijas nustato Vyriausybė. Kompensacijos išmokamos per vienus metus nuo administracinio sprendimo skirti kompensaciją, kuris priimamas išnagrinėjus prašymą gauti kompensaciją Vyriausybės nustatyta tvarka, patvirtinimo dienos. Kai kasmetinei kompensacijai gauti nereikia kasmet pateikti prašymo gauti kompensaciją, kasmetinės kompensacijos už einamuosius metus išmokėjimo terminas – iki kitų metų vasario 1 dienos.“\n\n5. Pakeisti 34 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Šiame straipsnyje nustatytas teisinis reglamentavimas taip pat taikomas kompensuojant už apribojimus, kurie šio įstatymo nustatytais atvejais nustatomi su žemės, esančios valstybės ar savivaldybių įsteigtose ar nustatytose saugomose teritorijose, „Natura 2000“ tinklo teritorijose, „Natura 2000“ tinklo teritorijos artimoje aplinkoje, savininku ar valdytoju sudarant apsaugos sutartis dėl veiklos apribojimų, konkrečių žemės, miško ir vandens telkinio naudojimo sąlygų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2026 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2025 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki 2025 m. gruodžio 31 d. pateikti prašymai gauti kompensaciją baigiami nagrinėti vadovaujantis iki 2025 m. gruodžio 31 d. galiojusiomis teisinio reguliavimo nuostatomis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
