{
  "id": "lt-law-xii-2119",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus mirties nustatymo ir kritinių būklių įstatymo Nr. VIII-157 15 ir 15-1 straipsnių pakeitimo įstatymas",
  "short_name": "XII-2119",
  "status": "in_force",
  "issued_date": "2015-12-03",
  "in_force_date": "2017-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/ffb761f0a00f11e58fd1fc0b9bba68a7/ZPOaDDlLGR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Papildyti 15 straipsnį 4 dalimi:\n\n„4. Asmens sveikatos priežiūros įstaiga nedelsdama, ne vėliau kaip kitą darbo dieną po medicininio mirties liudijimo išrašymo dienos, privalo medicininį mirties liudijimą elektroninių ryšių priemonėmis perduoti mirusio asmens gyvenamosios vietos, o kai asmuo neturi gyvenamosios vietos, – asmens mirties vietos civilinės metrikacijos įstaigai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 151 straipsnio pakeitimas",
      "content": "Pakeisti 151 straipsnį ir jį išdėstyti taip:\n\n„151 straipsnis. Mirties atvejų ir jų priežasčių valstybės registras\n\n1. Mirties atvejų ir jų priežasčių valstybės registro objektas – Lietuvos Respublikos teritorijoje mirusių asmenų ir Lietuvos Respublikos piliečių, mirusių užsienyje, mirties atvejai ir jų priežastys. Mirties atvejų ir jų priežasčių valstybės registre kaupiami šio Įstatymo 14 straipsnio 2 dalies 1–7 punktuose ir 4 dalyje bei kiti Registro nuostatuose nurodyti duomenys, pateikiami registro tvarkytojui Registro nuostatuose nustatyta tvarka.\n\n2. Mirties atvejų ir jų priežasčių valstybės registrą (toliau – Registras) steigia ir jo nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Šio straipsnio 1 dalyje nurodytus duomenis registro tvarkytojui pateikia Registro nuostatuose nurodyti duomenų teikėjai.\n\n4. Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos Registro nuostatuose nustatyta tvarka registro tvarkymo įstaigai pateikia iš užsienio valstybių kompetentingų institucijų gautus duomenis apie Lietuvos Respublikos piliečių, mirusių užsienyje, mirties atvejus ir jų priežastis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2017 m. sausio 1 d.\n\n2. Iki 2018 m. kovo 1 d. sveikatos priežiūros įstaigos, nesinaudojančios valstybės elektronine sveikatos paslaugų ir bendradarbiavimo infrastruktūros informacine sistema, sudarytą medicininį mirties liudijimą perduoda civilinės metrikacijos įstaigoms Lietuvos Respublikos teisingumo ministro ir Lietuvos Respublikos sveikatos apsaugos ministro nustatyta tvarka.\n\n3. Lietuvos Respublikos teisingumo ministras ir Lietuvos Respublikos sveikatos apsaugos ministras iki 2016 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentė                                                                                          Dalia Grybauskaitė"
    }
  ],
  "definitions": []
}
