{
  "id": "lt-law-xiv-269",
  "type": "statute",
  "title": "Lietuvos Respublikos mediacijos įstatymo Nr. X-1702 20 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XIV-269",
  "status": "in_force",
  "issued_date": "2021-04-22",
  "in_force_date": "2021-04-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/ffad7f90a80711ebbcbbc2971cdac3cb/NCitgoLPQe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Privalomosios mediacijos atvejai\n\n1. Privalomoji mediacija taikoma sprendžiant šiuos civilinius ginčus:\n\n1) šeimos ginčus, nagrinėjamus ginčo teisena Civilinio proceso kodekso nustatyta tvarka, išskyrus atvejus, kai kreiptis į teismą dėl ginčo sprendimo siekia smurtą artimoje aplinkoje patyręs asmuo, o kita ginčo šalis yra galimas smurtautojas ir yra pradėtas ikiteisminis tyrimas, susijęs su smurtu artimoje aplinkoje, arba teisme nagrinėjama byla, susijusi su smurtu artimoje aplinkoje, arba yra priimtas apkaltinamasis teismo nuosprendis dėl smurto artimoje aplinkoje, arba yra pateikta įstatymų nustatyta tvarka įgalioto teikti specializuotą kompleksinę pagalbą subjekto pažyma apie specializuotos kompleksinės pagalbos teikimą asmeniui dėl galimai patirto smurto artimoje aplinkoje;\n\n2) kitais įstatymų nustatytais atvejais.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytų ginčų atvejais, kai privalomąja mediacija siekia pasinaudoti smurtą artimoje aplinkoje patyręs asmuo, šis asmuo turi teisę šio įstatymo nustatyta tvarka kreiptis dėl privalomosios mediacijos ir ginčo šalys turi teisę gauti šio įstatymo 22 straipsnyje nustatyta tvarka apmokamas mediacijos paslaugas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės garantuojamos teisinės pagalbos tarnyba arba mediatorius, gavę šio straipsnio 3 dalyje nurodytą ginčo šalies prašymą, ne vėliau kaip per tris darbo dienas nuo jo gavimo dienos išsiunčia kitai ginčo šaliai pranešimą apie gautą prašymą, kartu nurodydami, kad ne vėliau kaip per keturiolika dienų nuo pranešimo išsiuntimo dienos turi būti gautas kitos ginčo šalies sutikimas dėl mediacijos vykdymo.“\n\n2. Pakeisti 21 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu per keturiolika dienų nuo šio straipsnio 4 dalyje nurodyto pranešimo išsiuntimo dienos negaunamas kitos ginčo šalies sutikimas dėl mediacijos vykdymo, laikoma, kad kita ginčo šalis nesutiko pasinaudoti privalomąja mediacija. Šiais atvejais privalomąją mediaciją inicijavusi ginčo šalis turi teisę kreiptis į teismą dėl ginčo išsprendimo ir yra laikoma, kad ginčo šalis įgyvendino įstatymuose nustatytą reikalavimą pasinaudoti privalomąja mediacija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "Jeigu ginčo šalis Lietuvos Respublikos mediacijos įstatymo 21 straipsnio 3 dalyje nurodytą prašymą dėl mediatoriaus skyrimo Valstybės garantuojamos teisinės pagalbos tarnybai arba prašymą vykdyti mediaciją mediatoriui padavė iki šio įstatymo įsigaliojimo, kitos ginčo šalies sutikimo dėl mediacijos vykdymo pateikimo terminas skaičiuojamas pagal iki šio įstatymo įsigaliojimo galiojusias Mediacijos įstatymo nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRespublikos Prezidentas                                                                                          Gitanas Nausėda"
    }
  ],
  "definitions": []
}
