{
  "id": "lt-law-i-635",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos įstatymo \"Dėl Lietuvos Respublikos teismų įstatymo ir Lietuvos Respublikos įstatymo \"Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo\" įsigaliojimo\" papildymo",
  "short_name": "I-635",
  "status": "in_force",
  "issued_date": "1994-11-08",
  "in_force_date": "1994-11-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.00B0D561C076",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS ĮSTATYMO „DĖL LIETUVOS RESPUBLIKOS TEISMŲ ĮSTATYMO IR LIETUVOS RESPUBLIKOS ĮSTATYMO „DĖL LIETUVOS AUKŠČIAUSIOJO TEISMO, LIETUVOS APELIACINIO TEISMO, APYGARDŲ TEISMŲ ĮSTEIGIMO, APYGARDŲ IR APYLINKIŲ TEISMŲ VEIKLOS TERITORIJŲ NUSTATYMO BEI LIETUVOS RESPUBLIKOS PROKURATŪROS REFORMAVIMO“ ĮSIGALIOJIMO“ PAPILDYMO\n\n1994 m. lapkričio 8 d. Nr. I-635\nVilnius\n\nPapildyti Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įstatymo „Dėl Lietuvos Respublikos teismų įstatymo ir Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ įsigaliojimo“ (Žin., 1994, Nr. 50-933) 14, 15 ir 16 straipsniais:\n\n„14 straipsnis\n\nLietuvos apeliacinio teismo ir apygardų teismų pirmininkai bei šių teismų skyrių pirmininkai nuo jų paskyrimo dienos turi teisę paskirstyti šių teismų teisėjus į skyrius, priimti į darbą teismo raštinės tarnautojus bei kitus darbuotojus, atidaryti sąskaitas banke, disponuoti skirtomis lėšomis, taip pat vykdyti kitas būtinas organizacines-ūkines funkcijas, užtikrinančias, kad šie teismai galėtų pradėti funkcionuoti nuo 1995 m. sausio 1 dienos.\n\n15 straipsnis\n\nNaujojo Lietuvos Aukščiausiojo Teismo pirmininkas nuo paskyrimo dienos turi teisę paskirstyti teisėjus į skyrius, patvirtinti šio teismo raštvedybos instrukciją bei teismo vidaus struktūrą, siūlyti iš paskirtųjų teisėjų Respublikos Prezidentui teikti Seimui kandidatus į Aukščiausiojo Teismo skyrių pirmininkus, priimti į darbą teismo raštinės tarnautojus bei kitus darbuotojus, taip pat vykdyti kitas būtinas organizacines funkcijas, užtikrinančias, kad įsteigtasis Lietuvos Aukščiausiasis Teismas pradėtų funkcionuoti nuo 1995 m. sausio 1 dienos.\n\nDabartinio Lietuvos Aukščiausiojo Teismo raštinės tarnautojus bei kitus darbuotojus iš darbo atleidžia ir su jais atsiskaito dabartinio Lietuvos Aukščiausiojo Teismo pirmininkas.\n\nDabartinio Lietuvos Aukščiausiojo Teismo pirmininkas, jei jis nepaskirtas naujojo Lietuvos Aukščiausiojo Teismo pirmininku, savo pareigas naujojo Lietuvos Aukščiausiojo Teismo pirmininkui perduoda 1994 m. gruodžio 30 d. 16 val. 45 min., dalyvaujant Lietuvos Respublikos Seimo valdybos paskirtam atstovui. Kiti Lietuvos Aukščiausiojo Teismo reikalai turi būti perduoti iki 1995 m. sausio 7 dienos.\n\n16 straipsnis\n\nLietuvos Respublikos teismų įstatymo 51 straipsnio trečiosios dalies nuostata gali būti taikoma nuo 1994 m. lapkričio 15 dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
