{
  "id": "lt-law-ix-1668",
  "type": "statute",
  "title": "Lietuvos Respublikos buhalterinės apskaitos įstatymo 2, 10, 12, 13, 18 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1668",
  "status": "in_force",
  "issued_date": "2003-07-01",
  "in_force_date": "2003-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.003C43F3CE8D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "2 straipsnio 1 dalyje vietoj skaičiaus „4“ įrašyti skaičių „7“ ir šią dalį išdėstyti taip:\n\n„1. Apskaitos dokumentas – popierinis arba elektroninis liudijimas, patvirtinantis ūkinę operaciją arba ūkinį įvykį ir turintis rekvizitus, pagal kuriuos galima nustatyti ūkinės operacijos arba ūkinio įvykio tapatumą, taip pat šio įstatymo 13 straipsnio 7 dalyje nurodytas dokumentas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) ūkininkas arba ūkininko partneriai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 3 dalies pakeitimas",
      "content": "12 straipsnio 3 dalyje po žodžių „teikimo pagal sutartis“ įrašyti žodžius „arba paslaugų, įgytų naudojantis telekomunikacijų įranga“ ir šią dalį išdėstyti taip:\n\n„3. Nuolatinių ir ilgalaikių paslaugų (energijos, dujų, ryšių, nuomos ir kitų) teikimo pagal sutartis arba paslaugų, įgytų naudojantis telekomunikacijų įranga, praėjusio laikotarpio, kuris negali būti ilgesnis negu vienas mėnuo, apskaitos dokumentai išrašomi ir pateikiami (išsiunčiami) paslaugos gavėjui ne vėliau kaip iki kito mėnesio 10 dienos. Ūkine veikla nesiverčiantiems fiziniams asmenims Vyriausybės nustatyta tvarka gali būti išrašomi ir pateikiami (išsiunčiami) ne ilgesnio kaip du mėnesiai laikotarpio nuolatinių ir ilgalaikių paslaugų teikimo apskaitos dokumentai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio 3 ir 4 dalių pakeitimas ir straipsnio papildymas nauja 6 dalimi",
      "content": "1. 13 straipsnio 3 dalyje vietoj žodžių ir skaičių „šio straipsnio 1, 2 ir 4 dalyse“ įrašyti žodžius „šiame straipsnyje“ ir šią dalį išdėstyti taip:\n\n„3. Įrašai apskaitos registruose daromi tik pagal apskaitos dokumentus, turinčius šiame straipsnyje nurodytus rekvizitus, išskyrus apskaitos dokumentus, gautus iš užsienio subjektų.“\n\n2. 13 straipsnio 4 dalyje po žodžių „paslaugų gavėjams“ įrašyti žodžius „taip pat paslaugų, įgytų naudojantis telekomunikacijų įranga, gavėjams“, po žodžio „šie“ įrašyti žodį „privalomi“ ir šią dalį išdėstyti taip:\n\n„4. Ūkine veikla nesiverčiantiems fiziniams asmenims suteiktų nuolatinių ir ilgalaikių paslaugų (gyvenamųjų patalpų nuomos, šalto ir karšto vandens, elektros ir šilumos energijos, dujų tiekimo ir komunalinių paslaugų) apskaitos dokumentuose bei telekomunikacijų paslaugų gavėjams, taip pat paslaugų, įgytų naudojantis telekomunikacijų įranga, gavėjams išrašytuose apskaitos dokumentuose turi būti nurodyti šie privalomi rekvizitai:\n\n1) apskaitos dokumento pavadinimas;\n\n2) ūkio subjekto, suteikusio paslaugas, pavadinimas, kodas;\n\n3) apskaitos dokumento data;\n\n4) paslaugų gavėjo pavadinimas;\n\n5) paslaugų pavadinimai;\n\n6) suteiktų paslaugų vertė pinigais ir (arba) jų kiekis atitinkamais mato vienetais.“\n\n3. 13 straipsnį papildyti nauja 6 dalimi:\n\n„6. Degalų (variklių benzino, dyzelinių degalų ir suskystintų dujų, skirtų naudoti kaip degalai) pirkėjams, kai jie pagal pirkimo–pardavimo sutartis atsiskaito ne banko kortele, išrašytuose apskaitos dokumentuose turi būti nurodyti šie privalomi rekvizitai:\n\n1) apskaitos dokumento pavadinimas;\n\n2) ūkio subjekto, surašiusio apskaitos dokumentą, pavadinimas, kodas;\n\n3) apskaitos dokumento data;\n\n4) pirkėjo pavadinimas;\n\n5) parduotų degalų pavadinimas, jų kiekis atitinkamais mato vienetais ir pardavimo piniginė išraiška.“\n\n4. Buvusią 13 straipsnio 6 dalį laikyti 7 dalimi."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio 4 dalies pakeitimas",
      "content": "18 straipsnio 4 dalies pirmame ir trečiame sakinyje po žodžio „sudarymo“ įrašyti žodžius „ir patvirtinimo“ ir šią dalį išdėstyti taip:\n\n„4. Klaidos apskaitos registruose, pastebėtos iki metinės finansinės atskaitomybės sudarymo ir patvirtinimo, gali būti taisomos perbraukiant klaidingą tekstą ir skaičių taip, kad būtų galima juos perskaityti, ir įrašant teisingą skaičių ar tekstą arba surašant buhalterinę pažymą. Šalia ištaisyto įrašo pasirašo taisomą dokumentą pasirašę asmenys ir nurodoma taisymo data. Klaidos apskaitos registruose, pastebėtos po metinės finansinės atskaitomybės sudarymo ir patvirtinimo, taisomos tik surašant buhalterinę pažymą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
