{
  "id": "lt-law-ix-2357",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus reikalų, Specialiųjų tyrimų tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros, Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnų ir karių valstybinių pensijų įstatymo 7 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2357",
  "status": "in_force",
  "issued_date": "2004-07-13",
  "in_force_date": "2004-07-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0079FBD960D1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį, 2 ir 3 dalyse vietoj žodžio „mokama“ įrašyti žodį „skiriama“ ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Pareigūnų ir karių valstybinės pensijos už tarnybą dydis\n\nPareigūnų ir karių valstybinė pensija už tarnybą skiriama pagal paskutinio mėnesio, kurį pareigūnas ar karys nustoja eiti pareigas, jam nustatytą darbo užmokestį. Į šį darbo užmokestį įskaitoma pareiginė alga (tarnybinis atlyginimas), taip pat priedai už tarnybos Lietuvos valstybei stažą, laipsnį (tarnybinį rangą), kvalifikacinę kategoriją (kvalifikacinį rangą), kai šie priedai mokami įstatymų nustatyta tvarka.\n\nUž kiekvienus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, skiriama po 1% šio straipsnio pirmojoje dalyje nurodyto darbo užmokesčio.\n\nAtleistiems dėl sveikatos (3 straipsnio pirmosios dalies 4 punktas) pareigūnams ir kariams, ištarnavusiems nuo 5 iki 10 metų, už kiekvienus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, skiriama po 2% šio straipsnio pirmojoje dalyje nurodyto darbo užmokesčio, ištarnavusiems nuo 10 iki 20 metų – 20% šio darbo užmokesčio, o ištarnavusiems daugiau kaip 20 metų skiriama šio straipsnio antrojoje dalyje nurodyto dydžio pensija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "9 straipsnio 1 dalyje vietoj žodžio „mokama“ įrašyti žodį „skiriama“ ir šią dalį išdėstyti taip:\n\n„Pareigūnų ir karių valstybinė invalidumo pensija skiriama pareigūnams ir kariams už kiekvienus tarnybos metus, įskaitytus į tarnybos laiką pensijai skirti, po 1,2% I grupės, 1% II grupės ir 0,5% III grupės invalidams darbo užmokesčio, nurodyto šio įstatymo 7 straipsnio pirmojoje dalyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Iki 1991 m. liepos 1 d. paskirtos pareigūnų ir karių valstybinės pensijos už tarnybą (ištarnautus metus) ir invalidumo pensijos, kurios yra mažesnės už Vyriausybės nustatytą minimaliosios mėnesinės algos valstybės pareigūnams, kariams ir valstybės tarnautojams dydį, nuo 2004 m. rugsėjo 1 d. didinamos vieną kartą 30 procentų, bet ne daugiau kaip iki Vyriausybės nustatytos minimaliosios mėnesinės algos valstybės pareigūnams, kariams ir valstybės tarnautojams dydžio.\n\n2. Iki 1995 m. sausio 1 d. paskirtos pareigūnų ir karių valstybinės pensijos už tarnybą (ištarnautus metus) ir invalidumo pensijos, kurios yra mažesnės už Vyriausybės nustatytą minimaliosios mėnesinės algos valstybės pareigūnams, kariams ir valstybės tarnautojams dydį, nuo 2005 m. sausio 1 d. didinamos vieną kartą 20 procentų, bet ne daugiau kaip iki Vyriausybės nustatytos minimaliosios mėnesinės algos valstybės pareigūnams, kariams ir valstybės tarnautojams dydžio.\n\n3. Pasiūlyti Vyriausybei iki 2005 m. sausio 1 d. parengti ir pateikti Seimui įstatymo projektą dėl socialinės apsaugos išmokų indeksavimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
