{
  "id": "lt-law-ix-672",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinės kalbos inspekcijos įstatymas",
  "short_name": "IX-672",
  "status": "in_force",
  "issued_date": "2001-12-18",
  "in_force_date": "2001-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0058572509B3/UallzCesVs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato Valstybinės kalbos inspekcijos (toliau – Kalbos inspekcija) uždavinius, funkcijas, darbo organizavimą ir tvarką, taip pat Kalbos inspekcijos darbuotojų teises, pareigas, atsakomybę."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kalbos inspekcija",
      "content": "1. Kalbos inspekcija yra biudžetinė įstaiga, veikianti prie Kultūros ministerijos. Kalbos inspekciją steigia, reorganizuoja ar likviduoja ir jos nuostatus tvirtina Vyriausybė.\n\n2. Kalbos inspekcija yra juridinis asmuo, turi savo antspaudą su Lietuvos valstybės herbu bei savo pavadinimu, sąskaitų bankuose.\n\n3. Kalbos inspekcija savo veikloje vadovaujasi Konstitucija, Valstybinės kalbos, kitais įstatymais, Vyriausybės nutarimais, Valstybinės lietuvių kalbos komisijos nutarimais ir kitais teisės norminiais aktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kalbos inspekcijos atskaitomybė",
      "content": "1. Kalbos inspekcija yra atsakinga Kultūros ministerijai, o Kalbos inspekcijos viršininkas pavaldus kultūros ministrui.\n\n2. Kalbos inspekcija atskaitinga Valstybinei lietuvių kalbos komisijai ir ne rečiau kaip kartą per metus pateikia jai savo veiklos ataskaitą, taip pat periodiškai jai praneša apie tikrinimų metu rastus trūkumus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kalbos inspekcijos uždaviniai ir funkcijos",
      "content": "1. Kalbos inspekcijos uždaviniai – kontroliuoti, kaip valstybės ir savivaldybių institucijose, visose Lietuvos Respublikoje veikiančiose įstaigose, įmonėse ir organizacijose laikomasi Valstybinės kalbos įstatymo, Valstybinės lietuvių kalbos komisijos nutarimų ir kitų teisės norminių aktų, nustatančių valstybinės kalbos vartojimo bei taisyklingumo reikalavimus.\n\n2. Kalbos inspekcija, įgyvendindama jai pavestus uždavinius, atlieka šias funkcijas:\n\n1) nagrinėja jos įgaliojimų sričiai priskirtas administracinių nusižengimų bylas;\nStraipsnio punkto pakeitimai:\nNr. XII-2620, 2016-09-20, paskelbta TAR 2016-09-29, i. k. 2016-24194\n\n2) pagal savo įgaliojimus nagrinėja skundus ir prašymus;\n\n3) konsultuoja valstybės institucijų, savivaldybių ir kitų įstaigų kalbos tvarkytojus;\n\n4) imasi priemonių, kad būtų išvengta Valstybinės kalbos įstatymo pažeidimų;\n\n5) informuoja visuomenę apie Kalbos inspekcijos veiklą;\n\n6) atlieka kitas teisės norminiuose aktuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kalbos inspekcijos teisės",
      "content": "1. Kalbos inspekcija, įgyvendindama savo funkcijas, turi teisę:\n\n1) tikrinti, ar laikomasi įstatymų ir kitų teisės norminių aktų, nustatančių valstybinės kalbos vartojimą ir jos taisyklingumą, reikalavimų;\n\n2) gauti iš valstybės ir savivaldybių institucijų, visų Lietuvos Respublikoje veikiančių įmonių, įstaigų ir organizacijų duomenis ir dokumentus, reikalingus Kalbos inspekcijos funkcijoms atlikti;\n\n3) reikalauti iš valstybės ir savivaldybių institucijų, visų Lietuvos Respublikoje veikiančių įmonių, įstaigų ir organizacijų paaiškinimų dėl Valstybinės kalbos įstatymo, kitų teisės norminių aktų, nustatančių valstybinės kalbos vartojimą ir jos taisyklingumą, pažeidimų, taip pat dėl teisėtų Kalbos inspekcijos nurodymų nevykdymo;\n\n4) reikalauti iš valstybės ir savivaldybių institucijų, visų Lietuvos Respublikoje veikiančių įmonių, įstaigų ir organizacijų, kad būtų pašalinti Valstybinės kalbos įstatymo ir kitų teisės norminių aktų, nustatančių valstybinės kalbos vartojimą ir jos taisyklingumą, pažeidimai;\n\n5) teikti valstybės ir savivaldybių institucijoms, visoms Lietuvos Respublikoje veikiančioms įmonėms, įstaigoms ir organizacijoms privalomus nurodymus valstybinės kalbos vartojimo ir taisyklingumo klausimais;\n\n6) įstatymų nustatytais atvejais surašyti administracinių nusižengimų protokolus;\nStraipsnio punkto pakeitimai:\nNr. XII-2620, 2016-09-20, paskelbta TAR 2016-09-29, i. k. 2016-24194\n\n7) nagrinėti administracinių nusižengimų bylas ir taikyti administracines nuobaudas;\nStraipsnio punkto pakeitimai:\nNr. XII-2620, 2016-09-20, paskelbta TAR 2016-09-29, i. k. 2016-24194\n\n8) teikti siūlymus Valstybinei lietuvių kalbos komisijai ir Seimo komitetams dėl teisės norminių aktų tobulinimo valstybinės kalbos vartojimo ir taisyklingumo klausimais;\n\n9) dalyvauti Valstybinės lietuvių kalbos komisijos ir jos pakomisių posėdžiuose, naudotis Valstybinės lietuvių kalbos komisijos duomenų bazėmis.\n\n2. Kalbos inspekcija gali turėti kitų teisių, kurias suteikia įstatymai ir kiti teisės norminiai aktai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kalbos inspekcijos viršininkas",
      "content": "1. Kalbos inspekcijai vadovauja viršininkas. Kalbos inspekcijos viršininkas privalo turėti ne žemesnį kaip aukštąjį lituanistinį išsilavinimą. Kalbos inspekcijos viršininkas į pareigas skiriamas ir iš jų atleidžiamas Valstybės tarnybos įstatymo nustatyta tvarka.\n\n2. Kalbos inspekcijos viršininkas:\n\n1) organizuoja Kalbos inspekcijos darbą ir atsako už jos veiklą;\n\n2) tvirtina Kalbos inspekcijos darbuotojų pareigybių aprašymus;\n\n3) įstatymų nustatyta tvarka skiria į pareigas ir iš jų atleidžia Kalbos inspekcijos darbuotojus;\n\n4) pagal savo įgaliojimus leidžia įsakymus;\n\n5) atstovauja Kalbos inspekcijai;\n\n6) atlieka kitus įstatymų jam suteiktus įgaliojimus.\n\n3. Kai Kalbos inspekcijos viršininkas negali eiti savo pareigų, jo pareigas eina Kalbos inspekcijos viršininko pavaduotojas.\n\n4. Kalbos inspekcijos inspektorių veiksmai gali būti apskųsti Kalbos inspekcijos viršininkui.\n\n5. Skundai dėl Kalbos inspekcijos ar jos inspektorių veiksmų nagrinėjami Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kalbos inspekcijos inspektoriai",
      "content": "1. Kalbos inspekcijos inspektoriaus pareigas gali eiti Lietuvos Respublikos piliečiai, turintys aukštąjį lituanistinį išsilavinimą.\n\n2. Kalbos inspekcijos inspektoriai už valstybės, tarnybos, komercinių bei technologinių paslapčių, kurias jie sužinojo atlikdami tikrinimus valstybės ir savivaldybių institucijose, kitose Lietuvos Respublikoje veikiančiose įmonėse, įstaigose ir organizacijose, atskleidimą atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kalbos inspekcijos ryšiai",
      "content": "Kalbos inspekcija, atlikdama jai pavestas funkcijas, palaiko ryšius ir keičiasi informacija su Valstybine lietuvių kalbos komisija, Lietuvių kalbos institutu, kitomis valstybės ir savivaldybių institucijomis, visomis Lietuvos Respublikoje veikiančiomis įmonėmis, įstaigomis ir organizacijomis, kitų valstybių analogiškomis tarnybomis."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kalbos inspekcijos atliekami tikrinimai",
      "content": "1. Kalbos inspekcija valstybės ir savivaldybių institucijas, visas Lietuvos Respublikoje veikiančias įmones, įstaigas ir organizacijas tikrina įstatymų ir kitų teisės norminių aktų nustatyta tvarka.\n\n2. Valstybės ar savivaldybių institucijos, Lietuvos Respublikoje veikiančios įmonės, įstaigos, organizacijos vadovas tikrinimo metu privalo sudaryti sąlygas Kalbos inspekcijos inspektoriams atlikti savo pareigas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Kalbos inspekcijos finansavimas",
      "content": "1. Kalbos inspekcijos veikla finansuojama iš valstybės biudžeto.\n\n2. Kalbos inspekcija gali turėti nebiudžetinių lėšų.\n\n3. Kalbos inspekcijos lėšos naudojamos įstatymų ir kitų teisės norminių aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Kalbos inspekcijos steigimas",
      "content": "Kalbos inspekcija įstatymų nustatyta tvarka įsteigiama nuo 2002 m. sausio 1 d. Valstybinę lietuvių kalbos komisiją prie Lietuvos Respublikos Seimo reorganizavus į Valstybinę lietuvių kalbos komisiją ir į Valstybinę kalbos inspekciją.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
