{
  "id": "lt-law-x-1806",
  "type": "statute",
  "title": "Lietuvos Respublikos Konstitucinio Teismo įstatymo 5, 8, 10, 15, 16, 53, 55 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 16-1 straipsniu įstatymas",
  "short_name": "X-1806",
  "status": "in_force",
  "issued_date": "2008-11-11",
  "in_force_date": "2008-11-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.00C5F0835493",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Seimui teikiamas Konstitucinio Teismo teisėjų ir pirmininko kandidatūras svarsto Seimo Teisės ir teisėtvarkos komitetas uždarame posėdyje ir po to savo nuomonę pateikia Seimui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "8 straipsnio 5 dalį pripažinti netekusia galios ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis. Konstitucinio Teismo teisėjo neliečiamybė\n\nKonstitucinio Teismo teisėjo asmuo neliečiamas.\n\nKonstitucinio Teismo teisėjas be Seimo sutikimo negali būti traukiamas baudžiamojon atsakomybėn, suimamas, negali būti kitaip suvaržoma jo laisvė, išskyrus atvejus, kai jis užtinkamas darantis nusikaltimą (in flagranti). Klausimas dėl sutikimo patraukti Konstitucinio Teismo teisėją baudžiamojon atsakomybėn svarstomas pagal generalinio prokuroro teikimą.\n\nKonstitucinio Teismo teisėjas, sulaikytas ar pristatytas į teisėsaugos įstaigas be asmens dokumentų, turi būti nedelsiant paleidžiamas, kai nustatoma jo asmenybė.\n\nĮeiti į gyvenamąsias ar tarnybines Konstitucinio Teismo teisėjo patalpas, daryti ten arba jo asmeniniame ar tarnybiniame automobilyje, arba kitoje asmeninėje susisiekimo priemonėje apžiūrą, kratą arba poėmį, taip pat atlikti teisėjo asmens apžiūrą ar kratą, jam priklausančių daiktų bei dokumentų apžiūrą ar poėmį leidžiama tik tada, kai nustatyta tvarka Konstitucinio Teismo teisėjui yra iškelta baudžiamoji byla.\n\nKonstitucinio Teismo teisėjas už kalbas ar balsavimus Konstituciniame Teisme negali būti persekiojamas.\n\nKonstitucinio Teismo ir jo teisėjų įgaliojimai bei teisės negali būti apriboti paskelbus karo ar nepaprastąją padėtį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "10 straipsnio 1 dalies 2 punkte vietoj žodžių „specialios tardymo“ įrašyti žodžius „specialiosios tyrimo“ ir šį punktą išdėstyti taip:\n\n„2) Seimo nutarimu po specialiosios tyrimo komisijos išvados pradedamas Seime apkaltos procesas Konstitucinio Teismo teisėjui;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "15 straipsnyje vietoj žodžių „Lietuvos teisėjų senato“ įrašyti žodžius „Visuotinio teisėjų susirinkimo“ ir šį straipsnį išdėstyti taip:\n\n„15 straipsnis. Konstitucinio Teismo teisėjų teisė dalyvauti valstybės institucijų posėdžiuose\n\nKonstitucinio Teismo pirmininkas ir teisėjai turi teisę dalyvauti Lietuvos Respublikos Seimo, jo komitetų ir komisijų posėdžiuose, Vyriausybės, Visuotinio teisėjų susirinkimo, prokuratūros bei kitų teisinių institucijų posėdžiuose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 4 dalį ir visą straipsnį išdėstyti taip:\n\n„16 straipsnis. Konstitucinio Teismo teisėjų socialinis ir buitinis aprūpinimas\n\nKonstitucinio Teismo pirmininko ir teisėjų atlyginimą nustato Lietuvos Respublikos teisėjų atlyginimų įstatymas.\n\nKonstitucinio Teismo teisėjui, paliekančiam savo pareigas pasibaigus paskyrimo laikui ar atsistatydinus dėl pensinio amžiaus arba dėl sveikatos būklės, išmokama 6 mėnesių atlyginimų dydžio išeitinė pašalpa. Konstitucinio Teismo teisėjui mirus, tokio pat dydžio pašalpa išmokama jo šeimai. Kai Konstitucinio Teismo teisėjo įgaliojimai nutrūksta kitais pagrindais, jam išmokama 2 mėnesių atlyginimų dydžio išeitinė pašalpa. Teisėjui, pašalintam iš pareigų apkaltos proceso tvarka, išeitinė pašalpa nemokama.\n\nKonstitucinio Teismo teisėjų socialinio draudimo garantijas ir pensinį aprūpinimą nustato Lietuvos Respublikos įstatymai.\n\nKonstitucinio Teismo teisėjas, neturintis Vilniuje gyvenamosios patalpos, turi teisę į gyvenamosios patalpos nuompinigių kompensaciją Vyriausybės nustatyta tvarka.\n\nPasibaigus įgaliojimų laikui, išskyrus kai Konstitucinio Teismo teisėjas pašalinamas iš pareigų apkaltos proceso tvarka, teisėjui turi būti suteiktas iki tol turėtas darbas arba pareigos valstybinėse įstaigose, o jei galimybių nėra, – kitas tolygus darbas arba pareigos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 161 straipsniu",
      "content": "Papildyti Įstatymą 161 straipsniu:\n\n„161 straipsnis. Konstitucinio Teismo teisėjų atostogos\n\nKonstitucinio Teismo teisėjams suteikiamos 28 kalendorinių dienų kasmetinės atostogos. Konstitucinio Teismo teisėjams, turintiems daugiau kaip penkerių metų teisėjo darbo stažą, už kiekvienus paskesnius darbo teisėju metus kasmetinės atostogos pailginamos viena kalendorine diena, tačiau bendra kasmetinių atostogų trukmė negali būti ilgesnė kaip 56 kalendorinės dienos.\n\nBe šio įstatymo nustatytų atostogų, Konstitucinio Teismo teisėjai turi teisę į Darbo kodekse nustatytas tikslines ir nemokamas atostogas.\n\nĮ Konstitucinio Teismo teisėjo darbo stažą įskaitomas ir darbo kituose teismuose teisėju, darbo prokuroru, prokuroro pavaduotoju, prokuratūros tardytoju, ikiteisminio tyrimo pareigūnu (tardytoju), valstybiniu arbitru stažas, darbo valstybės tarnyboje stažas, taip pat asmenų, turinčių mokslinio pedagoginio darbo pagal teisininko specialybę stažas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 53 straipsnio 3 dalies papildymas",
      "content": "Papildyti 53 straipsnio 3 dalį antru sakiniu ir ją išdėstyti taip:\n\n„Nei Konstitucinio Teismo teisėjai, nei posėdyje dalyvavęs tarnautojas neturi teisės paskelbti nei nuomonių, pareikštų pasitarimų kambaryje, nei kaip kas balsavo. Nuomonės paskelbimu nelaikomas atskirosios nuomonės pareiškimas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 55 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 55 straipsnį 5 dalimi:\n\n„Konstitucinio Teismo teisėjas, nesutinkantis su Teismo priimtu aktu, turi teisę ne vėliau kaip per 3 darbo dienas po atitinkamo akto paskelbimo Teismo posėdžių salėje raštu išdėstyti motyvuotą savo atskirąją nuomonę. Teisėjo atskiroji nuomonė pridedama prie bylos ir apie tai pranešama byloje dalyvaujantiems asmenims ir visuomenės informavimo priemonėms. Susipažinimo su teisėjo atskirąja nuomone tvarka nustatoma Konstitucinio Teismo reglamente.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
