{
  "id": "lt-law-viii-1661",
  "type": "statute",
  "title": "Lietuvos Respublikos Ignalinos atominės elektrinės eksploatavimo nutraukimo įstatymas",
  "short_name": "VIII-1661",
  "status": "in_force",
  "issued_date": "2000-05-02",
  "in_force_date": "2000-05-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.00FD7CCA5785/tzDybYuJOa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato branduolinės energetikos objekto – Ignalinos atominės elektrinės eksploatavimo nutraukimo teisinius pagrindus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo sąvokos",
      "content": "Šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos branduolinės energijos įstatyme, Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatyme ir Lietuvos Respublikos strateginio valdymo įstatyme.\n\nPapildyta straipsniu:\nNr. XIII-3112, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15322"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Ignalinos atominės elektrinės eksploatavimo nutraukimo planavimas",
      "content": "1. Ignalinos atominės elektrinės eksploatavimo nutraukimas planuojamas pagal nacionalinę plėtros programą, kurioje nustatomos Ignalinos atominės elektrinės eksploatavimo nutraukimo priemonės, ir galutinį Ignalinos atominės elektrinės eksploatavimo nutraukimo planą.\n\n2. Vadovaudamasi Valstybinės atominės energetikos saugos inspekcijos viršininko patvirtintais branduolinės energetikos objektų eksploatavimo nutraukimo saugos reikalavimais ir taisyklėmis, Ignalinos atominę elektrinę eksploatuojanti organizacija rengia galutinio Ignalinos atominės elektrinės eksploatavimo nutraukimo plano projektą ir jį, suderinusi su Energetikos ministerija, Lietuvos Respublikos aplinkos ministerija, Lietuvos Respublikos socialinės apsaugos ir darbo ministerija, Lietuvos Respublikos sveikatos apsaugos ministerija ir Valstybine atominės energetikos saugos inspekcija, teikia tvirtinti Energetikos ministerijai.\n\nStraipsnio pakeitimai:\nNr. XIII-3112, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15322"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Ignalinos atominės elektrinės eksploatavimo nutraukimo vykdymas",
      "content": "1. Ignalinos atominę elektrinę eksploatuojanti organizacija arba licencijos turėtojas atsako už tinkamą ir saugų Ignalinos atominės elektrinės eksploatavimą, jos techninį aptarnavimą ir priežiūrą, eksploatavimo nutraukimą, įrenginių išmontavimą, radioaktyviųjų medžiagų bei radioaktyviųjų atliekų tvarkymą tol, kol jos neperduotos kitam radioaktyviųjų atliekų tvarkytojui.\n\n2. Ignalinos atominę elektrinę eksploatuojančios organizacijos patikėjimo teise valdomi energetikos įrenginiai ir jų dalys, teisės aktų nustatyta tvarka pripažinti nereikalingais arba netinkamais (negalimais) naudoti, kurių nepavyko parduoti viešojo prekių aukciono būdu ir kurie negali būti panaudoti kitais Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 27 straipsnio 1 dalyje nurodytais būdais, gali būti parduoti Vyriausybės nustatytu būdu ir tvarka netaikant Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 27 straipsnio 2 dalies nuostatų.\n\n3. Ignalinos atominės elektrinės ir su jos eksploatavimo nutraukimu susijusių kitų branduolinės energetikos objektų, radioaktyviųjų medžiagų ir radioaktyviųjų atliekų tvarkymo branduolinės ir radiacinės saugos užtikrinimo priemonės, tarp jų ir fizinė sauga, taip pat avarinės parengties priemonės Ignalinos atominės elektrinės sanitarinėje apsaugos ir stebėjimo zonose įgyvendinamos Lietuvos Respublikos branduolinės energijos įstatymo, Lietuvos Respublikos branduolinės saugos įstatymo, Lietuvos Respublikos radiacinės saugos įstatymo, Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Ignalinos atominės elektrinės eksploatavimo nutraukimo finansavimas",
      "content": "1. Ignalinos atominės elektrinės eksploatavimo nutraukimas finansuojamas iš Europos Sąjungos finansinės paramos, skiriamos pagal Ignalinos programą, nustatytą protokole Nr. 4 dėl Ignalinos atominės elektrinės Lietuvoje prie Akto dėl Čekijos Respublikos, Estijos Respublikos, Kipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Vengrijos Respublikos, Maltos Respublikos, Lenkijos Respublikos, Slovėnijos Respublikos ir Slovakijos Respublikos stojimo sąlygų ir sutarčių, kuriomis yra grindžiama Europos Sąjunga, pritaikomųjų pataisų (toliau – Protokolas Nr. 4), ir kitos tarptautinės finansinės paramos lėšų, taip pat Ignalinos atominę elektrinę eksploatuojančios organizacijos nuosavų ar skolintų lėšų, valstybės biudžeto, Rezervinio (stabilizavimo) fondo, kitų Lietuvos Respublikos įstatymuose nustatytų finansavimo šaltinių.\nStraipsnio dalies pakeitimai:\nNr. XIII-3432, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24608\n\n2. Konkrečios Ignalinos atominės elektrinės eksploatavimo nutraukimo priemonės ir projektai finansuojami Europos Sąjungos ir (arba) Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n3. Vyriausybė, vadovaudamasi Protokolo Nr. 4 nuostatomis ir atsižvelgdama į Ignalinos atominės elektrinės eksploatavimo nutraukimo eigą, faktinių mokėjimų poreikį ir lėšų panaudojimo gebėjimus, derasi su Europos Komisija dėl papildomos adekvačios Europos Sąjungos finansinės paramos teikimo tinkamam ir saugiam Ignalinos atominės elektrinės eksploatavimo nutraukimui užtikrinti.\n\n4. Jeigu finansavimas neužtikrinamas šio straipsnio 1 dalyje nurodytų šaltinių lėšomis, gali būti skiriamos valstybės biudžeto lėšos Ignalinos atominės elektrinės saugai užtikrinti, eksploatavimo nutraukimo darbams vykdyti ir Ignalinos atominės elektrinės radioaktyviosioms atliekoms tvarkyti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
