{
  "id": "lt-law-xi-312",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės reformos įstatymo 19 straipsnio pakeitimo įstatymas",
  "short_name": "XI-312",
  "status": "in_force",
  "issued_date": "2009-06-22",
  "in_force_date": "2009-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.015665144F7A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 1, 2 ir 10 dalių pakeitimas",
      "content": "1. 19 straipsnio 1 dalyje vietoj žodžių „Žemėtvarkos ir teisės departamento prie Žemės ūkio ministerijos“ įrašyti žodžius „žemės ūkio ministro“ ir šią dalį išdėstyti taip:\n\n„1. Žemės reformai reikalingi žemės reformos žemėtvarkos projektai rengiami ir tvirtinami Vyriausybės nustatyta tvarka pagal žemės ūkio ministro patvirtintą metodiką.“\n\n2. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Žemės reformos žemėtvarkos projektai, kuriuose projektuojami žemės sklypai piliečių nuosavybės teisėms atkurti ir naudojami asmeninio ūkio žemės sklypai, rengiami ir įgyvendinami valstybės lėšomis, o kitais atvejais – fizinių ir juridinių asmenų lėšomis. Žemės reformos žemėtvarkos projektai, kuriuose suprojektuoti žemės sklypai piliečių nuosavybės teisėms atkurti ir naudojami asmeninio ūkio žemės sklypai, fizinių asmenų pageidavimu gali būti įgyvendinami jų lėšomis. Fizinių ir juridinių asmenų lėšomis atliekamų žemės reformos žemėtvarkos projektų rengimo ir įgyvendinimo darbų apmokėjimo tvarką nustato Vyriausybė.“\n\n3. Pakeisti 19 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Žemės reformos žemėtvarkos projektų valstybinę ekspertizę atlieka Žemės ūkio ministerijos įgaliota institucija. Žemės reformos žemėtvarkos projektų valstybinės ekspertizės atlikimo atvejus, tvarką ir turinį nustato Žemės ūkio ministerija.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
