{
  "id": "lt-law-i-558",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymas",
  "short_name": "I-558",
  "status": "in_force",
  "issued_date": "1994-07-19",
  "in_force_date": "1994-08-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0120FD7BCFFC/GraVGbFWer",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos teritorijos administraciniai vienetai ir gyvenamosios vietovės",
      "content": "Lietuvos Respublikos teritorija skirstoma į administracinius vienetus, kurie susideda iš gyvenamųjų vietovių. Lietuvos Respublikos teritorijos administracinis vienetas yra teritorijos dalis, kurioje valdymą organizuoja Lietuvos Respublikos Vyriausybė arba savivaldybės institucijos.\nStraipsnio dalies pakeitimai:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423\n\nTeritorijos administracinis vienetas turi savo ribas, centrą ir pavadinimą.\n\nLietuvos Respublikos teritorijos administraciniai vienetai yra apskritys ir savivaldybės.\n\nLietuvos Respublikos gyvenamosios vietovės skirstomos į miesto ir kaimo gyvenamąsias vietoves. Miesto gyvenamosioms vietovėms priskiriami miestai, kaimo gyvenamosioms vietovėms priskiriami miesteliai, kaimai ir viensėdžiai.\nStraipsnio dalies pakeitimai:\nNr. XI-709, 2010-03-30, Žin., 2010, Nr. 41-1934 (2010-04-10), i. k. 1101010ISTA00XI-709\n\nGyvenamosioms vietovėms gali būti suteiktas kurorto arba kurortinės  teritorijos statusas. Gyvenamosioms vietovėms ar jų dalims šiuo įstatymu gali būti suteikiamas istorinės sostinės teritorijos statusas.\nPapildyta straipsnio dalimi:\nNr. IX-299, 2001-04-26, Žin., 2001, Nr. 41-1420 (2001-05-16), i. k. 1011010ISTA00IX-299\nStraipsnio dalies pakeitimai:\nNr. X-307, 2005-07-05, Žin., 2005, Nr. 88-3284 (2005-07-21), i. k. 1051010ISTA000X-307\nNr. XIV-924, 2022-01-20, paskelbta TAR 2022-01-27, i. k. 2022-01290"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos teritorijos administracinių vienetų samprata",
      "content": "Savivaldybė yra Lietuvos Respublikos teritorijos administracinis vienetas, kurį valdo jos gyventojų bendruomenės išrinkta savivaldybės taryba pagal Lietuvos Respublikos vietos savivaldos įstatymą ir kitus įstatymus. Savivaldybė sudaroma iš gyvenamųjų vietovių. Jos teritorija gali būti skirstoma į seniūnijų aptarnaujamas teritorijas. Pagrindiniai savivaldybės steigimo kriterijai yra jos pasirengimas tvarkyti ir prižiūrėti savo aplinką, komunalinį ūkį, teikti gyventojams paslaugas ir vykdyti kitas funkcijas, numatytas Lietuvos Respublikos vietos savivaldos įstatyme.\nStraipsnio dalies pakeitimai:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423\n\nApskritis yra Lietuvos Respublikos teritorijos aukštesnysis administracinis vienetas, kuriame valdymą įstatymų nustatyta tvarka organizuoja Lietuvos Respublikos Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XI-709, 2010-03-30, Žin., 2010, Nr. 41-1934 (2010-04-10), i. k. 1101010ISTA00XI-709\n\nApskritis sudaroma iš savivaldybių teritorijų, pasižyminčių socialinių, ekonominių ir etnokultūrinių interesų bendrumu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos seniūnijų aptarnaujamų teritorijų ir gyvenamųjų vietovių bei sodininkų bendrijų teritorijų samprata",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XII-1426, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20561\n\nSeniūnijos aptarnaujama teritorija yra savivaldybės teritorijos dalis, susidedanti iš gyvenamųjų vietovių ar dalies miesto teritorijos. Seniūnija turi savo aptarnaujamos teritorijos ribas ir pavadinimą.\n\nMiestai yra kompaktiškai užstatytos gyvenamosios vietovės, turinčios daugiau kaip 3 tūkst. gyventojų, kurių daugiau kaip 2/3 dirbančiųjų dirba pramonėje, verslo bei gamybinės ir socialinės infrastruktūros srityse.\n\nMažiau kaip 3 tūkst. gyventojų turintys Lietuvos Respublikos miestai, rajonų miestai bei miesto tipo gyvenvietės, turėję miesto statusą, kaip gyvenamosios vietovės yra laikomi miestais ir įsigaliojus Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymui.\n\nMiesteliai yra kompaktiškai užstatytos gyvenamosios vietovės, turinčios nuo 500 iki 3000 gyventojų, kurių daugiau kaip pusė dirbančiųjų dirba pramonėje, verslo bei gamybinės ir socialinės infrastruktūros srityse, taip pat tradiciniai miesteliai.\n\nKaimai yra gyvenamosios vietovės, neturinčios miesto, miestelio ir viensėdžio požymių.\n\nViensėdžiai yra istoriškai susiformavusios gyvenamosios vietovės, paprastai sudarytos arba kilusios iš vienos sodybos ir turinčios ne daugiau kaip 20 objektų skirtingu adresu.\n\nGyvenamosios vietovės, kuriose yra moksliškai ištirtų ir pripažintų gydomaisiais gamtinių gydomųjų veiksnių (mineralinių vandenų, gydomojo purvo, sveikatai palankus mikroklimatas, rekreacinių želdinių, vandens telkinių) ir išplėtota speciali infrastruktūra naudoti šiuos veiksnius gydymo, sveikatinimo, turizmo ir poilsio reikmėms, gali turėti kurorto statusą.\n\nKurorto statusą turi Birštonas, Druskininkai, Neringa, Palanga.\n\nGyvenamosios vietovės, kuriose yra gamtinių išteklių, galinčių turėti gydomųjų savybių, ir speciali infrastruktūra naudoti šiuos išteklius sveikatinimo, turizmo ir poilsio reikmėms, gali turėti kurortinės teritorijos statusą. Kurortinės teritorijos statusas suteikiamas vienai ar kelioms gyvenamosioms vietovėms arba jų dalims.\n\nReikalavimus kurorto ir kurortinės teritorijos statusui suteikti nustato Lietuvos Respublikos Vyriausybė.\n\nIstorinės sostinės teritorijos statusą turi Kauno senamiestis, Kauno miesto istorinė dalis, vadinama Naujamiesčiu, Vilniaus senamiestis, Kernavė ir Kernavės archeologinė vietovė, Trakai ir Senieji Trakai.\nPapildyta straipsnio dalimi:\nNr. XIV-924, 2022-01-20, paskelbta TAR 2022-01-27, i. k. 2022-01290\n\nSodininkų bendrijos teritorija yra gyvenamosios vietovės teritorijos dalis, turinti savo ribas ir pavadinimą.\nPapildyta straipsnio dalimi:\nNr. XII-1426, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20561\n\nStraipsnio pakeitimai:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423\nNr. XI-709, 2010-03-30, Žin., 2010, Nr. 41-1934 (2010-04-10), i. k. 1101010ISTA00XI-709"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Lietuvos Respublikos adresų registro tvarkymas",
      "content": "Lietuvos Respublikos adresų registrą tvarko vadovaujančioji registro tvarkymo įstaiga – Teisingumo ministerija ir registro tvarkymo įstaiga – valstybės įmonė Registrų centras (toliau – Lietuvos Respublikos adresų registro tvarkymo įstaiga).\n\nPapildyta straipsniu:\nNr. X-1240, 2007-06-28, Žin., 2007, Nr. 81-3315 (2007-07-21), i. k. 1071010ISTA00X-1240\n\nII SKYRIUS\nLIETUVOS RESPUBLIKOS TERITORIJOS\nADMINISTRACINIS SKIRSTYMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos savivaldybės ir jų centrai",
      "content": "Lietuvos Respublikoje pirmajame teritorijos administracinių vienetų reformos etape steigiamos šios savivaldybės: Vilniaus miesto, Alytaus miesto, Birštono miesto, Druskininkų miesto, Kauno miesto, Klaipėdos miesto, Marijampolės miesto, Neringos miesto, Palangos miesto, Panevėžio miesto, Šiaulių miesto, Visagino miesto, Akmenės rajono, Alytaus rajono, Anykščių rajono, Biržų rajono, Ignalinos rajono, Jonavos rajono, Joniškio rajono, Jurbarko rajono, Kaišiadorių rajono, Kauno rajono, Kėdainių rajono, Kelmės rajono, Klaipėdos rajono, Kretingos rajono, Kupiškio rajono, Lazdijų rajono, Marijampolės rajono, Mažeikių rajono, Molėtų rajono, Pakruojo rajono, Panevėžio rajono, Pasvalio rajono, Plungės rajono, Prienų rajono, Radviliškio rajono, Raseinių rajono, Rokiškio rajono, Skuodo rajono, Šakių rajono, Šalčininkų rajono, Šiaulių rajono, Šilalės rajono, Šilutės rajono, Širvintų rajono, Švenčionių rajono, Tauragės rajono, Telšių rajono, Trakų rajono, Ukmergės rajono, Utenos rajono, Varėnos rajono, Vilkaviškio rajono, Vilniaus rajono, Zarasų rajono.\n\nAntrojo teritorijos administracinių vienetų reformos etapo pirmojoje pakopoje:\n\n1) steigiamos šios savivaldybės: Elektrėnų savivaldybė, Kalvarijos savivaldybė, Kazlų Rūdos savivaldybė, Pagėgių savivaldybė, Rietavo savivaldybė;\n\n2) įsteigus Kalvarijos ir Kazlų Rūdos savivaldybes panaikinama Marijampolės rajono savivaldybė;\n\n3) pakeičiamos šių savivaldybių teritorijos ir ribos: Birštono miesto, Druskininkų miesto, Marijampolės miesto, Vilniaus miesto, Akmenės rajono, Kaišiadorių rajono, Lazdijų rajono, Mažeikių rajono, Plungės rajono, Šakių rajono, Šilutės rajono, Trakų rajono, Varėnos rajono, Vilkaviškio rajono;\n\n4) pakeičiami šie savivaldybių pavadinimai: Birštono miesto – į Birštono, Druskininkų miesto – į Druskininkų, Marijampolės miesto – į Marijampolės, Neringos miesto – į Neringos, Visagino miesto – į Visagino.\nStraipsnio punkto pakeitimai:\nNr. IX-1101, 2002-09-26, Žin., 2002, Nr. 101-4489 (2002-10-23), i. k. 1021010ISTA0IX-1101\n\nNustatomos savivaldybės ir jų centrai: Akmenės rajono (centras – Naujoji Akmenė), Alytaus miesto (centras – Alytus), Alytaus rajono (centras – Alytus), Anykščių rajono (centras – Anykščiai), Birštono (centras – Birštonas), Biržų rajono (centras – Biržai), Druskininkų (centras – Druskininkai), Elektrėnų (centras – Elektrėnai), Klaipėdos rajono (centras – Gargždai), Ignalinos rajono (centras – Ignalina), Jonavos rajono (centras – Jonava), Joniškio rajono (centras – Joniškis), Jurbarko rajono (centras – Jurbarkas), Kaišiadorių rajono (centras – Kaišiadorys), Kalvarijos (centras – Kalvarija), Kauno miesto (centras – Kaunas), Kauno rajono (centras – Kaunas), Kazlų Rūdos (centras – Kazlų Rūda), Kelmės rajono (centras – Kelmė), Kėdainių rajono (centras – Kėdainiai), Klaipėdos miesto (centras – Klaipėda), Kretingos rajono (centras – Kretinga), Kupiškio rajono (centras – Kupiškis), Lazdijų rajono (centras – Lazdijai), Marijampolės (centras – Marijampolė), Mažeikių rajono (centras – Mažeikiai), Molėtų rajono (centras – Molėtai), Neringos (centras – Nida), Pagėgių (centras – Pagėgiai), Pakruojo rajono (centras – Pakruojis), Palangos miesto (centras – Palanga), Panevėžio miesto (centras – Panevėžys), Panevėžio rajono (centras – Panevėžys), Pasvalio rajono (centras – Pasvalys), Plungės rajono (centras – Plungė), Prienų rajono (centras – Prienai), Radviliškio rajono (centras – Radviliškis), Raseinių rajono (centras – Raseiniai), Rietavo (centras – Rietavas), Rokiškio rajono (centras – Rokiškis), Skuodo rajono (centras – Skuodas), Šakių rajono (centras – Šakiai), Šalčininkų rajono (centras – Šalčininkai), Šiaulių miesto (centras – Šiauliai), Šiaulių rajono (centras – Šiauliai), Šilalės rajono (centras – Šilalė), Šilutės rajono (centras – Šilutė), Širvintų rajono (centras – Širvintos), Švenčionių rajono (centras – Švenčionys), Tauragės rajono (centras – Tauragė), Telšių rajono (centras – Telšiai), Trakų rajono (centras – Trakai), Ukmergės rajono (centras – Ukmergė), Utenos rajono (centras – Utena), Varėnos rajono (centras – Varėna), Vilkaviškio rajono (centras – Vilkaviškis), Vilniaus miesto (centras – Vilnius), Vilniaus rajono (centras – Vilnius), Visagino (centras – Visaginas) ir Zarasų rajono (centras – Zarasai).\nStraipsnio dalies pakeitimai:\nNr. IX-1101, 2002-09-26, Žin., 2002, Nr. 101-4489 (2002-10-23), i. k. 1021010ISTA0IX-1101\n\nStraipsnio pakeitimai:\nNr. VIII-1492, 1999-12-21, Žin., 1999, Nr. 109-3176 (1999-12-24), i. k. 0991010ISTAIII-1492"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikos apskritys, jų centrai ir teritorijos",
      "content": "Lietuvos Respublikos teritorijoje yra šios apskritys: Alytaus – centras Alytaus miestas; Kauno – centras Kauno miestas; Klaipėdos – centras Klaipėdos miestas; Marijampolės – centras Marijampolės miestas; Panevėžio – centras Panevėžio miestas; Šiaulių – centras Šiaulių miestas; Tauragės – centras Tauragės miestas; Telšių – centras Telšių miestas; Utenos – centras Utenos miestas; Vilniaus – centras Vilniaus miestas.\n\nApskričių teritorijas sudaro šių savivaldybių teritorijos:\n\n1) Alytaus – Alytaus miesto, Alytaus rajono, Druskininkų, Lazdijų rajono, Varėnos rajono savivaldybės;\n\n2) Kauno – Birštono, Jonavos rajono, Kaišiadorių rajono, Kauno miesto, Kauno rajono, Kėdainių rajono, Prienų rajono, Raseinių rajono savivaldybės;\n\n3) Klaipėdos – Klaipėdos rajono, Klaipėdos miesto, Kretingos rajono, Neringos, Palangos miesto, Skuodo rajono, Šilutės rajono savivaldybės;\n\n4) Marijampolės – Kalvarijos, Kazlų Rūdos, Marijampolės, Šakių rajono, Vilkaviškio rajono savivaldybės;\n\n5) Panevėžio – Biržų rajono, Kupiškio rajono, Panevėžio miesto, Panevėžio rajono, Pasvalio rajono, Rokiškio rajono savivaldybės;\n\n6) Šiaulių – Joniškio rajono, Kelmės rajono, Pakruojo rajono, Akmenės rajono, Radviliškio rajono, Šiaulių miesto, Šiaulių rajono savivaldybės;\n\n7) Tauragės – Jurbarko rajono, Pagėgių, Šilalės rajono, Tauragės rajono savivaldybės;\n\n8) Telšių – Mažeikių rajono, Plungės rajono, Rietavo, Telšių rajono savivaldybės;\n\n9) Utenos – Anykščių rajono, Ignalinos rajono, Molėtų rajono, Utenos rajono, Visagino, Zarasų rajono savivaldybės;\nStraipsnio punkto pakeitimai:\nNr. IX-1101, 2002-09-26, Žin., 2002, Nr. 101-4489 (2002-10-23), i. k. 1021010ISTA0IX-1101\n\n10) Vilniaus – Elektrėnų, Šalčininkų rajono, Širvintų rajono, Švenčionių rajono, Trakų rajono, Ukmergės rajono, Vilniaus miesto, Vilniaus rajono savivaldybės.\n\nStraipsnio pakeitimai:\nNr. VIII-1492, 1999-12-21, Žin., 1999, Nr. 109-3176 (1999-12-24), i. k. 0991010ISTAIII-1492\n\nIII SKYRIUS\nLIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ APTARNAUJAMŲ TERITORIJŲ IR GYVENAMŲJŲ VIETOVIŲ NUSTATYMAS IR JŲ RIBŲ KEITIMAS\nPakeistas skyriaus pavadinimas:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ APTARNAUJAMŲ TERITORIJŲ IR GYVENAMŲJŲ VIETOVIŲ NUSTATYMAS IR JŲ RIBŲ KEITIMAS",
      "section": "6",
      "title": "6 straipsnis. Apskričių steigimas ir jų ribų keitimas",
      "content": "Apskritis steigia ir panaikina, taip pat jų teritorijų ribas bei centrus nustato ir keičia Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu. Apskrities ribos turi būti tikslinamos, jeigu keičiant savivaldybių teritorijų ribas kinta su keičiamomis ribomis sutampančios apskrities teritorijos ribos. Savivaldybės teritorija apskričių teritorijų ribomis nedaloma.\n\nStraipsnio pakeitimai:\nNr. X-307, 2005-07-05, Žin., 2005, Nr. 88-3284 (2005-07-21), i. k. 1051010ISTA000X-307"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ APTARNAUJAMŲ TERITORIJŲ IR GYVENAMŲJŲ VIETOVIŲ NUSTATYMAS IR JŲ RIBŲ KEITIMAS",
      "section": "7",
      "title": "7 straipsnis. Savivaldybių steigimas, jų ribų nustatymas ir keitimas",
      "content": "Savivaldybes steigia, esamas savivaldybes panaikina, taip pat jų teritorijų ribas ir centrus nustato ir keičia Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu. Lietuvos Respublikos Vyriausybė parengia ir teikia Lietuvos Respublikos Seimui dokumentus dėl naujų savivaldybių steigimo ir jų teritorijų ribų nustatymo, kai numatomos steigti savivaldybės vietos gyventojų apklausoje, kurioje dalyvavo daugiau kaip pusė numatomos steigti savivaldybės gyventojų, turinčių teisę dalyvauti apklausoje, daugiau kaip pusė dalyvavusiųjų pasisakė už naujos savivaldybės steigimą ir kai numatomos steigti savivaldybės ir savivaldybės, kurių teritorijų ribas numatoma keisti dėl naujos savivaldybės steigimo, atitinka šiuos kriterijus:\n\n1) ne mažiau kaip 20 procentų savivaldybės biudžeto be Lietuvos Respublikos valstybės biudžeto dotacijų, skiriamų savivaldybių biudžetams, sudarytų tos teritorijos gyventojų pajamų mokesčiai;\n\n2) bendras savivaldybės gyventojų skaičius būtų ne mažesnis kaip 10 tūkst.;\n\n3) savivaldybės centro gyventojų skaičius būtų ne mažesnis kaip 3 tūkst.;\n\n4) savivaldybės centras būtų už 20 km ar toliau nuo artimiausio esamo savivaldybės centro;\n\n5) savivaldybė turėtų ribas su ne mažiau kaip dviem savivaldybėmis.\n\nLietuvos Respublikos Vyriausybė, teikdama Lietuvos Respublikos Seimui dokumentus dėl naujų savivaldybių steigimo ir jų ribų nustatymo, kartu pateikia savivaldybių, kurių teritorijų ribas numatoma keisti, tarybų nuomonę ir numatomos steigti naujos savivaldybės gyventojų nuomonę, pareikštą vietos gyventojų apklausoje.\n\nLietuvos Respublikos Vyriausybė parengia ir teikia Lietuvos Respublikos Seimui dokumentus dėl savivaldybių teritorijų ribų keitimo, kai tenkinamos visos šios sąlygos:\n\n1) savivaldybės teritorijos dalies, kurią siūloma priskirti kitai savivaldybei, vietos gyventojų apklausoje, kurioje dalyvavo daugiau kaip pusė šios savivaldybės teritorijos dalies vietos gyventojų, turinčių teisę dalyvauti apklausoje, daugiau kaip pusė dalyvavusiųjų pasisakė už šios savivaldybės teritorijos dalies priskyrimą kitai savivaldybei;\n\n2) savivaldybės teritorijos dalies be kitai savivaldybei siūlomos priskirti savivaldybės teritorijos vietos gyventojų apklausoje, kurioje dalyvavo daugiau kaip pusė šios savivaldybės teritorijos dalies vietos gyventojų, turinčių teisę dalyvauti apklausoje, daugiau kaip pusė dalyvavusiųjų pasisakė už šios savivaldybės teritorijos dalies priskyrimą kitai savivaldybei;\n\n3) savivaldybės, kurios teritorijos dalį siūloma priskirti kitai savivaldybei, teritorijos dalis be kitai savivaldybei siūlomos priskirti teritorijos atitinka šio straipsnio 1 dalies 1 ir 2 punktuose nustatytus kriterijus.\nTAR pastaba. 7 straipsnio 3 ir 4 dalyse nustatyta tvarka yra taikoma toms savivaldybių teritorijų ribų keitimo procedūroms, dėl kurių inicijavimo iki įstatymo Nr. XIII-2583 įsigaliojimo (2019-12-13) savivaldybės taryba arba gyventojų iniciatyvinė grupė Lietuvos Respublikos Vyriausybės nustatyta tvarka nėra pateikusi reikalaujamų dokumentų.\n\nPapildyta straipsnio dalimi:\nNr. XIII-2583, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20019\n\nŠio straipsnio 3 dalies 2 ir 3 punktuose nustatytos sąlygos nėra taikomos, kai savivaldybių teritorijų ribos siūlomos keisti siekiant sujungti savivaldybių teritorijų ribomis padalytą gyvenamąją vietovę ar Nekilnojamojo turto kadastre įregistruotą žemės (miško) sklypą arba siekiant vienos ar kelių gyvenamųjų vietovių, priklausančių vienai savivaldybei, teritoriją, kurioje savo gyvenamąją vietą yra deklaravę ne daugiau kaip 500 gyventojų, priskirti gretimos savivaldybės teritorijai ir kai tam pritaria abiejų savivaldybių tarybos.\nTAR pastaba. 7 straipsnio 3 ir 4 dalyse nustatyta tvarka yra taikoma toms savivaldybių teritorijų ribų keitimo procedūroms, dėl kurių inicijavimo iki įstatymo Nr. XIII-2583 įsigaliojimo (2019-12-13) savivaldybės taryba arba gyventojų iniciatyvinė grupė Lietuvos Respublikos Vyriausybės nustatyta tvarka nėra pateikusi reikalaujamų dokumentų.\nPapildyta straipsnio dalimi:\nNr. XIII-2583, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20019\n\nLietuvos Respublikos Vyriausybė, teikdama Lietuvos Respublikos Seimui dokumentus dėl savivaldybių teritorijų ribų keitimo, kartu pateikia savivaldybių, kurių teritorijų ribos keičiamos, tarybų nuomonę ir savivaldybės, kurios teritorijos dalį ketinama priskirti kitai savivaldybei, vietos gyventojų nuomonę, pareikštą vietos gyventojų apklausoje, nurodytoje šio straipsnio 3 dalies 1 ir (ar) 2 punktuose.\nStraipsnio dalies pakeitimai:\nNr. XIII-2583, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20019\n\nStraipsnio pakeitimai:\nNr. VIII-1163, 1999-05-04, Žin., 1999, Nr. 43-1362 (1999-05-19), i. k. 0991010ISTAIII-1163\nNr. XI-206, 2009-03-26, Žin., 2009, Nr. 38-1445 (2009-04-04), i. k. 1091010ISTA00XI-206"
    },
    {
      "provision_ref": "art71",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ APTARNAUJAMŲ TERITORIJŲ IR GYVENAMŲJŲ VIETOVIŲ NUSTATYMAS IR JŲ RIBŲ KEITIMAS",
      "section": "71",
      "title": "71 straipsnis. Seniūnijų aptarnaujamų teritorijų ribų nustatymas ir keitimas",
      "content": "Seniūnijų aptarnaujamų teritorijų ribas nustato ir keičia savivaldybės taryba.\n\nSeniūnijų aptarnaujamų teritorijų ribų nustatymo ir keitimo, dokumentų pateikimo Lietuvos Respublikos adresų registro tvarkymo įstaigai tvarkos aprašą tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XI-709, 2010-03-30, Žin., 2010, Nr. 41-1934 (2010-04-10), i. k. 1101010ISTA00XI-709\n\nPapildyta straipsniu:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423"
    },
    {
      "provision_ref": "art72",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ APTARNAUJAMŲ TERITORIJŲ IR GYVENAMŲJŲ VIETOVIŲ NUSTATYMAS IR JŲ RIBŲ KEITIMAS",
      "section": "72",
      "title": "72 straipsnis. Sodininkų bendrijų teritorijų ribų kadastro duomenų nustatymas ir keitimas",
      "content": "Sodininkų bendrijų teritorijų ribų kadastro duomenys nustatomi ir keičiami Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XII-1426, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20561\n\nIV SKYRIUS\nPAVADINIMŲ SUTEIKIMAS LIETUVOS RESPUBLIKOS\nTERITORIJOS ADMINISTRACINIAMS VIENETAMS IR GYVENAMOSIOMS\nVIETOVĖMS BEI JŲ KEITIMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV SKYRIUS PAVADINIMŲ SUTEIKIMAS LIETUVOS RESPUBLIKOS",
      "section": "8",
      "title": "8 straipsnis. Apskričių ir savivaldybių pavadinimai",
      "content": "Apskritims pavadinimus suteikia ir juos keičia Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu.\n\nSavivaldybėms pavadinimus Lietuvos Respublikos Vyriausybės teikimu suteikia ir juos keičia Lietuvos Respublikos Seimas, atsižvelgdamas į savivaldybių tarybų siūlymus."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV SKYRIUS PAVADINIMŲ SUTEIKIMAS LIETUVOS RESPUBLIKOS",
      "section": "9",
      "title": "9 straipsnis. Pavadinimų ir statuso suteikimas gyvenamosioms vietovėms ir jose esantiems objektams bei jų keitimas",
      "content": "Gyvenamosios vietovės pavadinimą sudaro gyvenamosios vietovės vardas ir jos tipas (miestas, miestelis, kaimas, viensėdis). Gyvenamosioms vietovėms pavadinimus, atsižvelgdama į savivaldybės tarybos siūlymą, pateiktą įvertinus vietos gyventojų nuomonę, suteikia ir keičia Lietuvos Respublikos Vyriausybė.\n\nGatvėms, pastatams, statiniams ir kitiems savivaldybių teritorijose esantiems jų nuosavybės teisės objektams pavadinimai suteikiami ir keičiami atitinkamų savivaldybių tarybų sprendimais pagal Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytus kriterijus.\n\nValstybės nuosavybės objektams pavadinimus suteikia ir juos keičia Lietuvos Respublikos Vyriausybė.\n\nPavadinimus pastatams, statiniams ir kitiems objektams, kurie privačios nuosavybės teise priklauso fiziniams ir privatiesiems juridiniams asmenims, suteikia ir juos keičia patys asmenys Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nGyvenamųjų vietovių gatvėms ar gyvenamosioms vietovėms priskirtų pastatų ir šių pastatų butų ar patalpų numerius suteikia ir keičia savivaldybės vykdomoji institucija arba jos pavedimu seniūnai. Numerių suteikimo, keitimo ir apskaitos tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nGatvių, pastatų, statinių ir kitų objektų pavadinimai įtraukiami į apskaitą Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nGyvenamosioms vietovėms kurorto statusą suteikia ir panaikina Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu.\n\nGyvenamosioms vietovėms arba jų dalims kurortinės teritorijos statusą suteikia ir panaikina Lietuvos Respublikos Vyriausybė savivaldybės tarybos siūlymu.\n\nSodininkų bendrijos teritorijos pavadinimas atitinka toje teritorijoje veikiančio juridinio asmens – sodininkų bendrijos pavadinimą.\n\nStraipsnio pakeitimai:\nNr. XI-709, 2010-03-30, Žin., 2010, Nr. 41-1934 (2010-04-10), i. k. 1101010ISTA00XI-709\nNr. XII-1426, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20561"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS PAVADINIMŲ SUTEIKIMAS LIETUVOS RESPUBLIKOS",
      "section": "10",
      "title": "10 straipsnis. Gyvenamųjų vietovių nustatymas ir panaikinimas, jų teritorijų ribų nustatymas ir keitimas",
      "content": "Gyvenamąsias vietoves nustato ir panaikina, jų teritorijų ribas nustato ir keičia Lietuvos Respublikos Vyriausybė, atsižvelgdama į savivaldybės tarybos siūlymą, pateiktą įvertinus vietos gyventojų nuomonę.\n\nStraipsnio pakeitimai:\nNr. VIII-1163, 1999-05-04, Žin., 1999, Nr. 43-1362 (1999-05-19), i. k. 0991010ISTAIII-1163\nNr. X-307, 2005-07-05, Žin., 2005, Nr. 88-3284 (2005-07-21), i. k. 1051010ISTA000X-307\n\nV SKYRIUS\nLIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ IR GYVENAMŲJŲ VIETOVIŲ REGISTRAVIMAS IR APSKAITA\nPakeistas skyriaus pavadinimas:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423"
    },
    {
      "provision_ref": "art11",
      "chapter": "V SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ IR GYVENAMŲJŲ VIETOVIŲ REGISTRAVIMAS IR APSKAITA",
      "section": "11",
      "title": "11 straipsnis. Apskričių, savivaldybių registravimas ir apskaita",
      "content": "Remiantis šiuo įstatymu įsteigtos apskritys ir savivaldybės registruojamos, o jų teritorijų pakeitimai apskaitomi Lietuvos Respublikos adresų registre Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423"
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ IR GYVENAMŲJŲ VIETOVIŲ REGISTRAVIMAS IR APSKAITA",
      "section": "12",
      "title": "12 straipsnis. Seniūnijų ir gyvenamųjų vietovių registravimas ir apskaita",
      "content": "Lietuvos Respublikos seniūnijos ir gyvenamosios vietovės registruojamos, o jų teritorijų arba pavadinimų pakeitimai apskaitomi Lietuvos Respublikos adresų registre Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. IX-2423, 2004-08-23, Žin., 2004, Nr. 135-4893 (2004-09-04), i. k. 1041010ISTA0IX-2423"
    },
    {
      "provision_ref": "art121",
      "chapter": "V SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ IR GYVENAMŲJŲ VIETOVIŲ REGISTRAVIMAS IR APSKAITA",
      "section": "121",
      "title": "121 straipsnis. Sodininkų bendrijų ir jų teritorijų ribų registravimas",
      "content": "Sodininkų bendrijos registruojamos Juridinių asmenų registre, o sodininkų bendrijų teritorijų ribos bei jų pakeitimai įrašomi į Nekilnojamojo turto kadastrą šio kadastro nuostatuose nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XII-1426, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20561"
    },
    {
      "provision_ref": "art13",
      "chapter": "V SKYRIUS LIETUVOS RESPUBLIKOS TERITORIJOS ADMINISTRACINIŲ VIENETŲ, SENIŪNIJŲ IR GYVENAMŲJŲ VIETOVIŲ REGISTRAVIMAS IR APSKAITA",
      "section": "13",
      "title": "13 straipsnis. Pasiūlymų ir dokumentų administraciniams vienetams ir gyvenamųjų vietovių teritorijoms nustatyti bei riboms keisti nagrinėjimas",
      "content": "Pasiūlymus steigti naujas savivaldybes, panaikinti esamas savivaldybes, nustatyti ir keisti jų teritorijų ribas ir centrus Lietuvos Respublikos Vyriausybei turi teisę teikti gyventojų iniciatyvinė grupė ir savivaldybės taryba. Gyventojų iniciatyvinės grupės sudarymo ir pasiūlymų teikimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nPasiūlymus steigti ar panaikinti savivaldybes, kitus Lietuvos Respublikos teritorijos administracinius vienetus, nustatyti ar panaikinti gyvenamąsias vietoves, suteikti ar keisti gyvenamųjų vietovių pavadinimus bei nustatyti ar keisti jų ir Lietuvos Respublikos teritorijos administracinių vienetų teritorijų ribas, suteikti ar panaikinti kurorto arba kurortinės teritorijos statusą nagrinėja ir nuomonę šiais klausimais, prireikus ir atitinkamus teisės aktų projektus, Lietuvos Respublikos Vyriausybei teikia jos įgaliota institucija.\n\nVietos gyventojų apklausos tvarką steigiant ar panaikinant Lietuvos Respublikos teritorijos administracinius vienetus, nustatant ar keičiant jų teritorijų ribas bei centrus nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nDokumentų ir pasiūlymų, reikalingų Lietuvos Respublikos teritorijos administraciniams vienetams steigti ar panaikinti, jų ir gyvenamųjų vietovių pavadinimams suteikti ar keisti, teritorijų riboms nustatyti ar keisti ir kurorto arba kurortinės teritorijos statusui suteikti ar panaikinti, pateikimo ir nagrinėjimo tvarką ir konsultavimosi su vietos gyventojais dėl pavadinimų gyvenamosioms vietovėms suteikimo ar keitimo, jų teritorijų ribų nustatymo ar keitimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. VIII-316, 1997-06-26, Žin., 1997, Nr. 65-1544 (1997-07-09), i. k. 0971010ISTAVIII-316\nNr. VIII-1163, 1999-05-04, Žin., 1999, Nr. 43-1362 (1999-05-19), i. k. 0991010ISTAIII-1163\nNr. X-307, 2005-07-05, Žin., 2005, Nr. 88-3284 (2005-07-21), i. k. 1051010ISTA000X-307\nNr. XI-206, 2009-03-26, Žin., 2009, Nr. 38-1445 (2009-04-04), i. k. 1091010ISTA00XI-206\nNr. XI-709, 2010-03-30, Žin., 2010, Nr. 41-1934 (2010-04-10), i. k. 1101010ISTA00XI-709\n\nVI SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įgyvendinimas",
      "content": "Šis įstatymas įgyvendinamas pagal Lietuvos Respublikos Seimo nutarimą „Dėl Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymo įgyvendinimo“.\n\nŠio įstatymo 4 straipsnio 2 dalyje nurodytos savivaldybės steigiamos ir 4 bei 5 straipsnių nuostatos įgyvendinamos pagal Teritorijos administracinių vienetų ir jų ribų įstatymo 4, 14 straipsnių papildymo ir 5 straipsnio pakeitimo įstatymo įgyvendinimo įstatymą.\n\nStraipsnio pakeitimai:\nNr. VIII-1492, 1999-12-21, Žin., 1999, Nr. 109-3176 (1999-12-24), i. k. 0991010ISTAIII-1492"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "15",
      "title": "15 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Pasiūlyti Lietuvos Respublikos Vyriausybei iki 1999 m. birželio 30 d. patvirtinti vietos gyventojų apklausos tvarką.\n\nPapildyta straipsniu:\nNr. VIII-1163, 1999-05-04, Žin., 1999, Nr. 43-1362 (1999-05-19), i. k. 0991010ISTAIII-1163\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
