{
  "id": "lt-law-ix-299",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymo 1, 3, 9 ir 13 straipsnių papildymo įstatymas",
  "short_name": "IX-299",
  "status": "in_force",
  "issued_date": "2001-04-26",
  "in_force_date": "2001-05-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.011034D153F2/sqwTMmpmXA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 1 straipsnį 5 dalimi:\n\n„Gyvenamosioms vietovėms gali būti suteiktas kurorto statusas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio papildymas 5 ir 6 dalimis",
      "content": "Papildyti 3 straipsnį 5 ir 6 dalimis:\n\n„Gyvenamosios vietovės, kuriose yra gamtinių gydomųjų veiksnių (mineralinių vandenų, gydomojo purvo, sveikatai palankus klimatas, rekreacinių želdinių, vandens telkinių) bei speciali infrastruktūra šiems veiksniams naudoti gydymui, profilaktikai ir poilsiui, gali turėti kurorto statusą.\n\nKurorto statusą turi Birštonas, Druskininkai, Neringa, Palanga.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pavadinimo pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. 9 straipsnio pavadinime po žodžio „Pavadinimų“ įrašyti žodžius „bei statuso“ ir 9 straipsnio pavadinimą išdėstyti taip:\n\n„9 straipsnis. Pavadinimų bei statuso suteikimas gyvenamosioms vietovėms ir jose esantiems objektams bei jų keitimas“.\n\n2. Papildyti 9 straipsnį 6 dalimi:\n\n„Gyvenamosioms vietovėms, išskyrus 3 straipsnio šeštojoje dalyje nurodytąsias, kurorto statusą suteikia ir panaikina Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio 1 dalies papildymas",
      "content": "13 straipsnio 1 dalyje po žodžių „nustatyti ar keisti jų ribas“ įrašyti žodžius „suteikti gyvenamosioms vietovėms kurorto statusą“ ir šią dalį išdėstyti taip:\n\n„Pasiūlymus steigti ar panaikinti savivaldybes, kitus Lietuvos Respublikos teritorijos administracinius vienetus ir gyvenamąsias vietoves bei nustatyti ar keisti jų ribas, suteikti gyvenamosioms vietovėms kurorto statusą nagrinėja ir išvadas Lietuvos Respublikos Vyriausybei teikia jos įgaliota institucija.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
