{
  "id": "lt-law-x-1492",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo 1, 2, 4, 7, 8, 9, 10, 11, 12, 13, 14, 15, 17, 18, 19, 21, 23, 24, 26, 33 straipsnių pakeitimo ir papildymo ir 22 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "X-1492",
  "status": "in_force",
  "issued_date": "2008-04-15",
  "in_force_date": "2008-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.01873B0117D8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "1 straipsnio 1 dalyje išbraukti žodį „fiziniams“ ir šią dalį išdėstyti taip:\n\n„1. Šis įstatymas nustato valstybės garantuojamos teisinės pagalbos teikimą asmenims, kad šie galėtų tinkamai ginti pažeistas ar ginčijamas savo teises ir įstatymų saugomus interesus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 2, 4 ir 10 dalių pakeitimas",
      "content": "1. 2 straipsnio 2 dalį papildyti trečiu sakiniu ir šią dalį išdėstyti taip:\n\n„2. Pirminė teisinė pagalba – šio įstatymo nustatyta tvarka teikiama teisinė informacija, teisinės konsultacijos ir dokumentų, skirtų valstybės ir savivaldybių institucijoms, išskyrus procesinius dokumentus, rengimas. Be to, ši teisinė pagalba apima patarimus dėl ginčo sprendimo ne teismo tvarka, veiksmus dėl taikaus ginčo išsprendimo ir taikos sutarties parengimą. Pirminė teisinė pagalba neapima mokesčių administratoriui teikiamų deklaracijų pildymo.“\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Gynyba ir atstovavimas bylose – įstatymų reglamentuojami procesiniai veiksmai ginant įtariamojo, kaltinamojo, nuteistojo ar atstovaujamojo teises ir interesus baudžiamosiose, civilinėse (išskyrus arbitražą) ir administracinėse bylose, taip pat tarptautinėse teisminėse institucijose, kurių jurisdikciją ar kompetenciją spręsti dėl Lietuvos Respublikos jurisdikcijai priklausančių asmenų teisių pažeidimų yra pripažinusi Lietuvos Respublika, jeigu jose nėra teikiama teisinė pagalba.“\n\n3. Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Koordinatorius – advokatas, padedantis organizuoti antrinės teisinės pagalbos teikimą baudžiamosiose bylose pagal šio įstatymo 9 straipsnio 3 dalies 5 punkte nurodytą sutartį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 4 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) kasmet nuo sprendimo suteikti antrinę teisinę pagalbą priėmimo dienos pateikti valstybės garantuojamos teisinės pagalbos tarnyboms metinę gyventojo (šeimos) turto deklaraciją su vietos mokesčių administratoriaus žyma, kad deklaracija pateikta, jei antrinė teisinė pagalba teikiama ilgiau kaip metus. Tokia deklaracija turi būti pateikta ne vėliau kaip praėjus 5 dienoms nuo metų pabaigos;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 1, 3 dalių pakeitimas ir papildymas",
      "content": "1. Papildyti 7 straipsnio 1 dalį nauju 7 punktu:\n\n„7) informuoja gyventojus apie galimybes gauti valstybės garantuojamą teisinę pagalbą ir jos teikimo sąlygas;“.\n\n2. Buvusį 7 straipsnio 1 dalies 7 punktą laikyti 8 punktu.\n\n3. 7 straipsnio 3 dalyje vietoj žodžių „Lietuvos Respublikos teisėjų asociacijos“ įrašyti žodžius „Teisėjų tarybos“ ir šią dalį išdėstyti taip:\n\n„3. Koordinavimo tarybą sudaro Lietuvos Respublikos Seimo Teisės ir teisėtvarkos bei Žmogaus teisių komitetų, Teisingumo ministerijos, Finansų ministerijos, Lietuvos savivaldybių asociacijos, Lietuvos advokatūros, Lietuvos teisininkų draugijos, Teisėjų tarybos, kitų institucijų ir asociacijų, kurių veikla susijusi su valstybės garantuojamos teisinės pagalbos teikimu arba žmogaus teisių apsauga, atstovai. Koordinavimo tarybos nuostatus ir sudėtį tvirtina teisingumo ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 3 dalies pakeitimas",
      "content": "8 straipsnio 3 dalyje vietoj žodžių „Teisingumo ministerijai šios“ įrašyti žodžius „tarnyboms teisingumo ministro“ ir šią dalį išdėstyti taip:\n\n„3. Savivaldybių institucijos privalo kiekvienais metais pateikti tarnyboms teisingumo ministro nustatyta tvarka veiklos organizuojant ir teikiant pirminę teisinę pagalbą ataskaitas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 5, 6, 7 dalimis",
      "content": "1. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tarnybos:\n\n1) koordinuoja pirminės teisinės pagalbos teikimą apygardos teismo teritorijoje (teikia savivaldybių institucijoms metodinę pagalbą įgyvendinant joms priskirtas funkcijas pirminės teisinės pagalbos srityje, analizuoja šio įstatymo 8 straipsnio 3 dalyje nurodytas ataskaitas, jas apibendrina ir teikia Teisingumo ministerijai informaciją apie pirminės teisinės pagalbos organizavimą ir teikimą tarnybų veiklos teritorijoje, teikia pasiūlymus savivaldybių institucijoms dėl pirminės teisinės pagalbos organizavimo ir teikimo tobulinimo užtikrinant šio įstatymo įgyvendinimą);\n\n2) organizuoja antrinės teisinės pagalbos teikimą apygardos teismo teritorijoje;\n\n3) priima sprendimus dėl antrinės teisinės pagalbos teikimo;\n\n4) sudaro sutartis su advokatais, kurie teikia antrinę teisinę pagalbą. Sutartyje turi būti nustatyta advokatų pareiga teikti antrinę teisinę pagalbą, šios pareigos atlikimo sąlygos ir tvarka, tarnybos teisė nutraukti sutartį, jeigu advokatas neteikia ar netinkamai teikia antrinę teisinę pagalbą, ir kitos sąlygos. Pavyzdinę sutartį dėl antrinės teisinės pagalbos teikimo tvirtina teisingumo ministras, suderinęs su Lietuvos advokatūra;\n\n5) teisingumo ministro nustatyta tvarka sudaro sutartis su advokatais dėl antrinės teisinės pagalbos baudžiamosiose bylose koordinavimo;\n\n6) pagal sutartis, nurodytas šios dalies 4 punkte, kontroliuoja antrinės teisinės pagalbos teikimą;\n\n7) antrinę teisinę pagalbą teikiantiems advokatams ar viešosioms įstaigoms moka užmokestį už suteiktą pirminę teisinę pagalbą, kai šio įstatymo 15 straipsnio 8 dalyje numatytu atveju tarnybos organizuoja pirminės teisinės pagalbos teikimą, už antrinę teisinę pagalbą ir už antrinės teisinės pagalbos baudžiamosiose bylose koordinavimą;\n\n8) dalyvauja tikrinant antrinę teisinę pagalbą teikiančių advokatų veiklos kokybę pagal šio įstatymo 10 straipsnio 2 punkte nurodytas taisykles;\n\n9) informuoja gyventojus apie galimybes gauti valstybės garantuojamą teisinę pagalbą ir jos teikimo sąlygas;\n\n10) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“\n\n2. Papildyti 9 straipsnį 5 dalimi:\n\n„5. Siekiant užtikrinti tarnyboms pavestų funkcijų valstybės garantuojamos teisinės pagalbos srityje įgyvendinimą ir skatinti antrinę teisinę pagalbą teikiančių advokatų ir tarnybų bendradarbiavimą, sudaroma kolegiali tarnybų patariamoji institucija – Valstybės garantuojamos teisinės pagalbos kolegija (toliau – Kolegija). Kolegijos nuostatus ir sudėtį tvirtina teisingumo ministras.“\n\n3. Papildyti 9 straipsnį 6 dalimi:\n\n„6. Kolegiją sudaro tarnybų direktoriai, 5 advokatų, teikiančių antrinę teisinę pagalbą, atstovai, paskirti šio straipsnio 5 dalyje nurodytų nuostatų nustatyta tvarka, ir Teisingumo ministerijos atstovas.“\n\n4. Papildyti 9 straipsnį 7 dalimi:\n\n„7. Kolegija:\n\n1) svarsto tarnybų veikloje kilusius antrinės teisinės pagalbos teikimo užtikrinimo ir bendros praktikos organizuojant antrinės teisinės pagalbos teikimą formavimo klausimus;\n\n2) svarsto klausimus, susijusius su antrinės teisinės pagalbos sutarčių tinkamo vykdymo užtikrinimu;\n\n3) teikia pasiūlymus tarnyboms, sprendžiant šios dalies 1 ir 2 punkte nurodytus klausimus;\n\n4) teikia pasiūlymus Teisingumo ministerijai dėl rekomendacijų, siekiant užtikrinti vienodą šio įstatymo taikymą, priėmimo;\n\n5) teikia pasiūlymus Teisingumo ministerijai dėl teisės aktų, reglamentuojančių antrinės teisinės pagalbos teikimo organizavimą ir pavyzdinių antrinės teisinės pagalbos teikimo sutarčių sąlygas, tobulinimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas ir papildymas",
      "content": "1. 10 straipsnio 1 punktą pripažinti netekusiu galios.\n\n2. Pakeisti 10 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) organizuoja antrinę teisinę pagalbą teikiančių advokatų veiklos kokybės tikrinimą pagal antrinės teisinės pagalbos kokybės vertinimo taisykles, kurias tvirtina Lietuvos advokatūra, suderinusi su Teisingumo ministerija;“.\n\n3. 10 straipsnio 3 punktą pripažinti netekusiu galios.\n\n4. Papildyti 10 straipsnį 4 punktu:\n\n„4) atlieka kitas šio įstatymo, Lietuvos Respublikos advokatūros įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Asmenys, turintys teisę gauti valstybės garantuojamą teisinę pagalbą\n\n1. Pirminę teisinę pagalbą turi teisę gauti visi Lietuvos Respublikos piliečiai, kitų Europos Sąjungos valstybių narių piliečiai, taip pat kiti Lietuvos Respublikoje bei kitose Europos Sąjungos valstybėse narėse teisėtai gyvenantys fiziniai asmenys ir kiti Lietuvos Respublikos tarptautinėse sutartyse nurodyti asmenys.\n\n2. Antrinę teisinę pagalbą turi teisę gauti:\n\n1) Lietuvos Respublikos piliečiai, kitų Europos Sąjungos valstybių narių piliečiai, taip pat kiti Lietuvos Respublikoje bei kitose Europos Sąjungos valstybėse narėse teisėtai gyvenantys fiziniai asmenys, kurių turtas ir metinės pajamos neviršija Lietuvos Respublikos Vyriausybės nustatytų turto ir pajamų lygių teisinei pagalbai gauti pagal šį įstatymą;\n\n2) Lietuvos Respublikos piliečiai, kitų Europos Sąjungos valstybių narių piliečiai, taip pat kiti Lietuvos Respublikoje bei kitose Europos Sąjungos valstybėse narėse teisėtai gyvenantys fiziniai asmenys, nurodyti šio įstatymo 12 straipsnyje;\n\n3) kiti Lietuvos Respublikos tarptautinėse sutartyse nurodyti asmenys.\n\n3. Kai valstybės garantuojamos teisinės pagalbos prašoma tarptautiniams ginčams spręsti, pagal šį įstatymą ją turi teisę gauti tik tie šio straipsnio 1 ir 2 dalyse nurodyti fiziniai asmenys, kurie teisėtai gyvena kitoje Europos Sąjungos valstybėje narėje.\n\n4. Kai šio straipsnio 1 ir 2 dalyse nustatytais atvejais teisėtai Lietuvos Respublikoje gyvenantys fiziniai asmenys tarptautiniams ginčams spręsti kreipiasi dėl valstybės garantuojamos teisinės pagalbos kitoje Europos Sąjungos valstybėje narėje, Lietuvos Respublikoje jiems suteikiama valstybės garantuojama teisinė pagalba, nurodyta šio įstatymo 31 straipsnio 2 dalyje ir 32 straipsnyje.\n\n5. Pirminė teisinė pagalba neteikiama, jeigu:\n\n1) pareiškėjo reikalavimai yra akivaizdžiai nepagrįsti;\n\n2) pareiškėjui tuo pačiu klausimu buvo suteikta pirminė teisinė pagalba arba yra akivaizdu, kad jis advokato konsultaciją gali gauti nesinaudodamas šio įstatymo nustatyta valstybės garantuojama teisine pagalba;\n\n3) pareiškėjas kreipiasi ne dėl savo teisių ir teisėtų interesų, išskyrus atstovavimo pagal įstatymą atvejus.\n\n6. Antrinė teisinė pagalba neteikiama, jeigu:\n\n1) pareiškėjo reikalavimai yra akivaizdžiai nepagrįsti;\n\n2) atstovavimas byloje yra neperspektyvus;\n\n3) pareiškėjas kreipiasi dėl neturtinės žalos, susijusios su garbės ir orumo gynimu, tačiau jis nepatyrė turtinės žalos;\n\n4) prašymas yra susijęs su reikalavimu, tiesiogiai atsirandančiu dėl pareiškėjo ūkinės komercinės veiklos ar dėl jo savarankiškos profesinės veiklos;\n\n5) pareiškėjas gali gauti reikiamas teisines paslaugas nesinaudodamas valstybės garantuojama teisine pagalba;\n\n6) pareiškėjas kreipiasi ne dėl savo teisių pažeidimo, išskyrus atstovavimo pagal įstatymą atvejus;\n\n7) reikalavimas, dėl kurio kreipiamasi antrinės teisinės pagalbos, buvo perleistas pareiškėjui siekiant gauti valstybės garantuojamą teisinę pagalbą;\n\n8) pareiškėjas piktnaudžiauja valstybės garantuojama teisine pagalba, savo materialiomis ar procesinėmis teisėmis;\n\n9) pareiškėjas, kuriam nustatomas antrasis turto ir pajamų lygis, nesutinka apmokėti 50 procentų antrinės teisinės pagalbos išlaidų.\n\n7. Tarnyba turi teisę atsisakyti suteikti antrinę teisinę pagalbą, jeigu:\n\n1) iš esmės išnagrinėjusi reikalavimą nustato, kad galimos antrinės teisinės pagalbos išlaidos gerokai viršytų pareiškėjo turtinių reikalavimų (turtinių interesų) dydį;\n\n2) iš esmės išnagrinėjusi reikalavimą nustato, kad pareiškėjo neturtinio pobūdžio reikalavimas yra mažareikšmis;\n\n3) nustato, kad pats pareiškėjas savarankiškai be advokato pagalbos gali įgyvendinti arba apginti savo teises ar įstatymų saugomus interesus;\n\n4) pareiškėjui antrinė teisinė pagalba yra teikiama daugiau kaip 3 bylose.\n\n8. Šio straipsnio 6 ir 7 dalys netaikomos antrinės teisinės pagalbos teikimui baudžiamosiose ir administracinių teisės pažeidimų bylose, išskyrus prašymus dėl proceso atnaujinimo, skundus ar pareiškimus privataus kaltinimo tvarka. Šio straipsnio 6 dalies 1, 2, 3, 4 punktai ir 7 dalies 1 punktas netaikomi antrinės teisinės pagalbos teikimui tarptautinėse teisminėse institucijose. Jeigu šio įstatymo 12 straipsnio 3 ir 4 punktuose nurodyti asmenys nori gauti tik šio įstatymo 20 straipsnyje nurodytą valstybės garantuojamą teisinę pagalbą, šio straipsnio 6 ir 7 dalys netaikomos.\n\n9. Spręsdama dėl antrinės teisinės pagalbos suteikimo, tarnyba turi teisę prašyti advokato išvados, ar nėra šio straipsnio 6 ir 7 dalyse nustatytų antrinės teisinės pagalbos neteikimo pagrindų. Tarnyba, parinkdama advokatą, atsižvelgia į šio įstatymo 18 straipsnio 5 dalyje nurodytas aplinkybes.\n\n10. Valstybės garantuojama teisinė pagalba neteikiama asmenims, turintiems teisę į bylinėjimosi išlaidų (išlaidų, susijusių su bylos nagrinėjimu) draudimo išmoką, jeigu ši išmoka pagal draudimo sutarties sąlygas išmokama prieš patiriant bylinėjimosi išlaidas (išlaidas, susijusias su bylos nagrinėjimu) ir jeigu draudimo išmoka apima visas išlaidas, kurias apimtų pagal šį įstatymą teikiama valstybės garantuojama teisinė pagalba. Pareiškėjas privalo nurodyti, ar yra sudaręs bylinėjimosi išlaidų (išlaidų, susijusių su bylos nagrinėjimu) draudimo sutartį, ir jei šią sutartį yra sudaręs, – kokias išlaidas apimtų draudimo išmoka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Asmenys, turintys teisę gauti antrinę teisinę pagalbą neatsižvelgiant į turtą ir pajamas\n\nTeisę gauti antrinę teisinę pagalbą, neatsižvelgiant į Lietuvos Respublikos Vyriausybės nustatytus turto ir pajamų lygius teisinei pagalbai gauti pagal šį įstatymą, turi:\n\n1) asmenys, kurie turi teisę gauti teisinę pagalbą nagrinėjant baudžiamąsias bylas pagal Lietuvos Respublikos baudžiamojo proceso kodekso 51 straipsnį ir kitais įstatymų nustatytais atvejais, kai gynėjo dalyvavimas yra privalomas;\n\n2) nukentėjusieji dėl nusikaltimų atsiradusios žalos atlyginimo bylose, įskaitant atvejus, kai žalos atlyginimo klausimas yra sprendžiamas baudžiamojoje byloje;\n\n3) asmenys, gaunantys socialinę pašalpą pagal Lietuvos Respublikos piniginės socialinės paramos nepasiturinčioms šeimoms ir vieniems gyvenantiems asmenims įstatymą;\n\n4) asmenys, išlaikomi stacionariose socialinės globos įstaigose;\n\n5) asmenys, kuriems nustatytas sunkus neįgalumas arba kurie yra pripažinti nedarbingais, arba sukakę senatvės pensijos amžių, kuriems teisės aktų nustatyta tvarka yra nustatytas didelių specialiųjų poreikių lygis, taip pat šių asmenų globėjai (rūpintojai), kai valstybės garantuojama teisinė pagalba reikalinga globotinio (rūpintinio) teisėms ir interesams atstovauti bei ginti;\n\n6) asmenys, pateikę įrodymus, kad dėl objektyvių priežasčių negali disponuoti savo turtu ir lėšomis ir dėl to jų turtas ir metinės pajamos, kuriais jie gali laisvai disponuoti, neviršija Lietuvos Respublikos Vyriausybės nustatytų turto ir pajamų lygių teisinei pagalbai gauti pagal šį įstatymą;\n\n7) asmenys, sergantys sunkiomis psichikos ligomis, kai sprendžiami jų priverstinio hospitalizavimo ir gydymo klausimai pagal Lietuvos Respublikos psichikos sveikatos priežiūros įstatymą, ir jų globėjai (rūpintojai), kai valstybės garantuojama teisinė pagalba reikalinga globotinio (rūpintinio) teisėms ir interesams atstovauti;\n\n8) skolininkai vykdymo procese, kai išieškoma iš paskutinio gyvenamojo būsto, kuriame jie gyvena;\n\n9) nepilnamečių vaikų, kai sprendžiamas jų iškeldinimo klausimas, tėvai ar kiti atstovai pagal įstatymą;\n\n10) nepilnamečiai vaikai, kai įstatymų nustatytais atvejais savarankiškai kreipiasi į teismą dėl savo teisių ar įstatymų saugomų interesų gynimo, išskyrus įstatymų nustatyta tvarka sudariusius santuoką ar teismo pripažintus visiškai veiksniais (emancipuotais);\n\n11) asmenys, kuriuos prašoma pripažinti neveiksniais, bylose dėl fizinio asmens pripažinimo neveiksniu;\n\n12) asmenys bylose dėl gimimo registravimo;\n\n13) kiti asmenys Lietuvos Respublikos tarptautinėse sutartyse numatytais atvejais.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Asmens teisę gauti antrinę teisinę pagalbą įrodantys dokumentai\n\n1. Šio įstatymo 11 straipsnio 2 dalies 1 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo metinė gyventojo (šeimos) turto deklaracija su vietos mokesčių administratoriaus žyma, kad deklaracija pateikta.\n\n2. Šio įstatymo 12 straipsnio 1 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo ikiteisminio tyrimo pareigūno, prokuroro ar teismo priimti sprendimai.\n\n3. Šio įstatymo 12 straipsnio 2 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo ikiteisminio tyrimo pareigūno, prokuroro nutarimas ar teismo nutartis, kuriais asmuo pripažįstamas nukentėjusiuoju, ir (ar) teismo nuosprendis.\n\n4. Šio įstatymo 12 straipsnio 3 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo asmens deklaruotos gyvenamosios vietos savivaldybės arba, jei asmuo neturi gyvenamosios vietos, savivaldybės, kurioje asmuo gyvena, išduota pažyma, patvirtinanti, kad asmuo yra socialinės pašalpos gavėjas.\n\n5. Šio įstatymo 12 straipsnio 4 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo stacionarios socialinės globos įstaigos vadovo arba jo įgalioto asmens išduota pažyma, patvirtinanti, kad šis asmuo yra išlaikomas stacionarioje socialinės globos įstaigoje.\n\n6. Šio įstatymo 12 straipsnio 5 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo neįgaliojo pažymėjimas, patvirtinantis nustatytą asmeniui neįgalumo lygį, darbingumo lygį arba specialiųjų poreikių lygį.\n\n7. Šio įstatymo 12 straipsnio 6 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo turto arešto aktas ir (ar) kiti dokumentai, patvirtinantys objektyvias priežastis, dėl kurių asmuo negali disponuoti savo turtu ir lėšomis, bei vietos mokesčių administratoriui pateiktos metinės gyventojo (šeimos) turto deklaracijos kopija.\n\n8. Šio įstatymo 12 straipsnio 7 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo sveikatos priežiūros įstaigos pažyma, patvirtinanti, kad asmuo serga sunkia psichikos liga.\n\n9. Šio įstatymo 12 straipsnio 8 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys varžytynių, kuriose parduodamas skolininko paskutinis gyvenamasis būstas, paskelbimą.\n\n10. Šio įstatymo 12 straipsnio 9 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl šeimos, kurioje auga nepilnamečiai vaikai, iškeldinimo.\n\n11. Šio įstatymo 12 straipsnio 10 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys šių asmenų amžių.\n\n12. Šio įstatymo 12 straipsnio 11 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, patvirtinantys pradėtą bylos procesą dėl fizinio asmens pripažinimo neveiksniu.\n\n13. Šio įstatymo 12 straipsnio 12 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo civilinės metrikacijos įstaigos išvada dėl atsisakymo registruoti gimimą ar atkurti gimimo įrašą.\n\n14. Šio įstatymo 12 straipsnio 13 punkte nurodytų asmenų teisę gauti antrinę teisinę pagalbą įrodo dokumentai, nurodyti Lietuvos Respublikos tarptautinėse sutartyse.\n\n15. Šio straipsnio 1, 4 ir 7 dalyse nurodytus dokumentus antrinę teisinę pagalbą norintis gauti asmuo privalo pateikti tarnybai tik tais atvejais, kai šiuose dokumentuose pateiktos informacijos, įrodančios asmens teisę gauti antrinę teisinę pagalbą, tarnyba negali gauti naudodamasi valstybės registrais ir kitomis valstybės ir savivaldybių informacinėmis sistemomis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio 2 dalies pakeitimas ir straipsnio papildymas 8 dalimi",
      "content": "1. 14 straipsnio 2 dalyje po žodžio „rinkimu“ įrašyti žodį „vertimu“ ir šią dalį išdėstyti taip:\n\n„2. Antrinės teisinės pagalbos išlaidas sudaro išlaidos, nuo kurių mokėjimo pareiškėjas atleidžiamas, tai yra: bylinėjimosi išlaidos bylose, išnagrinėtose civilinio proceso tvarka, su bylos nagrinėjimu administracinio proceso tvarka susijusios išlaidos, su baudžiamojoje byloje pareikšto civilinio ieškinio nagrinėjimu susijusios išlaidos, numatytos šio įstatymo 20 straipsnyje, išlaidos, susijusios su gynyba ir atstovavimu nagrinėjant bylas (įskaitant apeliacine ir kasacine tvarka nagrinėjamas bylas, nesvarbu, kas jas pradeda), taip pat vykdymo proceso išlaidos, išlaidos, susijusios su procesinių dokumentų rengimu ir įrodymų rinkimu, vertimu, su atstovavimu išankstinio ginčo sprendimo ne teisme atveju, jeigu tokią tvarką nustato įstatymai ar teismo sprendimas.“\n\n2. Papildyti 14 straipsnį 8 dalimi:\n\n„8. Antrinę teisinę pagalbą administracinėse ir civilinėse bylose teikiantys advokatai privalo pateikti tarnybai prašymą dėl antrinės teisinės pagalbos išlaidų dydžio apskaičiavimo ir šį apskaičiavimą pateikti teismui administracinių ir civilinių bylų nagrinėjimą reglamentuojančių teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 15 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys, norintys gauti pirminę teisinę pagalbą, turi teisę kreiptis į savivaldybės vykdomąją instituciją pagal savo deklaruotą gyvenamąją vietą arba, jei asmuo neturi gyvenamosios vietos, į savivaldybės, kurioje asmuo gyvena, vykdomąją instituciją. Asmenys, atliekantys laisvės atėmimo bausmę, laikomi kardomojo kalinimo vietose, turi teisę kreiptis į savivaldybės vykdomąją instituciją pagal laisvės atėmimo vietą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Antrinę teisinę pagalbą teikiančių advokatų atrankos tvarka, užmokestis ir antrinės teisinės pagalbos apskaita\n\n1. Tarnybos konkurso būdu atrenka antrinę teisinę pagalbą teikiančius advokatus ir su jais sudaro sutartis. Konkurso nuostatus, suderinęs su Lietuvos advokatūra, tvirtina teisingumo ministras.\n\n2. Siekiant užtikrinti nuolatinę antrinę teisinę pagalbą, sudaromos atskiros sutartys:\n\n1) su advokatais, kurie nuolat teikia antrinę teisinę pagalbą tik asmenims, turintiems teisę ją gauti;\n\n2) su advokatais, kurie prireikus teikia antrinę teisinę pagalbą.\n\n3. Tarnybos sudaro du atskirus antrinę teisinę pagalbą teikiančių advokatų sąrašus pagal šio straipsnio 2 dalį. Šiuose sąrašuose turi būti nurodyta, kokiose teisės srityse advokatai teikia antrinę teisinę pagalbą. Sąrašai pateikiami Lietuvos advokatūrai.\n\n4. Šio straipsnio 2 dalies 1 punkte nurodytiems advokatams, jeigu sutartyje dėl antrinės teisinės pagalbos teikimo nenumatyta kitaip, tarnybos užtikrina darbo vietą patalpose, kurios turi būti tarnybų buveinėse ar kiek įmanoma arčiau jų, ir sudaro sąlygas naudotis kitu turtu, būtinu antrinei teisinei pagalbai teikti.\n\n5. Advokatams už antrinės teisinės pagalbos ir šio įstatymo 11 straipsnio 9 dalyje nurodytos išvados teikimą mokamas užmokestis. Jo dydį ir mokėjimo taisykles nustato Vyriausybė. Advokatų užmokesčio dydis turi būti nustatytas taip, kad skatintų ginčus spręsti taikiai ir kad efektyviai bei ekonomiškai būtų naudojamos valstybės biudžeto lėšos, skirtos valstybės garantuojamai teisinei pagalbai. Šio straipsnio 2 dalies 1 punkte nurodytiems advokatams už antrinės teisinės pagalbos teikimą mokamas užmokestis yra pastovus ir nepriklauso nuo suteiktos antrinės teisinės pagalbos kiekio. Šio straipsnio 2 dalies 2 punkte nurodytiems advokatams už antrinės teisinės pagalbos teikimą mokamas nustatyto dydžio užmokestis už kiekvieną bylą, atsižvelgiant į bylos sudėtingumą (bylos kategoriją, nagrinėjimo stadiją ir pan.).\n\n6. Antrinę teisinę pagalbą teikiantys advokatai renka ir kaupia duomenis apie suteiktą (teikiamą) antrinę teisinę pagalbą teisingumo ministro nustatyta tvarka. Duomenims rinkti, kaupti ir perduoti gali būti naudojamos informacinės technologijos, sudarančios valstybės garantuojamos teisinės pagalbos informacinę sistemą. Šios sistemos nuostatus tvirtina teisingumo ministras. Renkant, kaupiant ir perduodant duomenis apie suteiktą (teikiamą) antrinę teisinę pagalbą, turi būti užtikrinama advokato profesinės paslapties apsauga.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Antrinės teisinės pagalbos teikimo tvarka\n\n1. Norintis gauti antrinę teisinę pagalbą asmuo pateikia tarnybai prašymą, jo reikalavimą pagrindžiančius dokumentus ir dokumentus, įrodančius jo teisę gauti antrinę teisinę pagalbą. Prašymo suteikti antrinę teisinę pagalbą rekvizitus ir formą tvirtina teisingumo ministras. Prašymas ir asmens teisę gauti antrinę teisinę pagalbą įrodantys dokumentai gali būti pateikiami asmeniškai arba paštu.\n\n2. Sprendimą dėl antrinės teisinės pagalbos teikimo priima tarnyba. Sprendimas dėl antrinės teisinės pagalbos teikimo priimamas iš karto, kai asmuo kreipiasi. Jeigu nėra galimybės priimti sprendimą iš karto, jis priimamas ne vėliau kaip per 3 darbo dienas nuo šio straipsnio 1 dalyje nurodytų dokumentų, 11 straipsnio 9 dalyje nurodytos advokato išvados arba šio straipsnio 13 dalyje nurodytos informacijos gavimo dienos. Apie priimtą sprendimą tarnyba nedelsdama raštu praneša pareiškėjui. Tarnybos sprendimai gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n3. Sprendimą dėl antrinės teisinės pagalbos teikimo byloje, kurios ginčo dalykas – tarnybos sprendimas dėl antrinės teisinės pagalbos, priima kita tarnyba teisingumo ministro nustatyta tvarka.\n\n4. Sprendime dėl antrinės teisinės pagalbos teikimo turi būti nurodyta:\n\n1) sprendimo priėmimo data ir vieta;\n\n2) sprendimą priėmusio asmens vardas, pavardė;\n\n3) sprendimą priėmusios institucijos pavadinimas;\n\n4) pareiškėjo vardas, pavardė;\n\n5) teisinės pagalbos turinys – kokios teisinės pagalbos prašoma;\n\n6) antrinės teisinės pagalbos suteikimo arba atsisakymo ją teikti pagrindai;\n\n7) nustatytas pareiškėjo turto ir pajamų lygis, kai antrinė teisinė pagalba pareiškėjui teikiama šio įstatymo 11 straipsnio 2 dalies 1 punkte ir 12 straipsnio 6 punkte nurodytiems pareiškėjams;\n\n8) valstybės garantuojama ir apmokama antrinės teisinės pagalbos išlaidų dalis;\n\n9) teikti antrinę teisinę pagalbą skiriamo advokato, jei priimamas sprendimas suteikti antrinę teisinę pagalbą, vardas, pavardė, adresas, telefono numeris, priėmimo laikas;\n\n10) sprendimo apskundimo tvarka ir terminas;\n\n11) kita, tarnybos nuomone, reikšminga informacija.\n\n5. Tarnyba, parinkdama advokatą, atsižvelgia į pareiškėjo siūlymą dėl konkretaus advokato, pareiškėjo gyvenamąją vietą, advokato darbo vietą, advokato darbo krūvį ir į kitas antrinės teisinės pagalbos teikimui reikšmingas aplinkybes.\n\n6. Sprendimas suteikti antrinę teisinę pagalbą yra pavedimas advokatui teikti antrinę teisinę pagalbą ir yra jo įgaliojimus patvirtinantis dokumentas.\n\n7. Antrinę teisinę pagalbą visose bylos ikiteisminėse (neteisminėse) ir teisminėse stadijose paprastai teikia vienas (tas pats) advokatas. Antrinę teisinę pagalbą teikiantis advokatas gali būti pakeistas pareiškėjo arba paties advokato motyvuotu rašytiniu prašymu, jeigu nustatomas interesų konfliktas arba kitos aplinkybės, dėl kurių antrinę teisinę pagalbą teikiantis advokatas negali teikti teisinės pagalbos konkrečioje byloje. Sprendimą dėl antrinę teisinę pagalbą teikiančio advokato pakeitimo priima tarnyba.\n\n8. Jeigu teikiama antrinė teisinė pagalba trunka ilgiau kaip metus, tarnybos praėjus metams nuo sprendimo suteikti antrinę teisinę pagalbą priėmimo dienos kasmet patikrina, ar asmuo turi teisę gauti antrinę teisinę pagalbą, remdamosi nauja metine gyventojo (šeimos) turto deklaracija su vietos mokesčių administratoriaus žyma, kad deklaracija pateikta, ir atsižvelgdamos į šio įstatymo nustatytas sąlygas.\n\n9. Antrinę teisinę pagalbą teikiantys advokatai ne vėliau kaip likus mėnesiui iki metų, praėjusių nuo sprendimo suteikti antrinę teisinę pagalbą priėmimo dienos pabaigos, privalo pranešti pareiškėjui, kad šis turi deklaruoti savo turtą ir pajamas, jeigu nori toliau gauti antrinę teisinę pagalbą. Jeigu antrinė teisinė pagalba teikiama ir toliau, advokatas turi šiuos pranešimus teikti kasmet ne vėliau kaip likus mėnesiui iki metų pabaigos.\n\n10. Lietuvos Respublikos tarptautinių sutarčių nustatytais atvejais antrinę teisinę pagalbą teikiantys advokatai privalo bendrauti su pareiškėjais šiems suprantama kalba, o jei tai neįmanoma, turi būti užtikrintas tokio bendravimo vertimas.\n\n11. Jeigu pasikeičia pareiškėjo turto ir pajamų lygis, tarnyba nustato kitą valstybės garantuojamos ir apmokamos antrinės teisinės pagalbos išlaidų dalį.\n\n12. Jeigu pasikeičia šio įstatymo 12 straipsnio 6 punkte nurodyto pareiškėjo turtinė padėtis taip, kad jo turimas turtas ir pajamos arba turtas ir pajamos, kuriais šis gali laisvai disponuoti, neatitinka anksčiau nustatyto asmens turto ir pajamų lygio, bet atitinka kitą asmens turto ir pajamų lygį, toks pareiškėjas nedelsdamas turi apie tai pranešti tarnybai pateikdamas naują metinę gyventojo (šeimos) turto deklaraciją su vietos mokesčių administratoriaus žyma, kad deklaracija pateikta. Šiuo atveju tarnyba nustato kitą valstybės garantuojamos ir apmokamos antrinės teisinės pagalbos išlaidų dalį.\n\n13. Tarnyba turi teisę iš valstybės ir savivaldybių institucijų, valstybės registrų, kitų fizinių ar juridinių asmenų Lietuvos Respublikos įstatymų nustatyta tvarka gauti jų turimą informaciją, reikalingą nustatyti, ar asmuo turi teisę gauti antrinę teisinę pagalbą, ar pareiškėjų prašymuose ir prie jų pridėtuose dokumentuose pateikti duomenys yra teisingi. Šios institucijos ir asmenys prašomą informaciją turi pateikti tarnybai ne vėliau kaip per 7 dienas nuo prašymo gavimo dienos.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 19 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prašyme suteikti antrinę teisinę pagalbą turi būti nurodytas pareiškėjo sutikimas apmokėti antrinės teisinės pagalbos išlaidas, jeigu būtų nustatytas antrasis jo turto ir pajamų lygis. Kai prašymą padeda užpildyti ar užpildo valstybės garantuojamą teisinę pagalbą teikiantys asmenys, pareiškėjui turi būti išaiškinta jo pareiga šio įstatymo nustatyta tvarka apmokėti 50 procentų antrinės teisinės pagalbos išlaidų ir jis supažindintas su galima preliminaria išlaidų suma, apskaičiuojama pagal Vyriausybės nustatytus advokatams už antrinės teisinės pagalbos prireikus teikimą mokamo užmokesčio dydžius.“\n\n2. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu apmokama 50 procentų antrinės teisinės pagalbos išlaidų, pareiškėjas apmoka likusius 50 procentų antrinės teisinės pagalbos išlaidų, susijusių su gynyba ir atstovavimu bylose, gavęs tarnybos pranešimą. Tarnyba pranešime pareiškėjui nurodo mokėtiną antrinės teisinės pagalbos išlaidų sumą, sąskaitą, į kurią jis turi šią sumą mokėti, ir mokėjimo terminą.“\n\n3. Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pareiškėjas šio straipsnio 2 dalyje nurodytas išlaidas sumoka per tarnybos nurodytą terminą, bet ne vėliau kaip per 30 dienų nuo pranešimo gavimo dienos. Jeigu jis šio straipsnio 2 dalyje nurodytų išlaidų nesumoka, jos išieškomos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Antrinės teisinės pagalbos teikimo ypatumai baudžiamosiose bylose\n\n1. Kai būtiną gynėjo dalyvavimą nagrinėjant baudžiamąsias bylas nustato Baudžiamojo proceso kodekso 51 straipsnis ir kitais įstatymų nustatytais atvejais, kai gynėjo dalyvavimas yra privalomas, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas praneša tarnybai ar jos nurodytam koordinatoriui apie tai, kad įtariamajam, kaltinamajam ar nuteistajam būtinas gynėjas.\n\n2. Tarnyba ar jos nurodytas koordinatorius, gavę šio straipsnio 1 dalyje nurodytą pranešimą, privalo nedelsdami parinkti antrinę teisinę pagalbą suteiksiantį advokatą ir pranešti apie tai ikiteisminio tyrimo pareigūnui, prokurorui ar teismui. Jeigu bylos, kurioje prašoma parinkti gynėją, ankstesnėje stadijoje (procesiniame veiksme) įtariamajam, kaltinamajam, nuteistajam jau buvo teikiama antrinė teisinė pagalba, gynėju paprastai parenkamas advokatas, teikęs antrinę teisinę pagalbą šiam įtariamajam, kaltinamajam ar nuteistajam.\n\n3. Antrinę teisinę pagalbą suteiksiantį advokatą poilsio ir švenčių dienomis bei tarnybos ne darbo valandomis paskiria ikiteisminio tyrimo pareigūnas, prokuroras ar teismas, remdamiesi tarnybos sudarytais advokatų, teikiančių antrinę teisinę pagalbą baudžiamosiose bylose, budėjimo sąrašais.\n\n4. Tarnyba šio straipsnio 2 ir 3 dalyse nurodytiems advokatams moka užmokestį šio įstatymo 17 straipsnio nustatyta tvarka.\n\n5. Ikiteisminio tyrimo pareigūno, prokuroro ar teismo paskirtas advokatas praneša tarnybai apie antrinės teisinės pagalbos suteikimą ir pateikia tarnybai ikiteisminio tyrimo pareigūno, prokuroro ar teismo sprendimo paskirti advokatą kopiją.\n\n6. Kai gynėjo prašo įtariamasis, kaltinamasis ar nuteistasis ir gynėjo dalyvavimas nėra būtinas ar privalomas kitais įstatymų numatytais atvejais, sprendimą dėl antrinės teisinės pagalbos teikimo priima tarnyba šio įstatymo 18 straipsnio nustatyta tvarka.\n\n7. Pagal Baudžiamojo proceso kodekso 388 straipsnio 3 dalį trauktino baudžiamojon atsakomybėn juridinio asmens atstovu gali būti skiriamas ir antrinę teisinę pagalbą teikiantis advokatas, mutatis mutandis taikant šio skirsnio nuostatas, reguliuojančias antrinės teisinės pagalbos teikimą.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 22 straipsnio pripažinimas netekusiu galios",
      "content": "22 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 23 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Antrinės teisinės pagalbos teikimas nutraukiamas, jeigu:\n\n1) paaiškėja, kad asmuo, kuriam teikiama antrinė teisinė pagalba, neturi teisės gauti antrinę teisinę pagalbą;\n\n2) asmuo sąmoningai pateikė neteisingą informaciją apie ginčo ar bylos esmę, savo turtą ar pajamas;\n\n3) pasikeičia aplinkybės, kurių pagrindu asmuo buvo priskirtas šio įstatymo 11 straipsnio 2 dalyje nurodytiems asmenims;\n\n4) pasikeičia asmens turto ir pajamų lygis ir asmuo netenka teisės gauti antrinę teisinę pagalbą pagal šį įstatymą, įskaitant šio įstatymo 12 straipsnio 6 punkte nurodytą atvejį;\n\n5) pareiškėjas iki šio įstatymo nustatyto termino nepateikia metinės gyventojo (šeimos) turto deklaracijos su vietos mokesčių administratoriaus žyma, kad deklaracija pateikta, kai antrinė teisinė pagalba teikiama ilgiau kaip metus;\n\n6) pareiškėjas piktnaudžiauja valstybės garantuojama teisine pagalba, savo materialiomis ar procesinėmis teisėmis arba reikalauja iš advokato įgyvendinti arba ginti teises neleistinais būdais;\n\n7) pasikeitus aplinkybėms nustatoma, kad galimos antrinės teisinės pagalbos išlaidos gerokai viršytų pareiškėjo turtinių reikalavimų (turtinių interesų) dydį arba kad pareiškėjo neturtinio pobūdžio reikalavimas yra mažareikšmis, arba kad jis pats savarankiškai be advokato pagalbos gali įgyvendinti arba apginti savo teises ar įstatymų saugomus interesus;\n\n8) pareiškėjas pateikia prašymą nutraukti antrinės teisinės pagalbos teikimą;\n\n9) atstovavimas byloje yra neperspektyvus;\n\n10) asmuo, kuriam teikiama antrinė teisinė pagalba, nebendradarbiauja su tarnyba arba advokatu, teikiančiu antrinę teisinę pagalbą;\n\n11) pareiškėjas, kuriam nustatomas antrasis turto ir pajamų lygis, nesutinka apmokėti 50 procentų antrinės teisinės pagalbos išlaidų;\n\n12) pareiškėjas miršta.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 24 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 24 straipsnį nauja 5 dalimi:\n\n„5. Šio įstatymo 21 straipsnio 7 dalyje nurodytu atveju išlaidos, susijusios su trauktino baudžiamojon atsakomybėn juridinio asmens atstovavimu, įstatymų nustatyta tvarka išieškomos į valstybės biudžetą iš atstovaujamo juridinio asmens.“\n\n2. Buvusią 24 straipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Kitose Europos Sąjungos valstybėse narėse teisėtai gyvenančių fizinių asmenų teisės gauti valstybės garantuojamą teisinę pagalbą nustatymo ypatumai\n\nJeigu kitose Europos Sąjungos valstybėse narėse teisėtai gyvenančių fizinių asmenų turtas ir pajamos viršija Lietuvos Respublikos Vyriausybės nustatytus turto ir pajamų lygius valstybės garantuojamai teisinei pagalbai pagal šį įstatymą gauti, tačiau jie nurodo, kad neturi galimybės atlyginti bylinėjimosi išlaidas, tarnyba privalo nustatyti, ar pareiškėjas gali sumokėti bylinėjimosi išlaidas, atsižvelgiant į jo nuolatinės gyvenamosios vietos ar vietos, kurioje pareiškėjas paprastai gyvena, kitoje Europos Sąjungos valstybėje narėje pragyvenimo išlaidas, ir turi teisę priimti sprendimą suteikti antrinę teisinę pagalbą.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 33 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 33 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Biudžeto lėšos, išskyrus šio straipsnio 2 dalyje nurodytą specialią tikslinę dotaciją savivaldybėms, valstybės garantuojamai teisinei pagalbai teikti yra skiriamos Teisingumo ministerijai.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 5 straipsnis, šio įstatymo 6 straipsniu keičiamo Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo 9 straipsnio 3 dalies 1 ir 8 punktai ir 5, 6, 7 dalys, šio įstatymo 7 straipsnio 2 ir 4 dalys, šio įstatymo 13 straipsniu keičiamo Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo 17 straipsnio 6 dalis, šio įstatymo 14 straipsniu keičiamo Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo 18 straipsnio 3 dalis įsigalioja 2008 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnio 3 dalis, šio įstatymo 6 straipsniu keičiamo Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo 9 straipsnio 3 dalies 5 ir 7 punktai, šio įstatymo 7 straipsnio 1 ir 3 dalys, šio įstatymo 16 straipsnis, išskyrus šiuo straipsniu keičiamo Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo 21 straipsnio 7 dalį, ir šio įstatymo 17 straipsnis įsigalioja 2009 m. sausio 1 d.\n\n3. Lietuvos Respublikos Vyriausybė ir kitos šiame įstatyme nurodytos institucijos iki šio įstatymo įsigaliojimo patvirtina pagal kompetenciją šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
