{
  "id": "lt-law-ix-1977",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų įstaigų įstatymo pakeitimo įstatymas",
  "short_name": "IX-1977",
  "status": "in_force",
  "issued_date": "2004-01-27",
  "in_force_date": "2004-02-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0227AF644A2E/rBtjBqHOhs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos viešųjų įstaigų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos viešųjų įstaigų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS  VIEŠŲJŲ ĮSTAIGŲ Į S T A T Y M A S"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas reglamentuoja viešųjų įstaigų steigimą, valdymą, veiklą, reorganizavimą, pertvarkymą ir likvidavimą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Viešosios įstaigos samprata",
      "content": "1. Viešoji įstaiga − tai pagal šį ir kitus įstatymus įsteigtas pelno nesiekiantis ribotos civilinės atsakomybės viešasis juridinis asmuo, kurio tikslas − tenkinti viešuosius interesus vykdant visuomenei naudingą veiklą.\n\n2. Viešoji įstaiga turi turėti bent vieną sąskaitą banke.\n\n3. Viešosios įstaigos buveinė turi būti Lietuvos Respublikoje.\n\n4. Viešoji įstaiga savo veikloje vadovaujasi savo įstatais, Civiliniu kodeksu, šiuo ir kitais įstatymais bei kitais teisės aktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Viešosios įstaigos teisės ir pareigos",
      "content": "1. Viešoji įstaiga gali turėti ir įgyti tik tokias civilines teises ir pareigas, kurios neprieštarauja įstatymams, viešosios įstaigos įstatams ir veiklos tikslams.\n\n2. Viešajai įstaigai neleidžiama:\n\n1) gauto pelno skirti kitiems veiklos tikslams, negu nustatyta viešosios įstaigos įstatuose;\n\n2) neatlygintinai perduoti viešosios įstaigos turtą nuosavybėn, pagal patikėjimo ar panaudos sutartį viešosios įstaigos dalininkui ar su juo susijusiam asmeniui, išskyrus šio Įstatymo 17 straipsnio 9 dalyje numatytą atvejį;\n\n3) skolintis pinigų už palūkanas iš savo dalininko ar su juo susijusio asmens;\n\n4) užtikrinti kitų asmenų prievolių įvykdymą.\n\n3. Šio straipsnio 2 dalies 2 ir 3 punktuose nurodytas su dalininku susijęs asmuo yra:\n\n1) dalininko fizinio asmens artimasis giminaitis, sutuoktinis, sutuoktinio artimasis giminaitis, dalininko sugyventinis, kai partnerystė įregistruota įstatymų nustatyta tvarka;\n\n2) juridinis asmuo, kuris turi daugiau kaip pusę balsų viešosios įstaigos dalininko juridinio asmens dalyvių susirinkime;\n\n3) juridinis asmuo, kurio dalyvių susirinkime daugiau kaip pusę balsų turi viešosios įstaigos dalininkas, šios dalies 1 ir 2 punktuose nurodyti asmenys atskirai ar kartu.\n\n4. Viešoji įstaiga turi teisę verstis įstatymų nedraudžiama ūkine komercine veikla, kuri yra neatsiejamai susijusi su jos veiklos tikslais.\n\n5. Viešoji įstaiga turi teisę steigti filialus ir atstovybes Lietuvos Respublikoje ir užsienio valstybėse. Viešosios įstaigos filialų ir atstovybių skaičius neribojamas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Viešosios įstaigos steigimas",
      "content": "1. Viešosios įstaigos steigėjai gali būti valstybės ar savivaldybės institucijos ir kiti iš įstaigos veiklos nesiekiantys sau naudos asmenys, sudarę viešosios įstaigos steigimo sutartį. Steigėjų skaičius neribojamas.\n\n2. Viešosios įstaigos steigimo teisinis pagrindas yra šio Įstatymo nustatyta tvarka steigėjų sudaryta viešosios įstaigos steigimo sutartis.\n\n3. Viešosios įstaigos steigimo sutartį pasirašo visi steigėjai.\n\n4. Jeigu steigėjas yra vienas asmuo, vietoj steigimo sutarties jis surašo ir pasirašo steigimo aktą. Jeigu steigėjas yra valstybės ar savivaldybės institucija, ji priima sprendimą steigti viešąją įstaigą.\n\n5. Asmenys, kurie turi teisę atstovauti steigiamai viešajai įstaigai, gali steigiamos viešosios įstaigos vardu ir dėl jos interesų sudaryti sandorius. Pagal šiuos sandorius viešajai įstaigai prievolės atsiranda tuomet, kai juos po viešosios įstaigos įsteigimo patvirtina viešosios įstaigos vadovas ar įstatuose nustatytas kitas organas. Jeigu viešosios įstaigos organas šių sandorių nepatvirtina, už šiais sandoriais pagrįstas prievoles juos sudarę asmenys atsako solidariai.\n\n6. Iki viešosios įstaigos įregistravimo turi būti sušauktas steigiamasis susirinkimas. Jis turi paskirti viešosios įstaigos vadovą, taip pat sudaryti kolegialius organus, jeigu jie yra numatyti viešosios įstaigos įstatuose. Steigiamajame susirinkime turi teisę balsuoti visi viešosios įstaigos steigėjai. Vienas steigėjas steigiamajame susirinkime turi vieną balsą, jei viešosios įstaigos steigimo sutartyje nenustatyta kitaip. Kai steigėjas yra vienas asmuo, jo raštiški sprendimai prilyginami steigiamojo susirinkimo sprendimams."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Viešosios įstaigos steigimo sutartis",
      "content": "1. Viešosios įstaigos steigimo sutartyje turi būti nurodyta:\n\n1) steigėjai (fizinių asmenų vardai, pavardės, asmens kodai ir adresai; juridinių asmenų pavadinimai, buveinės, kodai, jų atstovų vardai ir pavardės);\n\n2) viešosios įstaigos pavadinimas;\n\n3) viešosios įstaigos veiklos sritis (sritys) ir tikslai;\n\n4) steigėjų turtiniai ir neturtiniai įsipareigojimai, jų vykdymo tvarka ir terminai;\n\n5) steigimo išlaidų kompensavimo tvarka;\n\n6) ginčų tarp steigėjų sprendimo tvarka;\n\n7) asmenys, kurie turi teisę atstovauti steigiamai viešajai įstaigai, jų teisės ir įgaliojimai;\n\n8) steigiamojo susirinkimo sušaukimo ir sprendimų priėmimo jame tvarka;\n\n9) steigimo sutarties sudarymo data.\n\n2. Viešosios įstaigos steigimo sutartyje gali būti ir kitų šiam ir kitiems įstatymams neprieštaraujančių nuostatų.\n\n3. Steigimo aktui taikomi steigimo sutarties reikalavimai, išskyrus šio straipsnio 1 dalies 6 ir 8 punktuose nurodytus reikalavimus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Viešosios įstaigos įstatai",
      "content": "1. Įstatai yra steigimo dokumentas, kuriuo viešoji įstaiga vadovaujasi savo veikloje.\n\n2. Viešosios įstaigos įstatuose turi būti nurodyta:\n\n1) viešosios įstaigos pavadinimas;\n\n2) teisinė forma;\n\n3) viešosios įstaigos buveinė;\n\n4) veiklos laikotarpis, jeigu jis ribotas;\n\n5) veiklos tikslai (jie turi būti apibūdinti aiškiai ir išsamiai, nurodant veiklos sritis bei rūšis);\n\n6) naujų dalininkų priėmimo tvarka;\n\n7) dalininko teisių perleidimo kitiems asmenims tvarka;\n\n8) dalininkų įnašų perdavimo viešajai įstaigai tvarka;\n\n9) visuotinio dalininkų susirinkimo kompetencija, sušaukimo tvarka, sprendimų priėmimo tvarka;\n\n10) kolegialių organų, jei tokie organai sudaromi, kompetencija, jų sudarymo ir atšaukimo tvarka;\n\n11) viešosios įstaigos vadovo skyrimo ir atleidimo tvarka, jo kompetencija;\n\n12) įstatų keitimo tvarka;\n\n13) filialų ir atstovybių steigimo bei jų veiklos nutraukimo tvarka;\n\n14) dokumentų ir kitos informacijos apie viešosios įstaigos veiklą pateikimo dalininkams tvarka;\n\n15) pranešimų ir skelbimų paskelbimo tvarka; leidinys, kuriame skelbiama vieša informacija;\n\n16) informacijos apie viešosios įstaigos veiklą pateikimo visuomenei tvarka.\n\n3. Įstatuose gali būti ir kitų šiam ir kitiems įstatymams neprieštaraujančių nuostatų. Paaiškėjus, kad įstatuose yra nuostatų, prieštaraujančių šiam ir kitiems įstatymams, įstatai turi būti pakeisti.\n\n4. Viešosios įstaigos įstatus iki steigiamojo susirinkimo turi pasirašyti visi steigėjai. Pakeistus viešosios įstaigos įstatus pasirašo visuotinio dalininkų susirinkimo, priėmusio sprendimą pakeisti įstatus, įgaliotas asmuo.\n\n5. Steigiamos viešosios įstaigos įstatai netenka galios, jeigu jie nebuvo pateikti juridinių asmenų registrui per šešis mėnesius nuo jų pasirašymo dienos.\n\n6. Viešosios įstaigos įstatus pasirašiusių fizinių asmenų parašų tapatumą turi patvirtinti notaras. Ši nuostata netaikoma, kai pakeistus įstatus pasirašo visuotinio dalininkų susirinkimo įgaliotas asmuo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Viešosios įstaigos dalininkai",
      "content": "1. Viešosios įstaigos dalininkas yra fizinis ar juridinis asmuo, kuris šio Įstatymo ir įstatų nustatyta tvarka yra perdavęs viešajai įstaigai įnašą ir turi šio Įstatymo ir įstatų nustatytas dalininko teises, taip pat asmuo, kuriam dalininko teisės yra perleistos įstatų ar įstatymų nustatyta tvarka.\n\n2. Viešosios įstaigos steigėjai, šio Įstatymo ir įstatų nustatyta tvarka perdavę viešajai įstaigai įnašą, tampa jos dalininkais.\n\n3. Jeigu viešosios įstaigos dalininkas yra vienas asmuo, jis vadinamas viešosios įstaigos savininku. Šio Įstatymo nuostatos, kurios taikomos dalininkams, taikomos ir savininkui.\n\n4. Viešosios įstaigos dalininkas turi teisę gauti likviduojamos viešosios įstaigos turto dalį šio Įstatymo 17 straipsnio 9 dalyje nustatyta tvarka.\n\n5. Viešosios įstaigos dalininkas turi šias neturtines teises:\n\n1) dalyvauti ir balsuoti viešosios įstaigos visuotiniuose dalininkų susirinkimuose;\n\n2) susipažinti su viešosios įstaigos dokumentais ir gauti viešosios įstaigos turimą informaciją apie jos veiklą;\n\n3) kreiptis į teismą su ieškiniu prašydamas panaikinti viešosios įstaigos visuotinio dalininkų susirinkimo ir kitų viešosios įstaigos organų sprendimus, taip pat pripažinti negaliojančiais valdymo organų sudarytus sandorius, jeigu jie prieštarauja imperatyviosioms įstatymų normoms, viešosios įstaigos įstatams arba protingumo ar sąžiningumo principams;\n\n4) kreiptis į teismą su ieškiniu prašydamas uždrausti viešosios įstaigos valdymo organams ateityje sudaryti sandorius, prieštaraujančius viešosios įstaigos veiklos tikslams ar pažeidžiančius viešosios įstaigos valdymo organo kompetenciją;\n\n5) kitas įstatymuose nustatytas neturtines teises.\n\n6. Viešosios įstaigos dalininkas turi teisę įstatų ir įstatymų nustatyta tvarka perleisti kitiems asmenims dalininko teises, išskyrus atvejus, kai dalininkas yra valstybė ar savivaldybė."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Viešosios įstaigos registravimas ir juridinių asmenų registro duomenys",
      "content": "1. Viešoji įstaiga turi būti įregistruota juridinių asmenų registre.\n\n2. Viešajai įstaigai įregistruoti juridinių asmenų registrui turi būti pateikta steigimo sutartis, įstatai ir kiti viešajai įstaigai įregistruoti įstatymų nustatyti dokumentai.\n\n3. Įregistruojant viešąją įstaigą įregistruojami ir jos įstatai.\n\n4. Nuo įregistravimo juridinių asmenų registre viešoji įstaiga laikoma įsteigta.\n\n5. Be Civilinio kodekso 2.66 straipsnyje išvardytų duomenų, juridinių asmenų registre nurodomi šie viešosios įstaigos duomenys:\n\n1) veiklos laikotarpis, jei jis yra ribotas;\n\n2) finansinių metų pradžios ir pabaigos datos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Viešosios įstaigos valdymo organai",
      "content": "1. Viešoji įstaiga įgyja civilines teises, prisiima civilines pareigas ir jas įgyvendina per savo valdymo organus.\n\n2. Viešoji įstaiga negali įgyti civilinių teisių ir pareigų per savo dalininkus.\n\n3. Viešoji įstaiga turi turėti organą – visuotinį dalininkų susirinkimą ir vienasmenį valdymo organą − viešosios įstaigos vadovą.\n\n4. Viešosios įstaigos vadovas organizuoja viešosios įstaigos veiklą ir veikia viešosios įstaigos vardu santykiuose su kitais asmenimis, sudaro ir nutraukia darbo sutartis su viešosios įstaigos darbuotojais. Viešosios įstaigos vadovas atsako už finansinės atskaitomybės sudarymą, visuotinio dalininkų susirinkimo sušaukimą, duomenų ir dokumentų pateikimą juridinių asmenų registrui, pranešimą dalininkams apie įvykius, turinčius esminės reikšmės viešosios įstaigos veiklai, viešosios įstaigos dalininkų registravimą, informacijos apie viešosios įstaigos veiklą pateikimą visuomenei, viešos informacijos paskelbimą, kitus veiksmus, kurie yra vadovui numatyti teisės aktuose bei viešosios įstaigos įstatuose.\n\n5. Visuotinio dalininkų susirinkimo įgaliotas asmuo viešosios įstaigos vardu sudaro darbo sutartį su viešosios įstaigos vadovu ir ją nutraukia. Su viešosios įstaigos vadovu gali būti sudaryta jo visiškos materialinės atsakomybės sutartis. Darbo ginčai tarp viešosios įstaigos vadovo ir viešosios įstaigos nagrinėjami teisme.\n\n6. Viešosios įstaigos įstatuose gali būti numatytas ir kolegialus viešosios įstaigos valdymo organas, taip pat kiti kolegialūs organai. Kolegialių viešosios įstaigos organų narių skaičius, kompetencija, šių organų sudarymo ir atšaukimo tvarka nustatoma viešosios įstaigos įstatuose. Kolegialūs viešosios įstaigos organai veikia pagal jų patvirtintus darbo reglamentus. Už veiklą viešosios įstaigos kolegialiuose organuose šių organų nariams neatlyginama, jei viešosios įstaigos įstatuose nenustatyta kitaip.\n\n7. Viešosios įstaigos įstatuose gali būti nustatytas kiekybinis atstovavimas. Šiuo atveju, laikantis Civilinio kodekso nuostatų, reglamentuojančių kiekybinį atstovavimą, įstatuose turi būti nustatytos konkrečios tokio atstovavimo taisyklės, tačiau visais atvejais viešosios įstaigos vardu turi veikti ir viešosios įstaigos vadovas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Viešosios įstaigos visuotinis dalininkų susirinkimas",
      "content": "1. Visuotinis dalininkų susirinkimas:\n\n1) keičia viešosios įstaigos įstatus;\n\n2) nustato paslaugų, darbų bei produkcijos kainas ir tarifus ar jų nustatymo taisykles;\n\n3) skiria ir atleidžia viešosios įstaigos vadovą, nustato jo darbo sutarties sąlygas;\n\n4) sudaro kolegialius organus, jei tokie numatyti viešosios įstaigos įstatuose;\n\n5) tvirtina metinę finansinę atskaitomybę;\n\n6) nustato informaciją, kuri pateikiama visuomenei apie viešosios įstaigos veiklą;\n\n7) priima sprendimą dėl viešajai įstaigai nuosavybės teise priklausančio ilgalaikio turto perleidimo, nuomos, perdavimo pagal panaudos sutartį ar įkeitimo;\n\n8) priima sprendimą dėl viešosios įstaigos reorganizavimo ir reorganizavimo sąlygų tvirtinimo;\n\n9) priima sprendimą pertvarkyti viešąją įstaigą;\n\n10) priima sprendimą likviduoti viešąją įstaigą ar atšaukti jos likvidavimą;\n\n11) skiria ir atleidžia likvidatorių, kai šio Įstatymo nustatytais atvejais sprendimą likviduoti viešąją įstaigą priima visuotinis dalininkų susirinkimas;\n\n12) nustato viešosios įstaigos vidaus kontrolės tvarką;\n\n13) priima sprendimą dėl viešosios įstaigos audito ir renka audito įmonę;\n\n14) sprendžia kitus šiame Įstatyme ir viešosios įstaigos įstatuose visuotinio dalininkų susirinkimo kompetencijai priskirtus klausimus.\n\n2. Šio straipsnio 1 dalies 8, 9 ir 10 punktuose nurodyti visuotinio dalininkų susirinkimo sprendimai priimami kvalifikuota balsų dauguma. Ją nustato viešosios įstaigos įstatai ir ji negali būti mažesnė kaip 2/3 visų susirinkime dalyvaujančių dalininkų balsų.\n\n3. Visuotiniame dalininkų susirinkime sprendžiamojo balso teisę turi visi viešosios įstaigos dalininkai. Vienas dalininkas visuotiniame dalininkų susirinkime turi vieną balsą, jei viešosios įstaigos įstatuose nenustatyta kitaip. Viešosios įstaigos vadovas ir kitų organų nariai, jeigu jie nėra dalininkai, gali dalyvauti visuotiniame dalininkų susirinkime be balso teisės. Visuotiniame dalininkų susirinkime dalininkų pritarimu gali dalyvauti ir kiti asmenys.\n\n4. Visuotinis dalininkų susirinkimas šaukiamas viešosios įstaigos įstatų nustatyta tvarka.\n\n5. Kasmet per keturis mėnesius nuo viešosios įstaigos finansinių metų pabaigos turi įvykti eilinis visuotinis dalininkų susirinkimas. Viešosios įstaigos vadovas eiliniam visuotiniam dalininkų susirinkimui privalo pateikti viešosios įstaigos metinę finansinę atskaitomybę ir praėjusių finansinių metų viešosios įstaigos veiklos ataskaitą.\n\n6. Viešosios įstaigos visuotinis dalininkų susirinkimas gali būti šaukiamas teismo sprendimu, jei jis nebuvo sušauktas šio Įstatymo ir viešosios įstaigos įstatų nustatyta tvarka ir dėl to į teismą kreipėsi viešosios įstaigos dalininkas ar organo narys.\n\n7. Visuotiniai dalininkų susirinkimai turi būti protokoluojami.\n\n8. Viešosios įstaigos savininko raštiški sprendimai prilyginami visuotinio dalininkų susirinkimo sprendimams."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Viešosios įstaigos buhalterinė apskaita, finansinė atskaitomybė ir auditas",
      "content": "1. Viešosios įstaigos buhalterinę apskaitą, jos organizavimą bei tvarkymą ir finansinės atskaitomybės sudarymą nustato įstatymai ir kiti teisės aktai.\n\n2. Viešosios įstaigos auditas atliekamas, kai visuotinis dalininkų susirinkimas priima sprendimą atlikti auditą ir išrenka audito įmonę. Auditas atliekamas teisės aktų, reglamentuojančių auditą, nustatytais atvejais ir tvarka.\n\n3. Valstybės ir savivaldybių kontrolės institucijos turi teisę įstatymų nustatyta tvarka tikrinti viešosios įstaigos veiklą.\n\n4. Viešosios įstaigos vidaus kontrolės tvarką nustato visuotinis dalininkų susirinkimas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Viešosios įstaigos veiklos ataskaita",
      "content": "1. Viešosios įstaigos vadovas turi parengti ir pateikti eiliniam visuotiniam dalininkų susirinkimui praėjusių finansinių metų viešosios įstaigos veiklos ataskaitą. Ši ataskaita yra vieša. Bet kurio fizinio ar juridinio asmens reikalavimu viešoji įstaiga turi sudaryti sąlygas jos buveinėje ar kitais įstatuose nurodytais būdais su šia ataskaita susipažinti.\n\n2. Viešosios įstaigos veiklos ataskaitoje turi būti nurodyta:\n\n1) informacija apie viešosios įstaigos veiklą įgyvendinant jos įstatuose nustatytus veiklos tikslus;\n\n2) viešosios įstaigos dalininkai finansinių metų pradžioje ir pabaigoje;\n\n3) viešosios įstaigos gautos lėšos ir jų šaltiniai per finansinius metus;\n\n4) informacija apie viešosios įstaigos įsigytą ir perleistą ilgalaikį turtą per finansinius metus;\n\n5) viešosios įstaigos išlaidos per finansinius metus;\n\n6) viešosios įstaigos darbuotojų skaičius finansinių metų pradžioje ir pabaigoje.\n\n3. Viešosios įstaigos veiklos ataskaitoje gali būti ir kita informacija, kurią nustato visuotinis dalininkų susirinkimas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Viešosios įstaigos nuosavas kapitalas",
      "content": "1. Viešosios įstaigos nuosavą kapitalą sudaro:\n\n1) dalininkų kapitalas;\n\n2) pelnas (nuostolis);\n\n3) perkainojimo rezervas;\n\n4) kiti rezervai;\n\n5) negrąžintinai gautos lėšos;\n\n6) kitos lėšos.\n\n2. Viešosios įstaigos dalininkų kapitalas yra lygus dalininkų įnašų vertei. Viešosios įstaigos dalininkai ir jų įnašų vertė yra įrašomi viešosios įstaigos dokumentuose, o dalininkui išduodamas jo įnašų vertę patvirtinantis dokumentas. Jeigu dalininkas papildomai perduoda viešajai įstaigai įnašus, parduoda ar kitaip perleidžia dalininko teises kitam asmeniui, turi būti atitinkamai pakeičiami įrašai viešosios įstaigos dokumentuose ir pakeičiami įnašų vertę patvirtinantys dokumentai.\n\n3. Dalininkų įnašai gali būti pinigai, taip pat pagal Turto ir verslo vertinimo pagrindų įstatymą įvertintas materialusis ir nematerialusis turtas.\n\n4. Dalininkų kapitalas gali būti didinamas tik dalininkų įnašais.\n\n5. Viešojoje įstaigoje gali būti sudaromi rezervai, taip pat perkainojimo rezervas.\n\n6. Rezervai sudaromi, keičiami, naudojami ir panaikinami visuotinio dalininkų susirinkimo sprendimu.\n\n7. Iš perkainojimo rezervo negali būti mažinami viešosios įstaigos nuostoliai.\n\n8. Viešoji įstaiga lėšas, gautas kaip paramą, taip pat kitas negrąžintinai gautas lėšas naudoja jas perdavusio asmens nurodytiems (jei perduodamas šias lėšas asmuo davė tokius nurodymus) tikslams. Viešoji įstaiga tokias lėšas privalo laikyti atskiroje sąskaitoje ir sudaryti išlaidų sąmatą, jei tai numatyta teisės aktuose arba lėšas perdavęs asmuo to reikalauja. Viešoji įstaiga negali priimti lėšų, jei jas perduodantis asmuo nurodo šias lėšas naudoti kitiems tikslams, negu nustatyta viešosios įstaigos įstatuose."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Viešosios įstaigos pelno naudojimas",
      "content": "1. Viešosios įstaigos gautas pelnas gali būti naudojamas tik viešosios įstaigos įstatuose nustatytiems viešosios įstaigos veiklos tikslams siekti.\n\n2. Viešosios įstaigos pelnas negali būti skiriamas dalininkams, viešosios įstaigos organų nariams, darbuotojų premijoms."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Viešosios įstaigos reorganizavimas",
      "content": "1. Viešosios įstaigos gali būti reorganizuojamos Civilinio kodekso nustatytais jungimo ir skaidymo būdais.\n\n2. Visų reorganizavime dalyvaujančių viešųjų įstaigų vadovai arba kiti valdymo organai privalo parengti viešosios įstaigos reorganizavimo sąlygas, kuriose turi būti numatyta:\n\n1) kiekvienos reorganizavime dalyvaujančios viešosios įstaigos pavadinimas, buveinė, kodas, registras, kuriame kaupiami ir saugomi duomenys apie šias viešąsias įstaigas;\n\n2) reorganizavimo būdas, pasibaigiančios viešosios įstaigos, po reorganizavimo tęsiančios veiklą viešosios įstaigos, kuriamos naujos viešosios įstaigos;\n\n3) pasibaigiančios viešosios įstaigos dalininko tapimo po reorganizavimo veiksiančios viešosios įstaigos dalininku tvarka, sąlygos ir terminai;\n\n4) momentas, nuo kurio pasibaigiančios viešosios įstaigos teisės ir pareigos pereina po reorganizavimo veiksiančiai viešajai įstaigai;\n\n5) asmenys, kurie turi teisę veikti kuriamų naujų viešųjų įstaigų vardu. Kuriamų naujų viešųjų įstaigų vardu gali būti atliekami tik su viešosios įstaigos registravimu susiję veiksmai;\n\n6) asmenys, kurie turi pasirašyti po reorganizavimo veiksiančių viešųjų įstaigų įstatus;\n\n7) viešosios įstaigos vadovui ir kitiems organams reorganizavimo metu suteikiamos papildomos teisės.\n\n3. Apie parengtas reorganizavimo sąlygas turi būti paskelbta visų reorganizavime dalyvaujančių viešųjų įstaigų įstatuose nurodytuose leidiniuose tris kartus ne mažesniais kaip trisdešimties dienų intervalais arba paskelbta vieną kartą ne vėliau kaip prieš trisdešimt dienų iki visuotinio dalininkų susirinkimo, kurio darbotvarkėje numatyta priimti sprendimą dėl reorganizavimo, ir pranešta raštu visiems viešosios įstaigos kreditoriams. Pranešime turi būti nurodyta:\n\n1) šio straipsnio 2 dalies 1, 2 ir 4 punktuose nurodyta informacija;\n\n2) kur ir nuo kada galima susipažinti su reorganizavimo sąlygomis, po reorganizavimo veiksiančių viešųjų įstaigų įstatų projektais ir reorganizavime dalyvaujančių viešųjų įstaigų praėjusių trejų finansinių metų metinėmis finansinėmis atskaitomybėmis.\n\n4. Reorganizavimo sąlygos ne vėliau kaip pirmą viešo paskelbimo dieną turi būti pateiktos juridinių asmenų registrui.\n\n5. Ne vėliau kaip likus trisdešimčiai dienų iki visuotinio dalininkų susirinkimo, kurio darbotvarkėje numatyta priimti sprendimą dėl reorganizavimo, reorganizavime dalyvaujančių viešųjų įstaigų dalininkai turi teisę susipažinti su reorganizavimo sąlygomis, po reorganizavimo veiksiančių viešųjų įstaigų įstatų projektais, taip pat visų reorganizavime dalyvaujančių viešųjų įstaigų praėjusių trejų finansinių metų metinėmis finansinėmis atskaitomybėmis. Kiekvienas viešosios įstaigos dalininkas turi teisę gauti visų šioje dalyje išvardytų dokumentų kopijas.\n\n6. Reorganizuojamos viešosios įstaigos kreditorius turi teisę reikalauti prievolę nutraukti ar įvykdyti prieš terminą, taip pat atlyginti nuostolius, jei tai numatyta sandoryje ar yra pagrindas manyti, kad prievolės įvykdymas dėl reorganizavimo pasunkės, ir jei kreditoriaus reikalavimu viešoji įstaiga nesuteikė papildomo prievolių įvykdymo užtikrinimo. Reorganizuojamos viešosios įstaigos kreditorius savo reikalavimus gali pateikti ne vėliau kaip per du mėnesius nuo viešo paskelbimo apie viešosios įstaigos reorganizavimo sąlygų parengimą pirmos dienos. Reorganizuojamos viešosios įstaigos kreditoriai turi teisę susipažinti su šio straipsnio 5 dalyje nurodytais dokumentais ir gauti jų kopijas.\n\n7. Sprendimą dėl viešosios įstaigos reorganizavimo priima ir kartu reorganizavimo sąlygas tvirtina bei priima po reorganizavimo veiksiančių viešųjų įstaigų įstatus kiekvienos reorganizavime dalyvaujančios viešosios įstaigos visuotinis dalininkų susirinkimas kvalifikuota balsų dauguma. Įstatus turi pasirašyti reorganizavimo sąlygose nurodyti asmenys. Šių asmenų parašų tapatumas notariškai netvirtinamas.\n\n8. Sprendimo dėl viešosios įstaigos reorganizavimo priėmimą patvirtinantis dokumentas turi būti pateiktas juridinių asmenų registrui. Juridinių asmenų registro tvarkytojas apie sprendimą dėl viešosios įstaigos reorganizavimo turi paskelbti teisės aktų nustatyta tvarka.\n\n9. Reorganizavimas laikomas baigtu, kai juridinių asmenų registre įregistruojamos po reorganizavimo sukurtos naujos viešosios įstaigos ir jų įstatai ar įregistruojami tęsiančių veiklą viešųjų įstaigų pakeisti įstatai."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Viešosios įstaigos pertvarkymas",
      "content": "1. Viešoji įstaiga gali būti pertvarkoma į biudžetinę įstaigą, taip pat paramos ir labdaros fondą Civilinio kodekso, šio Įstatymo ir kitų teisės aktų nustatyta tvarka. Po pertvarkymo veiksiančiam viešajam juridiniam asmeniui pereina visos pertvarkomos viešosios įstaigos teisės ir pareigos.\n\n2. Viešoji įstaiga gali būti pertvarkoma į biudžetinę įstaigą, kai viešosios įstaigos savininkas yra valstybė arba savivaldybė.\n\n3. Sprendimui pertvarkyti viešąją įstaigą į biudžetinę įstaigą, išlaikomą iš Lietuvos valstybės biudžeto, priimti reikia Finansų ministerijos pritarimo.\n\n4. Sprendimą pertvarkyti viešąją įstaigą ir kartu po pertvarkymo veiksiančio juridinio asmens steigimo dokumentus priima visuotinis dalininkų susirinkimas kvalifikuota balsų dauguma.\n\n5. Apie sprendimą pertvarkyti viešąją įstaigą turi būti paskelbta viešai teisės aktų ir įstatų nustatyta tvarka ir įstatuose nurodytame leidinyje tris kartus ne mažesniais kaip trisdešimties dienų intervalais arba paskelbta vieną kartą ir pranešta raštu visiems kreditoriams. Pranešime turi būti nurodyta:\n\n1) viešosios įstaigos pavadinimas;\n\n2) viešosios įstaigos buveinė;\n\n3) viešosios įstaigos kodas;\n\n4) registras, kuriame kaupiami ir saugomi duomenys apie pertvarkomą viešąją įstaigą;\n\n5) juridinio asmens, į kurį pertvarkoma viešoji įstaiga, teisinė forma;\n\n6) pertvarkomos viešosios įstaigos dalininko tapimo po pertvarkymo tęsiančio veiklą juridinio asmens dalyviu tvarka, sąlygos ir terminai;\n\n7) kur ir nuo kada galima susipažinti su veiksiančių po pertvarkymo juridinių asmenų steigimo dokumentais.\n\n6. Sprendimą pertvarkyti viešąją įstaigą patvirtinantis dokumentas turi būti pateiktas juridinių asmenų registrui. Juridinių asmenų registro tvarkytojas apie sprendimą pertvarkyti viešąją įstaigą turi paskelbti teisės aktų nustatyta tvarka.\n\n7. Pertvarkymas laikomas baigtu nuo veiksiančio po pertvarkymo juridinio asmens steigimo dokumentų įregistravimo juridinių asmenų registre.\n\n8. Steigimo dokumentai netenka galios, jeigu jie nebuvo pateikti juridinių asmenų registrui per šešis mėnesius nuo sprendimo dėl viešosios įstaigos pertvarkymo priėmimo.\n\n9. Vienu metu viešoji įstaiga negali būti ir reorganizuojama, ir pertvarkoma."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Viešosios įstaigos likvidavimas",
      "content": "1. Viešoji įstaiga gali būti likviduojama Civilinio kodekso nustatytais juridinių asmenų likvidavimo pagrindais.\n\n2. Visuotinis dalininkų susirinkimas ar teismas, priėmę sprendimą likviduoti viešąją įstaigą, arba juridinių asmenų registro tvarkytojas, kai jo iniciatyva teismas priima sprendimą likviduoti viešąją įstaigą, privalo paskirti likvidatorių.\n\n3. Jei likvidavimo pagrindas yra laikotarpio, kuriam buvo įsteigta viešoji įstaiga, pabaiga, likus ne mažiau kaip trims mėnesiams iki šio laikotarpio pabaigos, visuotinis dalininkų susirinkimas privalo paskirti likvidatorių arba priimti sprendimą pratęsti veiklos laikotarpį ir pakeisti viešosios įstaigos įstatus. Šiuo atveju priėmus nutarimą dėl likvidavimo, viešoji įstaiga įgyja likviduojamos viešosios įstaigos statusą ir likvidatorius įgyja valdymo organų teises ir pareigas ne vėliau kaip pirmą dieną po įstatuose nustatyto veiklos laikotarpio pabaigos. Jei visuotinis dalininkų susirinkimas nepriima sprendimo pratęsti viešosios įstaigos veiklos laikotarpį ir nepaskiria likvidatoriaus, bet kuris viešosios įstaigos dalininkas, taip pat juridinių asmenų registro tvarkytojas turi teisę kreiptis į teismą, kad šis paskirtų likvidatorių.\n\n4. Jei likvidavimo pagrindas yra teismo ar kreditorių susirinkimo sprendimas likviduoti bankrutavusią viešąją įstaigą, ji likviduojama Įmonių bankroto įstatymo nustatyta tvarka.\n\n5. Nuo likvidatoriaus paskyrimo dienos viešosios įstaigos valdymo organai netenka įgaliojimų. Visuotinis dalininkų susirinkimas gali būti sušauktas įstatuose nustatyta tvarka.\n\n6. Viešosios įstaigos visuotinis dalininkų susirinkimas gali pakeisti likvidatorių ar atšaukti viešosios įstaigos likvidavimą, kai viešoji įstaiga likviduojama visuotinio dalininkų susirinkimo sprendimu ar pasibaigus laikotarpiui, kuriam ji buvo įsteigta.\n\n7. Apie viešosios įstaigos likvidavimą turi būti paskelbta teisės aktų ir įstatų nustatyta tvarka įstatuose nurodytame leidinyje tris kartus ne mažesniais kaip trisdešimties dienų intervalais arba paskelbta vieną kartą ir pranešta visiems viešosios įstaigos kreditoriams raštu. Pranešime turi būti nurodyta:\n\n1) viešosios įstaigos pavadinimas;\n\n2) viešosios įstaigos buveinė;\n\n3) viešosios įstaigos kodas;\n\n4) registras, kuriame kaupiami ir saugomi duomenys apie likviduojamą viešąją įstaigą;\n\n5) sprendimo likviduoti viešąją įstaigą priėmimo data.\n\n8. Likvidatorius turi pateikti juridinių asmenų registrui sprendimą likviduoti viešąją įstaigą patvirtinantį dokumentą ir duomenis apie save. Juridinių asmenų registro tvarkytojas apie šį nutarimą turi paskelbti teisės aktų nustatyta tvarka.\n\n9. Likviduojamos viešosios įstaigos kreditorių reikalavimai tenkinami įstatymų nustatyta tvarka. Patenkinus visus kreditorių reikalavimus, iš likusio viešosios įstaigos turto dalininkams grąžinamas turtas, kurio bendra vertė negali būti didesnė nei dalininkų kapitalas. Dalininkams grąžinamas turtas paskirstomas proporcingai jų įnašų vertei. Likus nepaskirstyto turto, jis perduodamas kitiems juridinių asmenų registre įregistruotiems viešiesiems juridiniams asmenims, kuriuos nustato visuotinis dalininkų susirinkimas ar teismas, priėmę sprendimą likviduoti viešąją įstaigą. Jeigu viešosios įstaigos dalininkas yra valstybė ir (ar) savivaldybė, likusi nepaskirstyta turto dalis, proporcinga valstybės ir (ar) savivaldybės įnašo vertei, likvidavus viešąją įstaigą, atitenka valstybei ir (ar) savivaldybei.\n\n10. Priimtas sprendimas dėl viešosios įstaigos likvidavimo negali būti atšauktas, jei bent vienas dalininkas gavo dalį likviduojamos viešosios įstaigos turto."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Likvidatoriaus kompetencija",
      "content": "1. Likvidatorius turi viešosios įstaigos vadovo ir kito valdymo organo, jei šis sudaromas, teises ir pareigas. Likvidatoriui keliami tie patys reikalavimai kaip ir viešosios įstaigos vadovui.\n\n2. Be kitų šiame Įstatyme ir Civiliniame kodekse nustatytų pareigų, viešosios įstaigos likvidatoriui priskiriamos šios pareigos:\n\n1) pranešti juridinių asmenų registrui apie sprendimą likviduoti viešąją įstaigą ir duomenis apie likvidatorių;\n\n2) paskelbti šio Įstatymo 17 straipsnio 7 dalyje nurodytą informaciją;\n\n3) sudaryti likvidavimo laikotarpio pradžios viešosios įstaigos balansą;\n\n4) baigti vykdyti viešosios įstaigos prievoles, atsiskaityti su viešosios įstaigos kreditoriais;\n\n5) pareikšti reikalavimus viešosios įstaigos skolininkams;\n\n6) perduoti likusį viešosios įstaigos turtą šio Įstatymo nustatyta tvarka;\n\n7) sudaryti viešosios įstaigos likvidavimo aktą;\n\n8) perduoti dokumentus saugoti Archyvų įstatymo nustatyta tvarka;\n\n9) pateikti juridinių asmenų registrui viešosios įstaigos likvidavimo aktą bei kitus dokumentus, kurių reikia likviduotai viešajai įstaigai išregistruoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Valstybės ar savivaldybės institucija, iki šio Įstatymo įsigaliojimo įsteigtai viešajai įstaigai perdavusi valstybei ar savivaldybei nuosavybės teise priklausantį turtą panaudos pagrindais, visuotiniame dalininkų susirinkime turi sprendžiamojo balso teisę, jeigu tai buvo nustatyta turto panaudos sutartyje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
