{
  "id": "lt-law-xii-397",
  "type": "statute",
  "title": "Lietuvos Respublikos žuvininkystės įstatymo pakeitimo įstatymas",
  "short_name": "XII-397",
  "status": "in_force",
  "issued_date": "2013-06-20",
  "in_force_date": "2013-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0238AFC84097/HnJchrbYXs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos žuvininkystės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos žuvininkystės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS  ŽUVININKYSTĖS  ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir galiojimo teritorija",
      "content": "1. Šis įstatymas reglamentuoja visuomeninius santykius, atsirandančius žvejybos, žuvų išteklių valdymo, išsaugojimo ir atkūrimo, akvakultūros, žuvų perdirbimo ir žuvininkystės produktų tiekimo rinkai srityse.\n\n2. Šio įstatymo tikslas – užtikrinti žuvų išteklius tausojančią žvejybą, jų išsaugojimą ir atkūrimą, atsižvelgiant į ekologines sąlygas, žuvininkystės ekonomiką, žvejų, žuvų augintojų, perdirbėjų ir vartotojų interesus.\n\n3. Šio įstatymo nuostatos galioja Lietuvos Respublikos sausumos teritorijoje, vidaus vandenyse, teritorinėje jūroje, išskirtinėje ekonominėje zonoje, o Lietuvos Respublikos žvejybos laivuose – jūrų vandenyse.\n\n4. Šiuo įstatymu siekiama suderinti žuvininkystės sektoriaus reglamentavimą su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Akvakultūra – vandens organizmų auginimas ir (arba) veisimas taikant metodus, kuriais siekiama gauti didesnę nei natūraliomis sąlygomis produkciją.\n\n2. Akvakultūros produktai – bet kurios savo gyvenimo stadijos vandens organizmai, kurie yra akvakultūros veiklos rezultatas, taip pat iš šių organizmų gauti produktai.\n\n3. Akvakultūros produktų gamintojų organizacija – juridinis asmuo, žuvų augintojų įsteigtas akvakultūros produktų pardavimo sąlygoms gerinti ir pripažintas Lietuvos Respublikos žemės ūkio ministerijos (toliau – Žemės ūkio ministerija) arba jos įgaliotos institucijos.\n\n4. Akvakultūros tvenkinys – dirbtinis vandens telkinys, įrengtas žemės paviršiuje, jo įdauboje, iškasoje arba upės vagoje, su pylimais, žuvų išgaudymo duobėmis, hidrotechnikos statiniais ir įrenginiais (krantų stiprinimo įrenginiais, vandens įleidimo ir išleidimo hidrotechnikos statiniais, dugno sausinimo kanalais, šliuzais, slenksčiais, pralaidomis), naudojamas akvakultūrai.\n\n5. Atviroji jūra – kaip apibrėžta Reglamento (EB) Nr. 1005/2008 2 straipsnio 22 dalyje.\n\n6. Europos Sąjungos žvejybos laivas – žvejybos laivas, plaukiojantis su Europos Sąjungos valstybės narės vėliava ir registruotas Europos Sąjungos žvejybos laivyno registre.\n\n7. Geografinis žvejybos rajonas – geografinio žvejybos zonų klasifikavimo vienetu laikomas jūros rajonas, įvardijamas nurodant Jungtinių Tautų maisto ir žemės ūkio organizacijos (MŽŪO, angl. FAO) parajonį, kvadratą ar pakvadratį arba, kur tai galioja, Tarptautinės jūrų tyrinėjimo tarybos (TJTT, angl. ICES) statistinį stačiakampį, žvejybos pastangų zoną, ekonominę zoną arba geografinėmis koordinatėmis apibrėžtą rajoną.\n\n8. Individualios žvejybos galimybės – ūkio subjektui skirta Lietuvos Respublikai nustatytų žvejybos galimybių dalis.\n\n9. Intervencinės žvejybos produktų rinkos reguliavimo priemonės – priemonės, kuriomis siekiama reguliuoti pirminio žvejybos produktų pardavimo rinką, užtikrinti stabilias kainas ir žuvų išteklių naudotojų pajamas.\n\n10. Jūrų vandenys – valstybių teritorinės jūros, gretutinės zonos, išskirtinės ekonominės zonos ir atviroji jūra.\n\n11. Laisvas žvejybos pajėgumas – išbrauktų iš Žvejojančių jūrų vandenyse laivų duomenų sistemos, netaikant Reglamento (EB) Nr. 2371/2002 11 straipsnio 3 dalyje nurodytos žvejybos pajėgumo reguliavimo priemonės, laivų žvejybos pajėgumas, kol tokio pajėgumo laivas arba laivai neįtraukiami į Žvejojančių jūrų vandenyse laivų duomenų sistemą.\n\n12. Lietuvos Respublikos žvejybos laivas – Europos Sąjungos žvejybos laivyno registre registruotas žvejybos laivas, plaukiojantis su Lietuvos valstybės vėliava ir turintis jam išduotą Lietuvos Respublikos žvejybos laivo liudijimą.\n\n13. Lietuvos Respublikos žvejybos laivo liudijimas – Žemės ūkio ministerijos įgaliotos institucijos išduodamas Reglamento (EB) Nr. 1224/2009 4 straipsnio 9 dalyje apibrėžtas dokumentas.\n\n14. Pasyviosios žvejybos įrankis – bet koks žvejybos įrankis, kuriuo žvejojant nebūtina užtikrinti jo aktyvaus judėjimo.\n\n15. Pirminis žvejybos produktų pardavimas – sužvejotų, apdorotų ar laive perdirbtų žvejybos produktų, iškrautų uoste, pardavimas arba jų pardavimas iš žvejybos ir kitų žvejybos produktus vežančių laivų.\n\n16. Pirminis žvejybos produktų supirkėjas – ūkio subjektas arba žvejybos produktų gamintojų organizacija, vykdantys pirminį žvejybos produktų supirkimą Lietuvos Respublikos teritorijoje.\n\n17. Pirminis žvejybos produktų supirkimas – sužvejotų, apdorotų ar laive perdirbtų žvejybos produktų, iškrautų uoste, supirkimas arba jų supirkimas iš žvejybos ir kitų žvejybos produktus vežančių laivų.\n\n18. Pramoninis akvakultūros tvenkinių ūkis – teritorija ir joje įrengta įvairių kategorijų akvakultūros tvenkinių (neršto, auginimo, ganyklinių, pirminių, žiemojimo ir karantininių) sistema kartu su akvakultūrai naudojamais statiniais ir įrenginiais.\n\n19. Priekrantės žvejyba – žvejyba Žemės ūkio ministerijos nustatytoje priekrantės žvejybos zonoje ne ilgesniais kaip 12 metrų laivais.\n\n20. Privalomasis nurodymas – žuvininkystės kontrolės pareigūno įpareigojimas ūkio subjektui per tam tikrą terminą įgyvendinti žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimus arba imtis priemonių, kad žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų arba žalos žuvų ištekliams būtų išvengta ar ji sumažinta, arba likviduoti dėl žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo atsiradusias pasekmes, arba įgyvendinti žuvų išteklių atkūrimo priemones.\n\n21. Specialioji žvejyba – žvejyba mokslinių ar veterinarinių tyrimų, stebėsenos, žuvivaisos, biologinės melioracijos, mokymo tikslais.\n\n22. Specializuotoji verslinė žvejyba – verslinė žvejyba, kai vienos rūšies žuvų laimikis sudaro daugiau kaip 50 procentų bendro laimikio svorio ir (arba) kurioje naudojami verslinės žvejybos įrankiai tam tikrų rūšių žuvims gaudyti.\n\n23. Tarpšakinė žuvininkystės organizacija – Žemės ūkio ministerijos arba jos įgaliotos institucijos pripažinta asociacija, vienijanti ūkio subjektus, užsiimančius žuvininkystės produktų gamyba, prekyba ir (arba) perdirbimu, įsteigta žuvininkystės produktų rinkai plėtoti ir pardavimo sąlygoms gerinti.\n\n24. Tvenkinių akvakultūra – vandens organizmų veisimas, auginimas ir gaudymas akvakultūros tvenkiniuose.\n\n25. Ūkio subjektas – Lietuvos Respublikos, kitos Europos Sąjungos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, Lietuvos Respublikoje įsteigtas juridinis asmuo arba kitoje valstybėje narėje įsteigtas juridinis asmuo, kita organizacija ar jų filialai.\n\n26. Uždaroji akvakultūros sistema – uždaros vandens apytakos akvakultūros sistema, kurioje palaikomi reikiami vandens fizikiniai ir cheminiai rodikliai.\n\n27. Užsienio valstybė – valstybė ne Europos Sąjungos valstybė narė.\n\n28. Vandens telkinys – jūrų vandenų ar vidaus vandenų telkinys.\n\n29. Vandens transporto priemonė – laivas ar kitas plaukiamasis įrenginys arba priemonė.\n\n30. Verslinė žvejyba – žvejyba verslinės žvejybos įrankiais pagal nustatytą tvarką.\n\n31. Verslinės žvejybos įrankiai – žvejybos įrankiai, išvardyti 2003 m. gruodžio 30 d. Komisijos reglamento (EB) Nr. 26/2004 dėl Bendrijos žvejybos laivyno registro (toliau – Reglamentas (EB) Nr. 26/2004) (OL 2004 m. specialusis leidimas, 4 skyrius, 7 tomas, p. 3) su paskutiniais pakeitimais, padarytais 2006 m. gruodžio 6 d. Komisijos reglamentu (EB) Nr. 1799/2006 (OL 2006 L 341, p. 26), I priedo 3 lentelėje.\n\n32. Vidaus vandenys – visi Lietuvos Respublikos sausumos teritorijoje esantys paviršiniai vandens telkiniai ir tarpiniai vandenys.\n\n33. Žuvininkystė – veikla, apimanti žuvų išteklių valdymą, išsaugojimą ir atkūrimą, žvejybą, akvakultūrą, žuvų perdirbimą, pirminį žuvininkystės produktų pardavimą ir supirkimą.\n\n34. Žuvininkystės kontrolė – valstybės įgaliotų institucijų ir pareigūnų veikla, kuria siekiama užtikrinti žuvų išteklių naudojimo teisėtumą ir tvarką ir kuri apima žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų prevenciją, pažeidimų nutraukimą, dėl padarytų pažeidimų kaltų fizinių asmenų ir ūkio subjektų nustatymą ir jų patraukimą atsakomybėn įstatymų nustatyta tvarka.\n\n35. Žuvininkystės produktai – žvejybos ir akvakultūros produktai.\n\n36. Žuvininkystės produktų gamyba – veikla, apimanti pirminę gamybą (žuvininkystės produktų gamyba, įskaitant žuvų auginimą ir gaudymą) ir pirminį perdirbimą (apdorojimas, kurio metu iš žuvininkystės produkto nekeičiant jo cheminės sudėties taip pat gaunamas žuvininkystės produktas).\n\n37. Žuvininkystės produktų perdirbimas – kaip apibrėžta Reglamento (EB) Nr. 1224/2009 4 straipsnio 21 dalyje.\n\n38. Žuvys – visų rūšių žuvys, nėgės, vėžiagyviai, moliuskai ir kiti vandens bestuburiai.\n\n39. Žuvivaisa – žuvų veisimas, paauginimas ir jų perkėlimas iš vienų vandens telkinių į kitus, taip pat reproduktorių gaudymas ir laikymas žuvų išteklių atkūrimo, palaikymo ir gausinimo tikslais.\n\n40. Žuvų augintojas – ūkio subjektas, auginantis žuvis gėlame ar jūros vandenyje, sudarydamas joms dirbtines mitybos ir gyvenimo sąlygas.\n\n41. Žuvų gaudyklė – vienos ar kelių kamerų stacionarus žvejybos įrankis, pagamintas taip, kad žuvys į jį neįsipainiotų, o būtų nukreipiamos į kameras, kuriose išliktų gyvybingos.\n\n42. Žuvų išgaudymo duobė – žuvims išgaudyti skirta speciali duobė, kurioje jos susikaupia nuleidžiant vandenį iš akvakultūros tvenkinio.\n\n43. Žuvų ištekliai – visos gėlavandenės ir jūrų žuvys, kurias žmogus naudoja arba gali naudoti savo poreikiams, išskyrus dirbtinai auginamas žuvis.\n\n44. Žuvų išteklių išsaugojimas ir atkūrimas – teisinės, materialios ir finansinės priemonės, padedančios išlaikyti stabilias natūraliai atsikuriančias arba atkurti nykstančias žuvų populiacijas.\n\n45. Žuvų išteklių naudotojas – ūkio subjektas, turintis Žemės ūkio ministerijos arba Lietuvos Respublikos aplinkos ministerijos (toliau – Aplinkos ministerija), arba privataus vidaus vandenų telkinio savininko suteiktą teisę naudoti žuvų išteklius šio įstatymo nustatyta tvarka, arba privataus vidaus vandenų telkinio savininkas.\n\n46. Žvejyba – kaip apibrėžta Reglamento (EB) Nr. 1224/2009 4 straipsnio 1 dalyje.\n\n47. Žvejybos ploto naudotojas – kaip apibrėžta Lietuvos Respublikos mėgėjų žvejybos įstatyme (toliau – Mėgėjų žvejybos įstatymas).\n\n48. Žvejybos baras – geografinėmis koordinatėmis apibrėžta vandens telkinio dalis.\n\n49. Žvejybos galimybės – teisė žvejoti, išreikšta leidžiamu sugauti kiekiu ir (arba) žvejybos pastangomis.\n\n50. Žvejybos kvota – ūkio subjektui skiriamas žvejybos limitas ar jo dalis vidaus vandenų telkinyje arba individualios žvejybos galimybės jūrų vandenyse, išreikštos didžiausiu galimu sugauti tam tikros rūšies žuvų kiekiu.\n\n51. Žvejybos laivas – kaip apibrėžta Reglamento (EB) Nr. 1224/2009 4 straipsnio 31 dalyje.\n\n52. Žvejybos leidimas – dokumentas, kuriuo suteikiama teisė žvejoti jame nurodytomis sąlygomis.\n\n53. Žvejybos limitas – vidaus vandenų telkiniui nustatytas arba didžiausias galimas sugauti žuvų kiekis arba žvejybos įrankių arba žvejybos dienų, arba žvejybos vietų skaičius.\n\n54. Žvejybos pajėgumas – žvejybos laivo talpa, išreiškiama bendrąja talpa (GT), ir žvejybos laivo galia, išreiškiama kilovatais (kW). Tam tikrų žvejybos rūšių žvejybos pajėgumas gali būti išreiškiamas žvejybos įrankių kiekiu ir (arba) dydžiu.\n\n55. Žvejybos pastangos – žvejybos laivo pajėgumo ir žvejybos trukmės sandauga. Laivų grupės žvejybos pastangos yra visų grupę sudarančių laivų žvejybos pastangų suma.\n\n56. Žvejybos priežiūra – žvejybos stebėsena, atliekama žvejybos kontrolei naudojamais laivais arba orlaiviais, palydovine žvejybos laivų stebėjimo sistema, taip pat taikant kitus techninius žvejybos laivų vietos nustatymo ir atpažinties metodus siekiant užtikrinti žuvininkystės kontrolę.\n\n57. Žvejybos produktai – vandens organizmai, kurie yra žvejybos veiklos rezultatas, taip pat iš šių organizmų gauti produktai.\n\n58. Žvejybos produktų gamintojų organizacija – juridinis asmuo, versline žvejyba užsiimančių žuvų išteklių naudotojų įsteigtas žvejybos produktų pardavimo sąlygoms gerinti ir pripažintas Žemės ūkio ministerijos arba jos įgaliotos institucijos.\n\n59. Žvejybos stebėtojas – fizinis asmuo, Žemės ūkio ministerijos įgaliotos institucijos įgaliotas stebėti, kaip Lietuvos Respublikos žvejybos laivo kapitonas ir kiti įgulos nariai laikosi žvejybos srities teisės aktų.\n\n60. Žvejybos zona – vandens telkinys arba jo dalis, kuriuose taikomos tam tikros žvejybos taisyklės."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žuvininkystės sektoriaus valstybinis valdymas",
      "content": "1. Žuvininkystės sektoriaus valstybinį valdymą atlieka:\n\n1) Žemės ūkio ministerija – formuoja Lietuvos Respublikos žuvininkystės politiką, organizuoja, koordinuoja ir kontroliuoja (prižiūri) jos įgyvendinimą, dalyvauja formuojant Europos Sąjungos bendrąją žuvininkystės politiką, organizuoja, koordinuoja ir kontroliuoja (prižiūri) jos įgyvendinimą, žuvininkystės tyrimus jūrų vandenyse, vykdo žuvų išteklių naudojimo kontrolę (priežiūrą) jūrų vandenyse;\n\n2) Aplinkos ministerija – formuoja vidaus vandenų žuvų išteklių naudojimo ir kontrolės (priežiūros) politiką, organizuoja, koordinuoja ir kontroliuoja (prižiūri) jos įgyvendinimą, žuvininkystės tyrimus vidaus vandenyse;\n\n3) Žemės ūkio ministerija ir Aplinkos ministerija – formuoja vidaus vandenų žuvų išteklių išsaugojimo ir atkūrimo politiką, organizuoja, koordinuoja ir kontroliuoja (prižiūri) jos įgyvendinimą.\n\n2. Žemės ūkio ministrui ir aplinkos ministrui patarti ir siūlymams bei rekomendacijoms žuvininkystės politikos formavimo ir įgyvendinimo klausimais teikti steigiama Žuvininkystės taryba, sudaroma iš Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) deleguotų atstovų, žuvininkystės verslo atstovų ir mokslininkų. Žuvininkystės tarybos nuostatus ir jos sudėtį tvirtina žemės ūkio ministras ir aplinkos ministras."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Žuvininkystės produktų gamyba",
      "content": "Žuvininkystės produktų gamyba priskiriama žemės ūkio veiklai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Žuvininkystės duomenų valstybės informacinės sistemos",
      "content": "1. Žemės ūkio ministerija ar jos įgaliota institucija Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymo nustatyta tvarka steigia žuvininkystės duomenų valstybės informacinę sistemą arba prireikus kelias sistemas.\n\n2. Žuvininkystės duomenų valstybės informacinių sistemų tvarkytojo funkcijas atlieka Žemės ūkio ministerijos įgaliota institucija ir (arba) valstybės įmonė, kurios savininko teises įgyvendina Žemės ūkio ministerija. Už šių funkcijų atlikimą valstybės įmonei, kurios savininko teises įgyvendina Žemės ūkio ministerija, gali būti skiriamos valstybės biudžeto lėšos (įskaitant ir Europos Sąjungos lėšas) įstatymų nustatyta tvarka.\n\n3. Žemės ūkio ministerija ar jos įgaliota institucija atlieka nacionalinio korespondento, atsakingo už informacijos apie Lietuvos nacionalinės žuvininkystės duomenų rinkimo programos rengimą ir įgyvendinimą mainus su Europos Komisija, funkcijas.\n\n4. Informacija apie žuvų išteklių naudojimą vidaus vandenyse, vidaus vandenų biologiniais duomenimis ir kita informacija disponuoja, ją valdo ir naudoja Aplinkos ministerija arba jos įgaliota institucija.\n\n5. Ūkio subjektai, užsiimantys žuvininkyste, teikia Europos Sąjungos teisės aktuose nustatytus duomenis ar duomenis, reikalingus Lietuvos Respublikos žuvininkystės būklei įvertinti ir analizei atlikti, pagal kompetenciją Žemės ūkio ministerijos arba jos įgaliotos institucijos arba Aplinkos ministerijos ar jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Žvejybos reglamentavimas",
      "content": "1. Žvejybos reglamentavimo priemonės nustatomos ir taikomos remiantis žuvininkystės tyrimų duomenimis ir siekiant užtikrinti žuvų išteklių natūralaus atsikūrimo galimybes, palaikyti optimalų jūrų ir vidaus vandenų telkinių produktyvumą ir vengti neigiamų vandens ekosistemų pakitimų.\n\n2. Žvejybos reglamentavimo priemonės gali būti šios:\n\n1) tam tikrų rūšių žuvų žvejybos galimybių ar žvejybos limitų nustatymas;\n\n2) leidžiamų žvejybos įrankių, jų kiekio ir žvejybos būdų nustatymas;\n\n3) žvejybos pajėgumo ribojimas atitinkamuose geografiniuose žvejybos rajonuose;\n\n4) minimalaus gaudomų žuvų dydžio nustatymas;\n\n5) žvejybos draudimas arba ribojimas tam tikru laiku ir (arba) tam tikrose vietose;\n\n6) tam tikrų rūšių žuvų žvejybos uždraudimas;\n\n7) priekrantės ir Kuršių marių žvejybos zonos ribų nustatymas;\n\n8) priekrantės ir Kuršių marių žvejybos barų ribų nustatymas;\n\n9) žvejybos įrankių ženklinimo tvarkos nustatymas.\n\n3. Žvejybos jūrų vandenyse reglamentavimo priemones nustato Europos Sąjungos teisės aktai, o priemones, kurių nereglamentuoja Europos Sąjungos teisės aktai, nustato Žemės ūkio ministerija arba jos įgaliota institucija. Žvejybos vidaus vandenyse reglamentavimo priemones nustato Aplinkos ministerija.\n\n4. Žvejybos vidaus vandenyse kvotų skyrimo tvarką nustato ir žvejybos vidaus vandenyse kvotas ūkio subjektams paskirsto Aplinkos ministerija arba jos įgaliota institucija. Individualių žvejybos galimybių jūrų vandenyse skyrimo tvarką nustato ir individualias žvejybos galimybes jūrų vandenyse paskirsto Žemės ūkio ministerija arba jos įgaliota institucija.\n\n5. Žuvų išteklių tyrimai Baltijos jūroje ir Kuršių mariose atliekami kiekvienais metais, kituose, didesniuose kaip 500 ha vidaus vandenų telkiniuose, kuriuose yra leidžiama užsiimti versline žvejyba, – ne rečiau kaip kas 2 metai. Likusiuose didesniuose kaip 100 ha vidaus vandenų telkiniuose žuvų išteklių tyrimai atliekami ne rečiau kaip kas 10 metų. Žuvų išteklių tyrimai vidaus vandenyse atliekami Aplinkos ministerijos nustatyta tvarka, o jūrų vandenyse – Žemės ūkio ministerijos nustatyta tvarka. Žuvų išteklių tyrimus atliekantys ūkio subjektai šių tyrimų duomenis nustatyta tvarka privalo pateikti Aplinkos ministerijai ir Žemės ūkio ministerijai.\n\n6. Žuvų išteklių tyrimai valstybinės reikšmės vandens telkiniuose finansuojami iš Aplinkos apsaugos rėmimo programos ar kitų Aplinkos ministerijos arba Žemės ūkio ministerijos vykdomų programų lėšų arba ūkio subjekto lėšomis Vyriausybės nustatyta tvarka.\n\nANTRASIS SKIRSNIS\nŽUVŲ IŠTEKLIŲ NAUDOTOJŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Žuvų išteklių naudotojų teisės",
      "content": "1. Žuvų išteklių naudotojai turi teisę:\n\n1) užsiimti versline žvejyba žvejybos leidime nustatytomis sąlygomis;\n\n2) naudoti pakrantės apsaugos juostas veiklai, susijusiai su žvejyba, pagal žemės servitutus;\n\n3) gauti nuostolių atlyginimą, jeigu galimybės žvejoti netenkama (taip pat ir terminuotai) dėl valdžios institucijų, valstybės ar savivaldybės įmonių ar įstaigų ūkinės veiklos, taip pat ir dėl atliekamos jų užsakymu, išskyrus atvejus, kai galimybės žvejoti netenkama dėl nustatytų žvejybos reglamentavimo priemonių.\n\n2. Patirtų nuostolių apskaičiavimo tvarką ir įkainius jūrų vandenyse nustato Žemės ūkio ministerija, vidaus vandenyse – Aplinkos ministerija.\n\n3. Jeigu teisės aktų nustatyta tvarka žvejybos teisė atimama dėl to, kad žuvų išteklių naudotojai nesilaiko teisės aktų reikalavimų, šių naudotojų patirti nuostoliai atėmus žvejybos teisę neatlyginami."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Žuvų išteklių naudotojų pareigos",
      "content": "Žuvų išteklių naudotojai privalo:\n\n1) racionaliai naudoti ir saugoti žuvų išteklius;\n\n2) laikytis žvejybą ir žuvų išteklių išsaugojimą reglamentuojančių tarptautinių sutarčių, Europos Sąjungos teisės aktų, Lietuvos Respublikos įstatymų, kitų teisės aktų reikalavimų ir žvejybos leidimuose nustatytų sąlygų;\n\n3) skirti lėšų Aplinkos apsaugos rėmimo programai žuvų ištekliams vidaus vandenyse atkurti ir išsaugoti, jeigu vykdo verslinę žvejybą vidaus vandenyse. Šių lėšų skyrimo tvarką ir dydį, atsižvelgiant į vidutinį žvejybos įrankių naudojimo efektyvumą ir vidutinę pirminio žvejybos produktų pardavimo kainą, nustato Aplinkos ministerija;\n\n4) paaiškėjus, kad naudojamiems žuvų ištekliams gresia pavojus, imtis priemonių jo išvengti, o atsiradus žalingiems padariniams nedelsdami juos šalinti ir apie tai informuoti Aplinkos ministeriją bei privačių vidaus vandenų telkinių savininkus;\n\n5) atlyginti neteisėtais veiksmais žuvų ištekliams padarytą žalą;\n\n6) vykdyti Aplinkos ministerijos arba jos įgaliotos institucijos ir Žuvininkystės tarnybos prie Lietuvos Respublikos žemės ūkio ministerijos (toliau – Žuvininkystės tarnyba) pareigūnų reikalavimus.\n\nTREČIASIS SKIRSNIS\nLIETUVOS RESPUBLIKOS ŽVEJYBOS LAIVAI"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Lietuvos Respublikos žvejybos laivo įgula",
      "content": "1. Lietuvos Respublikos žvejybos laivo įgula sudaroma Lietuvos Respublikos prekybinės laivybos įstatymo nustatyta tvarka.\n\n2. Lietuvos Respublikos žvejybos laivų kapitonai turi Lietuvos Respublikos ir Europos Sąjungos teisės aktuose bei tarptautinėse sutartyse jiems nustatytas teises ir pareigas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lietuvos Respublikos žvejybos laivai",
      "content": "1. Lietuvos Respublikos žvejybos laivai, žvejojantys jūrų vandenyse, turi būti įtraukti į Žvejojančių jūrų vandenyse laivų duomenų sistemą, kuri yra Europos Sąjungos žvejybos laivyno registro dalis.\n\n2. Lietuvos Respublikos žvejybos laivas įtraukiamas į Žvejojančių jūrų vandenyse laivų duomenų sistemą išdavus Lietuvos Respublikos žvejybos laivo liudijimą. Lietuvos Respublikos žvejybos laivo liudijimą išduoda Žemės ūkio ministerijos įgaliota institucija.\n\n3. Į Žvejojančių jūrų vandenyse laivų duomenų sistemą įtrauktų Lietuvos Respublikos žvejybos laivų žvejybos pajėgumas negali viršyti didžiausio žvejybos pajėgumo atskaitos lygio, nustatyto Lietuvos Respublikai pagal Reglamento (EB) Nr. 2371/2002 12 ir 13 straipsnius."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Žvejybos pajėgumas",
      "content": "1. Lietuvos Respublikos žvejybos laivo savininkui ar Europos Sąjungos valstybės narės ar užsienio valstybės piliečiui, ar užsienio valstybėje registruotam juridiniam asmeniui, ar kitai organizacijai nuosavybės teise priklausančio žvejybos laivo nuomos be įgulos sutarties (bareboat charter) atveju Lietuvos Respublikos žvejybos laivo nuomininkui nuosavybės teise priklauso Lietuvos Respublikos žvejybos laivo liudijime nurodytas žvejybos pajėgumas, o išbraukus žvejybos laivą iš Žvejojančių jūrų vandenyse laivų duomenų sistemos, netaikant Reglamento (EB) Nr. 2371/2002 11 straipsnio 3 dalyje nurodytos žvejybos pajėgumo reguliavimo priemonės, – atitinkamo dydžio laisvas žvejybos pajėgumas.\n\n2. Laisvas žvejybos pajėgumas gali būti panaudotas įtraukiant žvejybos laivą į Žvejojančių jūrų vandenyse laivų duomenų sistemą arba didinant įtraukto į Žvejojančių jūrų vandenyse laivų duomenų sistemą žvejybos laivo žvejybos pajėgumą.\n\n3. Kai fizinis ar juridinis asmuo ar kita organizacija įgyja nuosavybės teisę į Lietuvos Respublikos žvejybos laivą, laikoma, kad nuosavybės teisė į šio žvejybos laivo Lietuvos Respublikos žvejybos laivo liudijime nurodytą žvejybos pajėgumą pereina kartu su Lietuvos Respublikos žvejybos laivu, jeigu sutartyje nenumatyta ko kita. Kai nuosavybės teisė į Lietuvos Respublikos žvejybos laivo žvejybos pajėgumą pereina kartu su nuosavybės teise į tą žvejybos laivą, turi būti keičiamas Lietuvos Respublikos žvejybos laivo liudijimas. Kai nuosavybės teisė į Lietuvos Respublikos žvejybos laivą perleidžiama be šio žvejybos laivo Lietuvos Respublikos žvejybos laivo liudijime nurodyto žvejybos pajėgumo, prieš Lietuvos Respublikos žvejybos laivo nuosavybės teisės perleidimą turi būti panaikintas to Lietuvos Respublikos žvejybos laivo liudijimo galiojimas.\n\n4. Žvejybos pajėgumo apskaitos tvarką nustato Žemės ūkio ministerija. Žvejybos pajėgumo apskaitą tvarko Žuvininkystės tarnyba.\n\n5. Fiziniai ir juridiniai asmenys ar kitos organizacijos, neturintys teisės įregistruoti laivo Lietuvos Respublikos jūrų laivų registre ar Lietuvos Respublikos vidaus vandenų laivų registre, nuosavybės teisės į Lietuvos Respublikos žvejybos laivo žvejybos pajėgumą ir į laisvą žvejybos pajėgumą įgyti negali."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Lietuvos Respublikos žvejybos laivo varomojo variklio galios sertifikavimas",
      "content": "1. Ūkio subjektas, kuriam išduotas Lietuvos Respublikos žvejybos laivo liudijimas, prieš sumontuodamas naują arba prieš pakeisdamas ar techniškai modifikuodamas esamą Lietuvos Respublikos žvejybos laivo varomąjį variklį, apie tai informuoja Žuvininkystės tarnybą jos nustatyta tvarka.\n\n2. Lietuvos Respublikos žvejybos laivų naujų varomųjų variklių, pakeičiamųjų varomųjų variklių ir techniškai modifikuotų varomųjų variklių, kurių galia viršija 120 kilovatų (kW), išskyrus tik pasyviosios žvejybos įrankius naudojančius laivus, pagalbinius laivus ir tik akvakultūroje naudojamus laivus, galią sertifikuoja Žuvininkystės tarnyba arba turinčios technines galimybes atlikti laivų variklių galios sertifikavimą klasifikacinės bendrovės (toliau – klasifikacinės bendrovės), arba laivų variklių gamintojai.\n\n3. Sumontavęs naują arba pakeitęs ar techniškai modifikavęs esamą varomąjį variklį, ūkio subjektas kreipiasi į Žuvininkystės tarnybą arba klasifikacinę bendrovę, arba laivų variklių gamintoją dėl sertifikato, kad Lietuvos Respublikos žvejybos laivo varomasis variklis nėra pajėgus pasiekti didesnės negu sertifikate nustatyta didžiausia ilgalaikė variklio galia, išdavimo.\n\n4. Lietuvos saugios laivybos administracija, nustačiusi, kad Lietuvos Respublikos žvejybos laive sumontuotas naujas arba pakeistas ar techniškai modifikuotas esamas varomasis variklis, bet ūkio subjektas neturi Lietuvos Respublikos žvejybos laivo varomojo variklio galios sertifikato, praneša apie tai Žuvininkystės tarnybai.\n\n5. Žuvininkystės tarnyba patvirtina atrankos Lietuvos Respublikos žvejybos laivų varomojo variklio galios patikrai planą ir atlieka Lietuvos Respublikos žvejybos laivų varomojo variklio galios patikrą."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lietuvos Respublikos žvejybos laivo liudijimo išdavimas, jo galiojimo sustabdymas, galiojimo sustabdymo panaikinimas, liudijimo pakeitimas ir liudijimo galiojimo panaikinimas",
      "content": "1. Ūkio subjektui išduodamas Lietuvos Respublikos žvejybos laivo liudijimas, jeigu ūkio subjektas atitinka visus šioje dalyje nustatytus reikalavimus:\n\n1) ūkio subjektas pateikė prašymą išduoti Lietuvos Respublikos žvejybos laivo liudijimą;\n\n2) ūkio subjektas turi žvejybos laivą nuosavybės teise arba jį valdo kitu teisėtu pagrindu;\n\n3) žvejybos laivas yra registruotas Lietuvos Respublikos jūrų laivų registre arba Lietuvos Respublikos vidaus vandenų laivų registre;\n\n4) ūkio subjektas turi galiojantį leidimą laivui plaukioti su Lietuvos valstybės vėliava arba leidimą laivui laikinai plaukioti su Lietuvos valstybės vėliava;\n\n5) ūkio subjektas turi galiojantį žvejybos laivo tinkamumo plaukioti patvirtinimo dokumentą;\n\n6) ūkio subjektas neturi išduoto Lietuvos Respublikos žvejybos laivo liudijimo, kurio galiojimas sustabdytas tam žvejybos laivui, dėl kurio kreipiamasi;\n\n7) žvejybos laivas nėra registruotas Europos Sąjungos žvejybos laivyno registre kitoje valstybėje narėje;\n\n8) įtraukus žvejybos laivą į Žvejojančių jūrų vandenyse laivų duomenų sistemą, nebus viršytas Lietuvos Respublikai nustatytas didžiausias žvejybos pajėgumo atskaitos lygis;\n\n9) ūkio subjektas turi ne mažesnio kaip žvejybos laivo, kuriam prašoma išduoti Lietuvos Respublikos žvejybos laivo liudijimą, žvejybos pajėgumo dydžio laisvą žvejybos pajėgumą;\n\n10) nėra galutinai panaikintas žvejybos laivo, kuriam prašoma išduoti Lietuvos Respublikos žvejybos laivo liudijimą, anksčiau išduotas Lietuvos Respublikos žvejybos laivo liudijimas, pritaikius Reglamento (EB) Nr. 1224/2009 92 straipsnio 3 dalyje nustatytą priemonę.\n\n2. Prašymą išduoti Lietuvos Respublikos žvejybos laivo liudijimą ir atitikties tam tikriems šio straipsnio 1 dalyje nustatytiems reikalavimams patvirtinimo dokumentus (toliau – dokumentai liudijimui išduoti) galima pateikti per atstumą, elektroninėmis priemonėmis per Lietuvos Respublikos paslaugų įstatyme nurodytą kontaktinį centrą (toliau – kontaktinis centras) arba tiesiogiai kreipiantis į Žemės ūkio ministerijos įgaliotą instituciją. Žemės ūkio ministerijos įgaliota institucija per 5 darbo dienas nuo dokumentų liudijimui išduoti gavimo dienos išsiunčia pareiškėjui patvirtinimą apie gautus dokumentus.\n\n3. Žemės ūkio ministerijos įgaliota institucija ne vėliau kaip per 10 darbo dienų nuo dokumentų liudijimui išduoti gavimo dienos išduoda Lietuvos Respublikos žvejybos laivo liudijimą arba informuoja apie atsisakymą jį išduoti, nurodydama atsisakymo priežastis, tokiu būdu, kokiu buvo gauti dokumentai liudijimui išduoti, arba kitu pareiškėjo prašyme nurodytu būdu.\n\n4. Jeigu pareiškėjas pateikia ne visus dokumentus liudijimui išduoti arba prašymas neišsamus ar netinkamai įformintas, Žemės ūkio ministerijos įgaliota institucija per 5 darbo dienas nuo dokumentų liudijimui išduoti gavimo dienos apie tai raštu praneša pareiškėjui ir informuoja, kad terminas Lietuvos Respublikos žvejybos laivo liudijimui išduoti bus skaičiuojamas gavus visus trūkstamus dokumentus ar informaciją.\n\n5. Lietuvos Respublikos žvejybos laivo liudijimo galiojimas sustabdomas, padarant žymą Žvejojančių jūrų vandenyse laivų duomenų sistemoje, kaip nustatyta Reglamento (ES) Nr. 404/2011 131 straipsnio 1 dalyje, jeigu yra bent viena iš šių sąlygų:\n\n1) jeigu priimamas sprendimas sulaikyti Lietuvos Respublikos žvejybos laivą šio įstatymo 51 straipsnyje nustatyta tvarka;\n\n2) sukauptas Reglamento (ES) Nr. 404/2011 129 straipsnio 1 dalyje nurodytas taškų skaičius;\n\n3) ūkio subjektas pateikia Žuvininkystės tarnybai informaciją apie numatomą Lietuvos Respublikos žvejybos laivo naujo varomojo variklio sumontavimą arba esamo pakeitimą ar techninį modifikavimą. Tokiu atveju Lietuvos Respublikos žvejybos laivo liudijimo galiojimas sustabdomas nuo numatomų atlikti Lietuvos Respublikos žvejybos laivo naujo varomojo variklio sumontavimo arba esamo pakeitimo ar techninio modifikavimo darbų pradžios;\n\n4) nustatoma, kad žvejojama su Lietuvos Respublikos žvejybos laivu, kurio žvejybos pajėgumas viršija nurodytąjį Lietuvos Respublikos žvejybos laivo liudijime, arba kad Lietuvos Respublikos žvejybos laivo varomasis variklis pakeistas nauju ar techniškai modifikuotas ir ūkio subjektas neturi Lietuvos Respublikos žvejybos laivo varomojo variklio galios sertifikato.\n\n6. Lietuvos Respublikos žvejybos laivo liudijimo galiojimo sustabdymas panaikinamas, kai nebelieka aplinkybių, dėl kurių buvo sustabdytas to liudijimo galiojimas:\n\n1) panaikinamas sprendimas sulaikyti Lietuvos Respublikos žvejybos laivą arba baigiasi sprendimo sulaikyti Lietuvos Respublikos žvejybos laivą galiojimas šio įstatymo 52 straipsnyje nustatyta tvarka;\n\n2) pasibaigia Reglamento (EB) Nr. 1224/2009 92 straipsnio 3 dalyje nurodytas laikotarpis;\n\n3) atlikus naujo, pakeisto ar techniškai modifikuoto Lietuvos Respublikos žvejybos laivo varomojo variklio galios sertifikavimą, patvirtinama, kad naujo, pakeisto ar techniškai modifikuoto Lietuvos Respublikos žvejybos laivo varomojo variklio galia nepasikeitė ir atitinka nurodytą Lietuvos Respublikos žvejybos laivo liudijime.\n\n7. Lietuvos Respublikos žvejybos laivo liudijimas turi būti keičiamas, atitinkamai keičiant duomenis Žvejojančių jūrų vandenyse laivų duomenų sistemoje, jeigu yra bent viena iš šių sąlygų:\n\n1) dėl atlikto Lietuvos Respublikos žvejybos laivo modifikavimo pasikeičia Lietuvos Respublikos žvejybos laivo liudijime nurodyti duomenys apie žvejybos pajėgumą, jeigu ūkio subjektas turi laisvą žvejybos pajėgumą, kuris panaudojamas padidinant Lietuvos Respublikos žvejybos laivo žvejybos pajėgumą, ir yra įvykdyti šio įstatymo 12 straipsnyje nustatyti reikalavimai;\n\n2) pasikeičia kiti Lietuvos Respublikos žvejybos laivo liudijime nurodyti duomenys (išskyrus duomenis apie žvejybos pajėgumą).\n\n8. Pakeitus Lietuvos Respublikos žvejybos laivo liudijimą, anksčiau tam pačiam žvejybos laivui išduotas Lietuvos Respublikos žvejybos laivo liudijimas laikomas negaliojančiu.\n\n9. Lietuvos Respublikos žvejybos laivo liudijimo galiojimas panaikinamas be teisės kreiptis dėl naujo Lietuvos Respublikos žvejybos laivo liudijimo išdavimo, padarant žymą Žvejojančių jūrų vandenyse laivų duomenų sistemoje, kaip nustatyta Reglamento (ES) Nr. 404/2011 131 straipsnio 1 dalyje, jeigu yra bent viena iš šių sąlygų:\n\n1) prieš Reglamento (EB) Nr. 2371/2002 11 straipsnio 3 dalyje nurodytos žvejybos pajėgumo reguliavimo priemonės pritaikymą Lietuvos Respublikos žvejybos laivui;\n\n2) sukauptas Reglamento (ES) Nr. 404/2011 129 straipsnio 2 dalyje nurodytas taškų skaičius.\n\n10. Lietuvos Respublikos žvejybos laivo liudijimo galiojimas panaikinamas su teise kreiptis dėl naujo Lietuvos Respublikos žvejybos laivo liudijimo išdavimo ir žvejybos laivas išbraukiamas iš Žvejojančių jūrų vandenyse laivų duomenų sistemos, jeigu yra bent viena iš šių sąlygų:\n\n1) Lietuvos Respublikos žvejybos laivas išregistruotas iš Lietuvos Respublikos jūrų laivų registro arba Lietuvos Respublikos vidaus vandenų laivų registro;\n\n2) prieš nuosavybės teisės į Lietuvos Respublikos žvejybos laivą perleidimą be to žvejybos laivo Lietuvos Respublikos žvejybos laivo liudijime nurodyto žvejybos pajėgumo;\n\n3) rašytiniu ūkio subjekto prašymu;\n\n4) mirus fiziniam asmeniui arba pasibaigus juridiniam asmeniui ar kitai organizacijai, taip pat juridinio asmens ar kitos organizacijos filialui (toliau – juridinis asmuo), kuriam buvo išduotas Lietuvos Respublikos žvejybos laivo liudijimas.\n\n11. Lietuvos Respublikos žvejybos laivo liudijimo išdavimo, jo galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, liudijimo pakeitimo, liudijimo galiojimo panaikinimo tvarką nustato Žemės ūkio ministerija arba jos įgaliota institucija. Lietuvos Respublikos žvejybos laivo liudijimą išduoda, jo galiojimą sustabdo, galiojimo sustabdymą panaikina, liudijimą keičia ir liudijimo galiojimą panaikina Žemės ūkio ministerijos įgaliota institucija.\n\nKETVIRTASIS SKIRSNIS\nVERSLINĖ ŽVEJYBA VIDAUS VANDENYSE"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Verslinė žvejyba vidaus vandenyse",
      "content": "1. Valstybiniuose vidaus vandenų telkiniuose Aplinkos ministerijos nustatyta tvarka leidžiama specializuotoji seliavų, stintų, upinių nėgių žvejyba, migruojančių ungurių žvejyba ir žvejyba žuvų gaudyklėmis. Kitų žuvų verslinė žvejyba vidaus vandenyse leidžiama tik privačiuose ir didesniuose kaip 200 ha vidaus vandenų telkiniuose.\n\n2. Verslinės žvejybos vidaus vandenyse, išskyrus privačius akvakultūros tvenkinius, tvarką nustato Aplinkos ministerija.\n\n3. Ūkio subjektai užsiimti versline žvejyba vidaus vandenų telkiniuose, kuriuose nustatyti žvejybos limitai, išskyrus privačius vidaus vandenų telkinius, gali tik turėdami verslinės žvejybos vidaus vandenyse leidimą.\n\n4. Verslinės žvejybos vidaus vandenyse leidimus, išskyrus privačius vidaus vandenų telkinius, išduoda ir jų galiojimą panaikina Aplinkos ministerijos įgaliotos institucijos.\n\n5. Privačiuose vidaus vandenų telkiniuose užsiimti versline žvejyba galima gavus šių vidaus vandenų telkinių savininkų rašytinį sutikimą."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Verslinės žvejybos vidaus vandenyse leidimų išdavimas ir galiojimo panaikinimas",
      "content": "1. Verslinės žvejybos vidaus vandenyse leidimai išduodami ne trumpesniam kaip vienos paros ir ne ilgesniam kaip vienų kalendorinių metų laikotarpiui. Tuo atveju, kai dėl verslinės žvejybos vidaus vandenyse leidimo išdavimo kreipiamasi prasidėjus kalendoriniams metams, verslinės žvejybos vidaus vandenyse leidimas išduodamas ne ilgesniam kaip iki einamųjų kalendorinių metų pabaigos laikotarpiui.\n\n2. Verslinės žvejybos vidaus vandenyse leidimo galiojimo laikotarpis priklauso nuo žvejybos dienomis nustatyto žvejybos limito arba žvejybos draudimo ar ribojimo laiko.\n\n3. Verslinės žvejybos vidaus vandenyse leidimo galiojimas nustatomas pagal ūkio subjekto prašyme išduoti verslinės žvejybos vidaus vandenyse leidimą nurodytą pageidaujamą galiojimo laiką, atsižvelgiant į šio straipsnio 1 ir 2 dalyse nurodytas sąlygas.\n\n4. Ūkio subjektui išduodamas verslinės žvejybos vidaus vandenyse leidimas pateikus prašymą, jeigu yra visos šios sąlygos:\n\n1) ūkio subjektas turi jam skirtą žvejybos vidaus vandenyse kvotą;\n\n2) ūkio subjektui teisės aktų nustatyta tvarka nėra atimta teisė žvejoti;\n\n3) ūkio subjektas Aplinkos ministerijos nustatyta tvarka yra skyręs lėšų žuvų ištekliams vidaus vandenyse atkurti ir išsaugoti, jeigu jam anksčiau buvo išduotas verslinės žvejybos vidaus vandenyse leidimas;\n\n4) ūkio subjektas Aplinkos ministerijos arba jos įgaliotos institucijos nustatyta tvarka yra pateikęs duomenis apie žvejybos produktus, įrankius, trukmę ir žvejybos produktų pirminio pardavimo kainą, jeigu jam anksčiau buvo išduotas verslinės žvejybos vidaus vandenyse leidimas.\n\n5. Prašymą išduoti verslinės žvejybos vidaus vandenyse leidimą galima pateikti per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai kreipiantis į Aplinkos ministerijos įgaliotą instituciją. Aplinkos ministerijos įgaliota institucija per 5 darbo dienas nuo prašymo išduoti verslinės žvejybos vidaus vandenyse leidimą gavimo dienos išsiunčia pareiškėjui patvirtinimą apie gautą prašymą.\n\n6. Aplinkos ministerijos įgaliota institucija ne vėliau kaip per 10 darbo dienų nuo prašymo išduoti verslinės žvejybos vidaus vandenyse leidimą gavimo dienos išduoda verslinės žvejybos vidaus vandenyse leidimą arba informuoja apie atsisakymą jį išduoti, nurodydama atsisakymo priežastis, tokiu būdu, kokiu buvo gautas prašymas išduoti verslinės žvejybos vidaus vandenyse leidimą, arba kitu prašyme nurodytu būdu.\n\n7. Jeigu pareiškėjas prašyme išduoti verslinės žvejybos vidaus vandenyse leidimą pateikia ne visą privalomą pateikti informaciją, verslinės žvejybos vidaus vandenyse leidimą išduodanti institucija per 5 darbo dienas nuo prašymo gavimo dienos apie tai raštu praneša pareiškėjui ir informuoja, kad terminas verslinės žvejybos vidaus vandenyse leidimui išduoti bus pradedamas skaičiuoti gavus trūkstamą informaciją.\n\n8. Verslinės žvejybos vidaus vandenyse leidimas yra elektroninės arba ūkio subjekto prašymu popierinės formos.\n\n9. Verslinės žvejybos vidaus vandenyse leidimo galiojimas panaikinamas, jeigu yra bent viena iš šių sąlygų:\n\n1) rašytiniu ūkio subjekto prašymu;\n\n2) ūkio subjektui teisės aktų nustatyta tvarka atimta teisė žvejoti;\n\n3) pasibaigia juridinis asmuo arba miršta fizinis asmuo, kuriems buvo išduotas verslinės žvejybos vidaus vandenyse leidimas;\n\n4) išduodant verslinės žvejybos vidaus vandenyse leidimą, buvo pažeistos jo išdavimo sąlygos.\n\n10. Vadovaujantis teisingumo ir protingumo kriterijais, verslinės žvejybos vidaus vandenyse leidimo galiojimas gali būti nenaikinamas, o pateikiama žodinė pastaba arba rašytinis nurodymas ir nustatomas protingas terminas pažeidimams pašalinti, kuris, atsižvelgiant į objektyvias aplinkybes, gali būti pratęstas, jeigu šio straipsnio 9 dalies 4 punkte nurodytas teisės aktų pažeidimas yra mažareikšmis, tai yra nepadaryta žalos viešiesiems ar šio įstatymo saugomiems interesams arba padaryta žala labai nežymi.\n\n11. Verslinės žvejybos vidaus vandenyse leidimų išdavimo ir galiojimo panaikinimo tvarką nustato Aplinkos ministerija."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Šiurkštūs verslinės žvejybos vidaus vandenyse tvarkos pažeidimai",
      "content": "Šiurkščiais verslinės žvejybos vidaus vandenyse tvarkos pažeidimais, už kuriuos taikoma Lietuvos Respublikos administracinių teisės pažeidimų kodekse (toliau – Administracinių teisės pažeidimų kodeksas) numatyta atsakomybė, laikomi:\n\n1) žvejyba be verslinės žvejybos vidaus vandenyse leidimo arba žuvų išteklių naudotojui daugiau kaip 10 procentų viršijus jam skirtą žvejybos vidaus vandenyse kvotą;\n\n2) žvejyba naudojant draudžiamus arba tuo metu draudžiamus žvejybos įrankius ar būdus, naudojant didesnį įrankių skaičių arba kitokio tipo įrankius, negu nurodyta verslinės žvejybos vidaus vandenyse leidime;\n\n3) žvejyba draudžiamose vietose arba draudžiamu metu, įskaitant ir atvejus, kai žvejojamos tų rūšių žuvys, kurių žvejyba visiškai arba tik tuo metu uždrausta;\n\n4) Aplinkos ministerijos nustatytos žvejybos produktų apskaitos (įskaitant žvejybos datą, žvejybos įrankių ir sugautų žuvų rūšis) pažeidimas, nenurodant sugautų žvejybos produktų kiekio ar viršijant leidžiamus žvejybos produktų apskaitos paklaidos dydžius;\n\n5) dėl žuvų išteklių naudotojo pažeidimo atitinkamiems žuvų ištekliams padaryta žala yra didesnė negu 100 bazinio bausmių ir nuobaudų dydžio.\n\nPENKTASIS SKIRSNIS\nVERSLINĖ ŽVEJYBA JŪRŲ VANDENYSE"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Verslinė žvejyba jūrų vandenyse",
      "content": "1. Verslinės žvejybos jūrų vandenyse tvarką nustato Žemės ūkio ministerija. Verslinės žvejybos jūrų vandenyse leidimus išduoda, jų galiojimą sustabdo, galiojimo sustabdymą panaikina ir leidimų galiojimą panaikina Žemės ūkio ministerijos įgaliota institucija.\n\n2. Ūkio subjektai turi teisę užsiimti versline žvejyba jūrų vandenyse tik turėdami verslinės žvejybos jūrų vandenyse leidimą, išduodamą atskirai dėl kiekvieno Lietuvos Respublikos žvejybos laivo eksploatavimo, išskyrus Reglamento (ES) Nr. 404/2011 4 straipsnio 5 dalyje numatytą išimtį.\n\n3. Verslinės žvejybos Lietuvos Respublikos teritorinėje jūroje ir priekrantės verslinės žvejybos specialiuosius reikalavimus nustato Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Verslinės žvejybos jūrų vandenyse leidimų išdavimas, jų galiojimo sustabdymas, galiojimo sustabdymo panaikinimas ir leidimų galiojimo panaikinimas",
      "content": "1. Verslinės žvejybos jūrų vandenyse leidimai išduodami ne ilgesniam kaip vienų kalendorinių metų laikotarpiui. Tuo atveju, kai dėl verslinės žvejybos jūrų vandenyse leidimo išdavimo kreipiamasi prasidėjus kalendoriniams metams, toks leidimas išduodamas ne ilgesniam kaip iki einamųjų kalendorinių metų pabaigos laikotarpiui.\n\n2. Verslinės žvejybos jūrų vandenyse leidimo galiojimas nustatomas pagal ūkio subjekto prašyme išduoti verslinės žvejybos jūrų vandenyse leidimą nurodytą pageidaujamą galiojimo laiką, atsižvelgiant į šio straipsnio 1 dalyje nurodytas sąlygas.\n\n3. Verslinės žvejybos jūrų vandenyse leidimas išduodamas ūkio subjektui pateikus prašymą, jeigu ūkio subjektas atitinka visus šiuos reikalavimus:\n\n1) ūkio subjektas turi prašyme nurodytos žuvų rūšies ar rūšių individualias žvejybos galimybes (išskyrus žuvų rūšis, kurių žvejybos galimybės nenustatomos arba atskiriems ūkio subjektams neskirstomos), o verslinės žvejybos pagal Europos Sąjungos susitarimus su užsienio valstybėmis atveju – užsienio valstybės kompetentingos institucijos išduotą žvejybos leidimą;\n\n2) ūkio subjektui teisės aktų nustatyta tvarka nėra atimta teisė žvejoti tuo Lietuvos Respublikos žvejybos laivu, dėl kurio eksploatavimo prašoma išduoti verslinės žvejybos jūrų vandenyse leidimą, ir nėra sustabdytas verslinės žvejybos jūrų vandenyse leidimo, išduoto tam pačiam Lietuvos Respublikos žvejybos laivui eksploatuoti, galiojimas;\n\n3) Lietuvos Respublikos žvejybos laivas, dėl kurio eksploatavimo prašoma išduoti verslinės žvejybos jūrų vandenyse leidimą, neįtrauktas į Neteisėtą, nedeklaruojamą ir nereglamentuojamą žvejybą vykdančių laivų ES sąrašą, pateiktą 2010 m. gegužės 28 d. Komisijos reglamento (ES) Nr. 468/2010, kuriuo sudaromas neteisėtą, nedeklaruojamą ir nereglamentuojamą žvejybą vykdančių laivų ES sąrašas (OL 2010 L 131, p. 22) (toliau – Reglamentas (ES) Nr. 468/2010), priede;\n\n4) kai prašoma išduoti specialųjį verslinės žvejybos jūrų vandenyse leidimą žvejoti menkes Baltijos jūroje, yra laikomasi Reglamento (EB) Nr. 1098/2007 10 straipsnyje nustatytų sąlygų;\n\n5) kai prašoma išduoti verslinės žvejybos jūrų vandenyse leidimą, kuriuo leidžiama žvejoti giliavandenių žuvų rūšis, yra laikomasi Reglamento (EB) Nr. 2347/2002 4 straipsnyje nustatytų reikalavimų.\n\n4. Prašymą išduoti verslinės žvejybos jūrų vandenyse leidimą galima pateikti per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai kreipiantis į Žemės ūkio ministerijos įgaliotą instituciją. Žemės ūkio ministerijos įgaliota institucija per 5 darbo dienas nuo prašymo išduoti verslinės žvejybos jūrų vandenyse leidimą gavimo dienos išsiunčia pareiškėjui patvirtinimą apie gautą prašymą.\n\n5. Žemės ūkio ministerijos įgaliota institucija ne vėliau kaip per 15 darbo dienų nuo prašymo išduoti verslinės žvejybos jūrų vandenyse leidimą gavimo dienos išduoda verslinės žvejybos jūrų vandenyse leidimą arba informuoja apie atsisakymą jį išduoti, nurodydama atsisakymo priežastis, tokiu būdu, kokiu buvo gautas prašymas išduoti verslinės žvejybos jūrų vandenyse leidimą, arba kitu prašyme nurodytu būdu.\n\n6. Jeigu pareiškėjas prašyme pateikia ne visą privalomą pateikti informaciją, verslinės žvejybos jūrų vandenyse leidimą išduodanti institucija per 5 darbo dienas nuo prašymo gavimo dienos apie tai raštu praneša pareiškėjui ir informuoja, kad terminas verslinės žvejybos jūrų vandenyse leidimui išduoti bus pradedamas skaičiuoti gavus trūkstamą informaciją.\n\n7. Verslinės žvejybos jūrų vandenyse leidimo galiojimas sustabdomas, jeigu yra bent viena iš šių sąlygų:\n\n1) užsienio valstybės kompetentinga institucija sustabdo jos išduoto verslinės žvejybos leidimo galiojimą (verslinės žvejybos pagal Europos Sąjungos susitarimus su užsienio valstybėmis atveju);\n\n2) ūkio subjektas yra įtariamas padaręs arba užkluptas darant sunkų pažeidimą, nurodytą šio įstatymo 53 straipsnyje, ir siekiama užkirsti kelią toliau tęsti sunkų pažeidimą ir užtikrinti sunkaus pažeidimo ištyrimą;\n\n3) sustabdomas Lietuvos Respublikos žvejybos laivo, dėl kurio eksploatavimo išduotas verslinės žvejybos jūrų vandenyse leidimas, liudijimo galiojimas;\n\n4) stichinės nelaimės, vykdomų darbų jūrų vandenyse ar nelaimės dėl žmonių veiklos atveju, kai padaroma neigiama įtaka žuvų ištekliams ir (arba) negalima vykdyti žvejybos, ar iškilus kitokiai grėsmei žuvų ištekliams.\n\n8. Verslinės žvejybos jūrų vandenyse leidimo galiojimo sustabdymas panaikinamas, kai nebelieka aplinkybių, dėl kurių buvo sustabdytas to leidimo galiojimas:\n\n1) užsienio valstybės kompetentinga institucija panaikina jos išduoto žvejybos leidimo galiojimo sustabdymą (verslinės žvejybos pagal Europos Sąjungos susitarimus su užsienio valstybėmis atveju);\n\n2) išnagrinėjus sunkaus pažeidimo bylą, yra priimamas nutarimas nutraukti bylą arba skirti sankciją, nesusijusią su teisės užsiimti žvejyba atėmimu, kai paskirta bauda už padarytą sunkų pažeidimą sumokėta ir žuvų ištekliams padaryta žala atlyginta, jeigu nutarime tai buvo numatyta;\n\n3) panaikinamas Lietuvos Respublikos žvejybos laivo, dėl kurio eksploatavimo išduotas verslinės žvejybos jūrų vandenyse leidimas, liudijimo galiojimo sustabdymas;\n\n4) pašalinamos arba nebelieka šio straipsnio 7 dalies 4 punkte nurodytų aplinkybių.\n\n9. Verslinės žvejybos jūrų vandenyse leidimo galiojimas panaikinamas, jeigu yra bent viena iš šių sąlygų:\n\n1) rašytiniu ūkio subjekto prašymu;\n\n2) ūkio subjektui teisės aktų nustatyta tvarka atimama teisė užsiimti versline žvejyba;\n\n3) panaikinamas Lietuvos Respublikos žvejybos laivo, dėl kurio eksploatavimo išduotas verslinės žvejybos jūrų vandenyse leidimas, liudijimo galiojimas;\n\n4) Lietuvos Respublikos žvejybos laivas, dėl kurio eksploatavimo išduotas verslinės žvejybos jūrų vandenyse leidimas, įtraukiamas į Neteisėtą, nedeklaruojamą ir nereglamentuojamą žvejybą vykdančių laivų ES sąrašą, pateiktą Reglamento (ES) Nr. 468/2010 priede;\n\n5) užsienio valstybės kompetentinga institucija panaikina jos išduoto verslinės žvejybos leidimo galiojimą (verslinės žvejybos pagal Europos Sąjungos susitarimus su užsienio valstybėmis atveju);\n\n6) išduodant verslinės žvejybos jūrų vandenyse leidimą, buvo pažeistos jo išdavimo sąlygos;\n\n7) pasibaigia juridinis asmuo arba miršta fizinis asmuo, dėl kurio valdomo Lietuvos Respublikos žvejybos laivo eksploatavimo buvo išduotas verslinės žvejybos jūrų vandenyse leidimas.\n\n10. Vadovaujantis teisingumo ir protingumo kriterijais, verslinės žvejybos jūrų vandenyse leidimo galiojimas gali būti nenaikinamas, o pateikiama žodinė pastaba arba rašytinis nurodymas ir nustatomas protingas terminas pažeidimams pašalinti, kuris, atsižvelgiant į objektyvias aplinkybes, gali būti pratęstas, jeigu šio straipsnio 9 dalies 6 punkte nurodytas teisės aktų pažeidimas yra mažareikšmis, tai yra nepadaryta žalos viešiesiems ar šio įstatymo saugomiems interesams arba tokia žala labai nežymi.\n\nŠEŠTASIS SKIRSNIS\nMĖGĖJŲ IR SPECIALIOJI ŽVEJYBA"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Mėgėjų žvejyba",
      "content": "Mėgėjų žvejyba vidaus ir jūrų vandenyse leidžiama Mėgėjų žvejybos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Specialioji žvejyba",
      "content": "1. Specialiosios žvejybos tvarką jūrų vandenyse nustato Žemės ūkio ministerija, o vidaus vandenyse – Aplinkos ministerija. Už specialiosios žvejybos žuvivaisos tikslais metu sugautas žuvis privačių vidaus vandenų telkinių savininkams Aplinkos ministerijos nustatyta tvarka kompensuoja asmenys, užsiimantys specialiąja žvejyba.\n\n2. Fiziniai ir juridiniai asmenys užsiimti specialiąja žvejyba gali tik turėdami specialiosios žvejybos leidimą.\n\n3. Specialiosios žvejybos leidimai, reikalingi žvejoti privačiuose vidaus vandenų telkiniuose arba telkiniuose, naudojamuose kaip žvejybos plotai (yra išduotas leidimas naudoti žvejybos plotą), išduodami tik gavus šių vandens telkinių savininkų arba žvejybos ploto naudotojų rašytinį sutikimą.\n\n4. Be rašytinio sutikimo, nurodyto šio straipsnio 3 dalyje, specialiosios žvejybos leidimai gali būti išduodami tik ypatingos ekologinės situacijos atvejais (epizootijos židinys, nepageidaujamų gyvūnų rūšių atsiradimas ir kt.)."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Specialiosios žvejybos leidimų išdavimas, jų galiojimo sustabdymas, galiojimo sustabdymo panaikinimas ir leidimų galiojimo panaikinimas",
      "content": "1. Specialiosios žvejybos jūrų vandenyse leidimus pagal Žemės ūkio ministerijos nustatytą specialiosios žvejybos jūrų vandenyse tvarką išduoda, jų galiojimą sustabdo, galiojimo sustabdymą panaikina ir leidimų galiojimą panaikina Žemės ūkio ministerijos įgaliota institucija. Specialiosios žvejybos vidaus vandenyse leidimus pagal Aplinkos ministerijos nustatytą specialiosios žvejybos vidaus vandenyse tvarką išduoda, jų galiojimą sustabdo, galiojimo sustabdymą panaikina ir leidimų galiojimą panaikina Aplinkos ministerijos įgaliota institucija.\n\n2. Specialiosios žvejybos leidimai išduodami fiziniams arba juridiniams asmenims, jeigu fizinis arba juridinis asmuo atitinka visas šias sąlygas:\n\n1) pareiškėjas Aplinkos ministerijos arba Žemės ūkio ministerijos pagal kompetenciją nustatyta tvarka pateikė prašymą išduoti specialiosios žvejybos leidimą, pagrįsdamas specialiosios žvejybos poreikį ir tikslingumą;\n\n2) pareiškėjas Aplinkos ministerijos arba Žemės ūkio ministerijos pagal kompetenciją nustatyta tvarka yra pateikęs duomenis apie vykdytą specialiąją žvejybą, jeigu jam anksčiau buvo išduotas specialiosios žvejybos leidimas;\n\n3) pareiškėjas neturi paskirtos ir nesumokėtos baudos už specialiąją žvejybą reglamentuojančių teisės aktų pažeidimus ir yra atlyginęs žuvų ištekliams padarytą žalą, jeigu jis turėjo atlyginti žuvų ištekliams padarytą žalą;\n\n4) pareiškėjui nėra atimta teisė vykdyti specialiąją žvejybą arba išduoto specialiosios žvejybos leidimo galiojimas nėra sustabdytas;\n\n5) jeigu specialiosios žvejybos leidimas reikalingas žvejoti privačiuose vidaus vandenų telkiniuose arba telkiniuose, naudojamuose kaip žvejybos plotai (yra išduotas leidimas naudoti žvejybos plotą), pareiškėjas pateikė šių vandens telkinių savininkų arba žvejybos ploto naudotojų rašytinį sutikimą.\n\n3. Specialiosios žvejybos leidimai išduodami tam tikram žuvų kiekiui sugauti arba galioja specialiosios žvejybos tikslams pasiekti reikalingą laikotarpį. Leidžiamą sugauti žuvų kiekį arba specialiosios žvejybos tikslams pasiekti reikalingą laikotarpį nustato Žemės ūkio ministerijos arba Aplinkos ministerijos įgaliota institucija pagal kompetenciją pagal pareiškėjo prašyme nurodytą pagrįstą poreikį.\n\n4. Prašymą išduoti specialiosios žvejybos leidimą ir šio straipsnio 2 dalies 5 punkte nurodytą dokumentą, jeigu jo reikia, (toliau – dokumentai leidimui išduoti) galima pateikti per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai kreipiantis pagal kompetenciją į Aplinkos ministerijos arba Žemės ūkio ministerijos įgaliotą instituciją. Aplinkos ministerijos arba Žemės ūkio ministerijos įgaliota institucija per 5 darbo dienas nuo dokumentų specialiosios žvejybos leidimui išduoti gavimo dienos išsiunčia pareiškėjui patvirtinimą apie gautus dokumentus.\n\n5. Specialiosios žvejybos leidimą išduoti įgaliota institucija ne vėliau kaip per 10 darbo dienų nuo dokumentų leidimui išduoti gavimo dienos išduoda specialiosios žvejybos leidimą arba informuoja apie atsisakymą jį išduoti, nurodydama atsisakymo priežastis, tokiu būdu, kokiu buvo gauti dokumentai leidimui išduoti, arba kitu pareiškėjo prašyme nurodytu būdu.\n\n6. Jeigu pareiškėjas pateikia ne visus dokumentus specialiosios žvejybos leidimui išduoti arba prašyme pateikta ne visa privaloma pateikti informacija, specialiosios žvejybos leidimą išduodanti institucija per 5 darbo dienas nuo dokumentų leidimui išduoti gavimo dienos apie tai raštu praneša pareiškėjui ir informuoja, kad terminas specialiosios žvejybos leidimui išduoti bus pradedamas skaičiuoti gavus visus trūkstamus dokumentus ar informaciją.\n\n7. Specialiosios žvejybos leidimas yra elektroninės arba pareiškėjo prašymu popierinės formos.\n\n8. Specialiosios žvejybos leidimo galiojimas sustabdomas, iki bus išnagrinėta administracinio teisės pažeidimo byla, jeigu fizinis arba juridinis asmuo yra įtariamas specialiąją žvejybą reglamentuojančių teisės aktų pažeidimu, kurio metu padaryta žala žuvų ištekliams.\n\n9. Specialiosios žvejybos leidimo galiojimo sustabdymas panaikinamas, kai priimamas nutarimas administracinio teisės pažeidimo byloje ir pažeidėjas sumoka jam skirtą baudą ir atlygina žuvų ištekliams padarytą žalą arba kai administracinio teisės pažeidimo byloje priimamas nutarimas nutraukti bylą.\n\n10. Specialiosios žvejybos leidimo galiojimas panaikinamas, jeigu yra bent viena iš šių sąlygų:\n\n1) rašytiniu fizinio arba juridinio asmens prašymu;\n\n2) išduodant specialiosios žvejybos leidimą, buvo pažeistos jo išdavimo sąlygos;\n\n3) pasibaigia juridinis asmuo arba miršta fizinis asmuo, kuriam buvo išduotas specialiosios žvejybos leidimas.\n\n11. Vadovaujantis teisingumo ir protingumo kriterijais, specialiosios žvejybos leidimo galiojimas gali būti nenaikinamas, o pateikiama žodinė pastaba arba rašytinis nurodymas ir nustatomas protingas terminas pažeidimams pašalinti, kuris, atsižvelgiant į objektyvias aplinkybes, gali būti pratęstas, jeigu šio straipsnio 10 dalies 2 punkte nurodytas teisės aktų pažeidimas yra mažareikšmis, tai yra nepadaryta žalos viešiesiems ar šio įstatymo saugomiems interesams arba tokia žala labai nežymi.\n\nSEPTINTASIS SKIRSNIS\nŽUVŲ IŠTEKLIŲ IŠSAUGOJIMAS IR ATKŪRIMAS"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Žuvų išteklių išsaugojimas",
      "content": "1. Planuojant, projektuojant, statant ir eksploatuojant ūkinės ar kitokios veiklos objektus, galinčius neigiamai veikti žuvis ir jų aplinką, turi būti numatytos priemonės, užtikrinančios palankias žuvų reprodukcijos, migracijos ir gyvenimo sąlygas. Jeigu dėl tokios veiklos neigiamas poveikis žuvims ir jų aplinkai neišvengiamas, projektuose turi būti numatytas žalos atlyginimas arba žalos kompensavimo priemonės, kurias turi atlikti darbų užsakovai.\n\n2. Saugomų rūšių žuvų ir jų buveinių bei migracijos kelių išsaugojimo priemones nustato ir jų vykdymą kontroliuoja Aplinkos ministerija. Saugomų rūšių žuvų veisimo, neršto ir migracijos sąlygų gerinimo darbus organizuoja Žemės ūkio ministerija arba jos įgaliota institucija.\n\n3. Valstybinė maisto ir veterinarijos tarnyba kontroliuoja vandens telkinių epizootinę būklę, o masiškai pasireiškus užkrečiamosioms žuvų ligoms – atlieka diagnostinius tyrimus ir organizuoja gydymo ir profilaktikos darbus."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Žuvivaisa",
      "content": "1. Žuvivaisa valstybiniuose vandens telkiniuose vykdoma pagal Žemės ūkio ministerijos patvirtintas ir su Aplinkos ministerija suderintas programas.\n\n2. Žuvivaisos valstybiniuose vandens telkiniuose tvarką nustato Žemės ūkio ministerija kartu su Aplinkos ministerija.\n\n3. Žuvivaisos valstybiniuose vandens telkiniuose programą įgyvendina Žemės ūkio ministerijos įgaliota institucija.\n\nAŠTUNTASIS SKIRSNIS\nAKVAKULTŪRA"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Akvakultūra",
      "content": "1. Akvakultūros tvenkinių ir uždarųjų akvakultūros sistemų žuvų ištekliai nuosavybės teise priklauso šių tvenkinių ar uždarųjų akvakultūros sistemų savininkams arba valdytojams, jeigu valdytojams savininkai perleido nuosavybės teisę į žuvų išteklius arba ji buvo įgyta kitais teisėtais būdais.\n\n2. To paties vandens šaltinio baseine draudžiama įrengti naujus akvakultūros tvenkinius aukštupio kryptimi virš jau esančių akvakultūros tvenkinių, nesuderinus išankstinio technologinio proceso aprašymo su Valstybine maisto ir veterinarijos tarnyba pagal jos kompetenciją.\n\n3. Aplink akvakultūros tvenkinius nustatomos 20 metrų pločio apsaugos juostos (toliau – akvakultūros tvenkinių apsaugos juostos).\n\n4. Akvakultūros tvenkinių apsaugos juostose draudžiama:\n\n1) statyti statinius (išskyrus hidrotechnikos statinius ir statinius, skirtus akvakultūros tvenkiniams eksploatuoti ir prižiūrėti);\n\n2) naudoti pesticidus ir kitus chemikalus, neskirtus akvakultūros tvenkiniams eksploatuoti ir prižiūrėti;\n\n3) dirbti žemę, ardyti velėną, ganyti gyvulius;\n\n4) įrengti poilsiavietes, kūrenti laužus;\n\n5) statyti motorines transporto priemones, išskyrus specialiąsias, kurių reikia akvakultūros tvenkiniams eksploatuoti ir prižiūrėti;\n\n6) užkasti kritusius gyvulius ir šiukšles, įrengti sąvartynus.\n\n5. Pramoniniams akvakultūros tvenkinių ūkiams priskiriami akvakultūros tvenkinių ūkiai, atitinkantys šiuos kriterijus:\n\n1) akvakultūros tvenkinių plotas ne mažesnis kaip 60 ha;\n\n2) išauginamų ir parduodamų žuvų kiekis yra ne mažesnis kaip 10 t per metus.\n\n6. Pramoniniuose akvakultūros tvenkinių ūkiuose draudžiama:\n\n1) naudoti pesticidus ir kitus chemikalus, neskirtus akvakultūros tvenkiniams eksploatuoti ir prižiūrėti;\n\n2) be pramoninio akvakultūros tvenkinių ūkio savininko arba valdytojo leidimo statyti motorines transporto priemones, važiuoti jomis, išskyrus specialiąsias, kurių reikia akvakultūros tvenkiniams eksploatuoti ir prižiūrėti;\n\n3) laisvai vaikščioti be pramoninio akvakultūros tvenkinių ūkio savininko arba valdytojo leidimo.\n\nDEVINTASIS SKIRSNIS\nPREKYBA ŽVEJYBOS PRODUKTAIS IR PARAMA ŽUVININKYSTEI"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Pirminis jūrų vandenų žvejybos produktų pardavimas ir supirkimas",
      "content": "1. Pirminio žvejybos produktų pardavimo, supirkimo ir kontrolės tvarką nustato Žemės ūkio ministerija.\n\n2. Pirminis žvejybos produktų pardavimas ir supirkimas vykdomas Žemės ūkio ministerijos nustatytose pirminio žvejybos produktų pardavimo vietose arba aukcionuose. Pirminį žvejybos produktų supirkimą Žemės ūkio ministerijos nustatytose pirminio žvejybos produktų pardavimo vietose gali vykdyti Žuvininkystės tarnybai pranešę apie numatomą vykdyti pirminį žvejybos produktų supirkimą ūkio subjektai arba žvejybos produktų gamintojų organizacijos.\n\n3. Pirminio žvejybos produktų pardavimo aukciono nuostatus tvirtina Žemės ūkio ministerija.\n\n4. Šio straipsnio 2 dalies reikalavimai netaikomi Reglamento (EB) Nr. 1224/2009 59 straipsnio 3 dalyje nustatytu atveju."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Teisė vykdyti pirminį žvejybos produktų supirkimą",
      "content": "1. Ūkio subjektas, norintis vykdyti pirminį žvejybos produktų supirkimą, turi pateikti Žuvininkystės tarnybai pranešimą apie numatomos pirminio žvejybos produktų supirkimo veiklos pradžią (toliau – pranešimas). Pranešimą galima pateikti per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai kreipiantis į Žuvininkystės tarnybą.\n\n2. Pranešimo formą ir pateikimo tvarką nustato Žuvininkystės tarnyba. Žuvininkystės tarnyba, nustatydama pranešimo formą ir pateikimo tvarką, gali reikalauti pateikti tik tokią informaciją ir dokumentus, kurių reikia, kad ūkio subjektą būtų galima nustatyti ir įrašyti į pirminių žvejybos produktų supirkėjų sąrašą.\n\n3. Per 3 darbo dienas nuo pranešimo gavimo dienos Žuvininkystės tarnyba įrašo ūkio subjektą į pirminių žvejybos produktų supirkėjų sąrašą, kuris skelbiamas Žuvininkystės tarnybos interneto svetainėje.\n\n4. Ūkio subjektas gali vykdyti pirminį žvejybos produktų supirkimą kitą darbo dieną nuo pranešimo pateikimo Žuvininkystės tarnybai dienos.\n\n5. Žuvininkystės tarnyba, nustačiusi, kad pranešime pateikta ne visa reikalaujama informacija ar ji klaidinga, ne vėliau kaip per vieną darbo dieną nuo pranešimo gavimo dienos informuoja apie tai ūkio subjektą. Jeigu trūkstama informacija ar ūkio subjekto pranešime nurodyti klaidingi duomenys nekliudo nustatyti ūkio subjektą ir jį įrašyti į pirminių žvejybos produktų supirkėjų sąrašą, jis gali vykdyti pirminį žvejybos produktų supirkimą, kaip numatyta šio straipsnio 4 dalyje, tačiau per 3 darbo dienas nuo informacijos iš Žuvininkystės tarnybos gavimo dienos turi pateikti pataisytą pranešimą.\n\n6. Pirminis žvejybos produktų supirkėjas, nutraukęs savo veiklą, privalo apie tai pranešti Žuvininkystės tarnybai jos nustatyta tvarka.\n\n7. Ūkio subjektas netenka teisės vykdyti pirminį žvejybos produktų supirkimą:\n\n1) jeigu miršta fizinis asmuo arba pasibaigia juridinis asmuo, įtrauktas į pirminių žvejybos produktų supirkėjų sąrašą;\n\n2) pirminiam žvejybos produktų supirkėjui pranešus apie jo veiklos nutraukimą ar (ir) jo prašymu;\n\n3) kai per šio straipsnio 5 dalyje nustatytą terminą nepateikia pataisyto pranešimo.\n\n8. Žvejybos produktų gamintojų organizacijoms, siekiančioms vykdyti pirminį žvejybos produktų supirkimą, šio straipsnio reikalavimai netaikomi."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Žvejybos produktų realizavimas",
      "content": "1. Žvejybos produktų iškrovimo iš jūrų vandenyse žvejojančių žvejybos laivų tvarką ir vietas nustato Žemės ūkio ministerija arba jos įgaliota institucija, o iškrovimo iš vidaus vandenyse žvejojančių laivų – Aplinkos ministerija arba jos įgaliota institucija.\n\n2. Draudžiama sandėliuoti, vežti, perdirbti, parduoti ar supirkti mažesnes negu Europos Sąjungos ir Lietuvos Respublikos teisės aktų nustatyto minimalaus dydžio žuvis, skirtas maistui, išskyrus akvakultūros produktus, žuvis, skirtas žuvivaisai, ir vidaus vandenyse sužvejotų mažesnių negu nustatyto minimalaus dydžio žuvų leistiną kiekį.\n\n3. Draudžiama vežti, sandėliuoti, perdirbti, parduoti ar supirkti uždraustos žvejybos metu sužvejotas šviežias žuvis, išskyrus dirbtinai išaugintas žuvis turint patvirtinimo dokumentus.\n\n4. Draudžiamų sandėliuoti, vežti, perdirbti, parduoti ar supirkti jūrų vandenų žvejybos produktų panaudojimo tvarką nustato Žemės ūkio ministerija. Draudžiamų sandėliuoti, vežti, perdirbti, parduoti ar supirkti vidaus vandenų žvejybos produktų panaudojimo tvarką nustato Aplinkos ministerija."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Žvejybos produktų gamintojų organizacijų, akvakultūros produktų gamintojų organizacijų ir tarpšakinių žuvininkystės organizacijų pripažinimas ir pripažinimo panaikinimas",
      "content": "Žemės ūkio ministerija nustato žvejybos produktų gamintojų organizacijų, akvakultūros produktų gamintojų organizacijų ir tarpšakinių žuvininkystės organizacijų pripažinimo ir pripažinimo panaikinimo tvarką."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Intervencinės žvejybos produktų rinkos reguliavimo priemonės",
      "content": "Siekdamos palaikyti žuvų išteklių naudotojų pajamų lygį ir stabilią žvejybos produktų rinką, žvejybos produktų gamintojų organizacijos vykdo intervencines žvejybos produktų rinkos reguliavimo priemones, kurias administruoja ir kontroliuoja Vyriausybės įgaliotos institucijos."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Patvirtinto ekonominės veiklos vykdytojo statuso suteikimas",
      "content": "1. Patvirtinto ekonominės veiklos vykdytojo statusas, nurodytas Reglamento (EB) Nr. 1005/2008 16 straipsnio 2 dalyje, leidžia ūkio subjektams naudotis palankesnėmis muitinio tikrinimo sąlygomis importuojant žuvininkystės produktus. Žemės ūkio ministerijos įgaliota institucija suteikia patvirtinto ekonominės veiklos vykdytojo statusą tiems ūkio subjektams, kurie atitinka Reglamento (EB) Nr. 1005/2008 16 straipsnio 3 dalies a, b, c, d ir e punktuose nurodytus kriterijus.\n\n2. Suteikus patvirtinto ekonominės veiklos vykdytojo statusą, ūkio subjektui išduodamas patvirtinto ekonominės veiklos vykdytojo pažymėjimas, vadovaujantis Reglamento (EB) Nr. 1010/2009 9 straipsnyje nustatytomis patvirtinto ekonominės veiklos vykdytojo pažymėjimo išdavimo sąlygomis.\n\n3. Patvirtinto ekonominės veiklos vykdytojo statuso galiojimą sustabdo, galiojimo sustabdymą panaikina ir patvirtinto ekonominės veiklos vykdytojo pažymėjimą panaikina Žemės ūkio ministerijos įgaliota institucija pagal Reglamente (EB) Nr. 1010/2009 nustatytas sąlygas.\n\n4. Patvirtinto ekonominės veiklos vykdytojo pažymėjimo išdavimo, patvirtinto ekonominės veiklos vykdytojo statuso galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir patvirtinto ekonominės veiklos vykdytojo pažymėjimo panaikinimo tvarką nustato Žemės ūkio ministerija.\n\n5. Patvirtinto ekonominės veiklos vykdytojo statusui suteikti pakankamą importo operacijų skaičių ir dydį nustato Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Žuvininkystės rėmimas",
      "content": "1. Parama žuvininkystei teikiama iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų ir kitų lėšų.\n\n2. Valstybės pagalbos ir Europos Sąjungos paramos žuvininkystei priemones administruoja ir įgyvendina Vyriausybės įgaliotos institucijos.\n\n3. Valstybės pagalbos ir Europos Sąjungos paramos žuvininkystei priemonių prioritetus nustato Vyriausybė arba jos įgaliota institucija.\n\n4. Žuvininkystės srities priemonėms ir programoms vykdyti ir kontrolei stiprinti Žemės ūkio ministerija naudoja tikslinės paskirties pajamas, kurias sudaro:\n\n1) lėšos, nustatyta tvarka išieškotos už žuvų ištekliams padarytą žalą, pažeidus verslinę žvejybą jūrų vandenyse reglamentuojančius įstatymus ar kitus teisės aktus, taip pat konfiskuotos pajamos, kurios buvo gautos padarius sunkų pažeidimą, ir pajamos už konfiskuotus realizuotus žvejybos produktus ir žvejybos įrankius;\n\n2) Europos Sąjungos valstybių narių, užsienio valstybių, organizacijų ir piliečių, tarptautinių organizacijų lėšos, skirtos žuvų ištekliams atkurti ir išsaugoti;\n\n3) asmenų, kurių ūkinė veikla daro neigiamą poveikį žvejybai jūrų vandenyse, lėšos, skirtos šiam poveikiui kompensuoti;\n\n4) lėšos, gautos pardavus mokslinių tyrimų tikslais jūrų vandenyse sužvejotas žuvis ir iš jų pagamintus žvejybos produktus;\n\n5) savanoriškos asmenų įmokos;\n\n6) kitos teisėtai gautos lėšos.\n\n5. Šio straipsnio 4 dalyje numatytos tikslinės paskirties pajamų lėšos naudojamos:\n\n1) priemonėms, kuriomis kompensuojama žuvininkystei padaryta žala, su žuvininkyste susijusiems objektams projektuoti, statyti, rekonstruoti, remontuoti, žuvų ištekliams atkurti, gausinti ir išsaugoti;\n\n2) žuvų išteklių naudojimo ir jų gausinimo programoms, žuvininkystės srities įstatymų ir kitų teisės aktų projektams rengti;\n\n3) mokslo darbams, susijusiems su žuvininkystės sritimi, žuvų išteklių stebėsenai ir poveikiui žuvų ištekliams įvertinti;\n\n4) žuvininkystės kontrolę atliekančioms valstybės įstaigoms aprūpinti prietaisais, įrenginiais, medžiagomis ir kitomis materialinėmis priemonėmis, reikalingais kontrolei atlikti, taip pat žuvininkystės duomenų valstybės informacinėms sistemoms kurti, tvarkyti ir prižiūrėti;\n\n5) švietimui, mokymui žuvininkystės kontrolės srityje, specialistų kvalifikacijai tobulinti, leidybai, informacijai apie žuvininkystės kontrolę skleisti, renginiams ir konkursams organizuoti, žvejybos tradicijoms puoselėti, tarptautinių projektų ir sutarčių žuvininkystės kontrolės srityje įgyvendinimo išlaidoms apmokėti.\n\nDEŠIMTASIS SKIRSNIS\nŽUVININKYSTĖS KONTROLĖ"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Žuvininkystės kontrolės organizavimas",
      "content": "1. Bendrosios žuvininkystės politikos, šio įstatymo ir kitų žuvininkystę reglamentuojančių teisės aktų įgyvendinimo kontrolę (priežiūrą) pagal kompetenciją organizuoja, koordinuoja ir kontroliuoja Aplinkos ministerija arba jos įgaliota institucija ir Žemės ūkio ministerija arba jos įgaliota institucija, o atlieka aplinkos apsaugos valstybinės kontrolės institucijos ir Žuvininkystės tarnyba. Vykdydamos šias funkcijas, Aplinkos ministerija arba jos įgaliota institucija ir aplinkos apsaugos valstybinės kontrolės institucijos vadovaujasi Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymu ir Lietuvos Respublikos viešojo administravimo įstatymu (toliau – Viešojo administravimo įstatymas), o Žemės ūkio ministerija ir Žuvininkystės tarnyba – šiuo įstatymu ir Viešojo administravimo įstatymu.\n\n2. Visais žuvininkystės produktų gamybos, perdirbimo, laikymo, vežimo ir realizavimo etapais žuvininkystės produktų kilmę, saugą, kokybę ir atsekamumą nuo žuvų sugavimo iki galutinio vartotojo kontroliuoja (prižiūri) Valstybinė maisto ir veterinarijos tarnyba.\n\n3. Valstybinė maisto ir veterinarijos tarnyba kontroliuoja (prižiūri) akvakultūros tvenkiniuose ir uždarosiose akvakultūros sistemose auginamų žuvų sanitarinę ir epizootinę būklę."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Žvejybos stebėtojai",
      "content": "1. Tarptautinių žvejybos organizacijų reikalavimu jų jurisdikcijai priklausančiose akvatorijose žvejojančiuose Lietuvos Respublikos žvejybos laivuose privalo dirbti žvejybos stebėtojai. Žvejybos stebėtojai gali būti skiriami ir į kitus jūrų vandenyse žvejojančius Lietuvos Respublikos žvejybos laivus.\n\n2. Žvejybos stebėtojų veiklos Lietuvos Respublikos žvejybos laivuose tvarką nustato Žemės ūkio ministerija arba jos įgaliota institucija.\n\n3. Žvejybos stebėtojus į Lietuvos Respublikos žvejybos laivus skiria Žemės ūkio ministerijos įgaliota institucija."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Žuvininkystės kontrolei užtikrinti naudojamos sistemos",
      "content": "1. Žuvininkystės kontrolei užtikrinti naudojamų sistemų, reikalingų Europos Sąjungos teisės aktams įgyvendinti, taikymo tvarką nustato Žemės ūkio ministerija arba jos įgaliota institucija.\n\n2. Valstybei nuosavybės teise priklausančias žuvininkystės kontrolei užtikrinti naudojamas sistemas valdo, naudoja ir jomis disponuoja Žemės ūkio ministerija arba jos įgaliota institucija, kuri nustato šių teisių įgyvendinimo tvarką.\n\n3. Valstybei nuosavybės teise priklausančių žuvininkystės kontrolei užtikrinti naudojamų sistemų įranga ir kitos priemonės, vadovaujantis Vyriausybės nustatyta tvarka, gali būti perduodamos panaudos pagrindais laikinai neatlygintinai valdyti ir naudotis ūkio subjektams, jeigu jiems ta įranga ir kitos priemonės reikalingos funkcijoms, susijusioms su žuvininkystės kontrole, atlikti tol, kol jie vykdo panaudos sutartyje nustatytą žuvininkystės veiklą arba kol panaudos sutartis nenutraukiama teisės aktų nustatyta tvarka.\n\n4. Sprendimą dėl valstybės turto perdavimo pagal panaudos sutartį šio straipsnio 3 dalyje nurodytiems ūkio subjektams priima ir panaudos sutartį sudaro perduodamo valstybės turto valdytojas."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Europos Sąjungos ir užsienio valstybių žvejybos laivų tikrinimas ir sulaikymas",
      "content": "Europos Sąjungos ir užsienio valstybių žvejybos laivai, užsiimantys žvejyba Lietuvos Respublikos išskirtinėje ekonominėje zonoje, tikrinami ir sulaikomi Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Žuvininkystės kontrolės pareigūnų pareigos, teisės ir atsakomybė",
      "content": "1. Žuvininkystės kontrolės pareigūnu laikomas Žuvininkystės tarnybos valstybės tarnautojas arba pagal darbo sutartį dirbantis darbuotojas, kuriam jo pareigybės aprašyme priskirtos žuvininkystės kontrolės funkcijos. Žuvininkystės kontrolės pareigūno statusą įrodo tarnybinis pažymėjimas.\n\n2. Žuvininkystės tarnybos pareigūnai, atlikdami žuvininkystės kontrolę:\n\n1) tikrina, ar ūkio subjektai laikosi žuvininkystę reglamentuojančių įstatymų ir kitų teisės aktų reikalavimų;\n\n2) tikrina žuvininkystės produktų įsigijimo teisėtumo patvirtinimo dokumentus ir žuvininkystės produktus (ar šių produktų kiekis, rūšis, kokybė ir kt. atitinka dokumentuose nurodytus duomenis);\n\n3) atlieka žvejybos priežiūrą ir tikrina Lietuvos Respublikos žvejybos laivus, esančius Europos Sąjungos vandenyse ir uostuose, užsienio valstybių uostuose, jų ekonominėse zonose (šalių sutikimu), tarptautinių žvejybos organizacijų reguliuojamose akvatorijose, kituose tarptautiniuose vandenyse, taip pat pagal tarptautinės ir Europos Sąjungos teisės aktų reikalavimus – jūrų vandenyse esančius Europos Sąjungos valstybių narių ir užsienio valstybių žvejybos laivus;\n\n4) tikrina žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų padarymu įtariamų asmenų transporto priemones, kad būtų užkirstas kelias žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimams, už kuriuos numatyta atsakomybė;\n\n5) įstatymų nustatyta tvarka atlieka asmens apžiūrą ir daiktų patikrinimą, paima daiktus ir dokumentus, taip pat apžiūri teisės pažeidimo padarymo vietą, o nustatę nusikalstamos veikos požymius, praneša apie tai kompetentingoms institucijoms;\n\n6) išaiškina pažeidimus ir nustato pažeidėjus, traukia juos atsakomybėn;\n\n7) gavę pranešimą apie žuvų išteklių naudojimą reglamentuojančių teisės aktų pažeidimą, imasi visų priemonių, kad pažeidimas būtų išaiškintas ir pažeidėjai nustatyti, o jeigu patys to padaryti negali, informuoja kompetentingą valstybės instituciją, kad ši imtųsi priemonių pažeidimui išaiškinti ir pažeidėjams nustatyti;\n\n8) įstatymų nustatyta tvarka nagrinėja teisės pažeidimų bylas ir skiria administracines nuobaudas arba ekonomines sankcijas;\n\n9) įstatymų nustatytais atvejais administracinėn atsakomybėn traukiamą asmenį pristato į policiją arba į savivaldybės seniūnijos kaimo vietovėje patalpas asmenybei nustatyti ir administracinio teisės pažeidimo protokolui surašyti;\n\n10) turi dėvėti nustatyto pavyzdžio uniformą.\n\n3. Žuvininkystės kontrolės pareigūnai, nepaisant jų tarnybos vietos, turi teisę:\n\n1) atlikti žuvininkystės kontrolę visoje Lietuvos Respublikos teritorijoje, teritorinėje jūroje ir išskirtinėje ekonominėje zonoje, Lietuvos Respublikos žvejybos laivuose, esančiuose Europos Sąjungos uostuose, užsienio valstybių uostuose, jų ekonominėse zonose (šalių sutikimu), Europos Sąjungos vandenyse, tarptautinių žvejybos organizacijų reguliuojamose akvatorijose, kituose tarptautiniuose vandenyse, taip pat pagal tarptautinės ir Europos Sąjungos teisės aktų reikalavimus – jūrų vandenyse esančiuose Europos Sąjungos valstybių narių ir užsienio valstybių žvejybos laivuose;\n\n2) gauti iš fizinių ir juridinių asmenų dokumentus ir informaciją, reikalingą užkirsti kelią žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimams, įskaitant informaciją, kuri yra valstybės ar tarnybos, komercinė ar gamybinė paslaptis, jeigu tai susiję su žuvų išteklių naudojimu;\n\n3) laikydamiesi tarptautinės teisės, Europos Sąjungos ir Lietuvos Respublikos teisės aktų reikalavimų, sustabdyti, tikrinti ir sulaikyti Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ir užsienio valstybių žvejybos laivus, kitas vandens transporto priemones, esančias Lietuvos Respublikos uostuose, teritorinėje jūroje ir išskirtinėje ekonominėje zonoje, Lietuvos Respublikos žvejybos laivus – Europos Sąjungos vandenyse, Europos Sąjungos žvejybos laivus – tarptautiniuose vandenyse ir užsienio valstybių vandenyse pagal tarptautinius susitarimus;\n\n4) šio įstatymo 39 straipsnyje nustatyta tvarka patekti į ūkio subjekto naudojamą teritoriją ir joje esančius objektus;\n\n5) įstatymų nustatyta tvarka atlikti asmens apžiūrą ir daiktų patikrinimą, paimti daiktus ir dokumentus, taip pat apžiūrėti teisės pažeidimo padarymo vietą;\n\n6) vykdami į teisės pažeidimo padarymo vietą ar persekiodami žvejybos laivą ar transporto priemonę, kurią vairuoja arba kurioje yra asmenys, įtariami padarę žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimus, Vyriausybės nustatyta tvarka naudoti mėlynos spalvos švyturėlius;\n\n7) sustabdyti, patekti į žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų padarymu įtariamų asmenų transporto priemones ir jas apžiūrėti;\n\n8) surašyti protokolus, aktus ir kitokius nustatytos formos dokumentus.\n\n4. Žuvininkystės kontrolės pareigūnai, nesiimantys veiksmų, užtikrinančių žuvų išteklių naudojimą reglamentuojančiuose įstatymuose ar kituose teisės aktuose nustatytų reikalavimų laikymąsi, arba viršijantys jiems suteiktus įgaliojimus, traukiami atsakomybėn įstatymų nustatyta tvarka.\n\n5. Žuvininkystės kontrolės pareigūnų atliekamų žuvininkystės kontrolės vykdymo patikrinimų tvarką nustato Žemės ūkio ministerija arba jos įgaliota institucija.\n\n6. Šio įstatymo 36–52 straipsnių nuostatos, susijusios su žuvininkystės kontrole ūkio subjektams, mutatis mutandis taikomos ir užsienio valstybių fiziniams ir juridiniams asmenims, eksportuojantiems į Lietuvos Respubliką žvejybos produktus ir vykdantiems verslinę žvejybą jūrų vandenyse. Šio įstatymo 36, 37, 46, 47, 48, 49 ir 50 straipsnių nuostatos, susijusios su žuvininkystės kontrole ūkio subjektams, mutatis mutandis taikomos ir asmenims, užsiimantiems mėgėjų žvejyba jūrų vandenyse."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Ūkio subjektų veiklos tikrinimo tvarka",
      "content": "Tikrindamas ūkio subjektų veiklą, žuvininkystės kontrolės pareigūnas privalo:\n\n1) prisistatyti tikrinamo ūkio subjekto įgaliotam atstovui (toliau – ūkio subjekto atstovas), pateikti tarnybinį pažymėjimą ir nurodyti patikrinimo tikslą;\n\n2) išaiškinti ūkio subjekto atstovui jo teisę dalyvauti patikrinime, teikti su patikrinimu susijusius prašymus ir pasiūlymus;\n\n3) ūkio subjekto, kurio veikla tikrinama, prašymu pateikti papildomą informaciją, tiesiogiai susijusią su patikrinimu;\n\n4) nustatęs pažeidimą, trumpai nurodyti pažeidimą padariusio ūkio subjekto atstovui pažeidimo esmę ir pareikalauti nutraukti pažeidimą;\n\n5) atlikęs patikrinimą, surašyti Žemės ūkio ministerijos arba jos įgaliotos institucijos nustatytos formos patikrinimo aktą, protokolą arba kitą dokumentą, kuriuose būtų užfiksuotas pažeidimas ar pats patikrinimo faktas, ir pateikti ūkio subjekto, kurio veikla tikrinama, atstovui su juo susipažinti ir pasirašyti;\n\n6) patikrinimo akte įrašyti tikrinamo ūkio subjekto atstovo prašymus, skundus;\n\n7) ūkio subjekto atstovo prašymu išklausyti skundus, pareiškimus arba, jeigu jie pateikiami raštu, juos priimti."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Sunkaus pažeidimo padarymo įrankio ar objekto paėmimas",
      "content": "1. Pažeidimą pripažinę sunkiu pagal šio įstatymo 54 straipsnį, žuvininkystės kontrolės ir įgalioti muitinės pareigūnai turi teisę paimti žvejybos įrankius, kurie yra teisės pažeidimo įrankis, ir (ar) žvejybos produktus, kurie yra teisės pažeidimo objektas. Žvejybos produktai, kurie yra teisės pažeidimo objektas, paimami, jeigu ūkio subjektas nepateikia sugautų žvejybos produktų vertės, nustatytos pagal šio įstatymo 57 straipsnio 4 dalį, dydžio garantijos.\n\n2. Paimti žvejybos įrankiai, iki bus išnagrinėta sunkaus pažeidimo byla, saugomi pareigūnų, kuriems suteikta teisė paimti daiktus, nustatytose vietose, o išnagrinėjus bylą, remiantis priimtu nutarimu, žvejybos įrankiai konfiskuojami arba grąžinami teisėtam jų valdytojui.\n\n3. Paimti žvejybos produktai sunkaus pažeidimo bylą nagrinėjančios institucijos ar pareigūno nutarimu realizuojami Vyriausybės nustatyta konfiskuotam turtui realizuoti tvarka.\n\n4. Jeigu už sunkų pažeidimą neskiriama papildoma sankcija – žvejybos produktų, kurie buvo sunkaus pažeidimo padarymo tiesioginis objektas, konfiskavimas, teisėtam valdytojui grąžinama ta už parduotus žvejybos produktus gauta pinigų suma, kurią faktiškai gavo valstybė (atėmus pinigų sumas, išmokėtas fiziniams ir juridiniams asmenims už suteiktas žvejybos produktų saugojimo, realizavimo ir kitas paslaugas, taip pat kitas su žvejybos produktais susijusias išlaidas, kurios buvo patirtos ir apmokėtos), arba grąžinama šio straipsnio 1 dalyje nurodyta garantija.\n\n5. Nutarimas konfiskuoti žvejybos įrankius, kurie yra teisės pažeidimo įrankis, ir žvejybos produktus, kurie yra teisės pažeidimo objektas, vykdomas neatlygintinai perduodant paimtus žvejybos įrankius ir lėšas už realizuotus paimtus žvejybos produktus valstybės nuosavybėn.\n\n6. Konfiskuoti žvejybos įrankiai traukiami į apskaitą, grąžinami teisėtam valdytojui arba realizuojami. Konfiskuotos pajamos, kurios buvo gautos sunkaus pažeidimo padarymu, taip pat pajamos, gautos už konfiskuotus realizuotus žvejybos produktus ir žvejybos įrankius, naudojamos šio įstatymo 31 straipsnio 5 dalyje numatytiems tikslams."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Patekimas į ūkio subjekto naudojamą teritoriją ir joje esančius objektus",
      "content": "1. Pateikęs tarnybinį pažymėjimą, žuvininkystės kontrolės pareigūnas, atliekantis ūkio subjekto patikrinimą, gali netrukdomas patekti (įeiti, įvažiuoti) į ūkio subjekto naudojamą teritoriją ir joje esančius objektus (statinius, įrenginius, patalpas ir kt.) darbo metu.\n\n2. Žuvininkystės kontrolės pareigūnas turi teisę patekti į ūkio subjekto naudojamą teritoriją ir ne darbo metu kartu su to ūkio subjekto administracijos atstovu, savininku arba šio atstovu, jeigu yra pagrįstų įtarimų, kad daromi teisės pažeidimai.\n\n3. Jeigu žuvininkystės kontrolės pareigūnai turi žinių ir pagrįstai įtaria, kad ūkio subjektas padarė šio įstatymo 53 straipsnyje nurodytą sunkų pažeidimą, kai ūkio subjekto naudojamos teritorijos administracijos atstovo ar savininko negalima rasti arba jie atsisako dalyvauti patikrinime ir vengia skirti įgaliotą atstovą, arba atsisako įleisti žuvininkystės kontrolės pareigūnus į ūkio subjekto naudojamą teritoriją, kai kitais būdais neįmanoma užkirsti kelio teisės pažeidimui ar siekiama užkirsti kelią teisės pažeidimo įrodymų naikinimui, žuvininkystės kontrolės pareigūnai gali į ūkio subjekto naudojamą teritoriją ne darbo metu patekti ir atlikti žuvininkystės kontrolę ir be jų."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Privalomojo nurodymo davimo atvejai",
      "content": "Privalomasis nurodymas duodamas, kai:\n\n1) yra grėsmė, kad bus pažeisti žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimai;\n\n2) žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimas yra tęstinis ir, šį pažeidimą išaiškinus ir nubaudus kaltus asmenis, nustatomas terminas jį nutraukti;\n\n3) nustatomas terminas pašalinti žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo priežastis;\n\n4) nustatomas terminas likviduoti dėl žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo atsiradusias pasekmes;\n\n5) padaryta žala žuvų ištekliams ir nustatomos žuvų išteklių atkūrimo priemonės ir jų įgyvendinimo terminai."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Privalomojo nurodymo turinys",
      "content": "1. Privalomajame nurodyme turi būti nurodyta:\n\n1) žuvininkystės kontrolės pareigūno, duodančio privalomąjį nurodymą, vardas, pavardė, pareigos;\n\n2) privalomojo nurodymo surašymo data ir vieta;\n\n3) kam duodamas privalomasis nurodymas – juridinio asmens pavadinimas, buveinės adresas arba fizinio asmens vardas, pavardė, asmens kodas, gyvenamoji vieta;\n\n4) kokius pažeidimus ar jų pasekmes arba veiksnius, sudarančius sąlygas žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimams, turi pašalinti asmuo, kuriam duodamas privalomasis nurodymas, arba kokias žuvų išteklių atkūrimo priemones turi įgyvendinti asmuo, kuriam duodamas privalomasis nurodymas, ir per kokį terminą jis tai turi padaryti;\n\n5) privalomojo nurodymo apskundimo tvarka.\n\n2. Privalomasis nurodymas pateikiamas pasirašyti ir įteikiamas juridinio asmens atstovui ar fiziniam asmeniui, kuriam šis nurodymas duodamas. Jeigu juridinio asmens atstovas ar fizinis asmuo atsisako pasirašyti, tai įrašoma privalomajame nurodyme ir šis išsiunčiamas jiems registruotu laišku."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Privalomojo nurodymo įvykdymo terminai",
      "content": "1. Privalomojo nurodymo įvykdymo terminą, ne ilgesnį kaip 3 mėnesiai, nustato privalomąjį nurodymą duodantis žuvininkystės kontrolės pareigūnas pagal tai, koks laikotarpis, atsižvelgiant į objektyvias aplinkybes, yra reikalingas privalomajame nurodyme nustatytiems reikalavimams įgyvendinti.\n\n2. Ilgesnį privalomojo nurodymo įvykdymo terminą žuvininkystės kontrolės pareigūnas gali nustatyti suderinęs su savo tiesioginiu vadovu."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Privalomojo nurodymo įvykdymo terminų pratęsimas",
      "content": "1. Ūkio subjekto, kuriam duotas privalomasis nurodymas, rašytiniu prašymu, jeigu jis dėl objektyvių priežasčių negali laiku įvykdyti duoto nurodymo, šio nurodymo įvykdymo terminas gali būti pratęstas.\n\n2. Dėl privalomojo nurodymo įvykdymo termino pratęsimo galima kreiptis ne vėliau kaip prieš 7 dienas iki privalomojo nurodymo įvykdymo termino pabaigos.\n\n3. Sprendimą pratęsti privalomojo nurodymo įvykdymo terminą, tačiau ne ilgiau kaip dar 2 mėnesiams, priima privalomąjį nurodymą davęs pareigūnas, suderinęs su savo tiesioginiu vadovu."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Privalomojo nurodymo apskundimas",
      "content": "1. Privalomąjį nurodymą gali apskųsti ūkio subjektas, kuriam jis duotas.\n\n2. Privalomasis nurodymas per 10 dienų nuo jo įteikimo dienos gali būti skundžiamas Žuvininkystės tarnybos vadovui.\n\n3. Skundas dėl privalomojo nurodymo turi būti išnagrinėtas per 5 darbo dienas nuo skundo užregistravimo dienos.\n\n4. Žuvininkystės tarnybos vadovas, išnagrinėjęs skundą, priima vieną iš šių sprendimų:\n\n1) privalomąjį nurodymą palieka nepakeistą;\n\n2) privalomąjį nurodymą pakeičia iš dalies, sumažindamas jame nustatytus reikalavimus arba pratęsdamas jo įvykdymo terminus;\n\n3) privalomąjį nurodymą panaikina ir perduoda jį davusiam pareigūnui teikti iš naujo;\n\n4) privalomąjį nurodymą panaikina.\n\n5. Žuvininkystės tarnybos vadovo sprendimas Lietuvos Respublikos administracinių bylų teisenos įstatymo (toliau – Administracinių bylų teisenos įstatymas) nustatyta tvarka gali būti skundžiamas teismui."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Žuvininkystės kontrolės pareigūnų veiksmai, jeigu pasibaigus privalomojo nurodymo įvykdymo terminui jame nustatyti reikalavimai neįvykdomi",
      "content": "Jeigu privalomasis nurodymas laiku neįvykdomas, žuvininkystės kontrolės pareigūnas privalo privalomojo nurodymo neįvykdžiusį ūkio subjektą patraukti administracinėn atsakomybėn už šio nurodymo neįvykdymą, už žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų, dėl kurių buvo duotas privalomasis nurodymas, pažeidimus (jeigu pažeidimas tęstinis), taip pat pakartotinai duoti privalomąjį nurodymą, kurio įvykdymo terminai nustatomi vadovaujantis šio įstatymo nuostatomis, arba jeigu privalomasis nurodymas duotas dėl šio įstatymo 40 straipsnio 5 punkte nurodytų priežasčių, pareikšti ieškinį teisme dėl žuvų ištekliams padarytos žalos atlyginimo."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Teisės stabdyti, apžiūrėti transporto priemones ir į jas patekti atsiradimo pagrindai",
      "content": "Žuvininkystės kontrolės pareigūnai turi teisę stabdyti, apžiūrėti transporto priemones ir į jas patekti, kai:\n\n1) turi žinių arba pagrįstai įtaria, kad transporto priemonėje yra asmenų, padariusių žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimus;\n\n2) transporto priemonė yra daromo žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimo įrankis arba priemonė;\n\n3) turi žinių arba pagrįstai įtaria, kad transporto priemone vežami neteisėtai įgyti žuvininkystės produktai."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Reikalavimai stabdant ir apžiūrint transporto priemonę",
      "content": "1. Transporto priemonę stabdantis žuvininkystės kontrolės pareigūnas turi dėvėti tarnybinę uniformą.\n\n2. Reikalavimas sustabdyti transporto priemonę išreiškiamas duodant vairuotojui signalą lazdele ar mojant skrituliu su raudonu atšvaitu.\n\n3. Tamsiuoju paros metu transporto priemonės stabdomos laikantis šių reikalavimų:\n\n1) žuvininkystės kontrolės pareigūnas turi dėvėti tarnybinę uniformą su šviesą atspindinčiais elementais, dirbti tik su specialiaisiais skiriamaisiais ženklais pažymėtu automobiliu;\n\n2) automobilio ekipaže turi dirbti ne mažiau kaip du žuvininkystės kontrolės pareigūnai, o kai dirbama kartu su kitų institucijų (policijos ir kt.) pareigūnais, – be žuvininkystės kontrolės pareigūno, ne mažiau kaip dar vienas kitos institucijos pareigūnas;\n\n3) automobilis stabdomas lazdele arba šviesą atspindinčiu skrituliu, įjungus specialiaisiais skiriamaisiais ženklais pažymėto automobilio mėlynos spalvos švyturėlius.\n\n4. Sustabdęs transporto priemonę, vienas iš ekipaže dirbančių žuvininkystės kontrolės pareigūnų privalo nedelsdamas prieiti prie vairuotojo, pasakyti sustabdymo priežastį, savo tarnybos vietą, pareigas, pavardę, asmeniui pareikalavus, pateikti tarnybinį pažymėjimą.\n\n5. Jeigu transporto priemonės vairuotojas nepaklūsta reikalavimui ją sustabdyti, žuvininkystės kontrolės pareigūnas privalo persekioti transporto priemonę Žuvininkystės tarnybos automobiliu su įjungtais mėlynos spalvos švyturėliais ir specialiaisiais garso signalais ir nedelsdamas informuoti policiją apie persekiojamos transporto priemonės judėjimo kryptį.\n\n6. Žuvininkystės kontrolės pareigūnai transporto priemonę ir joje esančius daiktus apžiūri transporto priemonės savininko ar jos valdytojo akivaizdoje, išskyrus atvejus, kai apžiūros atidėlioti negalima. Tokiu atveju apžiūroje privalo dalyvauti du kviestiniai asmenys."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Teisės sulaikyti laivus ir kitas vandens transporto priemones atsiradimo pagrindai",
      "content": "Žuvininkystės kontrolės pareigūnai turi teisę sulaikyti laivus ar kitas vandens transporto priemones ir pradėti tyrimą dėl žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimo, jeigu:\n\n1) pagrįstai įtaria, kad Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ar užsienio valstybių žvejybos laivas ar kita vandens transporto priemonė, esantys Lietuvos Respublikos uostuose, teritorinėje jūroje ar išskirtinėje ekonominėje zonoje, pažeidė žuvų išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus;\n\n2) yra gautas pranešimas iš užsienio valstybių, Europos Sąjungos valstybių narių, Europos Sąjungos kompetentingų institucijų ar tarptautinių žvejybos valdymo organizacijų, kad su Lietuvos valstybės vėliava plaukiojantis laivas ar kita vandens transporto priemonė įtariami pažeidę užsienio valstybės, Europos Sąjungos valstybės narės žuvų išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus šios užsienio valstybės, Europos Sąjungos valstybės narės uostuose, teritorinėje jūroje ar išskirtinėje ekonominėje zonoje;\n\n3) yra gautas prašymas iš užsienio valstybių, Europos Sąjungos valstybių narių, Europos Sąjungos kompetentingų institucijų ar tarptautinių žvejybos valdymo organizacijų pradėti tyrimą dėl savanoriškai įplaukusio į Lietuvos Respublikos uostą laivo ar kitos vandens transporto priemonės, pažeidusių prašančios valstybės teritorinėje jūroje ar išskirtinėje ekonominėje zonoje žuvų išteklių naudojimą reglamentuojančius įstatymus ar kitus teisės aktus."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Laivų stabdymas",
      "content": "1. Nurodymas laivo kapitonui sustabdyti laivą, atsižvelgiant į konkrečią situaciją ir oro sąlygas, perduodamas naudojantis tarptautinių signalų kodu, ultratrumpųjų bangų (UTB) radijo stoties kanalu, tarptautiniu radijo ryšiu, šviesos signalais, pirotechnikos signalais, vėliavomis, signalinėmis raketomis, signaliniais šviesos prietaisais.\n\n2. Vykdydamas žuvininkystės kontrolės pareigūnų nurodymą, laivo kapitonas privalo, nepažeisdamas saugios laivybos reikalavimų, kuo greičiau sustabdyti laivą.\n\n3. Jeigu žuvininkystės kontrolės pareigūnai laivą stabdo iš žuvininkystės kontrolei skirto laivo, šis laivas Reglamento (ES) Nr. 404/2011 102 straipsnyje nustatyta tvarka turi būti paženklintas skiriamaisiais ženklais.\n\n4. Laivui sustojus, žuvininkystės kontrolės pareigūnai įsilaipina į laivą Reglamento (ES) Nr. 404/2011 103 straipsnyje nustatyta tvarka ir nedelsdami atlieka patikrinimą.\n\n5. Žuvininkystės kontrolės pareigūnai laivą sustabdyti gali ne ilgiau, negu to reikia patikrinimui atlikti.\n\n6. Jeigu laivas nesustoja, kai to reikalauja žuvininkystės kontrolės pareigūnai, šie pareigūnai apie tai informuoja Lietuvos Respublikos institucijas, įgaliotas priverstinai sustabdyti laivus. Šios institucijos privalo imtis teisės aktuose numatytų veiksmų, kad žuvininkystės kontrolės pareigūno reikalavimu laivas būtų sustabdytas.\n\n7. Apie laivo sustabdymą žuvininkystės kontrolės pareigūnai nedelsdami informuoja Valstybės sienos apsaugos tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba)."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Laivų tikrinimas",
      "content": "1. Žuvininkystės kontrolės pareigūnai, siekdami ištirti žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimus, turi teisę tikrinti laivus Reglamento (ES) Nr. 404/2011 104 straipsnyje nustatyta tvarka.\n\n2. Tikrindamas laivą, žuvininkystės kontrolės pareigūnas privalo:\n\n1) prisistatyti laivo kapitonui ar jo paskirtam įgulos nariui, pateikti tarnybinį pažymėjimą ir paaiškinti patikrinimo tikslą;\n\n2) išaiškinti laivo kapitonui ar jo paskirtam įgulos nariui jo teisę dalyvauti patikrinime, pateikti su patikrinimu susijusius prašymus ir pasiūlymus;\n\n3) nustatęs pažeidimą, nurodyti laivo kapitonui ar jo paskirtam įgulos nariui pažeidimo esmę ir pareikalauti nutraukti pažeidimą;\n\n4) atlikęs patikrinimą, surašyti Žemės ūkio ministerijos ar jos įgaliotos institucijos nustatytos formos patikrinimo aktą;\n\n5) patikrinimo akte įrašyti tikrinamo laivo kapitono ar jo paskirto įgulos nario prašymus, skundus."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Laivo sulaikymas",
      "content": "1. Žuvininkystės kontrolės pareigūnas, surinkęs pakankamai duomenų, leidžiančių manyti, kad laivas padarė žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimų, turi teisę sulaikyti laivą, kad galėtų išsamiai ir objektyviai šiuos pažeidimus ištirti.\n\n2. Laivas sulaikomas žuvininkystės kontrolės pareigūno sprendimu. Sprendimo sulaikyti laivą formą nustato Žuvininkystės tarnyba.\n\n3. Jeigu žuvininkystės kontrolės pareigūnas priima sprendimą sulaikyti laivą, laivas privalo plaukti į uostą. Jeigu laivas atsisako plaukti į uostą, žuvininkystės kontrolės pareigūnas apie tai informuoja Lietuvos Respublikos institucijas, įgaliotas priverstinai atplukdyti laivus į uostą. Šios institucijos privalo imtis teisės aktuose nustatytų veiksmų, kad nepaklusęs žuvininkystės kontrolės pareigūno reikalavimui plaukti į uostą laivas būtų nuplukdytas į uostą. Apie sustabdyto laivo buvimą ar priverstinį laivo plukdymą į uostą žuvininkystės kontrolės pareigūnas nedelsdamas informuoja Valstybės sienos apsaugos tarnybą.\n\n4. Apie priimtą sprendimą sulaikyti laivą žuvininkystės kontrolės pareigūnas nedelsdamas informuoja valstybės, su kurios vėliava laivas plaukia, kompetentingas institucijas, Valstybės sienos apsaugos tarnybą ir jūrų uosto kapitoną.\n\n5. Jūrų uosto kapitonas neleidžia sulaikytam laivui išplaukti iš uosto tol, kol negauna žuvininkystės kontrolės pareigūno rašytinio pranešimo apie laivo sulaikymo nutraukimą arba laivo sulaikymo galiojimo termino pabaigą.\n\n6. Sprendimas sulaikyti laivą per 10 dienų nuo jo priėmimo dienos gali būti skundžiamas rajono (miesto) apylinkės teismui.\n\n7. Sprendimo sulaikyti laivą apskundimas nesustabdo sprendimo vykdymo.\n\n8. Laivo savininkas (valdytojas) apmoka sulaikyto laivo stovėjimo uoste išlaidas. Sulaikytam laivui neleidžiama išplaukti iš uosto tol, kol neapmokėtos sulaikyto laivo stovėjimo uoste išlaidos arba kol sulaikyto laivo kapitonas ar savininkas arba valdytojas nepateikia garantijų žuvininkystės kontrolės pareigūnui arba įstatymų įgaliotam nagrinėti administracinio teisės pažeidimo bylą teismui, prokurorui ar įstatymų įgaliotam nagrinėti baudžiamąją bylą teismui, kuriems yra perduota bylos medžiaga, kad šios išlaidos bus apmokėtos po laivo išplaukimo."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Sprendimo sulaikyti laivą panaikinimas ir galiojimas",
      "content": "1. Žuvininkystės kontrolės pareigūnas priima Žuvininkystės tarnybos nustatytos formos nutarimą panaikinti sprendimą sulaikyti laivą šiais atvejais:\n\n1) nepasitvirtina sprendime nurodyti įtarimai;\n\n2) atlyginta žala, padaryta pažeidžiant žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimus, ir (arba) įvykdytos visos skirtos nuobaudos, jeigu tarptautinės sutartys nenustato kitaip;\n\n3) pateiktos garantijos, kad sankcijos už žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą bus įvykdytos.\n\n2. Kai žuvininkystės kontrolės pareigūnas perduoda bylos medžiagą teismui, įstatymų įgaliotam nagrinėti administracinio teisės pažeidimo bylą, teismas patikrina laivo sulaikymo pagrįstumą ir, jeigu reikia, priima nutartį dėl sprendimo sulaikyti laivą panaikinimo.\n\n3. Kai žuvininkystės kontrolės pareigūnas perduoda surinktą medžiagą ikiteisminio tyrimo institucijai, sprendimas sulaikyti laivą galioja 5 dienas nuo medžiagos perdavimo ikiteisminio tyrimo institucijai dienos, išskyrus atvejus, kai prokuroras priima nutarimą nutraukti laivo sulaikymą arba Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka priima nutarimą dėl laikino nuosavybės teisės apribojimo. Šiuo atveju sprendimas sulaikyti laivą galioja iki nutarimo nutraukti laivo sulaikymą priėmimo arba nutarimo dėl laikino nuosavybės teisės apribojimo priėmimo.\n\n4. Priimto žuvininkystės kontrolės pareigūno nutarimo panaikinti sprendimą sulaikyti laivą arba įstatymų įgalioto nagrinėti administracinio teisės pažeidimo bylą teismo nutarties, prokuroro nutarimo nutraukti laivo sulaikymą ar nutarimo dėl laikino nuosavybės teisės apribojimo paskyrimo, ikiteisminio tyrimo teisėjo nutarties dėl laikino nuosavybės teisės apribojimo panaikinimo ar termino pratęsimo, įstatymų įgalioto nagrinėti baudžiamąją bylą teismo nutarties dėl laikino nuosavybės teisės apribojimo paskyrimo, termino pratęsimo ar panaikinimo kopijos nedelsiant išsiunčiamos sulaikyto laivo kapitonui, valstybės, su kurios vėliava plaukioja laivas, kompetentingoms institucijoms, Valstybės sienos apsaugos tarnybai ir jūrų uosto kapitonui.\n\n5. Jeigu nutarimas sulaikyti laivą nustoja galioti šio straipsnio 3 dalyje numatytais pagrindais, prokuroras apie laivo sulaikymo galiojimo termino pabaigą nedelsdamas informuoja šio straipsnio 4 dalyje nurodytas institucijas ir laivo kapitoną.\n\n6. Už patirtus nuostolius, atsiradusius dėl neteisėto laivo sustabdymo ar sulaikymo, Žuvininkystės tarnyba ir žuvininkystės kontrolės pareigūnai atsako įstatymų nustatyta tvarka.\n\nVIENUOLIKTASIS SKIRSNIS\nŪKIO SUBJEKTŲ ATSAKOMYBĖ UŽ SUNKIUS PAŽEIDIMUS ŽUVININKYSTĖS SRITYJE"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Sunkūs pažeidimai",
      "content": "1. Sunkiais pažeidimais žuvininkystės srityje yra laikomi:\n\n1) Reglamento (EB) Nr. 1005/2008 42 straipsnio 1 dalyje nurodyti pažeidimai, jeigu, atsižvelgdami į Reglamento (EB) Nr. 1005/2008 3 straipsnio 2 dalyje nustatytus kriterijus, juos sunkiais pripažįsta šio įstatymo 54 straipsnio 1 dalyje nurodyti pareigūnai;\n\n2) Reglamento (EB) Nr. 1224/2009 90 straipsnio 1 dalyje nurodyti pažeidimai, jeigu, atsižvelgdami į Reglamento (EB) Nr. 1224/2009 90 straipsnio 1 dalyje nustatytus kriterijus, juos sunkiais pripažįsta šio įstatymo 54 straipsnio 1 dalyje nurodyti pareigūnai.\n\n2. Šio skirsnio nuostatos dėl ūkio subjektų atsakomybės už sunkius pažeidimus žuvininkystės srityje mutatis mutandis taikomos ir užsienio valstybių fiziniams ir juridiniams asmenims, eksportuojantiems į Lietuvos Respubliką žvejybos produktus ir vykdantiems verslinę žvejybą jūrų vandenyse."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Sunkių pažeidimų tyrimas ir protokolo surašymas",
      "content": "1. Pažeidimus sunkiais pripažįsta, tiria ir protokolus surašo:\n\n1) Žuvininkystės tarnybos žuvininkystės kontrolės pareigūnai – dėl Reglamento (EB) Nr. 1224/2009 90 straipsnio 1 dalyje ir Reglamento (EB) Nr. 1005/2008 42 straipsnio 1 dalies a punkte nurodytų sunkių pažeidimų ir dėl Reglamento (EB) Nr. 1005/2008 42 straipsnio 1 dalies c punkte nurodyto sunkaus pažeidimo, jeigu klastojami ir naudojami suklastoti ar negaliojantys Žuvininkystės tarnybai teikiami dokumentai;\n\n2) įgalioti muitinės pareigūnai – dėl Reglamento (EB) Nr. 1005/2008 42 straipsnio 1 dalies b punkte nurodyto sunkaus pažeidimo ir dėl Reglamento (EB) Nr. 1005/2008 42 straipsnio 1 dalies c punkte nurodyto sunkaus pažeidimo, jeigu klastojami ir naudojami suklastoti ar negaliojantys muitinei teikiami dokumentai.\n\n2. Siekiant nutraukti daromą sunkų pažeidimą, užkirsti kelią sunkiems pažeidimams, surašyti protokolus, užtikrinti bylų nagrinėjimą ir nutarimų vykdymą, šio straipsnio 1 dalyje nurodyti pareigūnai pagal kompetenciją teisės aktų nustatyta tvarka taiko vieną ar kelias neatidėliotino vykdymo priemones:\n\n1) duoda privalomąjį nurodymą nutraukti žvejybą;\n\n2) nukreipia žvejybos laivą į uostą;\n\n3) sulaiko transporto priemonę apžiūrai;\n\n4) paima žvejybos įrankius, kurie yra teisės pažeidimo įrankis, ir (ar) žvejybos produktus, kurie yra teisės pažeidimo objektas, arba sugautų žvejybos produktų vertės dydžio garantiją;\n\n5) sulaiko žvejybos laivą;\n\n6) sustabdo verslinės žvejybos jūrų vandenyse leidimo galiojimą.\n\n3. Baigus sunkaus pažeidimo tyrimą, surašomas sunkaus pažeidimo protokolas, kurio vienas egzempliorius kartu su tyrimo metu surinkta medžiaga ne vėliau kaip per 3 darbo dienas nuo protokolo surašymo dienos perduodamas nagrinėti šio įstatymo 55 straipsnio 1 dalyje nurodytai komisijai ar pareigūnui pagal kompetenciją, o kitas egzempliorius nedelsiant įteikiamas sunkaus pažeidimo padarymu įtariamam ūkio subjektui.\n\n4. Sunkaus pažeidimo protokole nurodoma: jo surašymo data ir vieta, protokolą surašiusio asmens pareigos, vardas, pavardė; duomenys apie atsakomybėn traukiamą ūkio subjektą; sunkaus pažeidimo padarymo vieta, laikas ir esmė; Reglamento (EB) Nr. 1224/2009 ar Reglamento (EB) Nr. 1005/2008 straipsnis, straipsnio dalis ir punktas, kurio reikalavimus pažeidė ūkio subjektas; liudytojų, jeigu jų yra, vardai, pavardės, adresai; atsakomybėn traukiamo ūkio subjekto įgalioto atstovo pasiaiškinimas; kita informacija, būtina bylai išnagrinėti.\n\n5. Sunkaus pažeidimo protokolą pasirašo jį surašęs asmuo ir atsakomybėn traukiamas ūkio subjektas ar jo įgaliotas atstovas; jeigu yra liudytojų, protokolą gali pasirašyti taip pat ir šie asmenys. Jeigu atsakomybėn traukiamas ūkio subjektas ar jo įgaliotas atstovas atsisako pasirašyti protokolą, tai įrašoma protokole.\n\n6. Atsakomybėn traukiamas ūkio subjektas ar jo įgaliotas atstovas turi teisę pateikti prie protokolo pridedamus paaiškinimus ir pastabas dėl protokolo turinio, taip pat išdėstyti savo atsisakymo jį pasirašyti motyvus.\n\n7. Surašant protokolą, atsakomybėn traukiamam ūkio subjektui ar jo įgaliotam atstovui išaiškinamos ūkio subjekto teisės ir pareigos, numatytos šiame įstatyme, ir tai pažymima protokole."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Sunkaus pažeidimo bylos nagrinėjimas ir nutarimo priėmimas",
      "content": "1. Sunkių pažeidimų bylas nagrinėja ir priima vieną iš šio straipsnio 8 dalyje nurodytų nutarimų:\n\n1) Žuvininkystės tarnybos vadovo įsakymu iš žuvininkystės kontrolės pareigūnų ir kitų kompetentingų Žuvininkystės tarnybos darbuotojų sudaryta komisija – dėl šio įstatymo 54 straipsnio 1 dalies 1 punkte nurodytų sunkių pažeidimų;\n\n2) muitinės pareigūnas, įgaliotas nagrinėti šiame įstatyme nustatytų sunkių pažeidimų bylas, – dėl šio įstatymo 54 straipsnio 1 dalies 2 punkte nurodytų sunkių pažeidimų.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodytos komisijos darbo tvarką nustato Žuvininkystės tarnyba.\n\n3. Sunkių pažeidimų bylos nagrinėjamos ir nutarimai sunkaus pažeidimo byloje priimami per 40 darbo dienų nuo tos dienos, kai šio straipsnio 1 dalyje nurodyta komisija ar pareigūnas gauna protokolą ir kitą bylos medžiagą. Sankcijos už sunkų pažeidimą negali būti skiriamos, jeigu nuo sunkaus pažeidimo padarymo dienos, o jeigu sunkus pažeidimas yra tęstinis, – nuo jo paaiškėjimo dienos, praėjo daugiau kaip 5 metai ir daugiau kaip 3 metai nuo sunkaus pažeidimo nustatymo.\n\n4. Apie sunkaus pažeidimo bylos nagrinėjimo datą, laiką ir vietą ne vėliau kaip prieš 10 dienų registruotu laišku fizinio asmens gyvenamosios vietos arba juridinio asmens Juridinių asmenų registre nurodytu buveinės adresu, išskyrus atvejus, kai juridinis asmuo nurodo kitą korespondencijos įteikimo adresą arba kai šaukimas išsiųstas Juridinių asmenų registre nurodytu elektroninių siuntų pristatymo adresu, pranešama sunkaus pažeidimo padarymu įtariamam ūkio subjektui.\n\n5. Sunkių pažeidimų bylos nagrinėjamos žodinio proceso tvarka. Jeigu pažeidimo padarymu įtariamam ūkio subjektui buvo laiku ir tinkamai pranešta apie bylos nagrinėjimo datą, laiką ir vietą, tačiau ūkio subjektas ar jo atstovas neatvyko ir nepateikė dokumentų, pateisinančių savo neatvykimą, byla gali būti išnagrinėta jam nedalyvaujant.\n\n6. Posėdis, kuriame išklausomi proceso dalyviai ir apklausiami liudytojai, yra viešas. Šio straipsnio 1 dalyje nurodyta komisija ar pareigūnas savo iniciatyva arba proceso dalyvių prašymu gali paskelbti posėdį ar jo dalį uždarą, jeigu tai būtina siekiant apsaugoti valstybės ar tarnybos paslaptį arba ūkio subjekto komercinę paslaptį.\n\n7. Jeigu šio straipsnio 1 dalyje nurodyta komisija ar pareigūnas arba kitas subjektas pateikia naujų įrodymų bet kuriuo proceso metu, ūkio subjektui suteikiama teisė nedelsiant su jais susipažinti ir pateikti savo paaiškinimus dėl jų ne mažiau kaip per 5 darbo dienas nuo susipažinimo su pateiktais įrodymais. Tokiu atveju sunkaus pažeidimo bylos išnagrinėjimo ir nutarimo priėmimo terminas gali būti pratęsiamas 5 darbo dienomis.\n\n8. Išnagrinėjus sunkaus pažeidimo bylą, priimamas vienas iš šių nutarimų:\n\n1) skirti šio įstatymo nustatytą sankciją;\n\n2) nutraukti bylą;\n\n3) grąžinti bylą papildomam tyrimui atlikti;\n\n4) motyvuotai perduoti bylos nagrinėjimą šio straipsnio 1 dalyje nurodytai komisijai ar pareigūnui.\n\n9. Nutarime turi būti nurodyta: nutarimą priėmusių šio straipsnio 1 dalyje nurodytų komisijos pavadinimas arba pareigūno vardas, pavardė, pareigos; bylos nagrinėjimo data; duomenys apie ūkio subjektą, kurio byla nagrinėjama; duomenys apie kitus byloje dalyvaujančius asmenis; bylos nagrinėjimo metu nustatytų aplinkybių išdėstymas ir motyvuotas jų įvertinimas; Reglamento (EB) Nr. 1224/2009 ar Reglamento (EB) Nr. 1005/2008 straipsnis, straipsnio dalis ir punktas, kurio reikalavimus pažeidė ūkio subjektas; byloje priimtas sprendimas.\n\n10. Jeigu sprendžiant klausimą dėl sankcijos už sunkų pažeidimą skyrimo kartu sprendžiamas klausimas dėl sunkiu pažeidimu žuvų ištekliams padarytos žalos atlyginimo, nutarime nurodomas išieškotinos žalos dydis, jos atlyginimo terminas ir tvarka.\n\n11. Jeigu už Reglamento (ES) Nr. 404/2011 XXX priede nurodyto sunkaus pažeidimo padarymą ūkio subjektui, kuriam yra išduotas Lietuvos Respublikos žvejybos laivo liudijimas, skiriami taškai, nutarime nurodomas jų skaičius.\n\n12. Nutarime turi būti išspręstas klausimas apie paimtus sunkaus pažeidimo padarymo įrankius ar objektus, taip pat nurodyta nutarimo apskundimo tvarka ir terminas.\n\n13. Šio straipsnio 1 dalies 1 punkte nurodytos komisijos nutarimas priimamas, kai posėdyje dalyvauja ne mažiau kaip pusė komisijos narių, paprasta posėdyje dalyvaujančių komisijos narių balsų dauguma.\n\n14. Nutarimą pasirašo šio straipsnio 1 dalies 1 punkte nurodytos komisijos posėdžio pirmininkas ir sekretorius arba šio straipsnio 1 dalies 2 punkte nurodytas pareigūnas.\n\n15. Nutarimo nuorašas per 3 darbo dienas nuo nutarimo priėmimo dienos registruotu laišku išsiunčiamas arba įteikiamas ūkio subjektui, dėl kurio jis buvo priimtas."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Ūkio subjekto teisės tiriant ir nagrinėjant sunkius pažeidimus",
      "content": "1. Ūkio subjektas, traukiamas atsakomybėn už įtariamą sunkų pažeidimą, turi teisę susipažinti su bylos medžiaga, duoti paaiškinimus dėl sunkaus pažeidimo ne mažiau kaip per 14 darbo dienų iki bylos nagrinėjimo, dalyvauti nagrinėjant bylą, pateikti įrodymus, pareikšti prašymus, nagrinėjant bylą naudotis teisine advokato ar kito įgalioto atstovo pagalba, kalbėti gimtąja kalba arba ta kalba, kurią jis moka, ir naudotis vertėjo paslaugomis, jeigu nemoka lietuvių kalbos.\n\n2. Jeigu bylos nagrinėjimo posėdyje apklausiami liudytojai, ūkio subjektui suteikiama teisė paklausti jų, taip pat siūlyti savo liudytojus, teikti kitus įrodymus.\n\n3. Ūkio subjektas, dėl kurio priimtas nutarimas sunkaus pažeidimo byloje, turi teisę per 20 dienų nuo nutarimo nuorašo įteikimo dienos apskųsti jį teismui Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Sankcijos už sunkius pažeidimus",
      "content": "1. Ūkio subjektui, padariusiam sunkų pažeidimą, skiriama pagrindinė sankcija – bauda.\n\n2. Už sunkų pažeidimą skiriama bauda ne mažesnė kaip sunkaus pažeidimo metu gautų žvejybos produktų vertė, padauginta iš dviejų, bet ne didesnė kaip sunkaus pažeidimo metu gautų žvejybos produktų vertė, padauginta iš penkių.\n\n3. Jeigu per 5 metų laikotarpį nuo sunkaus pažeidimo padarymo dienos padaromas kitas sunkus pažeidimas, už jį skiriama bauda ne mažesnė kaip sunkaus pažeidimo metu gautų žvejybos produktų vertė, padauginta iš penkių, bet ne didesnė kaip pažeidimo metu gautų žvejybos produktų vertė, padauginta iš aštuonių.\n\n4. Žvejybos laivų sugautų žvejybos produktų vertės nustatymo tvarką nustato Žemės ūkio ministerijos įgaliota institucija. Importuojamų žvejybos produktų verte laikoma prekių muitinė vertė, kuri nustatoma vadovaujantis Europos Sąjungos muitų teisės aktais.\n\n5. Jeigu sunkaus pažeidimo metu žvejybos produktų negaunama, skiriama bauda nuo 1 iki 5 procentų ūkio subjekto bendrųjų metinių pajamų, gautų iš verslinės žvejybos veiklos praėjusiais finansiniais metais, buvusiais prieš pažeidimo padarymą. Jeigu ūkio subjektas praėjusiais finansiniais metais negavo pajamų, bauda apskaičiuojama pagal ankstesnių finansinių metų bendrąsias metines pajamas iš verslinės žvejybos veiklos. Jeigu ūkio subjektas verslinės žvejybos veiklą pradėjo tik sunkaus pažeidimo padarymo metais, skiriama bauda nuo 1 iki 5 procentų ūkio subjekto sunkaus pažeidimo padarymo metų potencialių bendrųjų metinių pajamų iš verslinės žvejybos veiklos, apskaičiuotų įvertinus tais metais gautas vidutines mėnesines pajamas.\n\n6. Skiriamos baudos dydis nustatomas pagal baudos minimumo ir maksimumo vidurkį, atsižvelgiant į atsakomybę lengvinančias ar sunkinančias aplinkybes, nurodytas šio straipsnio 10 ar 11 dalyje. Jeigu yra atsakomybę lengvinančių aplinkybių, baudos dydis mažinamas nuo vidurkio iki minimumo, o jeigu yra atsakomybę sunkinančių aplinkybių, baudos dydis didinamas nuo vidurkio iki maksimumo. Baudos dydžio mažinimas ar didinimas motyvuojamas sunkaus pažeidimo bylos nutarime.\n\n7. Baudos dydis, apskaičiuotas šio straipsnio 6 dalyje nustatyta tvarka, sumažinamas atsižvelgiant į ūkio subjekto nuostolius, patirtus dėl neatidėliotinų vykdymo priemonių taikymo.\n\n8. Skundą dėl priimto nutarimo sunkaus pažeidimo byloje nagrinėjantis teismas, atsižvelgdamas į padaryto teisės pažeidimo pobūdį, mastą, atsakomybę lengvinančias ir kitas reikšmingas aplinkybes (dėl kurių atitinkama bauda teisės pažeidėjui būtų akivaizdžiai per didelė ir neproporcinga (neadekvati) padarytam teisės pažeidimui ir dėl to neteisinga) ir vadovaudamasis teisingumo ir protingumo principais, turi teisę skirti mažesnę piniginę baudą, negu šiame straipsnyje nustatytos minimalios baudos.\n\n9. Skundo dėl priimto nutarimo sunkaus pažeidimo byloje padavimas į teismą sustabdo nutarimo vykdymą.\n\n10. Atsakomybę už sunkų pažeidimą lengvinančios aplinkybės yra šios:\n\n1) sunkų pažeidimą padaręs ūkio subjektas padėjo išaiškinti pažeidimą, bendradarbiavo su pažeidimą tiriančia institucija ar pareigūnu tyrimo metu;\n\n2) sunkų pažeidimą padaręs ūkio subjektas savo noru užkirto kelią žalingiems pažeidimo padariniams ar pašalino padarytą žalą.\n\n11. Atsakomybę už sunkų pažeidimą sunkinančios aplinkybės yra šios:\n\n1) sunkų pažeidimą padaręs ūkio subjektas slėpė padarytą sunkų pažeidimą;\n\n2) sunkų pažeidimą padaręs ūkio subjektas kliudė vykdyti sunkaus pažeidimo tyrimą;\n\n3) sunkų pažeidimą padaręs ūkio subjektas tęsė sunkų pažeidimą nepaisydamas kompetentingos institucijos ar pareigūno nurodymo nutraukti neteisėtus veiksmus;\n\n4) per 5 metų laikotarpį iki sunkaus pažeidimo padarymo ūkio subjektas yra baustas už to paties sunkaus pažeidimo padarymą;\n\n5) per 5 metų laikotarpį iki sunkaus pažeidimo padarymo ūkio subjektas yra baustas du ar daugiau kartų už sunkaus pažeidimo padarymą;\n\n6) trunkamas sunkus pažeidimas tęsiasi ilgiau negu 15 dienų;\n\n7) dėl sunkaus pažeidimo atitinkamiems žuvų ištekliams padaryta didesnė negu 1 000 bazinio bausmių ir nuobaudų dydžio žala;\n\n8) ūkio subjektas padarė Reglamento (ES) Nr. 404/2011 XXX priede nurodytą sunkų pažeidimą, už kurį skiriama 6 ir daugiau taškų.\n\n12. Šiame įstatyme nustatytų sankcijų taikymas neatleidžia ūkio subjektų nuo pareigos atlyginti sunkiu pažeidimu žuvų ištekliams padarytą žalą."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Baudų išieškojimas",
      "content": "1. Šio įstatymo nustatyta tvarka paskirtos baudos į valstybės biudžetą turi būti sumokamos ne vėliau kaip per 40 dienų nuo nutarimo skirti baudą įteikimo ūkio subjektui dienos, o jeigu toks nutarimas apskundžiamas ir teismas skundo nepatenkina, – ne vėliau kaip per 40 dienų nuo teismo sprendimo nuorašo įteikimo ūkio subjektui dienos.\n\n2. Nesumokėtos baudos išieškomos Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Taškų skyrimas ūkio subjektams",
      "content": "1. Už Reglamento (ES) Nr. 404/2011 XXX priede nurodyto sunkaus pažeidimo padarymą ūkio subjektui, kuriam yra išduotas Lietuvos Respublikos žvejybos laivo liudijimas, skiriamas Reglamento (ES) Nr. 404/2011 XXX priede nurodytas atitinkamas taškų skaičius. Taškai susiejami su ūkio subjekto valdomu Lietuvos Respublikos žvejybos laivu, kuris buvo sunkaus pažeidimo padarymo įrankis ar priemonė arba tiesioginis objektas.\n\n2. Taškų ūkio subjektams skyrimo ir apskaitos tvarką nustato Žemės ūkio ministerija ar jos įgaliota institucija.\n\n3. Taškus ūkio subjektams skiria šio įstatymo 55 straipsnio 1 dalies 1 punkte nurodyta komisija. Žuvininkystės tarnyba tvarko ūkio subjektams skirtų taškų apskaitą ir užtikrina taškų perdavimą kitam ūkio subjektui Lietuvos Respublikos žvejybos laivo, su kuriuo buvo susieti taškai, pardavimo, perdavimo ar kitokio Lietuvos Respublikos žvejybos laivo valdytojo pasikeitimo atveju.\n\n4. Jeigu sankciją už sunkų pažeidimą skyrė kitos Europos Sąjungos valstybės narės kompetentinga institucija, taškus šio įstatymo 55 straipsnio 1 dalies 1 punkte nurodyta komisija skiria po to, kai gauna informaciją apie sankcijos paskyrimą iš kitos Europos Sąjungos valstybės narės.\n\n5. Jeigu šio įstatymo 55 straipsnio 1 dalies 1 punkte nurodyta komisija skyrė sankciją už Reglamento (ES) Nr. 404/2011 XXX priede nurodytą sunkų pažeidimą kitos Europos Sąjungos valstybės narės ūkio subjektui, ji apie sankcijos paskyrimą per 5 darbo dienas praneša atitinkamos valstybės narės kompetentingai institucijai.\n\n6. Taškų skyrimas įforminamas nutarimu sunkaus pažeidimo byloje."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Papildomos sankcijos už sunkius pažeidimus",
      "content": "1. Kartu su pagrindine sankcija už sunkų pažeidimą ūkio subjektui gali būti skiriama viena arba kelios iš šių papildomų sankcijų:\n\n1) žvejybos įrankių, kurie yra sunkaus pažeidimo padarymo įrankis ar priemonė, žvejybos produktų, kurie yra sunkaus pažeidimo padarymo tiesioginis objektas, arba pajamų, kurios buvo gautos sunkaus pažeidimo padarymu, konfiskavimas;\n\n2) teisės užsiimti žvejyba atėmimas, sustabdant arba panaikinant Lietuvos Respublikos žvejybos laivo liudijimo galiojimą;\n\n3) patvirtinto ekonominės veiklos vykdytojo statuso panaikinimas.\n\n2. Papildoma sankcija gali būti skiriama, kai yra dvi ar daugiau ūkio subjekto atsakomybę sunkinančių aplinkybių.\n\n3. Kiekviena iš papildomų sankcijų, nurodytų šio straipsnio 1 dalies 1 ir 3 punktuose, gali būti skiriama šiais atvejais:\n\n1) žvejybos įrankiai, kurie yra sunkaus pažeidimo padarymo įrankis ar priemonė, konfiskuojami, jeigu šie žvejybos įrankiai yra draudžiami Europos Sąjungos teisės aktais ar neatitinka jų reikalavimų;\n\n2) žvejybos produktai, kurie yra sunkaus pažeidimo padarymo tiesioginis objektas, arba pajamos, gautos juos realizavus, konfiskuojami, jeigu šie žvejybos produktai nedeklaruoti Europos Sąjungos teisės aktų nustatyta tvarka;\n\n3) patvirtinto ekonominės veiklos vykdytojo statusas panaikinamas, kai ūkio subjektas sunkų pažeidimą padarė importuodamas žuvininkystės produktus.\n\n4. Papildoma sankcija, nurodyta šio straipsnio 1 dalies 2 punkte, skiriama automatiškai, kaip nustatyta Reglamento (EB) Nr. 1224/2009 92 straipsnio 3 dalyje, kai ūkio subjektas sukaupia Reglamento (ES) Nr. 404/2011 129 straipsnyje nurodytą taškų skaičių.\n\n5. Kiekviena iš šio straipsnio 1 dalyje nurodytų papildomų sankcijų gali būti skiriama kartu su kitomis papildomomis sankcijomis."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Taškų skyrimas žvejybos laivų kapitonams",
      "content": "1. Už Administracinių teisės pažeidimų kodekso 8710 straipsnyje numatytų pažeidimų padarymą Žuvininkystės tarnyba žvejybos laivo kapitonui skiria Reglamento (ES) Nr. 404/2011 XXX priede nurodytą atitinkamą taškų skaičių.\n\n2. Jeigu žvejybos laivo kapitonas per 3 metus nuo paskutinio sunkaus pažeidimo padarymo dienos nepadaro kito sunkaus pažeidimo, visus jam skirtus taškus Žuvininkystės tarnyba panaikina.\n\n3. Taškų žvejybos laivų kapitonams skyrimo ir jų apskaitos tvarką nustato Žemės ūkio ministerija arba jos įgaliota institucija.\n\nDVYLIKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Fiziniai ir juridiniai asmenys, pažeidę šį įstatymą, atsako pagal šį ir kitus Lietuvos Respublikos įstatymus."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. Žalos žuvų ištekliams atlyginimas",
      "content": "1. Fiziniai ir juridiniai asmenys, padarę žalos žuvų ištekliams, privalo ją atlyginti Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Padarytos žalos žuvų ištekliams apskaičiavimo tvarką nustato Aplinkos ministerija kartu su Žemės ūkio ministerija.\n\nLietuvos Respublikos\nžuvininkystės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1999 m. gruodžio 17 d. Tarybos reglamentas (EB) Nr. 104/2000 dėl bendro žuvininkystės ir akvakultūros produktų rinkų organizavimo (OL 2004 m. specialusis leidimas, 4 skyrius, 4 tomas, p. 198).\n\n2. 2002 m. gruodžio 16 d. Tarybos reglamentas (EB) Nr. 2347/2002, nustatantis konkrečius prieinamumo reikalavimus ir susijusias sąlygas, taikomas giliavandenių žuvų išteklių žvejybai (OL 2004 m. specialusis leidimas, 4 skyrius, 5 tomas, p. 391), su paskutiniais pakeitimais, padarytais 2004 m. gruodžio 20 d. Tarybos reglamentu (EB) Nr. 2269/2004 (OL 2004 L 396, p. 1).\n\n3. 2002 m. gruodžio 20 d. Tarybos reglamentas (EB) Nr. 2371/2002 dėl žuvų išteklių apsaugos ir tausojančio naudojimo pagal Bendrąją žuvininkystės politiką (OL 2004 m. specialusis leidimas, 4 skyrius, 5 tomas, p. 460) su paskutiniais pakeitimais, padarytais 2009 m. lapkričio 20 d. Tarybos reglamentu (EB) Nr. 1224/2009 (OL 2009 L 343, p. 1).\n\n4. 2007 m. rugsėjo 18 d. Tarybos reglamentas (EB) Nr. 1098/2007, nustatantis Baltijos jūros menkių išteklių ir jų žvejybos būdų daugiametį planą bei iš dalies keičiantis Reglamentą (EEB) Nr. 2847/93 ir panaikinantis Reglamentą (EB) Nr. 779/97 (OL 2007 L 248, p. 1).\n\n5. 2008 m. liepos 14 d. Komisijos reglamentas (EB) Nr. 665/2008, kuriuo nustatomos išsamios Tarybos reglamento (EB) Nr. 199/2008 dėl Bendrijos sistemos, skirtos duomenų rinkimui, tvarkymui ir naudojimui žuvininkystės sektoriuje bei paramai mokslinėms rekomendacijoms dėl bendros žuvininkystės politikos, sukūrimo, taikymo taisyklės (OL 2008 L 186, p. 3).\n\n6. 2008 m. rugsėjo 29 d. Tarybos reglamentas (EB) Nr. 1005/2008, nustatantis Bendrijos sistemą, kuria siekiama užkirsti kelią neteisėtai, nedeklaruojamai ir nereglamentuojamai žvejybai, atgrasyti nuo jos ir ją panaikinti, iš dalies keičiantis reglamentus (EEB) Nr. 2847/93, (EB) Nr. 1936/2001 ir (EB) Nr. 601/2004 bei panaikinantis reglamentus (EB) Nr. 1093/94 ir (EB) Nr. 1447/1999 (OL 2008 L 286, p. 1).\n\n7. 2008 m. rugsėjo 29 d. Tarybos reglamentas (EB) Nr. 1006/2008 dėl Bendrijos žvejybos laivų žvejybos veiklos ne Bendrijos vandenyse leidimų ir trečiųjų šalių laivų žvejybos galimybių Bendrijos vandenyse, iš dalies keičiantis reglamentus (EEB) Nr. 2847/93 ir (EB) Nr. 1627/94 bei panaikinantis Reglamentą (EB) Nr. 3317/94 (OL 2008 L 286, p. 33).\n\n8. 2009 m. spalio 22 d. Komisijos reglamentas (EB) Nr. 1010/2009, kuriuo nustatomos išsamios Tarybos reglamento (EB) Nr. 1005/2008, nustatančio Bendrijos sistemą, kuria siekiama užkirsti kelią neteisėtai, nedeklaruojamai ir nereglamentuojamai žvejybai, atgrasyti nuo jos ir ją panaikinti, įgyvendinimo taisyklės (OL 2009 L 280, p. 5).\n\n9. 2009 m. lapkričio 20 d. Tarybos reglamentas (EB) Nr. 1224/2009, nustatantis Bendrijos kontrolės sistemą, kuria užtikrinamas bendrosios žuvininkystės politikos taisyklių laikymasis, iš dalies keičiantis reglamentus (EB) Nr. 847/96, (EB) Nr. 2371/2002, (EB) Nr. 811/2004, (EB) Nr. 768/2005, (EB) Nr. 2115/2005, (EB) Nr. 2166/2005, (EB) Nr. 388/2006, (EB) Nr. 509/2007, (EB) Nr. 676/2007, (EB) Nr. 1098/2007, (EB) Nr. 1300/2008, (EB) Nr. 1342/2008 ir panaikinantis reglamentus (EEB) Nr. 2847/93, (EB) Nr. 1627/94 ir (EB) Nr. 1966/2006 (OL 2009 L 343, p. 1).\n\n10. 2011 m. balandžio 8 d. Komisijos įgyvendinimo reglamentas (ES) Nr. 404/2011, kuriuo nustatomos išsamios Tarybos reglamento (EB) Nr. 1224/2009, nustatančio Bendrijos kontrolės sistemą, kuria užtikrinamas bendrosios žuvininkystės politikos taisyklių laikymasis, įgyvendinimo taisyklės (OL 2011 L 112, p. 1).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pereinamosios nuostatos",
      "content": "1. Iki šio įstatymo įsigaliojimo registruoti pirminiai žuvininkystės produktų supirkėjai laikomi pranešusiais apie numatomos pirminio žvejybos produktų supirkimo veiklos pradžią pirminiais žvejybos produktų supirkėjais pagal šį įstatymą. Pirminiams žuvininkystės produktų supirkėjams išduoti pirminių žuvininkystės produktų supirkėjų pažymėjimai laikomi negaliojančiais įsigaliojus šiam įstatymui.\n\n2. Iki šio įstatymo įsigaliojimo išduoti Lietuvos Respublikos žvejybos laivų liudijimai, verslinės žvejybos vidaus vandenyse, verslinės žvejybos jūrų vandenyse, specialiosios žvejybos leidimai ir patvirtinto ekonominės veiklos vykdytojo pažymėjimai laikomi galiojančiais pagal šį įstatymą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. liepos 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2014 m. sausio 1 d. pateikia Lietuvos Respublikos Seimui su socialiniais partneriais suderintą šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos žuvininkystės įstatymo 6 straipsnio pakeitimo įstatymo projektą, kuriame būtų nustatyti žvejybos kvotų vidaus vandenyse ir žvejybos galimybių jūrų vandenyse skyrimo ūkio subjektams principai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Akvakultūra",
      "definition": "vandens organizmų auginimas ir (arba) veisimas taikant metodus, kuriais siekiama gauti didesnę nei natūraliomis sąlygomis produkciją.",
      "source_provision": "art2"
    },
    {
      "term": "Akvakultūros produktai",
      "definition": "bet kurios savo gyvenimo stadijos vandens organizmai, kurie yra akvakultūros veiklos rezultatas, taip pat iš šių organizmų gauti produktai.",
      "source_provision": "art2"
    },
    {
      "term": "Akvakultūros produktų gamintojų organizacija",
      "definition": "juridinis asmuo, žuvų augintojų įsteigtas akvakultūros produktų pardavimo sąlygoms gerinti ir pripažintas Lietuvos Respublikos žemės ūkio ministerijos (toliau – Žemės ūkio ministerija) arba jos įgaliotos institucijos.",
      "source_provision": "art2"
    },
    {
      "term": "Akvakultūros tvenkinys",
      "definition": "dirbtinis vandens telkinys, įrengtas žemės paviršiuje, jo įdauboje, iškasoje arba upės vagoje, su pylimais, žuvų išgaudymo duobėmis, hidrotechnikos statiniais ir įrenginiais (krantų stiprinimo įrenginiais, vandens įleidimo ir išleidimo hidrotechnikos statiniais, dugno sausinimo kanalais, šliuzais, slenksčiais, pralaidomis), naudojamas akvakultūrai.",
      "source_provision": "art2"
    },
    {
      "term": "Atviroji jūra",
      "definition": "kaip apibrėžta Reglamento (EB) Nr. 1005/2008 2 straipsnio 22 dalyje.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos žvejybos laivas",
      "definition": "žvejybos laivas, plaukiojantis su Europos Sąjungos valstybės narės vėliava ir registruotas Europos Sąjungos žvejybos laivyno registre.",
      "source_provision": "art2"
    },
    {
      "term": "Geografinis žvejybos rajonas",
      "definition": "geografinio žvejybos zonų klasifikavimo vienetu laikomas jūros rajonas, įvardijamas nurodant Jungtinių Tautų maisto ir žemės ūkio organizacijos (MŽŪO, angl. FAO) parajonį, kvadratą ar pakvadratį arba, kur tai galioja, Tarptautinės jūrų tyrinėjimo tarybos (TJTT, angl. ICES) statistinį stačiakampį, žvejybos pastangų zoną, ekonominę zoną arba geografinėmis koordinatėmis apibrėžtą rajoną.",
      "source_provision": "art2"
    },
    {
      "term": "Individualios žvejybos galimybės",
      "definition": "ūkio subjektui skirta Lietuvos Respublikai nustatytų žvejybos galimybių dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Intervencinės žvejybos produktų rinkos reguliavimo priemonės",
      "definition": "priemonės, kuriomis siekiama reguliuoti pirminio žvejybos produktų pardavimo rinką, užtikrinti stabilias kainas ir žuvų išteklių naudotojų pajamas.",
      "source_provision": "art2"
    },
    {
      "term": "Jūrų vandenys",
      "definition": "valstybių teritorinės jūros, gretutinės zonos, išskirtinės ekonominės zonos ir atviroji jūra.",
      "source_provision": "art2"
    },
    {
      "term": "Laisvas žvejybos pajėgumas",
      "definition": "išbrauktų iš Žvejojančių jūrų vandenyse laivų duomenų sistemos, netaikant Reglamento (EB) Nr. 2371/2002 11 straipsnio 3 dalyje nurodytos žvejybos pajėgumo reguliavimo priemonės, laivų žvejybos pajėgumas, kol tokio pajėgumo laivas arba laivai neįtraukiami į Žvejojančių jūrų vandenyse laivų duomenų sistemą.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos žvejybos laivas",
      "definition": "Europos Sąjungos žvejybos laivyno registre registruotas žvejybos laivas, plaukiojantis su Lietuvos valstybės vėliava ir turintis jam išduotą Lietuvos Respublikos žvejybos laivo liudijimą.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos žvejybos laivo liudijimas",
      "definition": "Žemės ūkio ministerijos įgaliotos institucijos išduodamas Reglamento (EB) Nr. 1224/2009 4 straipsnio 9 dalyje apibrėžtas dokumentas.",
      "source_provision": "art2"
    },
    {
      "term": "Pasyviosios žvejybos įrankis",
      "definition": "bet koks žvejybos įrankis, kuriuo žvejojant nebūtina užtikrinti jo aktyvaus judėjimo.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis žvejybos produktų pardavimas",
      "definition": "sužvejotų, apdorotų ar laive perdirbtų žvejybos produktų, iškrautų uoste, pardavimas arba jų pardavimas iš žvejybos ir kitų žvejybos produktus vežančių laivų.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis žvejybos produktų supirkėjas",
      "definition": "ūkio subjektas arba žvejybos produktų gamintojų organizacija, vykdantys pirminį žvejybos produktų supirkimą Lietuvos Respublikos teritorijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis žvejybos produktų supirkimas",
      "definition": "sužvejotų, apdorotų ar laive perdirbtų žvejybos produktų, iškrautų uoste, supirkimas arba jų supirkimas iš žvejybos ir kitų žvejybos produktus vežančių laivų.",
      "source_provision": "art2"
    },
    {
      "term": "Pramoninis akvakultūros tvenkinių ūkis",
      "definition": "teritorija ir joje įrengta įvairių kategorijų akvakultūros tvenkinių (neršto, auginimo, ganyklinių, pirminių, žiemojimo ir karantininių) sistema kartu su akvakultūrai naudojamais statiniais ir įrenginiais.",
      "source_provision": "art2"
    },
    {
      "term": "Priekrantės žvejyba",
      "definition": "žvejyba Žemės ūkio ministerijos nustatytoje priekrantės žvejybos zonoje ne ilgesniais kaip 12 metrų laivais.",
      "source_provision": "art2"
    },
    {
      "term": "Privalomasis nurodymas",
      "definition": "žuvininkystės kontrolės pareigūno įpareigojimas ūkio subjektui per tam tikrą terminą įgyvendinti žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų reikalavimus arba imtis priemonių, kad žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų arba žalos žuvų ištekliams būtų išvengta ar ji sumažinta, arba likviduoti dėl žuvų išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimo atsiradusias pasekmes, arba įgyvendinti žuvų išteklių atkūrimo priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Specialioji žvejyba",
      "definition": "žvejyba mokslinių ar veterinarinių tyrimų, stebėsenos, žuvivaisos, biologinės melioracijos, mokymo tikslais.",
      "source_provision": "art2"
    },
    {
      "term": "Specializuotoji verslinė žvejyba",
      "definition": "verslinė žvejyba, kai vienos rūšies žuvų laimikis sudaro daugiau kaip 50 procentų bendro laimikio svorio ir (arba) kurioje naudojami verslinės žvejybos įrankiai tam tikrų rūšių žuvims gaudyti.",
      "source_provision": "art2"
    },
    {
      "term": "Tarpšakinė žuvininkystės organizacija",
      "definition": "Žemės ūkio ministerijos arba jos įgaliotos institucijos pripažinta asociacija, vienijanti ūkio subjektus, užsiimančius žuvininkystės produktų gamyba, prekyba ir (arba) perdirbimu, įsteigta žuvininkystės produktų rinkai plėtoti ir pardavimo sąlygoms gerinti.",
      "source_provision": "art2"
    },
    {
      "term": "Tvenkinių akvakultūra",
      "definition": "vandens organizmų veisimas, auginimas ir gaudymas akvakultūros tvenkiniuose.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektas",
      "definition": "Lietuvos Respublikos, kitos Europos Sąjungos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, Lietuvos Respublikoje įsteigtas juridinis asmuo arba kitoje valstybėje narėje įsteigtas juridinis asmuo, kita organizacija ar jų filialai.",
      "source_provision": "art2"
    },
    {
      "term": "Uždaroji akvakultūros sistema",
      "definition": "uždaros vandens apytakos akvakultūros sistema, kurioje palaikomi reikiami vandens fizikiniai ir cheminiai rodikliai.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio valstybė",
      "definition": "valstybė ne Europos Sąjungos valstybė narė.",
      "source_provision": "art2"
    },
    {
      "term": "Vandens telkinys",
      "definition": "jūrų vandenų ar vidaus vandenų telkinys.",
      "source_provision": "art2"
    },
    {
      "term": "Vandens transporto priemonė",
      "definition": "laivas ar kitas plaukiamasis įrenginys arba priemonė.",
      "source_provision": "art2"
    },
    {
      "term": "Verslinė žvejyba",
      "definition": "žvejyba verslinės žvejybos įrankiais pagal nustatytą tvarką.",
      "source_provision": "art2"
    },
    {
      "term": "Verslinės žvejybos įrankiai",
      "definition": "žvejybos įrankiai, išvardyti 2003 m. gruodžio 30 d. Komisijos reglamento (EB) Nr. 26/2004 dėl Bendrijos žvejybos laivyno registro (toliau – Reglamentas (EB) Nr. 26/2004) (OL 2004 m. specialusis leidimas, 4 skyrius, 7 tomas, p. 3) su paskutiniais pakeitimais, padarytais 2006 m. gruodžio 6 d. Komisijos reglamentu (EB) Nr. 1799/2006 (OL 2006 L 341, p. 26), I priedo 3 lentelėje.",
      "source_provision": "art2"
    },
    {
      "term": "Vidaus vandenys",
      "definition": "visi Lietuvos Respublikos sausumos teritorijoje esantys paviršiniai vandens telkiniai ir tarpiniai vandenys.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystė",
      "definition": "veikla, apimanti žuvų išteklių valdymą, išsaugojimą ir atkūrimą, žvejybą, akvakultūrą, žuvų perdirbimą, pirminį žuvininkystės produktų pardavimą ir supirkimą.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės kontrolė",
      "definition": "valstybės įgaliotų institucijų ir pareigūnų veikla, kuria siekiama užtikrinti žuvų išteklių naudojimo teisėtumą ir tvarką ir kuri apima žuvų išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų pažeidimų prevenciją, pažeidimų nutraukimą, dėl padarytų pažeidimų kaltų fizinių asmenų ir ūkio subjektų nustatymą ir jų patraukimą atsakomybėn įstatymų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės produktai",
      "definition": "žvejybos ir akvakultūros produktai.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės produktų gamyba",
      "definition": "veikla, apimanti pirminę gamybą (žuvininkystės produktų gamyba, įskaitant žuvų auginimą ir gaudymą) ir pirminį perdirbimą (apdorojimas, kurio metu iš žuvininkystės produkto nekeičiant jo cheminės sudėties taip pat gaunamas žuvininkystės produktas).",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės produktų perdirbimas",
      "definition": "kaip apibrėžta Reglamento (EB) Nr. 1224/2009 4 straipsnio 21 dalyje.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvys",
      "definition": "visų rūšių žuvys, nėgės, vėžiagyviai, moliuskai ir kiti vandens bestuburiai.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvivaisa",
      "definition": "žuvų veisimas, paauginimas ir jų perkėlimas iš vienų vandens telkinių į kitus, taip pat reproduktorių gaudymas ir laikymas žuvų išteklių atkūrimo, palaikymo ir gausinimo tikslais.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų augintojas",
      "definition": "ūkio subjektas, auginantis žuvis gėlame ar jūros vandenyje, sudarydamas joms dirbtines mitybos ir gyvenimo sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų gaudyklė",
      "definition": "vienos ar kelių kamerų stacionarus žvejybos įrankis, pagamintas taip, kad žuvys į jį neįsipainiotų, o būtų nukreipiamos į kameras, kuriose išliktų gyvybingos.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų išgaudymo duobė",
      "definition": "žuvims išgaudyti skirta speciali duobė, kurioje jos susikaupia nuleidžiant vandenį iš akvakultūros tvenkinio.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų ištekliai",
      "definition": "visos gėlavandenės ir jūrų žuvys, kurias žmogus naudoja arba gali naudoti savo poreikiams, išskyrus dirbtinai auginamas žuvis.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų išteklių išsaugojimas ir atkūrimas",
      "definition": "teisinės, materialios ir finansinės priemonės, padedančios išlaikyti stabilias natūraliai atsikuriančias arba atkurti nykstančias žuvų populiacijas.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų išteklių naudotojas",
      "definition": "ūkio subjektas, turintis Žemės ūkio ministerijos arba Lietuvos Respublikos aplinkos ministerijos (toliau – Aplinkos ministerija), arba privataus vidaus vandenų telkinio savininko suteiktą teisę naudoti žuvų išteklius šio įstatymo nustatyta tvarka, arba privataus vidaus vandenų telkinio savininkas.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejyba",
      "definition": "kaip apibrėžta Reglamento (EB) Nr. 1224/2009 4 straipsnio 1 dalyje.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos ploto naudotojas",
      "definition": "kaip apibrėžta Lietuvos Respublikos mėgėjų žvejybos įstatyme (toliau – Mėgėjų žvejybos įstatymas).",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos baras",
      "definition": "geografinėmis koordinatėmis apibrėžta vandens telkinio dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos galimybės",
      "definition": "teisė žvejoti, išreikšta leidžiamu sugauti kiekiu ir (arba) žvejybos pastangomis.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos kvota",
      "definition": "ūkio subjektui skiriamas žvejybos limitas ar jo dalis vidaus vandenų telkinyje arba individualios žvejybos galimybės jūrų vandenyse, išreikštos didžiausiu galimu sugauti tam tikros rūšies žuvų kiekiu.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos laivas",
      "definition": "kaip apibrėžta Reglamento (EB) Nr. 1224/2009 4 straipsnio 31 dalyje.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos leidimas",
      "definition": "dokumentas, kuriuo suteikiama teisė žvejoti jame nurodytomis sąlygomis.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos limitas",
      "definition": "vidaus vandenų telkiniui nustatytas arba didžiausias galimas sugauti žuvų kiekis arba žvejybos įrankių arba žvejybos dienų, arba žvejybos vietų skaičius.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos pajėgumas",
      "definition": "žvejybos laivo talpa, išreiškiama bendrąja talpa (GT), ir žvejybos laivo galia, išreiškiama kilovatais (kW). Tam tikrų žvejybos rūšių žvejybos pajėgumas gali būti išreiškiamas žvejybos įrankių kiekiu ir (arba) dydžiu.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos pastangos",
      "definition": "žvejybos laivo pajėgumo ir žvejybos trukmės sandauga. Laivų grupės žvejybos pastangos yra visų grupę sudarančių laivų žvejybos pastangų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos priežiūra",
      "definition": "žvejybos stebėsena, atliekama žvejybos kontrolei naudojamais laivais arba orlaiviais, palydovine žvejybos laivų stebėjimo sistema, taip pat taikant kitus techninius žvejybos laivų vietos nustatymo ir atpažinties metodus siekiant užtikrinti žuvininkystės kontrolę.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos produktai",
      "definition": "vandens organizmai, kurie yra žvejybos veiklos rezultatas, taip pat iš šių organizmų gauti produktai.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos produktų gamintojų organizacija",
      "definition": "juridinis asmuo, versline žvejyba užsiimančių žuvų išteklių naudotojų įsteigtas žvejybos produktų pardavimo sąlygoms gerinti ir pripažintas Žemės ūkio ministerijos arba jos įgaliotos institucijos.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos stebėtojas",
      "definition": "fizinis asmuo, Žemės ūkio ministerijos įgaliotos institucijos įgaliotas stebėti, kaip Lietuvos Respublikos žvejybos laivo kapitonas ir kiti įgulos nariai laikosi žvejybos srities teisės aktų.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos zona",
      "definition": "vandens telkinys arba jo dalis, kuriuose taikomos tam tikros žvejybos taisyklės.",
      "source_provision": "art2"
    }
  ]
}
