{
  "id": "lt-law-xi-1256",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo 2, 4, 7, 8, 10, 11, 16, 18, 19, 22, 23, 24, 27, 28, 30, 33, 39, 40, 43, 45, 49, 57, 62, 74, 85, 86, 89, 92 straipsnių pakeitimo ir papildymo, įstatymo papildymo 15-1 straipsniu įstatymo 12, 27, 32 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1256",
  "status": "in_force",
  "issued_date": "2010-12-23",
  "in_force_date": "2010-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0268FDA15A24",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 12 straipsnio 2 dalyje vietoj žodžio „Bendrijų“ įrašyti žodį „Sąjungos“ ir šią dalį išdėstyti taip:\n\n„2. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Visus skelbimus, skirtus skelbti šio straipsnio 1 dalyje nurodytame leidinyje ir Centrinėje viešųjų pirkimų informacinėje sistemoje, perkančioji organizacija pateikia Viešųjų pirkimų tarnybai. Viešųjų pirkimų tarnyba šio įstatymo reikalavimus atitinkančius skelbimus privalo per 3 darbo dienas išsiųsti Europos Sąjungos oficialiųjų leidinių biurui paskelbti šio straipsnio 1 dalyje nurodytame leidinyje ir Centrinėje viešųjų pirkimų informacinėje sistemoje. Skelbimo išsiuntimo iš Viešųjų pirkimų tarnybos diena yra pirkimo išankstinio paskelbimo ar pirkimo paskelbimo data.“\n\n2. Pakeisti 12 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pakeisti 23 straipsnio 8 dalį ir ją dalį išdėstyti taip:\n„8. Skelbimas skelbiamas perkančiosios organizacijos pasirinkta kuria nors oficialiąja Europos Sąjungos kalba ir tik šis tekstas laikomas autentišku. Europos Sąjungos oficialiųjų leidinių biuras taip pat parengia ir paskelbia kiekvieno skelbimo svarbių elementų santrauką kitomis oficialiosiomis Europos Sąjungos kalbomis. Skelbimų, kuriuos skelbia Europos Komisija, išlaidas padengia Europos Sąjunga.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 27 straipsnio 1 dalies pripažinimas netekusia galios ir 2 dalies pakeitimas",
      "content": "1. 27 straipsnio 1 dalį pripažinti netekusia galios.\n\n2. Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 86 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Centrinėje viešųjų pirkimų informacinėje sistemoje ir Europos Sąjungos oficialiajame leidinyje skelbiamus skelbimus, informacinius pranešimus,  pranešimus dėl savanoriško ex ante skaidrumo perkančiosios organizacijos privalo pateikti Viešųjų pirkimų tarnybai, o ši per 3 darbo dienas privalo juos paskelbti Centrinėje viešųjų pirkimų informacinėje sistemoje ir išsiųsti Europos Sąjungos oficialiųjų leidinių biurui paskelbti Europos Sąjungos oficialiajame leidinyje. Skelbimai, informaciniai pranešimai, pranešimai dėl savanoriško ex ante skaidrumo perkančiosios organizacijos tinklalapyje, kitur internete, leidiniuose ar kitomis priemonėmis negali būti skelbiami anksčiau negu Centrinėje viešųjų pirkimų informacinėje sistemoje ir Europos Sąjungos oficialiajame leidinyje. To paties skelbimo, informacinio pranešimo,  pranešimo dėl savanoriško ex ante skaidrumo turinys visur turi būti tapatus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 32 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 32 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio įstatymo 6 straipsnis, 12 straipsnio 2 ir 3 dalys, 13 straipsnio 3 dalis, 15 straipsnio  1 dalis ir 27 straipsnio 2 dalis įsigalioja 2012 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
