{
  "id": "lt-law-xi-387",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 5 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "XI-387",
  "status": "in_force",
  "issued_date": "2009-07-22",
  "in_force_date": "2009-08-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0264CFFB2FD2/TAIS_362753",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5",
      "content": "straipsnio 1 dalies 2 punkto pakeitimas\nPakeisti 5 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n„2) užsienio\nvienetų pajamos, kurių šaltinis yra Lietuvos Respublikoje, gautos ne per jų\nnuolatines buveines Lietuvos Respublikoje, išvardytos šio Įstatymo 4 straipsnio\n4 dalies 3 ir 5 punktuose, apmokestinamos be atskaitymų taikant 10 procentų mokesčio tarifą, o išvardytos šio Įstatymo 4 straipsnio 4 dalies\n4, 6 ir 7 punktuose, – taikant 15 procentų mokesčio tarifą,\njeigu šis Įstatymas nenustato ko kita. Užsienio vienetų, kurie yra įregistruoti\nar kitaip organizuoti Europos ekonominės erdvės valstybėje arba valstybėje, su\nkuria sudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, pajamos,\nkurių šaltinis yra Lietuvos Respublikoje, gautos ne per jų nuolatines buveines\nLietuvos Respublikoje, išvardytos šio Įstatymo 4 straipsnio 4 dalies 1 punkte,\nneapmokestinamos. Užsienio vienetų, kurie nėra įregistruoti ar kitaip\norganizuoti Europos ekonominės erdvės valstybėje arba valstybėje, su kuria\nsudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, pajamos, kurių\nšaltinis yra Lietuvos Respublikoje, gautos ne per jų nuolatines buveines\nLietuvos Respublikoje, išvardytos šio Įstatymo 4 straipsnio 4 dalies 1 punkte,\napmokestinamos be atskaitymų taikant 10 procentų mokesčio\ntarifą;“.\nStraipsnio pakeitimas:\nNr. XI-540,\n2009-12-09, Žin., 2009, Nr. 153-6881 (2009-12-28)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio 1",
      "content": "dalies pakeitimas\nPakeisti 17\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Leidžiami\natskaitymai yra visos faktiškai patirtos įprastinės tokiai veiklai vieneto\nsąnaudos, būtinos vieneto pajamoms uždirbti ar vieneto ekonominei naudai gauti,\njeigu šis Įstatymas nenustato ko kita. Leidžiamiems atskaitymams priskiriami\nLietuvos Respublikos Vyriausybės nustatyti Ignalinos atominės elektrinės\npapildomi atskaitymai. Vieneto (individualios įmonės, tikrosios ūkinės\nbendrijos, komanditinės ūkinės bendrijos) leidžiamiems atskaitymams taip pat\npriskiriama suma, nuo kurios pagal Lietuvos Respublikos valstybinio socialinio\ndraudimo įstatymo nuostatas skaičiuojamos ir mokamos vieneto dalyvio\n(individualios įmonės savininko, tikrosios ūkinės bendrijos tikrojo nario,\nkomanditinės ūkinės bendrijos tikrojo nario) valstybinio socialinio draudimo\nįmokos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo\n1 straipsnis įsigalioja 2010 m. sausio 1 d.\n2.\nŠio įstatymo 2 straipsnio nuostatos taikomos apskaičiuojant 2010 metais\nprasidėjusio mokestinio laikotarpio ir vėlesnių mokestinių laikotarpių pelno\nmokestį.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n______________"
    }
  ],
  "definitions": []
}
