{
  "id": "lt-law-viii-1309",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymo 14, 16, 19, 26, 30, 31, 32, 33, 35, 37, 38, 44, 68 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1309",
  "status": "in_force",
  "issued_date": "1999-07-07",
  "in_force_date": "1999-07-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.02E3807FF22E/fhyorgeLPF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "14 straipsnio 1 dalies 1 punkte vietoj žodžių „Statybos ir urbanistikos ministerija“ įrašyti žodžius „Aplinkos ministerija“ ir šį punktą išdėstyti taip:\n\n„1) kartu su Aplinkos ministerija tvirtina branduolinės energetikos objektų projektavimo ir statybos, statinių eksploatacijos techninius reglamentus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir išdėstyti taip:\n\n„16 straipsnis. Aplinkos ministerijos kompetencija\n\nAplinkos ministerija:\n\n1) suderinusi su Sveikatos apsaugos ministerija, nustato radionuklidų išmetimo į aplinką normas, kontroliuoja jų laikymąsi, nustato leidimų išmetimams išdavimo tvarką;\n\n2) kartu su Sveikatos apsaugos ministerija nustato aplinkos radiacines apsaugos normas ir kontroliuoja jų vykdymą;\n\n3) įstatymų nustatyta tvarka koordinuoja poveikio aplinkai vertinimo procesą;\n\n4) kartu su VATESI tvirtina branduolinės energetikos objektų projektavimo ir statybos techninius reglamentus;\n\n5)derina branduolinių ir su jų eksploatacija susijusių objektų statybos vietos parinkimo, rekonstravimo, plėtimo projektus;\n\n6)dalyvauja vykdant branduolinės energetikos objektų (statinių) valstybinę projektavimo ir statybos priežiūrą Lietuvos Respublikos Vyriausybės nustatyta tvarka;\n\n7) išduoda leidimus gamtos ištekliams naudoti, organizuoja valstybinį radioekologinį monitoringą ir koordinuoja bei kontroliuoja branduolinės energetikos objektų radiologinį monitoringą;\n\n8) organizuoja ir koordinuoja branduolinių objektų poveikio aplinkai mokslinius tyrimus;\n\n9)rengia ir tvirtina radiacijos padarytos žalos aplinkai apskaičiavimo ir kompensavimo metodikas;\n\n10) periodiškai informuoja visuomenę ir valstybės valdymo bei vietos savivaldos institucijas apie šalies radiacinę būklę, taip pat ir branduolinės energetikos objektų aplinkoje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 19 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir išdėstyti taip:\n\n„26 straipsnis. Licencijas išduodančios institucijos\n\n1. Veiklai, išvardytai 25 straipsnio 1 punkte, licencijas išduoda VATESI, suderinus su Sveikatos apsaugos ministerija, Aplinkos ministerija ir vietos savivaldos institucija, kurios teritorija ar jos dalis yra branduolinės energetikos objekto sanitarinės apsaugos zonoje.\n\n2. Veiklai, išvardytai 25 straipsnio 2-6 punktuose, licencijas išduoda VATESI, suderinus su Sveikatos apsaugos ministerija ir Aplinkos ministerija.\n\n3. Veiklai, išvardytai 25 straipsnio 7 punkte, licencijas išduoda Radiacinės saugos centras, suderinus su VATESI ir Aplinkos ministerija.\n\n4. Veiklai, išvardytai 25 straipsnio 8 punkte, licencijas išduoda Ūkio ministerija, suderinus su VATESI, Aplinkos ministerija ir Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 30 straipsnio pakeitimas",
      "content": "30 straipsnio 1 punkte vietoj žodžių „Aplinkos apsaugos ministerija“ įrašyti žodžius „Aplinkos ministerija“, 5 punktą pripažinti netekusiu galios, buvusius 6-10 punktus laikyti atitinkamai 5-9 punktais ir šį straipsnį išdėstyti taip:\n\n„30 straipsnis. Projekto derinimo tvarka\n\nBranduolinės energetikos objekto statybos ar rekonstravimo projektas suderinamas Lietuvos Respublikos Vyriausybės nustatyta tvarka su šiomis valstybės institucijomis:\n\n1) Aplinkos ministerija;\n\n2) Krašto apsaugos ministerija;\n\n3) Socialinės apsaugos ir darbo ministerija;\n\n4) Sveikatos apsaugos ministerija;\n\n5) Ūkio ministerija;\n\n6) Vidaus reikalų ministerija;\n\n7) Valstybės saugumo departamentu;\n\n8) Valstybine atominės energetikos saugos inspekcija (VATESI);\n\n9) vietos savivaldos institucija, kurios teritorija ar jos dalis yra objekto sanitarinės apsaugos zonoje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 31 straipsnio 1 dalies pakeitimas",
      "content": "31 straipsnio 1 dalyje vietoj žodžių „Statybos ir urbanistikos ministerija“ įrašyti žodžius „Aplinkos ministerija“ ir šią dalį išdėstyti taip:\n\n„1. Branduolinės energetikos objektų statybos ar rekonstravimo, modernizavimo, išplėtimo, nugriovimo, taip pat veiklos nutraukimo projektams privaloma valstybinė kompleksinė ekspertizė. Šią ekspertizę organizuoja Aplinkos ministerija, gavusi užsakovo pateiktą projektą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 32 straipsnio 3 dalies pakeitimas",
      "content": "32 straipsnio 3 dalyje vietoj žodžių „Aplinkos apsaugos ministerija“ įrašyti žodžius „Aplinkos ministerija“, išbraukti žodžius „Statybos ir urbanistikos ministerija“, po žodžio „departamentas“ įrašyti žodžius „Radiacinės saugos centras“ ir šią dalį išdėstyti taip:\n\n„3. Visose darbų vykdymo stadijose branduolinės saugos, radiacinės apsaugos ir kituose norminiuose aktuose nustatytų sąlygų bei reikalavimų įgyvendinimą kontroliuoja ir prižiūri pagal kompetenciją: VATESI, Sveikatos apsaugos ministerija, Aplinkos ministerija, Socialinės apsaugos ir darbo ministerija, Vidaus reikalų ministerija, Valstybės saugumo departamentas, Radiacinės saugos centras ir apskrities viršininkas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 33 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "33 straipsnio 2 ir 3 dalyse vietoj žodžių „Aplinkos apsaugos ministerija“ įrašyti žodžius „Aplinkos ministerija“ ir šias dalis išdėstyti taip:\n\n„2. Iki objekto eksploatacijos pradžios iš sanitarinės apsaugos zonos teritorijos Vyriausybės nustatyta tvarka iškeldinami visi gyventojai. Joje draudžiama su objekto eksploatacija ar priežiūra nesusijusi veikla ir įrenginių bei pastatų statyba. Žemė, miškai ir vandens telkiniai, esantys sanitarinėje apsaugos zonoje, gali būti naudojami ūkio reikmėms tik gavus objektą eksploatuojančios organizacijos sutikimą ir Aplinkos ministerijos bei Sveikatos apsaugos ministerijos leidimus.\n\n3. Aplinkos ministerija, Sveikatos apsaugos ministerija ir objektą eksploatuojanti organizacija sanitarinėje apsaugos ir stebėjimo zonose vykdo aplinkos užterštumo radioaktyviosiomis medžiagomis monitoringą ir atlieka kitus tyrimus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 35 straipsnio 2 dalies pakeitimas",
      "content": "35 straipsnio 2 dalyje vietoj žodžių „Aplinkos apsaugos ir Sveikatos apsaugos ministerijomis“ įrašyti žodžius „Aplinkos ministerija ir Radiacinės saugos centru“ ir šią dalį išdėstyti taip:\n\n„2. Branduolinio reaktoriaus išbandymo metu VATESI, suderinus su Aplinkos ministerija ir Radiacinės saugos centru, išduoda atskirus leidimus:\n\n1) branduoliniam kurui įvežti į objekto aikštelę;\n\n2) pirmajam branduolinio kuro pakrovimui į reaktorių;\n\n3) pirmajam reaktoriaus paleidimui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 37 straipsnio 2 dalies pakeitimas",
      "content": "37 straipsnio 2 dalyje vietoj žodžių „Aplinkos apsaugos ministerija“ įrašyti žodžius „Aplinkos ministerija“ ir šią dalį išdėstyti taip:\n\n„2. Kitų branduolinės energetikos objektų eksploatacija gali būti nutraukta Vyriausybės sprendimu. Jų uždarymo tvarką nustato VATESI, suderinusi su Ūkio ministerija, Sveikatos apsaugos ministerija, Aplinkos ministerija ir Socialinės apsaugos ir darbo ministerija.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 38 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 38 straipsnio 1 dalį ir išdėstyti taip:\n\n„1. Įstatymų nustatyta tvarka nusprendus nutraukti atominės elektrinės ar jos atskiro bloko eksploataciją, būtina prieš 5 metus pateikti VATESI šio objekto eksploatacijos nutraukimo programą, suderintą su Ūkio ministerija, Aplinkos ministerija, Sveikatos apsaugos ministerija, Socialinės apsaugos ir darbo ministerija, apskrities viršininku bei vietos savivaldos institucija, kurios teritorija ar jos dalis yra objekto sanitarinėje apsaugos zonoje. Programoje turi būti numatytos įrenginių demontavimo, konservavimo, radioaktyviųjų medžiagų bei radioaktyviųjų atliekų tvarkymo ir objekto vėlesnės kontrolės bei priežiūros priemonės.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 44 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 44 straipsnio 2 dalį ir išdėstyti taip:\n\n„2. Licencijas radioaktyviosioms medžiagoms transportuoti išduoda Radiacinės saugos centras, vadovaudamasis šio straipsnio 1 dalyje nurodytais reikalavimais.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 68 straipsnio pakeitimas",
      "content": "Pakeisti 68 straipsnio antrąjį sakinį ir visą straipsnį išdėstyti taip:\n\n„68 straipsnis. Užsienio investicijos\n\nNaujai statomuose ar rekonstruojamuose branduolinės energetikos objektuose užsienio kapitalo investicijų dalį nustato Lietuvos Respublikos Vyriausybė. Investavimo į Lietuvos Respublikos branduolinę energetiką tvarką reglamentuoja atominės elektrinės ar branduolinio reaktoriaus statybos įstatymas, Lietuvos Respublikos investicijų įstatymas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
