{
  "id": "lt-law-viii-1444",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo įgyvendinimo įstatymas",
  "short_name": "VIII-1444",
  "status": "in_force",
  "issued_date": "1999-11-25",
  "in_force_date": "1999-12-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0308952F6448/TAIS_105895",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Pasiūlyti Vyriausybei:\n1) iki 2000 m.\nkovo 1 d. parengti Lietuvos Respublikos paslapčių apsaugos koordinavimo\nkomisijos nuostatus bei parengti ir patvirtinti Lietuvos Respublikos įslaptintos\ninformacijos apsaugos tvarką;\n2) iki 2000 m. kovo 30 d. parengti ir\npaskelbti valstybės institucijų, kurioms turėtų būti perduota valstybės ar\ntarnybos paslaptį sudaranti informacija, sąrašą, šios informacijos perdavimo\ntvarką;\n3) įgalioti\nLietuvos Respublikos archyvų departamentą iki 2000 m. kovo 1 d. parengti\nLietuvos Respublikos įslaptintų dokumentų apskaitos, raštvedybos organizavimo,\ntvarkymo bei kontrolės taisykles.\nStraipsnio pakeitimai:\nNr. VIII-1585, 00.03.21, Žin., 2000,\nNr.27-714 (00.03.31)\nNr. VIII-1748, 00.06.22, Žin., 2000,\nNr.56-1643 (00.07.12)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įpareigojimai paslapčių subjektams",
      "content": "Įpareigoti paslapčių subjektus:\n1) ne vėliau kaip per 1 mėnesį nuo Valstybės ir tarnybos\npaslapčių įstatymo įsigaliojimo parengti ir pateikti Lietuvos Respublikos\npaslapčių apsaugos koordinavimo komisijai detalius įslaptinamos informacijos\nsąrašus;\n2) iki Valstybės ir tarnybos\npaslapčių įstatymo įsigaliojimo pasirengti įstatymų nustatyta tvarka pakeisti\ndokumentų bei dokumentus saugančių institucijų archyvų apskaitos dokumentų\nslaptumo žymas šiame įstatyme nustatytomis slaptumo žymomis;\n3)\npasirengti, kad iki 2000 m. gruodžio 31 d. visiems asmenims, kurių darbas yra\nsusijęs su įslaptintos informacijos naudojimu ar apsauga, Valstybės ir\ntarnybos paslapčių įstatymo\nnustatyta tvarka būtų išduoti leidimai dirbti ar susipažinti su įslaptinta informacija."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Leidimų dirbti ar susipažinti su įslaptinta informacija galiojimas",
      "content": "1. Leidimai\ndirbti su valstybės paslaptį sudarančiomis žiniomis (informacija), išduoti\nasmenims, vadovaujantis Valstybės paslapčių ir jų apsaugos įstatymu, įsigaliojus\nValstybės ir tarnybos paslapčių įstatymui, lieka galioti, kol bus išduoti\nleidimai Valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka.\n2.\nTeisė susipažinti su valstybės paslaptį sudarančiomis žiniomis\n(informacija), suteikta asmenims pagal Valstybės paslapčių ir jų apsaugos\nįstatyme numatytas tarnybos pareigas, išlieka tol, kol šiems asmenims Valstybės\nir tarnybos paslapčių įstatymo nustatyta tvarka bus išduoti leidimai dirbti ar\nsusipažinti su valstybės paslaptį sudarančia informacija, bet ne ilgiau kaip\niki 2000 m. lapkričio 25 d.\nStraipsnio pakeitimai:\nNr. VIII-1748, 00.06.22, Žin., 2000,\nNr.56-1643 (00.07.12)\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS\nADAMKUS\n\n________________"
    }
  ],
  "definitions": []
}
