{
  "id": "lt-law-viii-1727",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl SSRS okupacijos žalos atlyginimo",
  "short_name": "VIII-1727",
  "status": "in_force",
  "issued_date": "2000-06-13",
  "in_force_date": "2000-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.03410B6A865C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. SSRS okupacijos žalos Lietuvai laikotarpiai",
      "content": "SSRS okupacijos žalos Lietuvai laikotarpiai:\n\n1) SSRS okupacija ir žala 1940–1990 m. laikotarpiu, įskaitant žalą, padarytą Lietuvos žmonėms, deportuotiems ir prievarta laikytiems SSRS teritorijoje 1941–1945 m., taip pat šiuo laikotarpiu SSRS kariuomenės ir represinių struktūrų padarytą žalą;\n\n2) SSRS, jos represinių struktūrų ir kariuomenės padarytos žalos 1990–1991 m. bei SSRS (1992–1993 m. Rusijos Federacijos) kariuomenės padarytos žalos 1991–1993 m. laikotarpis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos Vyriausybės prievolės",
      "content": "Lietuvos Respublikos Vyriausybė:\n\n1) iki 2000 m. rugsėjo 1 d. sudaro Lietuvos Respublikos derybų su Rusijos Federacija delegaciją dėl SSRS okupacijos žalos atlyginimo Lietuvos Respublikai;\n\n2) iki 2000 m. spalio 1 d. pagal darbų programą, patvirtintą 1996 m. vasario 13 d. Vyriausybės nutarimu „Dėl žalos, padarytos Lietuvos Respublikai 1940–1991 metais buvusios SSRS ir 1991–1993 metais – Rusijos Federacijos kariuomenės, nustatymo darbų programos“ Nr. 242, patikslina ir užbaigia SSRS okupacijos padarytos žalos skaičiavimus, įtraukiant išmokėjimus Lietuvos piliečiams už SSRS okupacijos metu padarytą žalą ir jos pasekmes, taip pat deportuotų asmenų ir jų palikuonių grįžimo į Tėvynę išlaidas;\n\n3) iki 2000 m. lapkričio 1 d. kreipiasi į Rusijos Federaciją dėl SSRS okupacijos metu padarytos žalos atlyginimo, kartu pateikdama šios žalos skaičiavimus, taip pat apie tai informuoja Jungtinių Tautų Organizaciją, Europos Tarybą ir Europos Sąjungą bei nuolatos siekia šių tarptautinių organizacijų ir jų valstybių narių paramos sprendžiant SSRS okupacijos žalos atlyginimo Lietuvai klausimus;\n\n4) inicijuoja derybas ir nuolatos siekia, kad Rusijos Federacija atlygintų Lietuvos žmonėms ir Lietuvos valstybei SSRS okupacijos padarytą žalą;\n\n5) iš Rusijos Federacijos gautas SSRS okupacijos padarytos žalos atlyginimo lėšas kaupia Valstybės iždo atskiroje okupacijų žalos atlyginimo sąskaitoje ir jas pirmiausia skiria atlyginti Lietuvos gyventojams žalą, patirtą dėl deportacijų, prievartinio darbo, okupacinio režimo represijų ir prarasto turto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. SSRS deportuotų asmenų grįžimo į Tėvynę fondas",
      "content": "Atsižvelgdama į tai, kad Rusijos Federacija 1996 m. sausio 25 d. įsipareigojo Europos Tarybai, jog padės asmenims, anksčiau deportuotiems iš okupuotų Baltijos valstybių, ir (ar) jų palikuonims sugrįžti į savo šalį pagal specialias repatrijavimo ir atlyginimo programas, Lietuvos Respublikos Vyriausybė steigia SSRS deportuotų asmenų grįžimo į Tėvynę fondą ir kreipiasi į Rusijos Federaciją, kad ši skirtų lėšų iš Lietuvos deportuotiems asmenims ir jų palikuonims grįžti į Tėvynę.\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS SEIMO PIRMININKAS                   VYTAUTAS LANDSBERGIS\n______________"
    }
  ],
  "definitions": []
}
