{
  "id": "lt-law-viii-1605",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymas",
  "short_name": "VIII-1605",
  "status": "in_force",
  "issued_date": "2000-03-30",
  "in_force_date": "2000-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.033D686E8F1B/UraTjqJAkm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato asmenis, kuriems teikiamos važiavimo viešuoju keleiviniu transportu Lietuvos Respublikos teritorijoje lengvatos, šių lengvatų rūšis ir vežėjų išlaidų (negautų pajamų), susijusių su viešojo keleivinio transporto lengvatų taikymu, kompensavimo (atlyginimo) tvarką bei šaltinius.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Europos Sąjungos valstybės narės ir Europos ekonominės erdvės valstybės piliečio šeimos nariai – sutuoktinis, tiesioginiai palikuonys, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, įskaitant sutuoktinio tiesioginius palikuonis, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės piliečio, jo sutuoktinio išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją.\n\n2. Viešasis keleivinis transportas – keleivių vežimo nustatytais maršrutais nustatytu laiku paslauga, teikiama visiems, kurie kreipiasi.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos geležinkelių transporto kodekse, Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos vidaus vandenų transporto kodekse."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "1. Įstatymas taikomas:\n\n1) Lietuvos Respublikos piliečiams;\n\n2) kitų Europos Sąjungos valstybių narių, Europos ekonominės erdvės valstybių, Šveicarijos Konfederacijos piliečiams;\n\n3) Europos Sąjungos valstybių narių, Europos ekonominės erdvės valstybių, Šveicarijos Konfederacijos piliečių šeimos nariams, kaip jie apibrėžti Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“, turintiems Sąjungos piliečio šeimos nario leidimo gyventi šalyje kortelę;\n\n4) užsienio valstybių piliečiams ar asmenims be pilietybės, turintiems leidimą laikinai gyventi Lietuvos Respublikoje;\n\n5) užsienio valstybių piliečiams ar asmenims be pilietybės, turintiems Lietuvos Respublikos ilgalaikio gyventojo leidimą gyventi Europos Sąjungoje.\n\n2. Šiame įstatyme numatytos viešojo keleivinio transporto lengvatos teikiamos vykstantiesiems viešuoju keleiviniu transportu:\n\n1) reguliariaisiais reisais autobusais ir troleibusais;\n\n2) keleiviniais traukiniais vietiniais maršrutais 2 ir 3 klasės vagonuose;\n\n3) reguliariaisiais reisais vidaus vandenų laivais.\n\n3. Šiame įstatyme numatytos viešojo keleivinio transporto lengvatos teikiamos, kai maršruto pradžios ir pabaigos punktai yra Lietuvos Respublikos teritorijoje.\n\nANTRASIS SKIRSNIS\nVIEŠOJO KELEIVINIO TRANSPORTO LENGVATŲ RŪŠYS IR ASMENYS, KURIEMS JOS TEIKIAMOS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Viešojo keleivinio transporto lengvatų rūšys",
      "content": "1. Lietuvos Respublikoje teikiamos šios viešojo keleivinio transporto lengvatos:\n\n1) teisė į važiavimo išlaidų kompensaciją;\n\n2) teisė įsigyti važiavimo bilietą su 80 procentų nuolaida;\n\n3) teisė įsigyti važiavimo bilietą su 50 procentų nuolaida.\n\n2. Savivaldybių tarybos gali teikti kitas, nei nustatytos šiame įstatyme, viešojo transporto lengvatas savivaldybių tarybų patvirtintais pagrindais ir tvarka. Su šiomis lengvatomis susijusios išlaidos kompensuojamos iš savivaldybės biudžeto lėšų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Važiavimo išlaidų kompensavimas mokiniams ir kitais atvejais",
      "content": "Savivaldybės, kurių teritorijose yra švietimo įstaigų ir kitų šiame straipsnyje išvardytų įstaigų, savo nustatyta tvarka kompensuoja visas transporto išlaidas:\n\n1) kaimuose ir miesteliuose gyvenantiems bendrojo ugdymo programas vykdančių mokyklų 9–12 klasių (gimnazijų 1–4 klasių), profesinio mokymo įstaigų ir neformaliojo vaikų švietimo įstaigų mokiniams, šių įstaigų darbo dienomis važiuojantiems į jas iki 40 km ir atgal viešuoju keleiviniu transportu; neformaliojo vaikų švietimo įstaigų mokiniams ši lengvata taikoma ir ne darbo dienomis; priešmokyklinio ugdymo ir 1–8 klasių mokiniams – pavėžėjimo iki artimiausios atitinkamą priešmokyklinio ugdymo ar bendrojo ugdymo programą vykdančios mokyklos išlaidas;\n\n2) vaikų globos įstaigose, vaikų socializacijos centruose, bendrojo ugdymo mokyklų ir profesinio mokymo įstaigų bendrabučiuose gyvenantiems mokiniams, važiuojantiems viešuoju keleiviniu transportu."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Teisė įsigyti važiavimo bilietą su 80 procentų nuolaida",
      "content": "1. Įsigyti važiavimo bilietą vykti viešuoju keleiviniu transportu su 80 procentų nuolaida turi teisę:\n\n1) asmenys, kuriems nustatytas neįgalumo lygis, ir juos lydintys asmenys (vieno asmens – vienas lydintis asmuo);\n\n2) asmenys, kuriems nustatytas 0–25 procentų dalyvumo lygis (iki 2023 m. gruodžio 31 d. nustatytas 0–25 procentų darbingumo lygis arba didelių specialiųjų poreikių lygis arba iki 2005 m. birželio 30 d. pripažinti I grupės invalidais) ir juos lydintys asmenys (vieno asmens – vienas lydintis asmuo);\n\n3) asmenys, kuriems gydyti nuolat reikalinga hemodializė, ir juos lydintys asmenys (vieno asmens – vienas lydintis asmuo), taip pat onkologinėmis ligomis sergantys asmenys;\n\n4) 80 metų ir vyresni asmenys;\n\n5) asmenys, kurie dalyvavo likviduojant Černobylio atominės elektrinės avarijos padarinius;\n\n6) žuvusių Lietuvos Respublikos nepriklausomybės gynėjų šeimos nariai, nukentėję nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos;\n\n7) pasipriešinimo 1940–1990 m. okupacijoms dalyviai – kariai savanoriai ir laisvės kovų dalyviai;\n\n8) nuo 1939–1990 m. okupacijų nukentėję asmenys – politiniai kaliniai ir tremtiniai, buvę getų, koncentracijos ar kitokio tipo prievartinių stovyklų kaliniai;\n\n9) Lietuvos Respublikos nepriklausomybės gynėjai, nukentėję nuo 1991 m. sausio  11–13 d. ir po to vykdytos SSRS agresijos;\n\n10) asmenys, kurie būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje metu atliko tarnybą Afganistane.\n\n2. Įsigyti važiavimo bilietą vykti viešuoju keleiviniu transportu vietinio (miesto ar priemiestinio) susisiekimo maršrutais su 80 procentų nuolaida turi teisę:\n\n1) vaikai iki 7 metų (imtinai), užimantys atskirą sėdimąją ar miegamąją vietą;\n\n2) vaikai nuo 8 iki 18 metų;\n\n3) vyresni kaip 18 metų asmenys, kurie mokosi pagal bendrojo ugdymo programą, įskaitant asmenis, kurių mokymą pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa vykdo profesinio mokymo teikėjai, bet ne ilgiau, iki jiems sukaks 23 metai; taip pat asmenys, kurie mokosi pagal formaliojo profesinio mokymo programas, taip pat ir jų akademinių atostogų, profesinio mokymo teikėjų suteiktų dėl ligos, nėštumo ar vaiko priežiūros, laikotarpiu;\n\n4) aukštųjų mokyklų studentai, studijuojantys pagal nuolatinės formos studijų programą, Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių piliečiai bei jų šeimos nariai, studijuojantys Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių aukštosiose mokyklose pagal nuolatinės formos studijų programą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Teisė įsigyti važiavimo bilietą su 50 procentų nuolaida",
      "content": "1. Įsigyti važiavimo bilietą vykti viešuoju keleiviniu transportu su 50 procentų nuolaida turi teisę asmenys, kuriems nustatytas 30–55 procentų dalyvumo lygis (iki 2023 m. gruodžio 31 d.  nustatytas 30–55 procentų darbingumo lygis arba vidutinių specialiųjų poreikių lygis arba iki 2005 m. birželio 30 d. pripažinti II grupės invalidais).\n\n2. Įsigyti važiavimo bilietą vykti viešuoju keleiviniu transportu vietinio (miesto ar priemiestinio) susisiekimo maršrutais su 50 procentų nuolaida turi teisę asmenys nuo 70 iki 80 metų.\n\n3. Įsigyti važiavimo bilietą vykti viešuoju keleiviniu transportu, išskyrus viešąjį keleivinį transportą, nurodytą šio įstatymo 6 straipsnio 2 dalyje, su 50 procentų nuolaida turi teisę:\n\n1) vaikai iki 7 metų (imtinai), užimantys atskirą sėdimąją ar miegamąją vietą;\n\n2) vaikai nuo 8 iki 18 metų;\n\n3) vyresni kaip 18 metų asmenys, kurie mokosi pagal bendrojo ugdymo programą, įskaitant asmenis, kurių mokymą pagal bendrojo ugdymo programą ir pagal bendrojo ugdymo programą kartu su profesinio mokymo programa vykdo profesinio mokymo teikėjai, bet ne ilgiau, iki jiems sukaks 23 metai; taip pat asmenys, kurie mokosi pagal formaliojo profesinio mokymo programas, taip pat ir jų akademinių atostogų, profesinio mokymo teikėjų suteiktų dėl ligos, nėštumo ar vaiko priežiūros, laikotarpiu;\n\n4) aukštųjų mokyklų studentai, studijuojantys pagal nuolatinės formos studijų programą, Lietuvos Respublikos, kitų Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių, Šveicarijos Konfederacijos piliečiai bei jų šeimos nariai, studijuojantys Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių aukštosiose mokyklose pagal nuolatinės formos studijų programą;\n\n5) Lietuvos Respublikos socialinio draudimo pensijų įstatyme nustatytą socialinio draudimo senatvės pensijos amžių sukakę asmenys, iki jiems sukaks 80 metų;\n\n6) tėvai, įtėviai arba globėjai (rūpintojai), važiuojantys kartu su vaikais savaitgaliais (šeštadieniais ir sekmadieniais) ir valstybinių švenčių dienomis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Viešojo keleivinio transporto lengvatų teikimas",
      "content": "1. Teisę naudotis viešojo keleivinio transporto lengvata turintys asmenys, įsigydami važiavimo bilietą su nuolaida, privalo pateikti šio įstatymo 5, 6 arba 7 straipsnyje nurodytą statusą ar aplinkybes patvirtinantį dokumentą (pažymėjimą) (toliau – statusą patvirtinantis dokumentas). Šis reikalavimas netaikomas šio įstatymo 6 straipsnio 1 dalies 1–3 punktuose nurodytiems lydintiems asmenims, taip pat kai nėra abejonių dėl vaiko amžiaus.\n\n2. Statusą patvirtinančio dokumento pateikimo viešąjį keleivinį transportą kontroliuojantiems pareigūnams ir vežėjams tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n3. Teikiant važiavimo viešuoju keleiviniu transportu Lietuvos Respublikos teritorijoje lengvatas, galioja kitų Europos Sąjungos valstybių narių, Europos ekonominės erdvės valstybių, Šveicarijos Konfederacijos, taip pat kitų užsienio valstybių išduoti statusą patvirtinantys dokumentai.\n\n4. Asmuo, turintis teisę naudotis viešojo keleivinio transporto lengvata, privalo turėti statusą patvirtinantį dokumentą įlipdamas į transporto priemonę ir visos kelionės metu ir viešąjį keleivinį transportą kontroliuojantiems pareigūnams ar vežėjui pareikalavus jį pateikti kartu su įsigytu važiavimo bilietu su nuolaida.\n\nTREČIASIS SKIRSNIS\nVEŽĖJŲ IŠLAIDŲ KOMPENSAVIMO (NEGAUTŲ PAJAMŲ ATLYGINIMO) TVARKA IR ŠALTINIAI"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Vežėjų išlaidų kompensavimo (negautų pajamų atlyginimo) tvarka ir šaltiniai",
      "content": "Vežėjų išlaidos (negautos pajamos), susijusios su viešojo keleivinio transporto lengvatų taikymu, Vyriausybės nustatyta tvarka kompensuojamos (atlyginamos) pagal su jais sudarytas sutartis iš valstybės ir savivaldybių biudžetų:\n\n1) išlaidos, patirtos dėl šio įstatymo 6 straipsnio 1 dalyje ir 7 straipsnyje nustatytų lengvatų, taikomų asmenims, vykstantiems keleiviniais traukiniais, – iš valstybės biudžeto;\n\n2) išlaidos, patirtos dėl šio įstatymo 6 straipsnio 1 dalyje ir 7 straipsnyje nustatytų lengvatų, taikomų asmenims, vykstantiems vidaus vandenų laivais, – iš savivaldybių, kuriose įregistruotos šių vežėjų įmonės, biudžetų;\n\n3) išlaidos, patirtos dėl šio įstatymo 6 straipsnio 1 dalyje ir 7 straipsnyje nustatytų lengvatų, taikomų asmenims, vykstantiems tolimojo susisiekimo maršrutais autobusais, – iš valstybės biudžeto;\n\n4) išlaidos, patirtos dėl šio įstatymo 6 ir 7 straipsniuose nustatytų lengvatų, taikomų asmenims, vykstantiems autobusais ir troleibusais vietinio (miesto ar priemiestinio) susisiekimo maršrutais, – iš savivaldybių biudžetų; jeigu keleiviai vežami per gretimų savivaldybių (įskaitant miestų savivaldybes) teritorijas, – iš šių savivaldybių biudžetų solidariai pagal tarpusavio susitarimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\nLietuvos Respublikos\nviešojo keleivinio transporto\nlengvatų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/54/ES dėl priemonių, kad darbuotojai galėtų lengviau naudotis laisvo darbuotojų judėjimo teisėmis."
    }
  ],
  "definitions": [
    {
      "term": "Europos Sąjungos valstybės narės ir Europos ekonominės erdvės valstybės piliečio šeimos nariai",
      "definition": "sutuoktinis, tiesioginiai palikuonys, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, įskaitant sutuoktinio tiesioginius palikuonis, kuriems nesukakę 21 metai arba kurie yra išlaikytiniai, Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės piliečio, jo sutuoktinio išlaikomi giminaičiai pagal tiesiąją aukštutinę liniją.",
      "source_provision": "art2"
    },
    {
      "term": "Viešasis keleivinis transportas",
      "definition": "keleivių vežimo nustatytais maršrutais nustatytu laiku paslauga, teikiama visiems, kurie kreipiasi.\n\n3. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos geležinkelių transporto kodekse, Lietuvos Respublikos kelių transporto kodekse, Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos vidaus vandenų transporto kodekse.",
      "source_provision": "art2"
    }
  ]
}
