{
  "id": "lt-law-ix-2032",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo 1 ir 2 straipsnių pakeitimo ir papildymo bei įstatymo papildymo 27 straipsniu ir priedu įstatymas",
  "short_name": "IX-2032",
  "status": "in_force",
  "issued_date": "2004-02-19",
  "in_force_date": "2004-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0311855FCC59",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 ir 10 punktų pakeitimas ir straipsnio papildymas 16, 17, 18 punktais",
      "content": "1. Pakeisti 1 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) aplinkos apsauga – aplinkos saugojimas nuo fizinio, cheminio, biologinio ir kitokio neigiamo poveikio ar pasekmių, atsirandančių įgyvendinant planus ir programas, vykdant ūkinę veiklą ar naudojant gamtos išteklius;“.\n\n2. 1 straipsnio 10 punkte vietoj žodžio „įvertinimo“ įrašyti žodį „vertinimo“ ir šį punktą  išdėstyti taip:\n\n„10) poveikio aplinkai vertinimas – planuojamos ūkinės veiklos galimo poveikio aplinkai nustatymo, apibūdinimo ir vertinimo procesas;“.\n\n3. Papildyti 1 straipsnį 16 punktu:\n\n„16) pasekmės ar poveikis aplinkai – tokios pasekmės ar poveikis (fizinis, cheminis ir kt.) aplinkai, dėl kurių įvyksta ar gali įvykti reikšmingi ekosistemos ar jos elementų natūralių funkcijų pokyčiai;“.\n\n4. Papildyti 1 straipsnį 17 punktu:\n\n„17) strateginis pasekmių aplinkai vertinimas – tam tikrų planų ir programų įgyvendinimo galimų pasekmių aplinkai nustatymo, apibūdinimo ir vertinimo procesas, kurio metu rengiami strateginio pasekmių aplinkai vertinimo dokumentai, teikiamos konsultacijos, atsižvelgiama į vertinimo bei konsultacijų rezultatus prieš priimant ir (arba) tvirtinant planą ar programą, teikiama informacija, susijusi su sprendimu dėl plano ar programos priėmimo ir (arba) tvirtinimo;“.\n\n5. Papildyti 1 straipsnį 18 punktu:\n\n„18) planai ir programos – nacionalinio, regioninio ar vietinio lygmens planavimo dokumentai (veiksmų planai ir programos, plėtros planai (programavimo dokumentai), ūkio šakų vystymo planai ir programos, strategijos, koncepcijos, teritorijų planavimo dokumentai ir kt., įskaitant planus bei programas, prie kurių finansavimo prisideda Europos Bendrija), kurie rengiami, tvirtinami ir (arba) priimami pagal galiojančius teisės aktus ar pagal kompetenciją įgyvendinant viešąjį administravimą ir kurių įgyvendinimo pasekmės gali būti reikšmingos aplinkai, įskaitant tokių planų ir programų visiškus ar dalinius pakeitimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 2 straipsnį 3 dalimi:\n\n„Šis įstatymas skirtas užtikrinti Europos Sąjungos teisės akto, nurodyto šio įstatymo priede, įgyvendinimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 27 straipsniu",
      "content": "Papildyti įstatymą 27 straipsniu:\n\n„27 straipsnis.     Planų ir programų rengimas, jų strateginis pasekmių aplinkai  vertinimas\n\nPlanai ir programos, kurių įgyvendinimo pasekmės gali būti reikšmingos aplinkai, rengiami ir įgyvendinami remiantis šiuo ir kitais įstatymais bei teisės aktais, reglamentuojančiais strateginį pasekmių aplinkai vertinimą, teritorijų planavimą bei aplinkos stebėseną.\n\nPlanų ir programų strateginio pasekmių aplinkai vertinimo tvarką nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos 1992 m.\nsausio 21 d. įstatymo Nr. I-2223\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n2001 m. birželio 27 d. Europos Parlamento ir Tarybos direktyva 2001/42/EB dėl tam tikrų planų ir programų pasekmių aplinkai vertinimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja nuo 2004 m. liepos 21 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
