{
  "id": "lt-law-xi-333",
  "type": "statute",
  "title": "Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo pakeitimo įstatymas",
  "short_name": "XI-333",
  "status": "in_force",
  "issued_date": "2009-07-14",
  "in_force_date": "2010-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.03B7EC600621/IsJRQcQaXZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nNEPILNAMEČIŲ APSAUGOS NUO NEIGIAMO VIEŠOSIOS INFORMACIJOS POVEIKIO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato viešosios informacijos, kuri daro neigiamą poveikį nepilnamečių psichikos sveikatai, fiziniam, protiniam ar doroviniam vystymuisi, kriterijus, jos skleidimo tvarką, taip pat šios informacijos rengėjų, skleidėjų ir jų dalyvių, žurnalistų bei jų veiklos priežiūrą atliekančių institucijų teises, pareigas ir atsakomybę."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Hipnozė – laikina psichinė būsena – sąmonės pakitimas ir stiprus susitelkimas į įtaigos ir (ar) savitaigos turinį, kurios metu pakinta žmogaus elgesys, savikontrolė ir savimonė ir kurios apimtas žmogus paklūsta kito asmens valiai.\n\n2. Kompiuterinis žaidimas – pramoginė elektroninė programa, skirta kompiuteriams, elektroninių ryšių galiniams įrenginiams, laikoma ir platinama informacijos laikmenoje ir (ar) viešuosiuose kompiuterių tinkluose (internete).\n\n3. Nepilnametis – asmuo iki 18 metų.\n\n4. Paranormalus reiškinys – fizinę išraišką turintis, mokslo nepaaiškintas įvykis, nutikimas, reiškinys ar faktas, eksperimentiniais metodais neįrodyti asmenų gebėjimai.\n\n5. Kitos šiame įstatyme vartojamos pagrindinės sąvokos atitinka Visuomenės informavimo įstatymo 2 straipsnyje apibrėžtas sąvokas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio principai",
      "content": "Nustatant nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio nuostatas ir atsakomybę už jų pažeidimus, vadovaujamasi:\n\n1) nepilnamečių, jų tėvų (globėjų, rūpintojų), visuomenės ir valstybės interesais;\n\n2) viešosios informacijos rengėjų, skleidėjų ir jų dalyvių, žurnalistų ir jų profesinių organizacijų savikontrole bei įsipareigojimais;\n\n3) atsakomybės priemonių tinkamumo, efektyvumo ir proporcingumo principu;\n\n4) protingumo principu;\n\n5) sąžiningumo principu;\n\n6) padorumo principu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Neigiamą poveikį nepilnamečių vystymuisi daranti viešoji informacija",
      "content": "1. Neigiamą poveikį nepilnamečių psichikos sveikatai, fiziniam, protiniam ar doroviniam vystymuisi darančia laikoma viešoji informacija:\n\n1) susijusi su psichinio (psichologinio, emocinio) ar fizinio smurto vaizdavimu: kai detaliai rodomas žmonių ir (ar) gyvūnų žalojimas, kankinimas ar žudymas;\n\n2) kai rodomas sąmoningas turto gadinimas ar naikinimas;\n\n3) kai rodomas mirusio, mirštančio arba žiauriai sužaloto žmogaus kūnas, išskyrus atvejus, kai toks rodymas reikalingas asmens tapatybei nustatyti;\n\n4) erotinio pobūdžio: kai skatinamas lytinis geismas, siūloma lytiškai santykiauti, rodomas lytinis aktas, jo imitacija ar kitoks seksualinis pasitenkinimas, lytiniai organai, seksualiniai reikmenys;\n\n5) sukelianti baimę ar siaubą;\n\n6) skatinanti lošti, raginanti, siūlanti dalyvauti azartiniuose lošimuose, loterijose ir kituose žaidimuose, kuriuose sudaromas lengvo laimėjimo įspūdis;\n\n7) kuria palankiai vertinamas priklausomumas nuo narkotinių, toksinių, psichotropinių medžiagų, tabako ar alkoholio, taip pat kitų medžiagų, kurios vartojamos arba gali būti vartojamos svaiginimosi tikslais, skatinamas jų vartojimas, gamyba, platinimas ar įsigijimas;\n\n8) skatinanti savęs žalojimą ar savižudybę, detalizuojanti savižudybės priemones ir aplinkybes;\n\n9) kuria teigiamai vertinama nusikalstama veika ar idealizuojami nusikaltėliai;\n\n10) susijusi su nusikalstamos veikos modeliavimu;\n\n11) kuria tyčiojamasi iš žmogaus;\n\n12) kuria tyčiojamasi ar niekinama dėl tautybės, rasės, lyties, kilmės, neįgalumo, seksualinės orientacijos, socialinės padėties, kalbos, tikėjimo, įsitikinimų ar pažiūrų;\n\n13) kai demonstruojami paranormalūs reiškiniai, sudarant šių reiškinių tikrumo įspūdį;\n\n14) kuria propaguojami homoseksualūs, biseksualūs ar poligaminiai santykiai;\n\n15) kuria iškreipiami šeimos santykiai, paniekinamos jos vertybės;\n\n16) kai vartojami nešvankūs posakiai, žodžiai ar gestai;\n\n17) kai patariama, kaip pasigaminti, įsigyti ar naudoti sprogmenis, narkotines ar psichotropines medžiagas, taip pat kitus gyvybei ar sveikatai pavojingus dalykus;\n\n18) kuria skatinami blogi mitybos, higienos ir fizinio pasyvumo įpročiai;\n\n19) kai rodomas žmogaus hipnozės seansas;\n\n20) kuri apibrėžta šio įstatymo 6 straipsnyje.\n\n2. Skleisti informaciją, atitinkančią bent vieną iš šio straipsnio 1 dalies punktų, draudžiama arba ribojama šio įstatymo nustatyta tvarka.\n\n3. Draudžiama skleisti ir kituose įstatymuose uždraustą viešąją informaciją, kuri gali pakenkti nepilnamečių psichikos sveikatai, fiziniam, protiniam ar doroviniam vystymuisi, ypač pornografinio turinio informaciją ir (ar) savitikslį smurtą pateikiančią informaciją."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Viešosios informacijos nepriskyrimas neigiamą poveikį nepilnamečių vystymuisi darančios informacijos kategorijai",
      "content": "Viešoji informacija gali būti nepriskirta neigiamą poveikį nepilnamečių vystymuisi darančios informacijos kategorijai, jeigu ji atitinka šio įstatymo 4 straipsnio 1 dalies 1–19 punktuose apibrėžtus kriterijus, tačiau:\n\n1) jos turinį sudaro tik informacija apie įvykius, politinius, socialinius, religinius įsitikinimus ar pasaulėžiūrą;\n\n2) ši informacija yra reikšminga moksliniu ar meniniu požiūriu arba reikalinga tyrimams ar mokymui;\n\n3) yra viešas interesas ją skelbti;\n\n4) jos apimtis ir poveikis yra mažareikšmiai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Draudimas skleisti neigiamą poveikį nepilnamečių vystymuisi darančią viešąją informaciją, susijusią su asmens duomenų paskelbimu",
      "content": "Visuomenės informavimo priemonėse draudžiama skleisti neigiamą poveikį nepilnamečių vystymuisi darančią informaciją, susijusią su asmens duomenimis:\n\n1) kai siejant su nusikalstama veika ar kitais teisės pažeidimais skelbiami nuo teisėsaugos institucijų ar teismo nesislapstančio įtariamojo padarius nusikalstamą veiką, kaltinamojo, nuteistojo ar nuo nusikalstamos veikos arba kitų teisės pažeidimų nukentėjusio nepilnamečio (aukos) asmens duomenys, pagal kuriuos galima nustatyti jo asmens tapatybę;\n\n2) kai skelbiami save sužalojusio ar mėginusio tai padaryti, nusižudžiusio ar mėginusio nusižudyti nepilnamečio asmens duomenys, pagal kuriuos galima nustatyti jo asmens tapatybę;\n\n3) kuria, pateikiant duomenis apie nepilnametį, žeminamas jo orumas ir (ar) pažeidžiami jo interesai;\n\n4) kai piktnaudžiaujant nepilnamečių pasitikėjimu ir nepatyrimu, neigiamų socialinių reiškinių kontekste pateikiamos nepilnamečių nuomonės ir vertinimai;\n\n5) kai neigiamų socialinių reiškinių kontekste pateikiamos nepilnamečių nuotraukos ar filmuota medžiaga apie juos, jei pagal tai galima nustatyti jo asmens tapatybę."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Ribojimas skleisti neigiamą poveikį nepilnamečių vystymuisi darančią informaciją",
      "content": "1. Šio įstatymo 4 straipsnio 1 dalies 1–19 punktuose apibrėžtą informaciją draudžiama tiesiogiai skleisti nepilnamečiams – jiems siūlyti, perleisti ar kitaip leisti asmeniškai ja naudotis. Tokia viešoji informacija turi būti skleidžiama tik vietose, į kurias nepilnamečiai negali patekti, ir (arba) tokiu laiku, kuriuo nepilnamečiai negalėtų ja naudotis, arba kai naudojant technines priemones yra ribojama tokios viešosios informacijos sklaida nepilnamečiams ar sudaromos sąlygos atsakingiems už vaikų ugdymą ir priežiūrą asmenims užtikrinti galimybę riboti tokios viešosios informacijos sklaidą nepilnamečiams.\n\n2. Programos ir laidos, kuriose skleidžiama viešoji informacija atitinka šio įstatymo 4 straipsnio 1 dalies 1–19 punktuose numatytus vieną ar kelis kriterijus, gali būti transliuojamos nenaudojant šio straipsnio 1 dalyje nurodytų techninių priemonių, jeigu jos pažymėtos indeksais ir transliuojamos atitinkamu laiku. Tokios programos ir laidos:\n\n1) turi būti pažymėtos indeksu „S“ ir transliuojamos nuo 23 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį nepilnamečiams;\n\n2) turi būti pažymėtos indeksu „N-14“ ir transliuojamos nuo 21 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems nei 14 metų nepilnamečiams;\n\n3) turi būti pažymėtos indeksu „N-7“, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems nei 7 metų nepilnamečiams.\n\n3. Prieigos prie viešųjų kompiuterių tinklų (interneto) paslaugas teikiantys asmenys privalo užtikrinti Informacinės visuomenės plėtros komiteto prie Lietuvos Respublikos Vyriausybės (toliau – Informacinės visuomenės plėtros komitetas) aprobuotų žalingo interneto turinio, darančio neigiamą poveikį nepilnamečiams, filtravimo priemonių įdiegimą ir veikimą. Informacinės visuomenės plėtros komiteto teikimu Vyriausybė nustato prieigos prie viešųjų kompiuterių tinklų (interneto) vietose privalomų filtravimo priemonių naudojimo tvarką.\n\n4. Kompiuterinių žaidimų gamintojai ir (ar) platintojai privalo žymėti kompiuterinius žaidimus pagal vartotojų amžiaus cenzą Vyriausybės nustatyta tvarka.\n\n5. Kino filmai televizijos programose turi būti rodomi atsižvelgiant į šio įstatymo reikalavimus.\n\n6. Neigiamą poveikį nepilnamečių vystymuisi darančios viešosios informacijos žymėjimo ir skleidimo tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kita viešoji informacija, kurios skleidimui taikomi šio įstatymo apribojimai",
      "content": "1. Apribojimai, nustatyti neigiamą poveikį nepilnamečių vystymuisi darančios viešosios informacijos skleidimui, taip pat taikomi reklamai, savireklamai (anonsams), prekių ženklams, kompiuteriniams žaidimams ir kitai viešajai informacijai.\n\n2. Prekių ir paslaugų, skirtų asmenims nuo 18 metų, nuo 14 metų ir nuo 7 metų, pristatymas ar reklama negali būti transliuojami programų dalyse, skirtose jaunesniems nei pristatomų ar reklamuojamų prekių ir paslaugų žiūrovams."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Institucijos, atsakingos už šio įstatymo nuostatų įgyvendinimą",
      "content": "1. Šio įstatymo nuostatų įgyvendinimo priežiūrą atlieka žurnalistų etikos inspektorius (toliau – Inspektorius).\n\n2. Inspektorius:\n\n1) rūpinasi šio įstatymo nuostatų įgyvendinimu ir prižiūri, kaip jų laikomasi;\n\n2) siekdamas užtikrinti šio įstatymo nuostatų įgyvendinimą, bendradarbiauja su valstybės ir savivaldybių institucijomis, nevyriausybinėmis ir kitomis organizacijomis;\n\n3) atsižvelgdamas į viešosios informacijos rengėjų ir skleidėjų veiklos reglamentavimo ir savitvarkos institucijų, ekspertų išvadas bei nepilnamečių tėvų (globėjų, rūpintojų) asociacijų siūlymus, teikia rekomendacijas viešosios informacijos rengėjams, skleidėjams, jų dalyviams, žurnalistams ir kitiems suinteresuotiems asmenims dėl šio įstatymo nuostatų taikymo;\n\n4) rengia ir teikia atsakingoms institucijoms teisės aktų, susijusių su šio įstatymo nuostatų įgyvendinimu, projektus;\n\n5) nagrinėja skundus (pareiškimus) dėl šio įstatymo nuostatų pažeidimų.\n\n3. Inspektorius, atlikdamas šio straipsnio 2 dalyje nurodytas funkcijas, turi teisę priimti sprendimą:\n\n1) įspėti viešosios informacijos rengėjus, skleidėjus ir kitus už visuomenės informavimo priemonių turinį atsakingus asmenis dėl šio įstatymo pažeidimų ir reikalauti laikytis šio įstatymo ir su juo susijusių kitų teisės aktų nuostatų;\n\n2) viešai paskelbti, kad konkretūs viešosios informacijos rengėjai, skleidėjai ar kiti už visuomenės informavimo priemonių turinį atsakingi asmenys nesilaiko šio įstatymo nuostatų;\n\n3) pagal kompetenciją traukti administracinėn atsakomybėn viešosios informacijos rengėjus, skleidėjus ir kitus už visuomenės informavimo priemonių turinį atsakingus asmenis dėl šio įstatymo pažeidimų;\n\n4) kreiptis į atitinkamas institucijas, kad jos pagal savo kompetenciją šio įstatymo pažeidėjams taikytų atsakomybės priemones;\n\n5) esant nusikalstamos veikos, susijusios su šio įstatymo nuostatomis, požymių, kreiptis į teisėsaugos institucijas, kad būtų pradėtas ikiteisminis tyrimas;\n\n6) nemokamai gauti iš viešosios informacijos rengėjų, skleidėjų, valstybės ir savivaldybių institucijų bei įstaigų, už šio įstatymo nuostatų įgyvendinimo priežiūrą atsakingų institucijų informaciją, būtiną Inspektoriaus funkcijoms atlikti, taip pat naudotis Lietuvos radijo ir televizijos komisijos informacijos stebėsenos (monitoringo) duomenimis.\n\n4. Inspektoriaus sprendimai priimami, skelbiami ir skundžiami Visuomenės informavimo įstatymo nustatyta tvarka.\n\n5. Į Inspektorių su skundu (pareiškimu) dėl šio įstatymo pažeidimų gali kreiptis visi suinteresuoti asmenys.\n\n6. Prie Inspektoriaus veikia nepriekaištingos reputacijos, specialių žinių turinčių ekspertų grupė (iki 9 asmenų). Ji vertina viešosios informacijos poveikį nepilnamečiams ir teikia savo išvadas Inspektoriui. Ekspertus skiria Inspektorius, atsižvelgdamas į institucijų, išvardytų šio straipsnio 7 dalyje, siūlymus. Ekspertų grupė veikia rotacijos principu pagal Inspektoriaus patvirtintą veiklos reglamentą. Ekspertų veikla finansuojama iš Žurnalistų etikos inspektoriaus tarnybai skirtų valstybės biudžeto asignavimų.\n\n7. Už šio įstatymo nuostatų įgyvendinimo priežiūrą pagal savo kompetenciją taip pat yra atsakingos:\n\n1) Lietuvos nacionalinio radijo ir televizijos taryba;\n\n2) Lietuvos radijo ir televizijos komisija;\n\n3) Kultūros ministerija;\n\n4) Lietuvos žurnalistų ir leidėjų etikos komisija;\n\n5) Vaiko teisių apsaugos kontrolieriaus įstaiga;\n\n6) savivaldybių vykdomosios institucijos;\n\n7) Informacinės visuomenės plėtros komitetas;\n\n8) Policijos departamentas prie Vidaus reikalų ministerijos.\n\n8. Šio straipsnio 7 dalyje išvardytos institucijos gali kreiptis į Inspektorių dėl viešosios informacijos priskyrimo kategorijai informacijos, kuri daro neigiamą poveikį nepilnamečių vystymuisi, bendradarbiauti, keistis informacija ir pagal savo kompetenciją taikyti atsakomybę šio įstatymo nuostatų nesilaikantiems asmenims."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Atsakomybė už šio įstatymo nuostatų pažeidimus",
      "content": "Už šio įstatymo nuostatų pažeidimus atsakomybė taikoma įstatymų nustatyta tvarka.\n\nLietuvos Respublikos nepilnamečių apsaugos\nnuo neigiamo viešosios informacijos poveikio\nįstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1989 m. spalio 3 d. Tarybos direktyva 89/552/EEB dėl valstybių narių įstatymuose ir kituose teisės aktuose išdėstytų nuostatų, susijusių su televizijos programų transliavimu, derinimo (OL 2004 m. specialusis leidimas, 6 skyrius, 1 tomas, p. 224) su paskutiniais pakeitimais, padarytais 2007 m. gruodžio 11 d. Europos Parlamento ir Tarybos direktyva 2007/65/EB (OL 2007 L 332, p. 27).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė iki šio įstatymo įsigaliojimo patvirtina:\n\n1) prieigos prie viešųjų kompiuterių tinklų (interneto) vietose privalomų filtravimo priemonių naudojimo tvarką;\n\n2) neigiamą poveikį nepilnamečių vystymuisi darančios viešosios informacijos žymėjimo ir skleidimo tvarką;\n\n3) kitus šiam įstatymui įgyvendinti būtinus teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus šio įstatymo 2 straipsnį, įsigalioja 2010 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Hipnozė",
      "definition": "laikina psichinė būsena – sąmonės pakitimas ir stiprus susitelkimas į įtaigos ir (ar) savitaigos turinį, kurios metu pakinta žmogaus elgesys, savikontrolė ir savimonė ir kurios apimtas žmogus paklūsta kito asmens valiai.",
      "source_provision": "art2"
    },
    {
      "term": "Kompiuterinis žaidimas",
      "definition": "pramoginė elektroninė programa, skirta kompiuteriams, elektroninių ryšių galiniams įrenginiams, laikoma ir platinama informacijos laikmenoje ir (ar) viešuosiuose kompiuterių tinkluose (internete).",
      "source_provision": "art2"
    },
    {
      "term": "Nepilnametis",
      "definition": "asmuo iki 18 metų.",
      "source_provision": "art2"
    },
    {
      "term": "Paranormalus reiškinys",
      "definition": "fizinę išraišką turintis, mokslo nepaaiškintas įvykis, nutikimas, reiškinys ar faktas, eksperimentiniais metodais neįrodyti asmenų gebėjimai.\n\n5. Kitos šiame įstatyme vartojamos pagrindinės sąvokos atitinka Visuomenės informavimo įstatymo 2 straipsnyje apibrėžtas sąvokas.",
      "source_provision": "art2"
    },
    {
      "term": "Šio įstatymo 4 straipsnio 1 dalies 1",
      "definition": "19 punktuose apibrėžtą informaciją draudžiama tiesiogiai skleisti nepilnamečiams – jiems siūlyti, perleisti ar kitaip leisti asmeniškai ja naudotis. Tokia viešoji informacija turi būti skleidžiama tik vietose, į kurias nepilnamečiai negali patekti, ir (arba) tokiu laiku, kuriuo nepilnamečiai negalėtų ja naudotis, arba kai naudojant technines priemones yra ribojama tokios viešosios informacijos sklaida nepilnamečiams ar sudaromos sąlygos atsakingiems už vaikų ugdymą ir priežiūrą asmenims užtikrinti galimybę riboti tokios viešosios informacijos sklaidą nepilnamečiams.",
      "source_provision": "art7"
    },
    {
      "term": "Programos ir laidos, kuriose skleidžiama viešoji informacija atitinka šio įstatymo 4 straipsnio 1 dalies 1",
      "definition": "19 punktuose numatytus vieną ar kelis kriterijus, gali būti transliuojamos nenaudojant šio straipsnio 1 dalyje nurodytų techninių priemonių, jeigu jos pažymėtos indeksais ir transliuojamos atitinkamu laiku. Tokios programos ir laidos:\n\n1) turi būti pažymėtos indeksu „S“ ir transliuojamos nuo 23 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį nepilnamečiams;\n\n2) turi būti pažymėtos indeksu „N-14“ ir transliuojamos nuo 21 iki 6 valandos, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems nei 14 metų nepilnamečiams;\n\n3) turi būti pažymėtos indeksu „N-7“, kai jose skleidžiama informacija daro neigiamą poveikį jaunesniems nei 7 metų nepilnamečiams.\n\n3. Prieigos prie viešųjų kompiuterių tinklų (interneto) paslaugas teikiantys asmenys privalo užtikrinti Informacinės visuomenės plėtros komiteto prie Lietuvos Respublikos Vyriausybės (toliau – Informacinės visuomenės plėtros komitetas) aprobuotų žalingo interneto turinio, darančio neigiamą poveikį nepilnamečiams, filtravimo priemonių įdiegimą ir veikimą. Informacinės visuomenės plėtros komiteto teikimu Vyriausybė nustato prieigos prie viešųjų kompiuterių tinklų (interneto) vietose privalomų filtravimo priemonių naudojimo tvarką.\n\n4. Kompiuterinių žaidimų gamintojai ir (ar) platintojai privalo žymėti kompiuterinius žaidimus pagal vartotojų amžiaus cenzą Vyriausybės nustatyta tvarka.\n\n5. Kino filmai televizijos programose turi būti rodomi atsižvelgiant į šio įstatymo reikalavimus.\n\n6. Neigiamą poveikį nepilnamečių vystymuisi darančios viešosios informacijos žymėjimo ir skleidimo tvarką nustato Vyriausybė.",
      "source_provision": "art7"
    }
  ]
}
