{
  "id": "lt-law-i-956",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos statistikos įstatymo pakeitimo",
  "short_name": "I-956",
  "status": "in_force",
  "issued_date": "1995-06-20",
  "in_force_date": "1995-07-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.039656F5472B/VEMTOMMwSq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS STATISTIKOS ĮSTATYMO PAKEITIMO\n\n1995 m. birželio 20 d. Nr. I-956\nVilnius\n\nPakeisti Lietuvos Respublikos statistikos įstatymą (Žin., 1993, Nr. 54-1048):\n\n1. 3 straipsnio 3 punkte vietoj žodžio „savivaldybių“ įrašyti žodžius „apskričių ir savivaldybių“.\n\n2. 4 straipsnio:\n\n1) pirmosios dalies 3 punktą išdėstyti taip:\n\n„3) Statistikos departamento apskričių statistikos valdybos, miestų ir rajonų statistikos skyriai išlaikomi iš Statistikos departamento lėšų;“;\n\n2) ketvirtosios dalies pirmajame sakinyje po žodžių „Statistikos departamentui“ įrašyti žodžius „apskričių statistikos valdyboms“.\n\n3. 6 straipsnio:\n\n1) antrosios dalies 3 punktą išdėstyti taip:\n\n„3) atsižvelgdamas į valstybės, apskričių ir savivaldybių poreikius, rengia metines darbų programas apskričių statistikos valdyboms, miestų ir rajonų statistikos skyriams;“;\n\n2) trečiosios dalies 11, 12 ir 13 punktus laikyti atitinkamai 1, 2 ir 3 punktais.\n\n4. 8 straipsnio:\n\n1) pavadinimą išdėstyti taip:\n\n„Statistikos departamento apskričių statistikos valdybos, miestų ir rajonų statistikos skyriai“;\n\n2) pirmąjį sakinį išdėstyti taip:\n\n„Apskričių statistikos valdybos, miestų ir rajonų statistikos skyriai pavaldūs Statistikos departamentui.“;\n\n3) 1 punktą išdėstyti taip:\n\n„1) atlieka statistikos darbus, numatytus Statistikos departamento metinėse darbų programose, gali atlikti kitus statistikos darbus, kuriuos paveda ir finansuoja apskrities valdytojas ir savivaldybės;“;\n\n4) iš 2 punkto šeštosios pastraipos išbraukti žodį „savivaldybių“;\n\n5) 2 punkto devintąją pastraipą išdėstyti taip:\n\n„Šiam tikslui statistikos valdybos ir skyriai naudoja savo sukauptą ir kitų apskrities valdytojo administracijos ir savivaldybės administracijos padalinių surinktą statistikos medžiagą, nurodydami šaltinius ar autorius.“;\n\n6) 3 punktą išdėstyti taip:\n\n„3) nemokamai teikia apskričių valdytojams ir vietos savivaldos institucijoms statistikos informaciją, pagal sutartis teikia ir mokamą statistikos informaciją;“.\n\n5. 9 straipsnio antrąją dalį išdėstyti taip:\n\n„Statistikos tyrimus Lietuvos Respublikos Vyriausybės, apskričių valdytojų ar vietos savivaldos institucijų pavedimu gali atlikti kitos įstaigos ir organizacijos, jei užsakovas apmoka.“\n\n6. 10 straipsnio ketvirtąją dalį išdėstyti taip:\n\n„Apskričių valdytojai ir vietos savivaldos institucijos gali atlikti statistikos tyrimus savo teritorijoje. Šių tyrimų atlikimo tvarką nustato atitinkamai apskričių statistikos valdybos, miestų ir rajonų statistikos skyriai ar kitos juos atliekančios tarnybos.“\n\n7. 11 straipsnio trečiojoje dalyje po žodžių „žemės kadastro“ įrašyti žodį „apskričių“.\n\n8. 12 straipsnio pirmosios dalies pirmajame sakinyje vietoj žodžio „savivaldybės“ įrašyti žodžius „apskričių valdytojai, vietos savivaldos institucijos“.\n\n9. 15 straipsnio:\n\n1) pirmojoje dalyje po žodžių „Statistikos departamentas“ įrašyti žodžius „apskričių statistikos valdybos“;\n\n2) antrojoje dalyje po žodžių „Statistikos departamento“ įrašyti žodžius „apskričių statistikos valdybų“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
