{
  "id": "lt-law-i-1333",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinės sandaros įstatymo 1 ir 2 straipsnių papildymo ir 21(1) straipsnio pakeitimo įstatymas",
  "short_name": "I-1333",
  "status": "in_force",
  "issued_date": "1996-05-14",
  "in_force_date": "1996-05-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.03C924285DC1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio antrosios dalies papildymas",
      "content": "Papildyti 1 straipsnio antrąją dalį ir ją išdėstyti taip:\n\n„Biudžetai sudaromi vieneriems metams – nuo sausio 1 dienos iki gruodžio 31 dienos įskaitytinai. Į atitinkamų biudžetų pajamas įskaitomos mokėtojų įmokos, pervestos iki gruodžio 31 dienos įskaitytinai. Metams pasibaigus, nepanaudotus Lietuvos Respublikos valstybės ir savivaldybių biudžetų asignavimų likučius asignavimų valdytojai grąžina atitinkamiems biudžetams iki sausio 10 dienos. Užsienio reikalų ministerijai paliekami mėnesio išlaidų dydžio pereinamieji lėšų likučiai, esantys Lietuvos Respublikos diplomatinėse atstovybėse užsienyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio papildymas antrąja ir trečiąja dalimis",
      "content": "2 straipsnį papildyti antrąja ir trečiąja dalimis:\n\n„Valstybės biudžeto asignavimų valdytojai yra:\n\n1) valstybės institucijų, įstaigų bei įmonių, nurodytų Seimo patvirtintame valstybės biudžete, vadovai;\n\n2) valstybės institucijų, kurioms asignavimus Seimo pavedimu patvirtina Vyriausybė, neviršydama bendros Seimo patvirtintos asignavimų sumos atitinkamoms priemonėms finansuoti, vadovai.\n\nSavivaldybių biudžetų asignavimų valdytojai yra:\n\n1) savivaldybių institucijų, įstaigų bei įmonių, nurodytų savivaldybės tarybos patvirtintame savivaldybės biudžete, vadovai;\n\n2) savivaldybių institucijų, kurioms asignavimus savivaldybės tarybos pavedimu patvirtina savivaldybės valdyba (meras), neviršydama bendros savivaldybės tarybos patvirtintos asignavimų sumos atitinkamoms priemonėms finansuoti, vadovai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 211 straipsnio pakeitimas",
      "content": "Iš 211 straipsnio išbraukti žodį „vyriausiųjų“ ir visą straipsnį išdėstyti taip:\n\n„211 straipsnis. Lietuvos Respublikos Vyriausybė per pusantro mėnesio nuo einamųjų metų Lietuvos Respublikos valstybės biudžeto įstatymo įsigaliojimo pateikia Lietuvos Respublikos Seimui patvirtinto valstybės biudžeto išlaidų paskirstymą pagal asignavimų valdytojų finansuojamas įstaigas bei organizacijas ir biudžeto išlaidų klasifikacijos kodus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
