{
  "id": "lt-law-xi-2169",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 4, 7 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2169",
  "status": "in_force",
  "issued_date": "2012-06-29",
  "in_force_date": "2012-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.03C8B464CA3A/TAIS_463900",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 8 dalies pakeitimas",
      "content": "2\nstraipsnio 8 dalyje po žodžių „individualių įmonių savininkai“ įrašyti žodžius\n„mažųjų bendrijų nariai“ ir šią dalį išdėstyti taip:\n„8. Savarankiškai\ndirbantys asmenys – individualių įmonių savininkai; mažųjų bendrijų nariai;\ntikrųjų ūkinių bendrijų ir komanditinių ūkinių bendrijų tikrieji nariai;\nasmenys, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų\nmokesčio įstatyme (advokatai, advokatų padėjėjai, notarai, antstoliai, verslo\nliudijimus turintys asmenys ir kiti asmenys); fiziniai asmenys, kurie verčiasi\nindividualia žemės ūkio veikla, kai žemės ūkio valdos ar ūkio ekonominis dydis\npagal valstybės įmonės Žemės ūkio informacijos ir kaimo verslo centro atliktus\nskaičiavimus už praėjusių metų mokestinį laikotarpį nuo sausio 1 dienos iki\ngruodžio 31 dienos yra lygus 4 ekonominio dydžio vienetams arba didesnis\n(toliau – ūkininkai ir jų partneriai); šeimynos dalyviai, kaip jie apibrėžti\nŠeimynų įstatyme (toliau – šeimynos dalyviai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 dalies",
      "content": "pakeitimas\n4\nstraipsnio 3 dalyje po žodžių „Individualių įmonių savininkai“ įrašyti žodžius\n„mažųjų bendrijų nariai“ ir šią dalį išdėstyti taip:\n„3.\nŪkininkai ir jų partneriai, šeimynos dalyviai ir individualia veikla\nužsiimantys asmenys, išskyrus tuos, kurie verčiasi individualia veikla turėdami\nverslo liudijimus, privalomai draudžiami pensijų socialiniu draudimu\npagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1\npunktas), ligos ir motinystės socialiniu draudimu, kai draudžiama tik\nmotinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti (šio įstatymo 3\nstraipsnio 2 punktas). Individualių įmonių savininkai, mažųjų bendrijų nariai\nir ūkinių bendrijų tikrieji nariai privalomai draudžiami pensijų socialiniu\ndraudimu pagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1\npunktas), gavę šio įstatymo 7 straipsnio 2 dalies 1 punkte numatytas\npajamas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7",
      "content": "straipsnio 2 dalies 1 punkto ir 5 dalies pakeitimas\n1.\nPakeisti 7 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n,,1)\nindividualios įmonės savininko, mažosios bendrijos nario, taip pat ūkinės\nbendrijos tikrojo nario socialinio draudimo įmokų bazę sudaro individualios\nįmonės, mažosios bendrijos ar ūkinės bendrijos išsiimama individualios įmonės\nsavininko, mažosios bendrijos nario ar ūkinės bendrijos tikrojo nario\nasmeniniams poreikiams lėšų suma, kuri deklaruojama Valstybinei mokesčių\ninspekcijai kaip su darbo santykiais ar jų esmę atitinkančiais santykiais\nsusijusios pajamos;“.\n2. 7\nstraipsnio 5 dalyje po žodžių „kai individualios įmonės“ įrašyti žodžius\n„mažosios bendrijos“ ir šią dalį išdėstyti taip:\n„5.\nValstybinio socialinio draudimo įmokos skaičiuojamos nuo socialinio draudimo\nįmokų bazės, nustatytos proporcingai veiklos vykdymo laikotarpiui, kai\nindividualios įmonės, mažosios bendrijos, ūkinės bendrijos ar savarankiškai\ndirbantys asmenys vykdė veiklą ne visus mokestinius metus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9",
      "content": "straipsnio 4 ir 5 dalių pakeitimas\n1.\nPakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n„4.\nŠio įstatymo 4 straipsnio 3 dalyje ir 4 dalies 1 punkte nurodytų asmenų\nsocialinio draudimo įmokos mokamos taip: individualios įmonės moka įmokas už\nšių įmonių savininkus, mažosios bendrijos – už jų narius, tikrosios ūkinės\nbendrijos ir komanditinės ūkinės bendrijos – už jų tikruosius narius nuo\nindividualios įmonės, mažosios bendrijos ar bendrijos įregistravimo Juridinių\nasmenų registre dienos, kiti savarankiškai dirbantys asmenys jiems\npriklausančias mokėti socialinio draudimo įmokas moka į Fondo valdybos\nteritorinio skyriaus sąskaitą nuo veiklos vykdymo pradžios iki veiklos\npabaigos. Verslo liudijimus turintys asmenys socialinio draudimo įmokas sumoka\nuž verslo liudijimo galiojimo laiką.“\n2.\n9 straipsnio 5 dalyje po žodžių „Individualių įmonių savininkų“ įrašyti žodžius\n„mažųjų bendrijų narių“ ir šią dalį išdėstyti taip:\n„5.\nIndividualių įmonių savininkų, mažųjų bendrijų narių, ūkinių bendrijų tikrųjų\nnarių, ūkininkų ir jų partnerių bei šeimynos dalyvių socialinio draudimo įmokos\nmokamos kartą per mėnesį ne vėliau kaip iki einamojo mėnesio paskutinės dienos.\nKiti šio įstatymo 4 straipsnio 3 dalyje nurodyti asmenys turi teisę skaičiuoti\nir mokėti socialinio draudimo įmokas avansu ir mokėti jas kartą per mėnesį ne\nvėliau kaip iki einamojo mėnesio paskutinės dienos. Ūkininkų ir jų partnerių, kurių\npajamos mokestiniu laikotarpiu nėra apmokestinamos gyventojų pajamų mokesčiu\npagal Gyventojų pajamų mokesčio įstatymo nuostatas, mėnesio socialinio draudimo\nįmokos apskaičiuojamos ir privalomai sumokamos nuo minimaliosios mėnesinės\nalgos. Ūkininkų ir jų partnerių, kurių pajamos mokestiniu\nlaikotarpiu apmokestinamos gyventojų pajamų mokesčiu pagal Gyventojų pajamų\nmokesčio įstatymo nuostatas, mėnesio socialinio draudimo įmokos apskaičiuojamos\nir privalomai sumokamos nuo jų pačių pasirinktos sumos, bet ne mažesnės negu\nminimalioji mėnesinė alga ir ne didesnės negu Lietuvos Respublikos Vyriausybės\npatvirtintų einamųjų metų draudžiamųjų pajamų per mėnesį dydis. Avansu\nsumokėtos socialinio draudimo įmokos negrąžinamos ir netikslinamos. Socialinio\ndraudimo įmokos (sumokėtų įmokų ir mokėtinų įmokų sumų skirtumas), kai jų bazė\npriklauso nuo asmens pajamų, gautų praėjusiais metais, turi būti sumokėtos iki\nmetinės pajamų mokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai\ntermino paskutinės dienos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1.\nŠis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2012 m. rugsėjo 1 d.\n2.\nŠio įstatymo 3 straipsnio 1 dalis galioja iki 2014 m. gruodžio 31 d.\n3.\nLietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo\nįsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\nStraipsnio pakeitimai:\nNr. XII-728,\n2013-12-23, Žin., 2013, Nr. 140-7087 (2013-12-30)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                              DALIA\nGRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
