{
  "id": "lt-law-ix-426",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 8, 20 ir 31 straipsnių papildymo įstatymas",
  "short_name": "IX-426",
  "status": "in_force",
  "issued_date": "2001-07-05",
  "in_force_date": "2001-07-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.03EBC0E3CBDD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio papildymas nauju 21 punktu",
      "content": "1. 8 straipsnį papildyti nauju 21 punktu:\n\n„21) duomenų apie piliečio nuolatinę gyvenamąją vietą įrašymas į Lietuvos Respublikos piliečio pasą ir gyvenamosios vietos duomenų apskaitos dokumentus;“.\n\n2. 8 straipsnio buvusį 21 punktą laikyti 22 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio 6 ir 7 dalių papildymas",
      "content": "1. 20 straipsnio 6 dalyje po žodžių „išrinkto mero“ įrašyti žodžius „bei mero pavaduotojo“ ir šią dalį išdėstyti taip:\n\n„6. Pasibaigus savivaldybės tarybos įgaliojimams, šios tarybos išrinkto mero bei mero pavaduotojo įgaliojimai baigiasi, kai naujai išrinkta savivaldybės taryba išrenka merą. Jeigu meras atsisako eiti pareigas iki to laiko, kol naujai išrinkta savivaldybės taryba išrinks merą, laikoma, kad jis atsistatydino savo noru, ir jam išeitinė pašalpa nemokama. Šiuo atveju savivaldybės taryba mero pareigas laikinai eiti paveda vienam naujai išrinktos tarybos nariui.“\n\n2. 20 straipsnio 7 dalį papildyti ir ją išdėstyti taip:\n\n„7. Po savo kadencijos pabaigos meras bei mero pavaduotojas, jeigu neišrenkamas meru ar nepaskiriamas mero pavaduotoju, turi teisę Vyriausybės nustatyta tvarka grįžti į iki išrinkimo tarybos nariais eitas pareigas, o kai tokios galimybės nėra, – į kitas to paties lygio ir kategorijos pareigas, jeigu eitos pareigos pagal teisės aktus priskiriamos karjeros valstybės tarnautojų pareigoms. Jeigu šie asmenys iki išrinkimo tarybos nariais tokių pareigų nėjo, jiems išmokama 3 mėnesių jų vidutinio darbo užmokesčio dydžio kompensacija. Ji išmokama per 3 mėnesius lygiomis dalimis kas mėnesį. Jeigu asmuo pradeda eiti pareigas valstybės tarnyboje anksčiau negu po 3 mėnesių, likusi neišmokėta kompensacijos dalis nemokama. Jeigu šie asmenys mero ir mero pavaduotojo pareigas ėjo mažiau kaip vienerius metus iki kadencijos pabaigos, jiems išmokama 1 mėnesio jų vidutinio darbo užmokesčio dydžio kompensacija. Nutrūkus mero bei mero pavaduotojo įgaliojimams prieš terminą, kai jiems nepasitikėjimą pareiškia ne mažiau kaip 1/3 tarybos narių ir už tokį sprendimą balsavo ne mažiau kaip 1/2 visų tarybos narių, jiems išmokama 2 mėnesių jų vidutinio darbo užmokesčio dydžio kompensacija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 31 straipsnio 3 dalies papildymas nauju 4 punktu",
      "content": "1. Papildyti 31 straipsnio 3 dalį nauju 4 punktu:\n\n„4) įrašo duomenis apie piliečių, gyvenančių gyvenamosiose vietovėse, kuriose nėra migracijos tarnybų, nuolatinę gyvenamąją vietą į Lietuvos Respublikos piliečio pasą ir gyvenamosios vietos duomenų apskaitos dokumentus;“.\n\n2. 31 straipsnio 3 dalies buvusį 4 punktą laikyti 5 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Šio įstatymo 1 ir 3 straipsnių galiojimo laikas",
      "content": "Šio įstatymo 1 ir 3 straipsniai galioja iki Gyvenamosios vietos deklaravimo įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
