{
  "id": "lt-law-ix-1591",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo ir Žalos atlyginimo dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga laikinojo įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1591",
  "status": "in_force",
  "issued_date": "2003-05-29",
  "in_force_date": "2003-06-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.03F964956D2B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 6 dalies pakeitimas",
      "content": "3 straipsnio 6 dalyje vietoj žodžio „privalo“ įrašyti žodžius „mokėjo arba privalėjo“, vietoj žodžių „šis asmuo“ įrašyti žodį „apdraustasis“ ir šią dalį išdėstyti taip:\n\n„6. Apdraustasis – asmuo, už kurį draudėjas įstatymų nustatyta tvarka mokėjo arba privalėjo mokėti valstybinio socialinio draudimo įmokas. Apdraustasis, nukentėjęs nuo nelaimingo atsitikimo darbe ar susirgęs profesine liga, šio įstatymo nustatyta tvarka turi teisę gauti draudimo išmoką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio 2 dalies papildymas",
      "content": "Papildyti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio įstatymo nuostatos taikomos draudiminiams įvykiams, įvykusiems šiam įstatymui įsigaliojus, taip pat asmenims, kuriems profesinė liga nustatyta po 2000 m. sausio 1 d., jeigu šie asmenys po šios datos buvo drausti nelaimingų atsitikimų darbe socialiniu draudimu.“\n\nANTRASIS SKIRSNIS\nŽALOS ATLYGINIMO DĖL NELAIMINGŲ ATSITIKIMŲ DARBE AR SUSIRGIMŲ PROFESINE LIGA LAIKINOJO ĮSTATYMO 23 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1997, Nr. 67-1656; 2002, Nr. 102-4546, Nr. 123-5535)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio 7 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 23 straipsnio 7 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) dėl susirgimų profesine liga, nustatyta tvarka pripažintų profesinėmis ligomis po 2000 m. sausio 1 d. tiems nukentėjusiesiems, kurie po 2000 m. sausio 1 d. nebuvo drausti pagal Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo nuostatas.“\n\nTREČIASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Šio Įstatymo taikymas",
      "content": "Šis Įstatymas taikomas nuo 2000 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
