{
  "id": "lt-law-ix-1250",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkininko ūkio įstatymo pakeitimo įstatymas",
  "short_name": "IX-1250",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2003-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0539F4F420DF/fgFnhOJPIQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos ūkininko ūkio įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos ūkininko ūkio įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS  ŪKININKO ŪKIO  Į S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato ūkininko teisinį statusą, ūkininko ir jo partnerių veiklos pagrindus, ūkininko ūkio įregistravimo bei išregistravimo sąlygas ir tvarką, ūkininkui teikiamą paramą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Ūkininkas – fizinis asmuo, kuris vienas arba su partneriais verčiasi žemės ūkio veikla ir miškininkyste, o jo ūkis yra įregistruotas Ūkininkų ūkių registre.\n\n2. Ūkininko partneriai – fiziniai asmenys ( ūkininko sutuoktinis, pilnamečiai šeimos nariai ar kiti fiziniai asmenys), kurie kartu su ūkininku verčiasi žemės ūkio veikla pagal sudarytą jungtinės veiklos (partnerystės) sutartį.\n\n3. Ūkininko ūkis (toliau – ūkis) – ūkininko turtinių ir asmeninių neturtinių teisių bei prievolių visuma.\n\n4. Talkininkas – fizinis asmuo, tarpusavio susitarimu ūkyje atliekantis neapmokamą darbą.\n\n5. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose įstatymuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo subjektas ir jo teisinis statusas",
      "content": "1. Įstatymo subjektas yra ūkininkas.\n\n2. Ūkininko statusą fizinis asmuo įgyja nuo ūkio įregistravimo Ūkininkų ūkių registre. Ūkininkas šio statuso netenka nuo ūkio išregistravimo iš Ūkininkų ūkių registro.\n\n3. Ūkininkas privalo turėti bent vieną sąskaitą Lietuvos Respublikoje įregistruotame banke ar kitoje kredito įstaigoje.\n\nANTRASIS SKIRSNIS\nŪKININKO VEIKLOS PAGRINDAI"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Veiklos sritys ir sąlygos",
      "content": "1. Ūkininkas ir jo partneriai nesteigdami įmonės verčiasi žemės ūkio veikla, miškininkyste ir kitokia įstatymų neuždrausta veikla, kuriai nereikia steigti įmonės.\n\n2. Ūkininkas žemės ūkio veiklai naudoja nuosavybės teise turimą ir (arba) nuomos, panaudos ar kitais pagrindais valdomą žemės ūkio paskirties ir (arba) miško žemę bei (arba) vandens telkinius. Jei ūkininko pajamos per metus neviršija 12 minimaliųjų gyvenimo lygių dydžio, jis Vyriausybės nustatyta tvarka turi teisę gauti papildomas socialines išmokas.\n\n3. Ūkininkas arba jo partneris (partneriai) turi turėti Vyriausybės įgaliotos institucijos nustatytą profesinį pasirengimą ūkininkauti.\n\n4. Žemės ūkio veikla, miškininkyste ir kitokia įstatymų neuždrausta veikla, kuriai nereikia steigti įmonės, ūkininkas gali verstis vienas arba kartu su fiziniais asmenimis (partneriais), sudaręs jungtinės veiklos (partnerystės) sutartį. Ūkininkas ir jo sutuoktinis jungtinės veiklos (partnerystės) sutartį sudaro tuo atveju, kai yra sudaryta vedybų sutartis.\n\n5. Ūkininko partneriai turi būti nurodyti Ūkininkų ūkių registre. Ūkininko sutuoktinis, jei nėra sudaryta jungtinės veiklos (partnerystės) sutartis, jo paties pageidavimu gali būti nurodytas Ūkininkų ūkių registre kaip partneris."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Darbo ir turtiniai santykiai",
      "content": "1. Ūkininkas su samdomais fiziniais asmenimis sudaro darbo sutartis teisės aktų nustatyta tvarka. Šių sutarčių ypatumus nustato Vyriausybė.\n\n2. Ūkininkas su partneriais, nurodytais Ūkininkų ūkių registre, ir talkininkais darbo sutarčių nesudaro.\n\n3. Ūkininko ir jo partnerių turto valdymą ir naudojimą nustato Civilinis kodeksas.\n\nTREČIASIS SKIRSNIS\nŪKININKO ŪKIO REGISTRAVIMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Ūkininkų ūkių registras ir registravimo duomenys",
      "content": "1. Ūkis turi būti įregistruotas Ūkininkų ūkių registre ūkininko vardu.\n\n2. Ūkius Ūkininkų ūkių registre registruoja savivaldybės administracija Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n3. Ūkininkų ūkių registre turi būti nurodyti šie ūkio duomenys:\n\n1) ūkininko vardas, pavardė, asmens kodas, gyvenamoji vieta;\n\n2) ūkininko žemės naudojimo teisinis pagrindas;\n\n3) ūkininko nuosavybės teise valdomos ir (arba) nuomos, panaudos ar kitais pagrindais naudojamos žemės kadastriniai duomenys;\n\n4) žemės ūkio ir kitokios veiklos pobūdis (pagrindinė ir papildoma veikla);\n\n5) ūkio įregistravimo data ir ūkininko ūkio įregistravimo pažymėjimo numeris.\n\n4. Jeigu yra registruojamas ūkis, kurio ūkininkas žemės ūkio veikla verčiasi kartu su kitais asmenimis (partneriais), turi būti papildomai nurodyta:\n\n1) jungtinės veiklos (partnerystės) sutarties sudarymo data;\n\n2) partnerių vardai, pavardės, asmens kodai, gyvenamoji vieta;\n\n3) partnerių bendrai veiklai skirtos žemės naudojimo teisinis pagrindas ir žemės kadastriniai duomenys, jei partneriai bendrai veiklai skiria žemę;\n\n4) asmuo arba asmenys, turintys teisę veikti visų partnerių vardu."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Ūkio įregistravimo dokumentai",
      "content": "1. Ūkiui įregistruoti Ūkininkų ūkių registre asmuo pateikia šiuos dokumentus:\n\n1) asmens prašymą įregistruoti ūkį;\n\n2) asmens tapatybę patvirtinantį dokumentą;\n\n3) ūkininku registruojamo asmens žemės nuosavybės ar kitais pagrindais naudojamos žemės valdymo ir naudojimo teisę suteikiančių dokumentų kopijas;\n\n4) registruojamo asmens nuosavybės teise turimo ar kitais pagrindais naudojamo žemės sklypo plano arba schemos kopiją;\n\n5) dokumento, patvirtinančio asmens profesinį pasirengimą ūkininkauti, kopiją.\n\n2. Jeigu ūkininkas žemės ūkio veikla verčiasi kartu su kitais asmenimis (partneriais), turi būti papildomai pateikiama:\n\n1) partnerių asmens tapatybę patvirtinančių dokumentų kopijos;\n\n2) jungtinės veiklos (partnerystės) sutarties kopija;\n\n3) partnerių bendrai veiklai skirtos nuosavybės teise priklausančios žemės nuosavybės teisę patvirtinančių ar kitais pagrindais naudojamos žemės valdymo ir naudojimo teisę suteikiančių dokumentų bei žemės sklypo plano arba schemos kopijos, jei partneriai bendrai veiklai skiria žemę;\n\n4) ūkininko sutuoktinio prašymas įregistruoti jį partneriu šio Įstatymo 4 straipsnio 5 dalyje nurodytu atveju.\n\n3. Su šio straipsnio 1 ir 2 dalyse nurodytų dokumentų kopijomis kartu turi būti pateikiami ir jų originalai arba notaro patvirtinti dokumentų nuorašai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Ūkio įregistravimas",
      "content": "1. Ūkis įregistruojamas, jei pageidaujančio įregistruoti ūkį asmens pateikti dokumentai atitinka šio Įstatymo 4 straipsnyje nurodytas sąlygas.\n\n2. Ūkis turi būti įregistruotas ir ūkio įregistravimo pažymėjimas išduotas ne vėliau kaip per 10 darbo dienų nuo dokumentų, nurodytų 7 straipsnyje, pateikimo. Jeigu ūkį įregistruoti atsisakoma, priežastys nurodomos raštu. Atsisakymas įregistruoti gali būti skundžiamas teismui įstatymų nustatyta tvarka.\n\n3. Ūkis neįregistruojamas, jeigu:\n\n1) ūkininko veiklos pagrindai neatitinka šio Įstatymo 4 straipsnyje nurodytų sąlygų;\n\n2) pateikti ne visi ūkininko ūkiui įregistruoti reikiami dokumentai;\n\n3) pateikti dokumentai neatitinka teisės aktų reikalavimų.\n\n4. Jeigu ūkiui įregistruoti pateiktuose dokumentuose nurodyti duomenys pasikeičia, ūkininkas per 6 mėnesius nuo šių pokyčių atsiradimo dienos privalo pateikti savivaldybės administracijai prašymą, kad šiuos pakitimus įregistruotų, ir dokumentus, patvirtinančius, kad duomenys pasikeitė."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Ūkio išregistravimas",
      "content": "1. Ūkis iš Ūkininkų ūkių registro išregistruojamas:\n\n1) ūkininko prašymu;\n\n2) ūkininkui mirus;\n\n3) teismo sprendimu.\n\n2. Ūkį iš Ūkininkų ūkių registro išregistruoja savivaldybės administracija. Priimtas sprendimas dėl išregistravimo gali būti skundžiamas teismui įstatymų nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nPARAMA ŪKININKUI"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Parama ūkininkui",
      "content": "1. Ūkininkui ir jo partneriams, kurių pajamos iš žemės ūkio veiklos per kalendorinius metus yra ne mažesnės kaip 50 procentų visų gautų pajamų, taikomi įstatymų nustatyti lengvatiniai apmokestinimo tarifai.\n\n2. Vyriausybė, teikdama prioritetą jauniesiems (iki 40 metų) ūkininkams, nustato jų įsikūrimo ir kvalifikacijos kėlimo paramos formą ir dydį.\n\n3. Ūkininkams teikiamą kitą paramą nustato Žemės ūkio ir kaimo plėtros įstatymas bei kiti teisės aktai.\n\n4. Ūkininkas ir jo partneriai, nurodyti Ūkininkų ūkių registre, valstybiniu socialiniu draudimu draudžiami laisvai, o sveikatos draudimu – privalomai.\n\n5. Vienintelis darbingas ūkininko partneris karinės prievolės atlikti nešaukiamas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. balandžio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė per 3 mėnesius nuo šio Įstatymo įsigaliojimo parengia ir patvirtina teisės aktus, reikalingus šio Įstatymo nuostatoms įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Ūkininkas",
      "definition": "fizinis asmuo, kuris vienas arba su partneriais verčiasi žemės ūkio veikla ir miškininkyste, o jo ūkis yra įregistruotas Ūkininkų ūkių registre.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko partneriai",
      "definition": "fiziniai asmenys ( ūkininko sutuoktinis, pilnamečiai šeimos nariai ar kiti fiziniai asmenys), kurie kartu su ūkininku verčiasi žemės ūkio veikla pagal sudarytą jungtinės veiklos (partnerystės) sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko ūkis (toliau",
      "definition": "ūkis) – ūkininko turtinių ir asmeninių neturtinių teisių bei prievolių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Talkininkas",
      "definition": "fizinis asmuo, tarpusavio susitarimu ūkyje atliekantis neapmokamą darbą.\n\n5. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose įstatymuose.",
      "source_provision": "art2"
    }
  ]
}
