{
  "id": "lt-law-ix-1630",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-1630",
  "status": "in_force",
  "issued_date": "2003-06-17",
  "in_force_date": "2003-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0546D91E9C63",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos švietimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos švietimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nŠVIETIMO ĮSTATYMO PAKEITIMO\nĮ S T A T Y M A S\n\n2003 m. birželio 17 d. Nr. IX-1630\nVilnius\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS\n\nŠvietimas – veikla, kuria siekiama suteikti asmeniui visaverčio savarankiško gyvenimo pagrindus ir padėti jam nuolat tobulinti savo gebėjimus. Mokytis – prigimtinė kiekvieno žmogaus teisė.\nŠvietimas – asmens, visuomenės ir valstybės ateities kūrimo būdas. Jis grindžiamas žmogaus nelygstamos vertės, jo pasirinkimo laisvės, dorinės atsakomybės pripažinimu, demokratiniais santykiais, šalies kultūros tradicijomis. Švietimas saugo ir kuria tautos tapatybę, perduoda vertybes, kurios daro žmogaus gyvenimą prasmingą, visuomenės gyvenimą – darnų ir solidarų, valstybės – pažangų ir saugų.\nŠvietimas savo paskirtį geriausiai atlieka, kai jo raida lenkia bendrąją visuomenės raidą. Todėl jis yra prioritetiškai valstybės remiama visuomenės raidos sritis."
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Švietimo įstatymo paskirtis",
      "content": "Švietimo įstatymas nustato Lietuvos Respublikos švietimo tikslus, švietimo sistemos principus, švietimo sistemos sandaros, švietimo veiklos, švietimo santykių pagrindus, valstybės įsipareigojimus švietimo srityje."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Akreditacija – pripažinimas, kad įvertintas objektas atitinka nustatytus kriterijus.\n\n2. Bendrojo lavinimo mokykla – mokykla, vykdanti priešmokyklinio, pradinio, pagrindinio, vidurinio ar atitinkamas specialiojo ugdymo programas.\n\n3. Formalusis švietimas – švietimas, vykstantis pagal Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka patvirtintas programas, kurias baigus įgyjamas pradinis, pagrindinis, vidurinis, aukštesnysis arba aukštasis išsilavinimas ir (ar) kvalifikacija.\n\n4. Išsilavinimas – Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka pripažinta, asmens tam tikro lygio brandą liudijanti kompetencija, žinios, įgūdžiai, gebėjimai ir vertybinės nuostatos.\n\n5. Kompetencija – mokėjimas atlikti tam tikrą veiklą, remiantis įgytų žinių, įgūdžių, gebėjimų, vertybinių nuostatų visuma.\n\n6. Kvalifikacija – įstatymų, Vyriausybės arba jos įgaliotos institucijos teisės aktų nustatyta tvarka pripažintas mokėjimas ir teisė verstis tam tikra profesine veikla.\n\n7. Laisvasis mokytojas – asmuo, turintis licenciją individualiai verstis švietimo veikla.\n\n8. Licencija – Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduotas dokumentas, patvirtinantis juridiniam ar fiziniam asmeniui suteiktą teisę vykdyti švietimo programas.\n\n9. Mokykla – įstaiga, kurios pagrindinė veikla – formalusis arba (ir) neformalusis švietimas.\n\n10. Mokyklos auditas – mokyklos būklės vertinimas, iškeliantis jos tobulinimo uždavinius.\n\n11. Mokyklos bendruomenė – vienos mokyklos mokytojai, mokiniai, jų tėvai ir kiti asmenys, siejami mokymosi toje mokykloje santykių ir bendrų švietimo tikslų.\n\n12. Mokyklos ūkio lėšos – netiesiogiai su švietimo procesu susijusios lėšos (mokyklos ūkiui valdyti ir eksploatuoti, mokiniams vežioti ir kitoms ūkio išlaidoms skiriamos lėšos).\n\n13. Mokymo lėšos – tiesiogiai su švietimo procesu susijusios lėšos (darbo užmokesčiui pagal ugdymo planą, mokytojų kvalifikacijai tobulinti, vadovėliams ir kitoms mokymo priemonėms, taip pat ugdymo procesui valdyti, mokyklos bibliotekai, psichologinei, specialiajai pedagoginei, specialiajai ir socialinei pedagoginei pagalbai bei sveikatos priežiūrai mokykloje skiriamos lėšos).\n\n14. Mokymo sutartis – mokinio ir švietimo teikėjo susitarimas dėl mokymo ir mokymosi.\n\n15. Mokinys – asmuo, kuris mokosi.\n\n16. Mokytojas – asmuo, ugdantis ir mokantis mokinius pagal formaliojo arba neformaliojo švietimo programas.\n\n17. Neformalusis švietimas – švietimas pagal įvairias švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas.\n\n18. Nevalstybinė mokykla – Lietuvos Respublikos juridinio (išskyrus Seimą, Vyriausybę, Švietimo ir mokslo ministeriją, kitas ministerijas, Vyriausybės įgaliotą instituciją, apskrities viršininką, savivaldybės tarybą) ar fizinio asmens įsteigta mokykla, juridinio ar fizinio asmens įsteigta mokykla kartu su kitų valstybių juridiniais ar fiziniais asmenimis, kitos valstybės juridinio ar fizinio asmens įsteigta mokykla.\n\n19. Pažymėjimas – įstatymų nustatyta tvarka išduotas dokumentas, patvirtinantis asmens mokymosi rezultatus: švietimo programos, švietimo modulio baigimą, išsilavinimo, kvalifikacijos, kompetencijos įgijimą.\n\n20. Pedagogas – asmuo, įgijęs valstybės nustatytą išsilavinimą ir pedagogo kvalifikaciją.\n\n21. Privalomasis švietimas – Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, privalomas ir valstybės garantuojamas ugdymas iki 16 metų pagal pradinio ir pagrindinio ugdymo programas.\n\n22. Savišvieta – nuolatinis savarankiškas mokymasis, kuris remiasi asmens iš įvairių šaltinių gaunamomis žiniomis ir jo praktine patirtimi.\n\n23. Savivaldybės mokykla – savivaldybės tarybos įsteigta mokykla bei mokykla, savivaldybės tarybos įsteigta kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.\n\n24. Specialiųjų poreikių mokinys – mokinys, kurio galimybės mokytis ir dalyvauti visuomenės gyvenime yra ribotos dėl įgimtų ar įgytų sutrikimų.\n\n25. Specialiųjų programų lėšos – programoms ir projektams fizinių ir juridinių asmenų skirtos lėšos, parama, mokestis už švietimą ir kitas paslaugas.\n\n26. Studentas – asmuo, studijuojantis pagal aukštesniųjų ir aukštojo mokslo studijų programas.\n\n27. Švietimo darbas – kryptinga švietimo teikėjo veikla, skirta mokinio vertybinėms nuostatoms, žinioms ir kompetencijai plėtoti.\n\n28. Švietimo pagalba – specialistų teikiama pagalba mokiniams, jų tėvams (globėjams, rūpintojams), mokytojams ir švietimo teikėjams, leidžianti padidinti švietimo veiksmingumą.\n\n29. Švietimo planavimas – švietimo tikslų, uždavinių ir jų įgyvendinimo būdų numatymas.\n\n30. Švietimo programa – iš anksto apibrėžtas formaliojo arba neformaliojo švietimo darbas, kuriuo siekiama numatyto rezultato.\n\n31. Švietimo programos modulis – iš anksto apibrėžta savarankiška švietimo programos dalis.\n\n32. Švietimo stebėsena – nuolatinė švietimo būklės ir kaitos analizė, vertinimas, prognozavimas.\n\n33. Švietimo teikėjas – mokykla, laisvasis mokytojas ir kitas švietimo teikėjas (įstaiga, įmonė, organizacija, kuriai švietimas nėra pagrindinė veikla), šio Įstatymo nustatyta tvarka turintis teisę vykdyti švietimą.\n\n34. Ugdymas – mokymas, lavinimas, įgūdžių, gebėjimų ir vertybinių nuostatų formavimas.\n\n35. Ugdymo planas – ugdymo programos vykdymo reglamentas.\n\n36. Ugdymo programa – įvairiai formalizuota švietimo programa (modulis), kurios turiniu, perteikimo būdais ir metodais siekiama numatyto rezultato.\n\n37. Ugdymo turinio koncentras – ugdymo tikslų bei uždavinių, didaktinių nuostatų, ugdymo programos turinio bei siektinų rezultatų reglamentuotas ugdymo tarpsnis.\n\n38. Ugdymo turinys – integruota žinių, įgūdžių, gebėjimų, vertybinių nuostatų sistema.\n\n39. Valstybinė mokykla – Seimo, Vyriausybės, Švietimo ir mokslo ministerijos, kitos ministerijos, Vyriausybės įgaliotos institucijos arba apskrities viršininko įsteigta mokykla bei mokykla, įsteigta valstybės institucijos kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.\n\n40. Visuotinis švietimas – visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, valstybės laiduojamas švietimas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Švietimo tikslai",
      "content": "Švietimo tikslai yra šie:\n\n1) išugdyti kiekvienam jaunuoliui vertybines orientacijas, leidžiančias tapti doru, siekiančiu žinių, savarankišku, atsakingu, patriotiškai nusiteikusiu žmogumi, išlavinti dabartiniam gyvenimui svarbius jo komunikacinius gebėjimus, padėti įsisavinti žinių visuomenei būdingą informacinę kultūrą, užtikrinant gimtosios ir užsienio kalbų mokėjimą, informacinį raštingumą, taip pat šiuolaikinę socialinę kompetenciją ir gebėjimus savarankiškai kurti savo gyvenimą;\n\n2) nustatyti jaunuolio kūrybinius gebėjimus ir pagal tai padėti jam įsigyti profesinę kvalifikaciją ir kompetenciją, atitinkančią šiuolaikinį kultūros bei technologijų lygį ir padedančią jam įsitvirtinti ir sėkmingai konkuruoti tolydžio kintančioje darbo rinkoje, perteikti šiuolaikinės technologinės, ekonominės bei verslo kultūros pagrindus, būtinus šalies ūkio pažangai, konkurencingumui bei subalansuotai raidai laiduoti, sudaryti sąlygas nuolat tenkinti pažinimo poreikius ir tobulėti mokantis visą gyvenimą;\n\n3) stiprinti visuomenės galias užtikrinant darnią krašto ūkio, aplinkos ir žmogiškųjų išteklių plėtrą, vidinį ir tarptautinį ūkio konkurencingumą, nacionalinį saugumą ir demokratinės valstybės raidą;\n\n4) perteikti asmeniui tautinės ir etninės kultūros pagrindus, Europos ir pasaulio humanistinės kultūros tradicijas ir vertybes, laiduoti sąlygas asmens brandžiai tautinei savimonei, dorovinei, estetinei, mokslinei kultūrai, pasaulėžiūrai formuotis, taip pat garantuoti tautos, krašto kultūros tęstinumą, jos tapatybės išsaugojimą, nuolatinį jos vertybių kūrimą, puoselėti krašto atvirumą ir dialogiškumą;\n\n5) sudaryti sąlygas asmeniui įgyti demokratijos tradicijas įkūnijančius pilietinės bei politinės kultūros pagrindus, išplėtoti gebėjimus ir patirtį, būtiną asmeniui, kaip kompetentingam Lietuvos piliečiui, europinės ir pasaulinės bendrijos, daugiakultūrės visuomenės nariui."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Ugdymo turinys",
      "content": "1. Švietimo programos ugdymo turinį sudaro žinių, įgūdžių, gebėjimų ir vertybinių nuostatų sistema, būtina šio Įstatymo 3 straipsnyje nurodytiems tikslams įgyvendinti.\n\n2. Konkretus ugdymo turinys formuojamas ir sistemingai atnaujinamas atsižvelgiant į atitinkamo tipo mokyklai keliamus ugdymo tikslus, besikeičiančios socialinės bei kultūrinės aplinkos lemiamus Lietuvos visuomenės poreikius, vietos bei mokyklos bendruomenės reikmes, taip pat konkrečius mokinių ir studentų ugdymosi poreikius bei interesus.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytų reikalavimų laikomasi rengiant ikimokykliniam, priešmokykliniam ugdymui, bendrajam lavinimui, profesiniam mokymui, studijoms aukštesniosiose ir aukštosiose mokyklose skirtas ugdymo programas (modulius), išsilavinimo standartus ir (ar) kvalifikacinius reikalavimus, ugdymo ar studijų planus, egzaminų programas, vadovėlius, kitas mokymo priemones, papildomą ugdymo medžiagą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Švietimo sistemos principai",
      "content": "Švietimo sistemos principai yra šie:\n\n1) lygios galimybės – švietimo sistema yra socialiai teisinga, ji užtikrina asmenų lygybę, nepaisant jų lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų; kiekvienam asmeniui ji laiduoja švietimo prieinamumą, bendrojo išsilavinimo bei pirmosios kvalifikacijos įgijimą ir sudaro sąlygas tobulinti turimą kvalifikaciją ar įgyti naują;\n\n2) kontekstualumas – švietimo sistema yra glaudžiai susieta su krašto ūkinės, socialinės, kultūrinės raidos kontekstu, kartu su juo atsinaujina ir atitinka nuolat kintančias visuomenės reikmes;\n\n3) veiksmingumas – švietimo sistema siekia geros kokybės rezultatų sumaniai ir taupiai naudodama turimus išteklius, nuolat vertindama, analizuodama ir planuodama savo veiklą, remdamasi veiksminga vadyba – tinkamais ir laiku priimamais sprendimais;\n\n4) tęstinumas – švietimo sistema yra lanksti, atvira, pagrįsta įvairių formų ir institucijų sąveika; ji sudaro sąlygas kiekvienam asmeniui mokytis visą gyvenimą.\n\nANTRASIS SKIRSNIS\nŠVIETIMO SISTEMOS SANDARA"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Švietimo sistema",
      "content": "Lietuvos švietimo sistema apima:\n\n1) formalųjį švietimą (pradinį, pagrindinį, vidurinį ugdymą, profesinį mokymą, aukštesniąsias ir aukštojo mokslo studijas);\n\n2) neformalųjį švietimą (ikimokyklinį, priešmokyklinį ugdymą ir kitą neformalųjį vaikų bei suaugusiųjų švietimą);\n\n3) savišvietą;\n\n4) pagalbą mokiniui (informacinę, psichologinę, socialinę pedagoginę, specialiąją pedagoginę ir specialiąją pagalbą bei sveikatos priežiūrą mokykloje);\n\n5) pagalbą mokytojui ir mokyklai (informacinę, konsultacinę, kvalifikacijos tobulinimo bei kitą pagalbą)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Ikimokyklinis ugdymas",
      "content": "1. Ikimokyklinio ugdymo paskirtis – padėti vaikui tenkinti prigimtinius, kultūros, taip pat ir etninės, socialinius, pažintinius poreikius.\n\n2. Ikimokyklinis ugdymas vyksta šeimoje, o tėvams (globėjams) pageidavus ar atsakingoms už vaiko teisių apsaugą institucijoms rekomendavus, pagal ikimokyklinio ugdymo programą.\n\n3. Ikimokyklinis ugdymas teikiamas vaikui nuo 1 iki 5 (arba 6) metų.\n\n4. Ikimokyklinio ugdymo programą vykdo lopšeliai, lopšeliai-darželiai, darželiai, mokyklos-darželiai ir kitos mokyklos, turintis licenciją laisvasis mokytojas ar kitas švietimo teikėjas.\n\n5. Ikimokyklinio amžiaus vaiką namuose auginančiai šeimai teikiama švietimo pagalba Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Priešmokyklinis ugdymas",
      "content": "1. Priešmokyklinio ugdymo paskirtis – padėti vaikui pasirengti sėkmingai mokytis pagal pradinio ugdymo programą.\n\n2. Priešmokyklinis ugdymas pradedamas teikti vaikui, kai tais kalendoriniais metais jam sueina 6 metai. Priešmokyklinis ugdymas anksčiau gali būti teikiamas tėvų prašymu ir jeigu vaikas yra pakankamai tokiam ugdymui subrendęs, bet ne anksčiau, negu jam sueis 5 metai. Atsakingų už vaiko teisių apsaugą institucijų sprendimu atskiram vaikui jis gali būti privalomas.\n\n3. Vienerių metų priešmokyklinio ugdymo programą vykdo darželiai, pradinės ir kitos mokyklos, turintis licenciją laisvasis mokytojas ar kitas švietimo teikėjas.\n\n4. Nelankančiam ugdymo įstaigos 5–6 metų vaikui švietimo pagalba teikiama Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pradinis ugdymas",
      "content": "1. Pradinio ugdymo paskirtis – suteikti asmeniui dorinės ir socialinės brandos pradmenis, kultūros, taip pat ir etninės, pagrindus, elementarų raštingumą, padėti jam pasirengti mokytis pagal pagrindinio ugdymo programą.\n\n2. Pradinio ugdymo pirmąją klasę vaikas pradeda lankyti, kai tais kalendoriniais metais jam sueina 7 metai.\n\n3. Pradinis ugdymas anksčiau, nei nurodyta šio straipsnio 2 dalyje, gali būti teikiamas tėvų prašymu ir jeigu vaikas yra pakankamai tokiam ugdymui subrendęs.\n\n4. Ketverių metų pradinio ugdymo programą vykdo mokyklos-darželiai, pradinės ir kitos mokyklos.\n\n5. Pradinis išsilavinimas įgyjamas baigus pradinio ugdymo programą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pagrindinis ugdymas",
      "content": "1. Pagrindinio ugdymo paskirtis – suteikti asmeniui dorinės, sociokultūrinės ir pilietinės brandos pagrindus, bendrąjį raštingumą, technologinio raštingumo pradmenis, ugdyti tautinį sąmoningumą, išugdyti siekimą ir gebėjimą apsispręsti, pasirinkti ir mokytis toliau.\n\n2. Pagrindinis ugdymas teikiamas mokiniui, įgijusiam pradinį išsilavinimą.\n\n3. Šešerių metų pagrindinio ugdymo programą arba jos dalį vykdo gimnazijos, vidurinės, pagrindinės, jaunimo, profesinės ir kitos mokyklos. Pagrindinio ugdymo programa apima du pagrindinio ugdymo turinio koncentrus – ketverių ir dvejų metų.\n\n4. Pagrindinis išsilavinimas įgyjamas baigus pagrindinio ugdymo programą."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Vidurinis ugdymas",
      "content": "1. Vidurinio ugdymo paskirtis – padėti asmeniui įgyti bendrąjį dalykinį, sociokultūrinį, technologinį raštingumą, dorinę, tautinę ir pilietinę brandą, profesinės kompetencijos pradmenis ir (ar) kvalifikaciją.\n\n2. Valstybės garantuojamas visuotinis vidurinis ugdymas teikiamas mokiniui, įgijusiam pagrindinį išsilavinimą.\n\n3. Dvejų metų vidurinio ugdymo programą vykdo gimnazijos, vidurinės, profesinės ir kitos mokyklos. Vidurinio ugdymo programą sudaro įvairūs privalomi ir pasirenkami bendrojo ugdymo bei galimi profesinio mokymo moduliai. Vidurinio ugdymo programa, pagal kurią suteikiama ir kvalifikacija, gali būti trimetė.\n\n4. Į vidurinio ugdymo programą gali būti įtraukti profesinės ir aukštesniosios mokyklų įvertinti ir pripažinti programų moduliai, atitinkantys šiose mokyklose vykdomų programų reikalavimus ir įskaitomi tęsiant mokymąsi bei studijas šiose mokyklose.\n\n5. Vidurinis išsilavinimas įgyjamas baigus vidurinio ugdymo programą ir išlaikius brandos egzaminus."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Profesinis mokymas",
      "content": "1. Profesinio mokymo paskirtis – padėti asmeniui įgyti, keisti ar tobulinti kvalifikaciją ir pasirengti dalyvauti kintančioje darbo rinkoje.\n\n2. Profesinis mokymas gali būti pirminis ir tęstinis.\n\n3. Pirminis profesinis mokymas yra formalusis, visuotinis ir skirtas įgyti pirminę kvalifikaciją. Jis teikiamas mokiniams, įgijusiems pagrindinį arba vidurinį išsilavinimą. Mokiniams, įgijusiems pagrindinį išsilavinimą, jis gali būti teikiamas kartu su viduriniu ugdymu. Pirminis profesinis mokymas gali būti teikiamas ir pagrindinio išsilavinimo neįgijusiems ne jaunesniems kaip 14 metų mokiniams.\n\n4. Tęstinis profesinis mokymas teikiamas asmeniui, turinčiam pirminę kvalifikaciją. Jis skirtas tobulinti turimą ar įgyti kitą profesinę kvalifikaciją. Tęstinis profesinis mokymas apima suaugusiųjų formalųjį profesinį mokymą (-si) ir neformalųjį suaugusiųjų švietimą.\n\n5. Formaliojo profesinio mokymo programas vykdo profesinės mokyklos, gimnazijos ar turintys licenciją mokyti pagal šias programas kiti švietimo teikėjai.\n\n6. Į profesinio mokymo programą gali būti įtraukti aukštesniosios mokyklos įvertinti ir pripažinti programų moduliai, atitinkantys šių mokyklų programų reikalavimus ir įskaitomi tęsiant mokymąsi bei studijas šiose mokyklose.\n\n7. Kvalifikacija įgyjama baigus profesinio mokymo programą ir (ar) išlaikius kvalifikacijos egzaminus.\n\n8. Pirminį bei suaugusiųjų formalųjį profesinį mokymą reglamentuoja Profesinio mokymo įstatymas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Aukštesniosios studijos",
      "content": "1. Aukštesniųjų studijų paskirtis – padėti asmeniui įgyti aukštesnįjį išsilavinimą bei tam tikrą kvalifikaciją ir pasirengti dalyvauti darbo rinkoje ir visuomeniniame šalies gyvenime.\n\n2. Aukštesniosios studijos yra visuotinės, jos teikiamos asmeniui, įgijusiam vidurinį išsilavinimą ir gebančiam savarankiškai studijuoti.\n\n3. Į aukštesniųjų studijų programas gali būti įtraukti aukštosios neuniversitetinės mokyklos įvertinti ir pripažinti programos moduliai, atitinkantys aukštosios mokyklos nuosekliųjų studijų pirmosios pakopos studijų programų reikalavimus. Šie studijų programos moduliai įskaitomi tęsiant studijas aukštojoje mokykloje.\n\n4. Aukštesniųjų studijų programas vykdo aukštesniosios mokyklos ir kitos mokyklos, turinčios licenciją mokyti pagal šias programas.\n\n5. Aukštesnysis išsilavinimas ir kvalifikacija įgyjami išėjus aukštesniųjų studijų programą ir apgynus baigiamąjį darbą (projektą) ir (ar) išlaikius baigiamuosius egzaminus."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Aukštojo mokslo studijos",
      "content": "1. Aukštojo mokslo studijų paskirtis – padėti asmeniui įgyti aukštąjį išsilavinimą bei atitinkamą kvalifikaciją ir pasirengti aktyviai profesinei, visuomeninei ir kultūrinei veiklai.\n\n2. Aukštojo mokslo studijos yra visuotinės, jos teikiamos asmeniui, įgijusiam vidurinį išsilavinimą ir gebančiam savarankiškai studijuoti.\n\n3. Aukštojo mokslo studijų programas vykdo aukštosios mokyklos – universitetai ir kolegijos. Studentas, studijuodamas su pertraukomis įvairiose aukštosiose mokyklose, šias programas gali įgyti atskirais moduliais.\n\n4. Baigus aukštojo mokslo studijų programas įgyjamas aukštasis išsilavinimas ir (ar) kvalifikacija. Mokslo laipsnis įgyjamas Aukštojo mokslo įstatyme nustatyta tvarka.\n\n5. Aukštųjų mokyklų veiklos principus ir studijų jose tvarką nustato Aukštojo mokslo įstatymas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Specialusis ugdymas",
      "content": "1. Specialiojo ugdymo paskirtis – padėti specialiųjų poreikių asmeniui lavintis, mokytis pagal gebėjimus, įgyti išsilavinimą ir kvalifikaciją, įveikti socialinę atskirtį.\n\n2. Specialusis ugdymas teikiamas pagal visas privalomojo ir visuotinio švietimo programas. Prireikus šios programos keičiamos, pritaikomos, taip pat kuriamos specialiosios programos ir teikiama papildoma pagalba.\n\n3. Specialųjį ugdymą įgyvendina visos privalomąjį ir visuotinį švietimą teikiančios mokyklos, turintys licenciją kiti švietimo teikėjai, atskirais atvejais – specialiosios mokyklos.\n\n4. Specialiajam ugdymui taikomos formaliojo švietimo programos gali būti išeinamos per ilgesnį nei nustatytą laiką. Mokinys, mokydamasis su pertraukomis, šias programas gali išeiti atskirais moduliais.\n\n5. Specialiųjų poreikių asmenys, mokydamiesi pagal valstybinius išsilavinimo standartus atitinkančias programas, gali įgyti išsilavinimą ir (ar) kvalifikaciją. Atskirais atvejais kvalifikacija įgyjama neturint išsilavinimo.\n\n6. Specialųjį ugdymą reglamentuoja Specialiojo ugdymo įstatymas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Neformalusis vaikų švietimas",
      "content": "1. Neformaliojo vaikų švietimo paskirtis – tenkinti mokinių pažinimo, lavinimosi ir saviraiškos poreikius, padėti jiems tapti aktyviais visuomenės nariais.\n\n2. Neformaliojo vaikų švietimo programas vykdo muzikos, dailės, meno, sporto, kitos mokyklos, laisvieji mokytojai, kiti švietimo teikėjai.\n\n3. Muzikos, dailės, meno, sporto, kitos mokyklos, vykdančios iš anksto apibrėžtas formaliojo švietimo programas ar jų modulius, Vyriausybės nustatyta tvarka yra priskiriamos tokiam pat mokyklų tipui, kaip ir vykdančios formaliojo švietimo programas. Muzikos, dailės, meno krypčių aukštojo išsilavinimo siekiantys asmenys, jei tai nustatyta aukštosios mokyklos priėmimo tvarkoje, kartu su viduriniu išsilavinimu turi būti baigę atitinkamą Švietimo ir mokslo ministro patvirtintą programą.\n\n4. Neformaliojo vaikų švietimo programos mokinių atostogų metu vykdomos mokyklos steigėjo ar švietimo teikėjo nustatyta tvarka.\n\n5. Neformaliai mokantis asmens įgyta kompetencija gali būti pripažįstama kaip formaliojo švietimo programos ar kvalifikacijos dalis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka arba aukštųjų mokyklų nusistatyta tvarka. Vaikų muzikos, dailės, meno, sporto ar kitoje mokykloje išeita ilgalaikio meninio ugdymo programa gali būti pripažįstama kaip profesinio mokymo modulis."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Neformalusis suaugusiųjų švietimas",
      "content": "1. Neformaliojo suaugusiųjų švietimo paskirtis – sudaryti sąlygas asmeniui mokytis visą gyvenimą, tenkinti pažinimo poreikius, tobulinti įgytą kvalifikaciją, įgyti papildomų kvalifikacijų.\n\n2. Neformalusis suaugusiųjų švietimas teikiamas kiekvienam jį pasirinkusiam asmeniui, ne jaunesniam kaip 18 metų.\n\n3. Neformalųjį suaugusiųjų švietimą gali teikti visi švietimo teikėjai.\n\n4. Neformaliojo švietimo būdu asmens įgyta kompetencija gali būti pripažįstama kaip formaliojo švietimo programos ar kvalifikacijos dalis Vyriausybės ar jos įgaliotos institucijos nustatyta arba aukštosios mokyklos nusistatyta tvarka.\n\n5. Neformalųjį suaugusiųjų švietimą reglamentuoja Neformaliojo suaugusiųjų švietimo įstatymas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Savišvieta",
      "content": "1. Savišvietos paskirtis – suteikti galimybes asmeniui nuolat savarankiškai mokytis remiantis supančia informacijos erdve (bibliotekos, žiniasklaida, internetas, muziejai ir kt.) ir iš kitų perimama gyvenimo patirtimi.\n\n2. Savišvietos būdu asmens įgyta kompetencija Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka gali būti pripažįstama kaip formaliojo švietimo programos ar kvalifikacijos dalis."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Informacinė pagalba",
      "content": "1. Informacinės pagalbos paskirtis – padėti mokyklai ir kitam švietimo teikėjui, mokytojams, mokiniams, visiems Lietuvos Respublikos piliečiams ir gyventojams gauti informaciją apie švietimą, jo kokybę, išsilavinimo ir profesinių kvalifikacijų paklausą darbo rinkoje.\n\n2. Informacinė pagalba apima specialiųjų informacinių švietimo programų kūrimą ir vykdymą, informacijos tinklų sistemos kūrimą ir jų funkcionavimo užtikrinimą. Informacinė pagalba garantuoja nuolatinę ir prieinamą informaciją apie reikiamo išsilavinimo ir kvalifikacijos įgijimo galimybes.\n\n3. Informacinę pagalbą valstybės, apskrities, savivaldybės, mokyklos lygiais teikia švietimo, kultūros, mokslo ir kitos įstaigos bei asmenys."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Psichologinė pagalba",
      "content": "1. Psichologinės pagalbos paskirtis – padėti mokiniui atgauti dvasinę darną, gebėjimą gyventi ir mokytis.\n\n2. Asmenybės ir ugdymosi problemų turinčiam mokiniui psichologinė pagalba visuotinai teikiama pagalbos teikėjams bendradarbiaujant su mokinio tėvais (globėjais, rūpintojais) ir mokytojais, juos konsultuojant.\n\n3. Psichologinę pagalbą teikia, psichologinių problemų prevenciją vykdo psichologinių, pedagoginių psichologinių tarnybų, mokyklų psichologai. Psichologinės pagalbos teikimo tvarką, psichologų kvalifikacijos ir išsilavinimo reikalavimus nustato Vyriausybė arba jos įgaliota institucija."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Socialinė pedagoginė pagalba",
      "content": "1. Socialinės pedagoginės pagalbos paskirtis – padedant vaikui įgyvendinti jo teisę į mokslą, užtikrinti jo saugumą mokykloje: šalinti priežastis, dėl kurių vaikas negali lankyti mokyklos ar vengia tai daryti, sugrąžinti į mokyklą ją palikusius vaikus, kartu su tėvais (globėjais, rūpintojais) padėti vaikui pasirinkti mokyklą pagal protines ir fizines galias ir joje adaptuotis.\n\n2. Mokykla, teikdama mokiniui socialinę pedagoginę pagalbą, bendradarbiauja su socialinę pagalbą teikiančiomis tarnybomis, sveikatos priežiūros ir teisėtvarkos institucijomis ir konsultuoja mokinio tėvus (globėjus, rūpintojus) ir mokytojus.\n\n3. Socialinės pedagoginės pagalbos teikimą vaikui ir mokiniui reglamentuoja Vyriausybės arba jos įgaliotos institucijos patvirtinti socialinės pedagoginės pagalbos teikimo bendrieji nuostatai."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Specialioji pedagoginė ir specialioji pagalba",
      "content": "1. Specialiosios pedagoginės ir specialiosios pagalbos paskirtis – didinti specialiųjų poreikių asmens ugdymosi veiksmingumą.\n\n2. Specialiąją pedagoginę pagalbą asmeniui iki 21 metų amžiaus teikia pedagoginių psichologinių tarnybų, mokyklų specialieji pedagogai Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n3. Specialioji pagalba teikiama asmeniui, kuriam jos reikia. Specialiojo ugdymo įstatymo nustatyta tvarka asmuo aprūpinamas ugdymui skirta kompensacine technika, jam skiriami vertėjai, skaitovai, palydovai, mokytojų padėjėjai.\n\n4. Pedagoginių psichologinių tarnybų, mokyklų specialieji pedagogai konsultuoja specialiosios pagalbos gavėjų tėvus (globėjus, rūpintojus) ir mokytojus."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Sveikatos priežiūra mokykloje",
      "content": "1. Sveikatos priežiūros mokykloje paskirtis – padėti mokiniui saugoti ir stiprinti sveikatą.\n\n2. Sveikatos priežiūrą mokykloje vykdo visuomenės sveikatos priežiūros specialistas. Jis atlieka pirminę visuomenės sveikatos priežiūrą, teikia sveikatinimo veiklos metodinę konsultacinę pagalbą mokytojams, mokiniams, jų tėvams (globėjams, rūpintojams), vykdo kitą veiklą Sveikatos apsaugos ministerijos ir Švietimo ir mokslo ministerijos nustatyta tvarka.\n\n3. Sveikatos priežiūros specialistus mokykloms rengia aukštosios mokyklos Švietimo ir mokslo ministerijos ir Sveikatos apsaugos ministerijos nustatyta tvarka bei pagal patvirtintas programas. Šių specialistų profesinio tobulinimo tvarką nustato Sveikatos apsaugos ministerija.\n\n4. Statistinė informacija apie mokinių sveikatą, sveikatos rizikos bei mokymosi veiksnius naudojama auditui bei stebėsenai."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Pagalba mokyklai ir mokytojui",
      "content": "1. Pagalbos mokyklai ir mokytojui paskirtis – sudaryti sąlygas mokytojams toliau mokytis, sukurti aplinką, skatinančią mokyklos plėtrą bei mokytojo profesinį tobulėjimą, ir teikti reikalingą informacinę, ekspertinę ir konsultacinę pagalbą.\n\n2. Konsultacinę pagalbą mokytojams teikia psichologinės, specialiosios pedagoginės, specialiosios, socialinės pedagoginės pagalbos teikėjai, mokytojai konsultantai ir kiti asmenys.\n\n3. Pagalba mokytojų kvalifikacijai tobulinti yra sudedamoji neformaliojo suaugusiųjų švietimo dalis.\n\n4. Švietimo ir mokslo ministerija formuoja mokytojų kvalifikacijos tobulinimo institucijų, kurių veiklą reglamentuoja švietimo ir mokslo ministro patvirtinti kvalifikacijos tobulinimo institucijų bendrieji nuostatai, tinklą, užtikrina valstybinių kvalifikacijos tobulinimo programų vykdymą.\n\nTREČIASIS SKIRSNIS\nŠVIETIMO PRIEINAMUMAS IR KOKYBĖ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Lietuvos gyventojų teisė ir pareiga mokytis",
      "content": "1. Kiekvienas Lietuvos Respublikos pilietis, užsienietis, turintis teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, turi teisę mokytis, įgyti išsilavinimą ir kvalifikaciją.\n\n2. Valstybė imasi priemonių, kad kiekvienas vaikas Lietuvoje mokytųsi pagal pradinio, pagrindinio, vidurinio ar specialiojo ugdymo programas.\n\n3. Kiekvienam Lietuvos Respublikos piliečiui, užsieniečiui, turinčiam teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, valstybė garantuoja:\n\n1) pradinį, pagrindinį ir vidurinį ugdymą;\n\n2) specialiojo ugdymo, aukštesniųjų, aukštojo mokslo studijų arba profesinio mokymo, suteikiančio pirmąją kvalifikaciją, programų prieinamumą.\n\n4. Mokinys, nutraukęs mokymąsi ar studijas, teisės norminių aktų ar sutarčių nustatyta tvarka gali jas atnaujinti toje pačioje ar kitoje mokykloje.\n\n5. Asmeniui, įgijusiam pagrindinį ar vidurinį išsilavinimą ir pageidaujančiam geriau pasirengti toliau mokytis, sudaromos sąlygos pakartotinai mokytis pageidaujamų bendrojo lavinimo dalykų ir laikyti egzaminus švietimo ir mokslo ministro nustatyta tvarka.\n\n6. Lietuvos gyventojai turi teisę mokytis kitose šalyse. Ši teisė įgyvendinama asmens iniciatyva, jos garantijas nustato Lietuvos Respublikos įstatymai arba tarptautiniai susitarimai."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Informavimas apie švietimą",
      "content": "1. Informavimo apie švietimą paskirtis – teikti asmeniui informaciją, kuri padėtų pasirinkti jo interesus, polinkius, gebėjimus atitinkantį švietimą ir jo teikėją, siekiamą išsilavinimą ir profesiją.\n\n2. Informacija apie mokyklose vykdomas formaliojo ir neformaliojo švietimo programas, jų pasirinkimo galimybes, priėmimo sąlygas, mokamas paslaugas, mokytojų kvalifikaciją, svarbiausius mokyklos audito rezultatus, mokyklos bendruomenės tradicijas ir pasiekimus kasmet viešai skelbiama švietimo ir mokslo ministro nustatyta tvarka.\n\n3. Profesinio informavimo ir konsultavimo paslaugos – informacija apie mokymosi galimybes pagal profesinio mokymo, aukštesniųjų ir aukštojo mokslo studijų programas, mokymosi galimybes kitų šalių mokyklose, įsidarbinimo galimybes Lietuvos darbo rinkoje ir konsultavimas. Šios paslaugos teikiamos mokyklose, informavimo centruose, konsultavimo tarnybose, darbo biržose pagal švietimo ir mokslo bei socialinės apsaugos ir darbo ministrų nustatytus reikalavimus."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Galimybė pasirinkti švietimo programas",
      "content": "1. Asmuo, rinkdamasis ugdymo programas, laikosi šio Įstatymo 7–14 straipsniuose nustatyto programų nuoseklumo.\n\n2. Mokiniui suteikiama galimybė pagal gebėjimus ir polinkius rinktis švietimo programas, skirtingus jų variantus, modulius, dalykų kursų programas. Mokinys taip pat renkasi švietimo programą vykdančią mokyklą, kitą švietimo teikėją arba švietimo ir mokslo ministro nustatyta tvarka savarankišką mokymąsi.\n\n3. Mokinys, be privalomųjų mokomųjų dalykų, jų skirtingų programų (kursų), gali mokytis mokyklos siūlomų pasirenkamųjų dalykų.\n\n4. Neformaliojo švietimo programas ir savišvietą asmuo renkasi laisvai."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Švietimo teikėjų tinklas",
      "content": "1. Švietimo teikėjų tinklo paskirtis – užtikrinti visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, privalomojo ir visuotinio švietimo prieinamumą, jo įvairovę, galimybes mokytis visą gyvenimą.\n\n2. Švietimo teikėjų tinklą sudaro valstybinės, savivaldybių ir nevalstybinės bendrojo lavinimo, profesinio mokymo, aukštesniųjų ir aukštojo mokslo studijų mokyklos, laisvieji mokytojai, kiti švietimo teikėjai.\n\n3. Švietimo teikėjų tinklas kuriamas:\n\n1) plėtojant švietimo programų bei švietimo įvairovę;\n\n2) koordinuojant teikiamas švietimo programas;\n\n3) steigiant, reorganizuojant, likviduojant ir pertvarkant mokyklas.\n\n4. Švietimo ir mokslo ministras kartu su savivaldybėmis ir apskričių viršininkais laiduoja optimalų šalies profesinio mokymo ir suaugusiųjų švietimo teikėjų tinklą, Vyriausybė – aukštojo mokslo studijų teikėjų tinklą.\n\n5. Apskrities viršininkas užtikrina, kad apskrities teritorijoje būtų pakankamai specialiųjų ir bendrojo lavinimo mokyklų, kurių aplinka pritaikyta specialiųjų poreikių asmenų ugdymosi ir mokymosi poreikiams tenkinti.\n\n6. Savivaldybė privalo turėti pakankamą pradinio, pagrindinio, vidurinio ir neformaliojo švietimo programų teikėjų tinklą, užtikrinantį asmenų ugdymąsi ir jų teisę mokytis valstybine kalba, bei pagalbą mokiniui, mokytojui ir mokyklai teikiančių įstaigų tinklą.\n\n7. Vietovėse, kuriose tradiciškai gausiai gyvena tautinė mažuma, ir jeigu bendruomenė prašo, savivaldybė laiduoja mokymąsi tautinės mažumos kalba.\n\n8. Savivaldybė inicijuoja vietos poreikius atitinkančio profesinio mokymo ir suaugusiųjų švietimo teikėjų tinklo formavimą.\n\n9. Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo tvarką tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Priėmimas į mokyklą, perėjimas į kitą mokyklą ir pašalinimas iš mokyklos",
      "content": "1. Asmuo turi teisę rinktis valstybinę, savivaldybės ar nevalstybinę mokyklą ir ją keisti.\n\n2. Priėmimo į valstybinę ir savivaldybės bendrojo lavinimo mokyklą, profesinę mokyklą ar mokyklą, vykdančią aukštesniųjų studijų programas, tvarką nustato steigėjas, remdamasis švietimo ir mokslo ministro patvirtintais bendraisiais priėmimo kriterijais.\n\n3. Į valstybinę ir savivaldybės bendrojo lavinimo mokyklą pirmumo teise priimamas asmuo, gyvenantis mokyklos steigėjo tai mokyklai priskirtoje aptarnavimo teritorijoje. Tėvų (globėjų, rūpintojų) ir vaiko pageidavimu vaikas gali būti priimtas į kitą bendrojo lavinimo mokyklą tuo atveju, jeigu joje yra laisvų vietų.\n\n4. Priėmimo į nevalstybinę mokyklą, vykdančią formaliojo švietimo programas, tvarką nustato steigėjas, remdamasis šio Įstatymo nustatytais priėmimo į atitinkamas programas reikalavimais.\n\n5. Priėmimo į neformaliojo vaikų švietimo programas vykdančią mokyklą tvarką nustato steigėjas.\n\n6. Priėmimo į aukštąją mokyklą sąlygas nustato aukštoji mokykla, Vyriausybės nustatyta tvarka jas suderinusi su švietimo ir mokslo ministru.\n\n7. Asmenų priėmimą į specialiojo ugdymo, profesinio mokymo ir neformaliojo suaugusiųjų švietimo programas vykdančias mokyklas reglamentuoja Specialiojo ugdymo, Profesinio mokymo ir Neformaliojo suaugusiųjų švietimo įstatymai.\n\n8. Vaikas iki 16 metų negali nutraukti mokymosi pagal privalomojo švietimo programas.\n\n9. Mokykla, dėl objektyvių priežasčių negalinti užtikrinti mokiniui, besimokančiam pagal privalomojo švietimo programas, psichologinės, specialiosios pedagoginės, specialiosios ar socialinės pedagoginės pagalbos, suderinusi su jo tėvais (globėjais, rūpintojais), pedagogine psichologine bei vaikų teisių apsaugos tarnyba, siūlo jam mokytis kitoje mokykloje.\n\n10. Mokinys, kuris mokosi pagal privalomojo švietimo programas, jei jo elgesys kelia realią ir akivaizdžią grėsmę mokyklos bendruomenės narių saugumui, suderinus su vaikų teisių apsaugos tarnyba gali būti pašalintas iš valstybinės ar savivaldybės bendrojo lavinimo mokyklos. Mokyklos vadovas kartu su mokyklos steigėju arba bendru steigėjų susitarimu, jo tėvams (globėjams, rūpintojams) dalyvaujant, mokinį perkelia į kitą mokyklą. Apie mokinio pašalinimą ir perkėlimą mokykla informuoja jo gyvenamosios vietos savivaldybę."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Teisė mokytis valstybine ir gimtąja kalba",
      "content": "1. Kiekvienam Lietuvos Respublikos piliečiui ir užsieniečiui, turinčiam teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, garantuojamas mokymas valstybine lietuvių kalba ir valstybinės lietuvių kalbos mokymasis.\n\n2. Bendrojo lavinimo ir neformaliojo švietimo mokykloje, kurios veiklos nuostatuose, atsižvelgiant į tėvų bei mokinių pageidavimą, įteisintas mokymas tautinės mažumos kalba bei tautinės mažumos kultūros puoselėjimas, ugdymo procesas vykdomas arba kai kurie dalykai mokomi tautinės mažumos kalba. Šiose mokyklose valstybinės lietuvių kalbos dalykas yra sudėtinė ugdymo programos dalis. Tokiose mokyklose:\n\n1) pradinio ir pagrindinio ugdymo programa vykdoma tautinės mažumos kalba, o tėvų (globėjų, rūpintojų) pageidavimu pasirinktų ugdymo programos dalykų gali būti mokoma valstybine lietuvių kalba;\n\n2) vidurinio ugdymo programa vykdoma tautinės mažumos kalba. Mokinių pasirinktų ugdymo programos dalykų gali būti mokoma valstybine lietuvių kalba.\n\n3. Valstybinė, savivaldybės ikimokyklinio ugdymo ir bendrojo lavinimo mokykla sudaro sąlygas tautinėms mažumoms priklausantiems mokiniams papildomai mokytis gimtosios kalbos, jeigu yra realus poreikis, yra tos kalbos specialistas ir ugdymo procesas vykdomas kita mokomąja kalba.\n\n4. Tautinei mažumai priklausantis asmuo gimtosios kalbos gali mokytis neformaliojo švietimo programas vykdančioje mokykloje ar pas kitą švietimo teikėją.\n\n5. Asmens, turinčio teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, vaikams sudaromos sąlygos mokytis valstybinės lietuvių kalbos, valstybine lietuvių kalba ir esant galimybei mokytis jų gimtosios kalbos.\n\n6. Visos bendrąjį lavinimą teikiančios mokyklos turi užtikrinti valstybinės lietuvių kalbos mokėjimą pagal Švietimo ir mokslo ministerijos nustatytą standartą."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Teisė mokytis tikybos",
      "content": "1. Tikyba yra pasirenkama dorinio ugdymo dalis. Dorinis ugdymas yra pradinio, pagrindinio ir vidurinio ugdymo dalis. Tėvų (globėjų, rūpintojų) pageidavimu tikybos dalykas gali būti įtrauktas į jų vaikų ikimokyklinį ugdymą. Gali būti vykdomas religinis neformalusis švietimas bei savišvieta.\n\n2. Pradinio, pagrindinio ir vidurinio ugdymo programas vykdančios mokyklos mokinys, sulaukęs 14 metų, turi teisę rinktis vieną iš privalomojo dorinio ugdymo dalykų: tradicinės religinės bendruomenės ar bendrijos tikybą arba etiką.\n\n3. Jaunesniam negu 14 metų mokiniui tradicinės religinės bendruomenės ar bendrijos tikybos arba etikos dalyką parenka tėvai (globėjai, rūpintojai), valstybės globojamam mokiniui jo šeimoje ar giminėje išpažįstamos tradicinės religinės bendruomenės ar bendrijos tikybą arba etiką parenka mokykla.\n\n4. Tikybos mokymo formaliojo švietimo mokykloje (išskyrus aukštojo mokslo studijų mokyklą) programą rengia atitinkama tradicinė religinė bendruomenė ar bendrija, pagal kompetenciją ją įvertina ir tvirtina jos vadovybė bei švietimo ir mokslo ministras.\n\n5. Tikybos mokyti pagal formaliojo švietimo programas (išskyrus aukštojo mokslo studijų) gali asmuo, įgijęs aukštąjį arba aukštesnįjį išsilavinimą bei pedagogo kvalifikaciją arba turintis tam reikalingą specialųjį pasirengimą. Toks asmuo privalo turėti tradicinės religinės bendruomenės ar bendrijos vadovybės nustatyta tvarka išduotą leidimą (siuntimą) mokyti tikybos.\n\n6. Mokykla, negalinti užtikrinti mokinių ar jų tėvų (globėjų, rūpintojų) pageidaujamos tradicinės religinės bendruomenės ar bendrijos tikybos mokymo, įskaito mokiniui tikybos mokymą sekmadieninėje mokykloje ar kitoje tikybos mokymo grupėje pagal šio straipsnio 4 ir 5 dalyse nustatytus reikalavimus.\n\n7. Tikybai mokyti ir tikybos programą papildantiems bei mokinių saviraiškos poreikius tenkinantiems šios programos moduliams vykdyti sudaromos tokios pat sąlygos kaip ir kitiems mokomiesiems pasirenkamiesiems dalykams mokyti bei jų programas papildantiems ir mokinių saviraiškos poreikius tenkinantiems šių programų moduliams vykdyti."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Švietimo prieinamumas dirbantiems asmenims",
      "content": "1. Darbdavys sudaro sąlygas dirbančiam asmeniui mokytis įstatymų ir kitų teisės norminių aktų nustatyta tvarka.\n\n2. Profesinė, aukštesnioji ir aukštoji mokykla sudaro sąlygas dirbančiam asmeniui mokytis įvairiais būdais, tarp jų ir nuotoliniu būdu."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Švietimo prieinamumas socialinę atskirtį patiriantiems asmenims",
      "content": "1. Socialinę atskirtį patiriantiems skurdžiai gyvenančių šeimų, beglobiams, pabėgėlių, nesimokantiems mokykloje vaikams, bedarbiams, asmenims, grįžusiems iš įkalinimo įstaigų, besigydantiems nuo alkoholizmo ir narkomanijos ir prie visuomenės nepritampantiems asmenims švietimo prieinamumas užtikrinamas teikiant jiems socialines paslaugas ir pedagoginę pagalbą.\n\n2. Tikslines socialines ir švietimo programas vykdo Vyriausybė ir savivaldybės tiesiogiai arba per mokyklas. Šias programas gali rengti ir vykdyti nevyriausybinės organizacijos bei kiti juridiniai ir fiziniai asmenys.\n\n3. Vyriausybė ir savivaldybės, remdamosi Gyventojų registro ir mokinių duomenų bazėmis, nustato mokyklų nelankančių vaikų skaičių ir jų ugdymosi poreikius, kartu su mokyklomis vykdo tikslines šių vaikų įtraukimo į švietimo veiklą programas."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Švietimo prieinamumas specialiųjų poreikių asmenims",
      "content": "1. Specialiųjų poreikių vaikui jo tėvų (globėjų, rūpintojų) pageidavimu sudaromos sąlygos ugdytis arčiau jų gyvenamosios vietos esančioje ikimokyklinio ugdymo ir bendrojo lavinimo mokykloje visiškos, dalinės integracijos forma arba specialiojo ugdymo programą vykdančioje mokykloje. Vaiko specialiuosius ugdymosi poreikius įvertina, ugdymo formą siūlo mokyklos specialiojo ugdymo komisija arba pedagoginė psichologinė tarnyba. Mokyklą vaikui rekomenduoja pedagoginė psichologinė tarnyba.\n\n2. Profesinė, aukštesnioji, aukštoji mokykla nustato papildomą lengvatinę specialiųjų poreikių asmenų priėmimo į šias mokyklas tvarką.\n\n3. Specialiųjų poreikių asmeniui švietimo prieinamumas užtikrinamas pritaikant mokyklos aplinką, teikiant psichologinę, specialiąją pedagoginę ir specialiąją pagalbą, aprūpinant ugdymui skirta kompensacine technika ir specialiosiomis mokymo priemonėmis, kitais įstatymų nustatytais būdais."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Švietimo prieinamumas riboto mobilumo asmenims",
      "content": "1. Vaikui, dėl ligos ar patologinės būklės negalinčiam mokytis bendrojo lavinimo mokykloje, sveikatos apsaugos bei švietimo ir mokslo ministrų nustatyta tvarka sudaromos sąlygos mokytis gydymo įstaigoje, namuose, savarankiškai mokytis ir laikyti egzaminus.\n\n2. Asmeniui, kuriam laikinai atimta ar apribota laisvė, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka sudaromos sąlygos mokytis jo perauklėjimo ar bausmės atlikimo vietose, kad šis asmuo galėtų įgyti pradinį, pagrindinį ir vidurinį išsilavinimą, kvalifikaciją, savarankiškai lavintis.\n\n3. Privalomosios krašto apsaugos tarnybos kariui privalomosios tarnybos metu sudaromos sąlygos mokytis pagal bendrojo lavinimo mokyklos programų modulius, dalyvauti neformaliojo švietimo programose švietimo ir mokslo bei krašto apsaugos ministrų nustatyta tvarka bei savišvietoje."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Vežiojimas, apgyvendinimas, maitinimas",
      "content": "1. Mokinys į atitinkamą ugdymo programą vykdančią mokyklą mokinio pažymėjime nurodytu maršrutu pavežamas visuomeniniu transportu Transporto lengvatų įstatymo nustatytą atstumą. Toliau kaip 3 kilometrai nuo mokyklos gyvenantys kaimo bendrojo lavinimo mokyklų priešmokyklinio ugdymo grupių ir 1–8 klasių mokiniai privalo būti vežiojami į artimiausią atitinkamą savivaldybės ar kito steigėjo mokyklą mokykliniais autobusais ar kitu transportu.\n\n2. Specialiųjų poreikių asmenų iki 21 metų, kurie nepajėgia (negali savarankiškai vaikščioti, dėl didelių sutrikimų yra nesaugūs gatvėje) patys atvykti į bendrojo lavinimo mokyklą, vežiojimą organizuoja mokyklos steigėjas.\n\n3. Aukštesniųjų ir aukštųjų mokyklų dieninių skyrių studentai, profesinio mokymo ir neformaliojo vaikų švietimo mokyklų mokiniai į mokyklą pavežami vietinio (miesto) ir (ar) tolimojo susisiekimo transportu.\n\n4. Dieninių bendrojo lavinimo, profesinių, neformaliojo vaikų švietimo mokyklų mokiniams, aukštųjų ir aukštesniųjų mokyklų dieninių skyrių studentams kelionės iki (iš) mokyklos lengvatos suteikiamos ir išlaidos kompensuojamos Transporto lengvatų įstatymo nustatyta tvarka.\n\n5. Mokinys, priimtas mokytis į bendrojo lavinimo mokyklą iš mokyklos steigėjo nepriskirtos tai mokyklai aptarnavimo teritorijos, jo tėvų (globėjų, rūpintojų) pageidavimu apgyvendinamas bendrabutyje. Priėmimo į mokyklos bendrabutį tvarką nustato mokyklos steigėjas.\n\n6. Mokinys (išskyrus našlaitį ir likusį be tėvų (globėjų, rūpintojų) globos) už gyvenimą profesinės, aukštesniosios bei aukštosios mokyklos bendrabutyje moka iš dalies. Užmokesčio dydį ir lengvatas, atsižvelgus į tėvų (globėjų, rūpintojų) socialinę padėtį, už gyvenimą profesinės ir aukštesniosios mokyklos bendrabutyje nustato steigėjas, aukštosios mokyklos bendrabutyje – aukštoji mokykla. Mokesčiai skiriami dalinėms bendrabučio išlaikymo išlaidoms padengti.\n\n7. Mokinių gyvenimo bendrojo lavinimo mokyklos bendrabutyje išlaidas apmoka mokyklos steigėjas. Tėvai (globėjai, rūpintojai) už jų maitinimą moka Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n8. Ikimokyklinio ugdymo, bendrojo lavinimo, pirminio profesinio mokymo mokykloje organizuojamas mokinių maitinimas.\n\n9. Priešmokyklinio ugdymo grupių vaikai ir mokiniai iš mažas pajamas gaunančių šeimų nemokamai maitinami socialinės apsaugos ir darbo, švietimo ir mokslo ministrų nustatyta tvarka.\n\n10. Už vaikų ir mokinių maitinimo organizavimą ikimokyklinio ugdymo ir bendrojo lavinimo mokykloje atsako mokyklos steigėjas, profesinėje mokykloje – mokyklos vadovas."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Švietimo kokybė",
      "content": "1. Už švietimo kokybę atsako švietimo teikėjas. Formaliojo ir iš dalies neformaliojo švietimo kokybę užtikrina valstybė.\n\n2. Vyriausybė ar jos įgaliota institucija nustato:\n\n1) bendruosius formaliojo švietimo programų, pedagogų išsilavinimo ir kvalifikacijos, formaliojo ir neformaliojo vaikų švietimo aplinkos bei priemonių reikalavimus; bendruosius iš valstybės ir savivaldybių biudžetų finansuojamų neformaliojo švietimo programų kriterijus, prižiūri, kaip jų laikomasi;\n\n2) licencijų išdavimo kriterijus ir tvarką, prižiūri, kaip vykdomos licencijavimo sąlygos;\n\n3) formaliojo švietimo teikiamo išsilavinimo ir kvalifikacijų standartus, kompetencijų įvertinimo, išsilavinimo ir kvalifikacijų įgijimo bei įteisinimo tvarką.\n\n3. Pagal kompetenciją švietimo programas formuoja ir jų kokybę laiduoja valstybė, mokyklos steigėjas ir švietimo teikėjas.\n\n4. Švietimo ir mokslo ministras (jo įgaliotos institucijos) tvirtina priešmokyklinio ugdymo ir bendrojo lavinimo bendrąsias, netradicinio ugdymo, profesinio mokymo, aukštesniųjų ir neuniversitetinių studijų programas, nustato ikimokyklinio ir neformaliojo vaikų švietimo programų kriterijus, tvirtina bendrojo lavinimo mokyklų bendruosius ugdymo planus, bendrojo išsilavinimo ir profesinio rengimo standartus, studijų krypčių reglamentus, brandos egzaminų programas, jų organizavimo ir vykdymo tvarką. Ministerija, jos įgaliotos institucijos atsako už švietimo kokybę, remdamosi švietimo kokybės tyrimų išvadomis, užtikrina formaliojo švietimo programų atnaujinimą, naujų programų įvedimą, skirtingų lygmenų programų sąveiką ir dermę.\n\n5. Mokyklos steigėjas pritaria jo finansuojamos mokyklos vykdomos formaliojo švietimo programos pasirenkamosios dalies variantams, neformaliojo švietimo programoms. Apskrities viršininkas, savivaldybės taryba užtikrina, kad jų įsteigtų mokyklų vykdomų švietimo programų pasiūla atitiktų vietos bendruomenės (regiono) poreikius.\n\n6. Mokykla:\n\n1) konkretina ir individualizuoja formaliojo švietimo programas;\n\n2) inicijuoja švietimo programų pasirenkamųjų dalių variantus;\n\n3) sudaro formaliojo švietimo programas papildančius bei mokinių saviraiškos poreikius tenkinančius šių programų modulius;\n\n4) sudaro neformaliojo švietimo programas;\n\n5) pasirenka programų turinio perteikimo būdus;\n\n6) laiduoja programos turinio lankstumą ir variantiškumą, programos turinio ir jo perteikimo būdų dermę, individualizuotos programos ir mokinių poreikių bei gebėjimų, vykdomų programų ir valstybės nustatytų išsilavinimo bei kvalifikacijų standartų atitikimą.\n\n7. Švietimo programos kokybės tobulinimą gali inicijuoti fiziniai ir juridiniai asmenys, kreipdamiesi į švietimo programas formuojančius asmenis ar atitinkamo lygio įstaigas."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Mokymosi pasiekimų vertinimas",
      "content": "1. Mokymosi pasiekimų vertinimo paskirtis – padėti mokiniui pasitikrinti mokymosi pažangą, nustatyti jo pasiekimus ir, palyginus su valstybiniais išsilavinimo ar (ir) kvalifikacijų standartais, padėti priimti sprendimus dėl tolesnio mokymosi ar veiklos.\n\n2. Mokymosi pasiekimus vertina mokytojas, švietimo teikėjas, mokyklos steigėjas, Švietimo ir mokslo ministerija ir jos įgaliotos institucijos.\n\n3. Ikimokyklinio, priešmokyklinio ugdymo ir kitose formaliojo švietimo (išskyrus aukštojo mokslo) programose dalyvaujančių mokinių mokymosi pasiekimų vertinimą ir vertinimo rezultatų panaudojimą reglamentuoja švietimo ir mokslo ministro patvirtinti atitinkami nuostatai.\n\n4. Švietimo ir mokslo ministro įgaliotos institucijos organizuoja egzaminus ir užsako kitus pasiekimų vertinimo būdus.\n\n5. Aukštųjų mokyklų studentų mokymosi pasiekimai vertinami Aukštojo mokslo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Mokymosi pasiekimų įteisinimas",
      "content": "1. Asmens formaliojo, neformaliojo ar savišvietos būdu įgyti mokymosi pasiekimai įteisinami įstatymų nustatyta tvarka išduotu dokumentu (pažymėjimu, brandos atestatu, diplomu), kurio turinį, formą ir išdavimo tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n2. Mokymosi pasiekimų dokumentai išduodami:\n\n1) pagrindinio išsilavinimo pažymėjimas – išėjus pagrindinio ugdymo programą;\n\n2) brandos atestatas – išėjus vidurinio ugdymo programą ir išlaikius brandos egzaminus;\n\n3) aukštesniojo mokslo diplomas – išėjus aukštesniųjų studijų programą ir apgynus baigiamąjį darbą (projektą) ir (ar) išlaikius baigiamuosius egzaminus.\n\n3. Mokymosi pasiekimus įteisinančių dokumentų, liudijančių profesinio mokymosi ar studijų programų baigimą, aukštojo išsilavinimo, kvalifikacijos, kvalifikacinio laipsnio ir mokslo laipsnio suteikimą, išdavimą reglamentuoja Profesinio mokymo įstatymas ir Aukštojo mokslo įstatymas.\n\n4. Mokiniui, išėjusiam pradinio, pagrindinio, vidurinio ugdymo programos dalį (modulį), specialiąją programą ar neišlaikiusiam brandos egzaminų, išduodamas mokymosi pasiekimų pažymėjimas.\n\n5. Asmeniui, išėjusiam neformaliojo švietimo ar savišvietos programą, gali būti išduotas pažymėjimas.\n\n6. Užsienyje įgyto išsilavinimo pripažinimą Lietuvoje įgytam išsilavinimui bei Lietuvoje įgyto išsilavinimo patvirtinimą vykstantiems į užsienį reglamentuoja Lietuvos Respublikos teisės aktai ir tarptautinės sutartys."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Materialinis švietimo aprūpinimas ir mokymosi krūvis",
      "content": "1. Mokymosi aplinka mokykloje bei mokinių mokymosi krūvis turi atitikti higienos normas ir teisės norminių aktų nustatytus mokinių saugos bei sveikatos reikalavimus ir laiduoti švietimo programų vykdymą.\n\n2. Ikimokyklinio ugdymo, bendrojo lavinimo programas teikiančios mokyklos materialioji aplinka kuriama vadovaujantis švietimo ir mokslo ministro patvirtintais Švietimo aprūpinimo standartais.\n\n3. Švietimo ir mokslo ministras patvirtina pagal bendrojo lavinimo, profesinio mokymo ir aukštesniųjų studijų programas privalomų vadovėlių, mokymo priemonių bei mokyklinės įrangos tinkamumą naudoti, nustatyta tvarka derina sveikatos apsaugos ministro tvirtinamas mokyklų higienos normas.\n\nKETVIRTASIS SKIRSNIS\nMOKYKLŲ, PAGALBOS ĮSTAIGŲ STEIGIMAS, VEIKLA, PABAIGA IR PERTVARKYMAS"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Mokyklų tipai",
      "content": "1. Mokyklos skirstomos į šias grupes:\n\n1) bendrojo lavinimo mokyklų;\n\n2) meninio ir sportinio ugdymo mokyklų, vykdančių formaliojo ugdymo programas ar jų modulius;\n\n3) profesinių mokyklų;\n\n4) aukštesniųjų mokyklų;\n\n5) aukštųjų mokyklų.\n\n2. Mokyklos tipas nustatomas pagal jos vykdomą aukščiausio lygio formaliojo švietimo programą.\n\n3. Bendrojo lavinimo mokyklų grupę sudaro šių tipų mokyklos:\n\n1) mokykla-darželis (priešmokyklinio ugdymo, pradinio ugdymo programa);\n\n2) pradinė mokykla (priešmokyklinio ugdymo, pradinio ugdymo programa);\n\n3) pagrindinė mokykla (pagrindinio ugdymo programa; pagrindinio, pradinio, priešmokyklinio ugdymo programos; atskirais atvejais – pirmojo pagrindinio ugdymo turinio koncentro ir pradinio ugdymo programa; pirmojo pagrindinio ugdymo turinio koncentro programa);\n\n4) jaunimo mokykla (pagrindinio ugdymo programa);\n\n5) specialieji vaikų auklėjimo ir globos namai (pradinio ugdymo programa; priešmokyklinio ugdymo, pradinio ir pagrindinio ugdymo programos);\n\n6) ligoninės mokykla (pagrindinio ir pradinio ugdymo programos);\n\n7) sanatorinė mokykla (pagrindinio ir pradinio ugdymo programos);\n\n8) vidurinė mokykla (vidurinio ugdymo programa; vidurinio ugdymo ir antrojo pagrindinio ugdymo turinio koncentro programos; vidurinio ir pagrindinio ugdymo programos; vidurinio, pagrindinio ir pradinio ugdymo programos; vidurinio, pagrindinio, pradinio ir priešmokyklinio ugdymo programos);\n\n9) gimnazija – vidurinė mokykla, atitinkanti Vyriausybės ar jos įgaliotos institucijos nustatytus akreditacijos kriterijus (vidurinio ugdymo programa; vidurinio ugdymo ir antrojo pagrindinio ugdymo turinio koncentro programos; vidurinio ugdymo, antrojo pagrindinio ugdymo turinio koncentro ir tarptautinio bakalaureato programos; atskiru atveju – vidurinio ir pagrindinio ugdymo programos; vidurinio, pagrindinio ir pradinio ugdymo programos; vidurinio, pagrindinio, pradinio ir priešmokyklinio ugdymo programos);\n\n10) suaugusiųjų mokykla, suaugusiųjų mokymo centras (vidurinio, pagrindinio ir pradinio ugdymo programos; vidurinio ir pagrindinio ugdymo programos);\n\n11) ugdymo centras (vidurinio, pagrindinio, pradinio ir specialiojo ugdymo programos);\n\n12) specialioji mokykla (vidurinio, pagrindinio, pradinio ir specialiojo ugdymo programos; adaptuotos vidurinio, pagrindinio, pradinio ir specialiojo ugdymo programos);\n\n13) specialiojo ugdymo centras (vidurinio, pagrindinio, pradinio ugdymo ir adaptuotos vidurinio, pagrindinio, pradinio ir specialiojo ugdymo programos).\n\n4. Profesinių ir aukštųjų mokyklų tipus ir reikalavimus jiems reglamentuoja Profesinio mokymo ir Aukštojo mokslo įstatymai.\n\n5. Aukštesniosios mokyklos į tipus neskirstomos.\n\n6. Mokykla jos steigėjo sprendimu ir šio Įstatymo 42 straipsnio nustatyta tvarka, be jos pagrindinę veiklą sąlygojančios programos, gali vykdyti neformaliojo švietimo ir kitas formaliojo švietimo programas.\n\n7. Neformaliojo švietimo mokyklos tipas nustatomas pagal jos vykdomą pagrindinę švietimo veiklą – ikimokyklinis, kitas neformalusis vaikų bei suaugusiųjų švietimas:\n\n1) ikimokyklinio ugdymo mokyklos tipui priskiriamas lopšelis, lopšelis-darželis, darželis, specialiųjų poreikių vaikų ikimokykliniam ugdymui skirtas lopšelis, lopšelis-darželis ir darželis;\n\n2) neformaliojo vaikų švietimo mokyklos tipui priskiriama muzikos, dailės, meno, sporto mokykla, ugdymo centras, skirtas vaikų gebėjimams lavinti, moksleivių rūmai, kūrybos centras, jaunųjų gamtininkų, technikų stotis, klubas, šeštadieninė ir sekmadieninė tautinių mažumų mokykla ir pan.;\n\n3) neformaliojo suaugusiųjų švietimo mokyklos tipui priskiriamas suaugusiųjų mokymo centras, liaudies aukštoji mokykla, įvairūs kursai ir pan.\n\n8. Reikalavimus mokyklų (išskyrus aukštųjų mokyklų) tipams nustato Vyriausybė ar jos įgaliota institucija.\n\n9. Mokyklų pavadinimų sudarymo ir rašymo taisykles nustato Valstybinė lietuvių kalbos komisija."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Mokyklų ir pagalbos įstaigų steigimas",
      "content": "1. Mokyklas ir pagalbos mokiniui, mokytojui ir mokyklai įstaigas gali steigti:\n\n1) Seimas – valstybinį universitetą Vyriausybės teikimu;\n\n2) Vyriausybė – valstybinę kolegiją Švietimo ir mokslo ministerijos teikimu;\n\n3) Švietimo ir mokslo ministerija – profesinio mokymo, neformaliojo suaugusiųjų švietimo mokyklas, prireikus – mokyklas, skirtas visos šalies mokinių ugdymo (-si) poreikiams tenkinti (nacionalinę menų mokyklą, specialiąją mokyklą ir kt.), pagalbą mokiniui, mokytojui ir mokyklai teikiančias įstaigas, gavusi finansų ministro raštišką sutikimą;\n\n4) kitos ministerijos ir Vyriausybės įgaliotos institucijos – profesinio mokymo, neformaliojo suaugusiųjų švietimo mokyklas, gavusios švietimo ir mokslo ministro bei finansų ministro raštiškus sutikimus;\n\n5) apskrities viršininkas – specialiojo ugdymo, profesinio mokymo mokyklas, prireikus – bendrojo lavinimo mokyklas, pagalbą mokiniui, mokytojui ir mokyklai teikiančias įstaigas, gavęs švietimo ir mokslo ministro bei finansų ministro raštiškus sutikimus;\n\n6) savivaldybės taryba – ikimokyklinio ugdymo, kitas neformaliojo švietimo mokyklas – savarankiškai, o bendrojo lavinimo, specialiojo ugdymo, profesinio mokymo mokyklas, pagalbą mokiniui, mokytojui ir mokyklai teikiančias įstaigas – vadovaudamasi Vyriausybės nustatytais kriterijais;\n\n7) kiti Lietuvos Respublikos juridiniai ir fiziniai asmenys bei kitų valstybių juridiniai ir fiziniai asmenys – bendrojo lavinimo, specialiojo ugdymo, neformaliojo švietimo, profesinio mokymo, aukštesniųjų studijų mokyklas.\n\n2. Mokyklos steigėjais gali būti keli fiziniai ir juridiniai asmenys, sudarę mokyklos steigimo sandorį."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Mokyklos veikla",
      "content": "1. Mokykla yra viešasis juridinis asmuo, veikiantis kaip biudžetinė arba viešoji įstaiga. Ji savo veikloje vadovaujasi atitinkamai šiuo ir Biudžetinių įstaigų arba Viešųjų įstaigų įstatymais. Nevalstybinė mokykla yra juridinis asmuo. Jo teisinę veiklos formą pasirenka steigėjas.\n\n2. Mokykla savo veiklą pradeda įregistravus mokyklą juridinių asmenų registre Civilinio kodekso ir Juridinių asmenų registro nuostatų nustatyta tvarka.\n\n3. Mokyklos veiklą, jos bendruomenės narių teises, pareigas ir atsakomybę reglamentuoja mokyklos nuostatai (statutas), mokyklos steigimo sandoris.\n\n4. Valstybinės ir savivaldybės mokyklos nuostatai rengiami vadovaujantis švietimo ir mokslo ministro patvirtintais reikalavimais atitinkamo mokyklos tipo nuostatams.\n\n5. Aukštosios mokyklos veiklą reglamentuoja jos statutas. Statutas rengiamas ir tvirtinamas Aukštojo mokslo įstatymo nustatyta tvarka.\n\n6. Mokykla vidurinio ugdymo, profesinio mokymo ir aukštesniųjų studijų programas gali vykdyti tik turėdama švietimo ir mokslo ministro ar Vyriausybės išduotą licenciją. Licencijavimo taisykles tvirtina Vyriausybė ar jos įgaliota institucija.\n\n7. Nevalstybinė mokykla (išskyrus aukštąją) mokinių priėmimą ir mokymą pradeda tik gavusi licenciją, jeigu ši yra privaloma.\n\n8. Mokykla gali:\n\n1) vykdyti formaliojo ir neformaliojo švietimo programas;\n\n2) steigėjo arba mokyklos nuostatuose nustatytu mastu prisiimti įsipareigojimus, sudaryti mokymo ir kitas sutartis;\n\n3) steigėjo leidimu steigti filialus ir atstovybes, jungtis į asociacijas;\n\n4) nustatyti teikiamų švietimo ar papildomų paslaugų kainas, įkainius ir tarifus tais atvejais, kai šio bei kitų įstatymų nustatyta tvarka jų nenustato Vyriausybė arba steigėjas;\n\n5) vykdyti šalies bei tarptautinius švietimo projektus;\n\n6) verstis mokyklos nuostatuose leista ūkine komercine veikla, jei tai neprieštarauja įstatymams;\n\n7) turėti kitų šio Įstatymo nenustatytų teisių ir pareigų, jeigu jos neprieštarauja Lietuvos Respublikos įstatymams.\n\n9. Mokykla privalo užtikrinti ugdymo, mokymo, studijų, švietimo programų vykdymą, atvirumą vietos bendruomenei, mokymo sutarties sudarymą bei sutartų įsipareigojimų vykdymą, geros kokybės švietimą.\n\n10. Mokykloje gali veikti mokinių ir jaunimo organizacijos, kurios skatina mokinių, studentų dorovinį, tautinį, pilietinį sąmoningumą, patriotizmą, puoselėja kultūrinę bei socialinę brandą, padeda tenkinti jų saviugdos ir saviraiškos poreikius. Mokinių ir jaunimo organizacijos savo veiklą grindžia nustatyta tvarka įregistruotais įstatais, jų veikla neturi prieštarauti Lietuvos Respublikos Konstitucijai ir įstatymams.\n\n11. Mokykloje veikiančioms mokinių ir jaunimo organizacijoms sudaromos palankios veiklos sąlygos. Šias organizacijas gali finansuoti ir kitais būdais remti valstybė, steigėjas ar kiti fiziniai bei juridiniai asmenys.\n\n12. Nevalstybinės mokyklos gali dirbti pagal užsienio valstybėse pripažįstamus mokymo planus ir programas. Tokios mokyklos išlaikomos steigėjo lėšomis. Mokymo turinys ir metodai turi atitikti Lietuvos Respublikos švietimo ir mokslo ministerijos mokyklai keliamus uždavinius bei visuomenės poreikius."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Mokyklos, pagalbos įstaigos pabaiga ir pertvarkymas",
      "content": "1. Valstybinės mokyklos steigėjas mokyklą reorganizuoja, likviduoja ar pertvarko gavęs mokyklos steigimui pritarusių institucijų raštiškus sutikimus. Savivaldybė mokyklą steigia, reorganizuoja, likviduoja ar pertvarko pagal Vyriausybės nustatytus kriterijus. Pagalbos mokiniui, mokytojui ir mokyklai įstaigos steigėjas įstaigą reorganizuoja ir likviduoja gavęs švietimo ir mokslo ministro raštišką sutikimą. Savivaldybė pagalbos mokiniui, mokytojui ir mokyklai įstaigas steigia, reorganizuoja, likviduoja ir pertvarko vadovaudamasi Vyriausybės nustatytais kriterijais.\n\n2. Nevalstybinė mokykla likviduojama steigėjo sprendimu ar kitais įstatymų nustatytais atvejais.\n\n3. Mokyklos steigėjas apie mokyklos reorganizavimą, likvidavimą ar pertvarkymą privalo raštu pranešti kiekvienam mokiniui (studentui) ne vėliau kaip prieš tris mėnesius iki mokyklos reorganizavimo, likvidavimo ar pertvarkymo pradžios. Jis privalo įvykdyti visus mokymosi sutartyje numatytus mokyklos įsipareigojimus mokiniams.\n\n4. Steigėjas mokyklą, pagalbos mokiniui, mokytojui ir mokyklai įstaigą reorganizuoja, likviduoja ar pertvarko Civilinio kodekso nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nMOKINIO, TĖVŲ (globėjų, rūpintojų), MOKYTOJO IR KITO ŠVIETIMO TEIKĖJO TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Mokinio ir švietimo teikėjo susitarimai",
      "content": "1. Švietimo santykiai tarp mokinio ir švietimo teikėjo įforminami rašytine sutartimi.\n\n2. Mokymo sutartį už vaiką iki 14 metų jo vardu sudaro tėvai (globėjai), veikdami išimtinai vaiko interesais.\n\n3. Vaikas nuo 14 iki 16 metų mokymo sutartį sudaro turėdamas tėvų (rūpintojų) sutikimą.\n\n4. Sutartyje nurodomos sutarties šalys, mokymosi programa, jos baigimo forma, šalių įsipareigojimai, sutarties terminas, jos keitimo, nutraukimo pagrindai ir padariniai.\n\n5. Švietimo santykiai prasideda nuo mokinio pirmos mokymosi dienos. Sutartys sudaromos iki pirmos mokymosi dienos. Sutarties nuostata, prieštaraujanti šiam ir kitiems įstatymams, negalioja. Sutartis registruojama mokykloje, jeigu kiti įstatymai nenustato kitaip.\n\n6. Profesinio bei praktinio mokymo sutartys sudaromos Profesinio mokymo įstatymo nustatyta tvarka, aukštojo mokslo studijų sutartys – Aukštojo mokslo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Mokinio teisės ir pareigos",
      "content": "1. Mokinys turi teisę:\n\n1) nemokamai gauti informaciją apie veikiančias mokyklas, švietimo programas, mokymosi formas;\n\n2) pagal savo gebėjimus ir poreikius mokytis mokykloje, savarankiškai mokytis ir įgyti valstybinius standartus atitinkantį išsilavinimą, kvalifikaciją;\n\n3) sulaukęs 14 metų, savarankiškai pasirinkti dorinio ugdymo (tikybos arba etikos) programą;\n\n4) gauti geros kokybės švietimą;\n\n5) eksternu laikyti egzaminus, liudijančius, kad tam tikra formaliojo švietimo programa ar jos dalis (modulis) įvykdyta;\n\n6) pasirinkti formaliojo švietimo programas papildančius bei jo saviraiškos poreikius tenkinančius šių programų modulius, pasirenkamųjų dalykų programas, kursus; studijų programą, dėstytoją (kai tą patį dalyką dėsto keli dėstytojai), studijuoti pagal individualias studijų programas; pereiti iš vienos profesinio mokymo pakopos į kitą, jeigu jo bendrasis išsilavinimas ir profesinis pasirengimas atitinka nustatytus reikalavimus;\n\n7) į psichologinę ir specialiąją pedagoginę, specialiąją, socialinę pedagoginę, informacinę pagalbą, sveikatos priežiūrą mokykloje, informaciją apie savo pasiekimų vertinimą ir kitą su mokymusi susijusią informaciją;\n\n8) į socialinę pagalbą, jei tokios pagalbos negali jam suteikti tėvai (globėjai, rūpintojai);\n\n9) mokytis savitarpio pagarba grįstoje, psichologiškai, dvasiškai ir fiziškai saugioje aplinkoje, turėti higienos reikalavimus atitinkančius mokymosi krūvį ir darbo vietą;\n\n10) į nešališką mokymosi pasiekimų įvertinimą;\n\n11) dalyvauti mokyklos savivaldoje;\n\n12) įstatymų nustatyta tvarka ginti savo teises;\n\n13) naudotis kitomis Profesinio mokymo, Specialiojo ugdymo, Aukštojo mokslo ar Neformaliojo suaugusiųjų švietimo bei kitų įstatymų nustatytomis teisėmis.\n\n2. Mokinys privalo:\n\n1) sudarius mokymo sutartį, laikytis visų jos sąlygų, mokyklos vidaus tvarką reglamentuojančių dokumentų reikalavimų;\n\n2) stropiai mokytis, gerbti mokytojus ir kitus mokyklos bendruomenės narius;\n\n3) mokytis pagal privalomojo švietimo programas iki 16 metų."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Tėvų (globėjų, rūpintojų) teisės ir pareigos",
      "content": "1. Tėvai (globėjai, rūpintojai) turi teisę:\n\n1) nemokamai gauti informaciją apie veikiančias mokyklas, švietimo programas, mokymo formas;\n\n2) dalyvauti parenkant (prireikus parinkti) vaikui ugdymo programą, formą, mokyklą ar kitą švietimo teikėją;\n\n3) gauti informaciją apie vaiko ugdymosi sąlygas ir jo pasiekimus;\n\n4) dalyvauti mokyklos savivaldoje;\n\n5) naudotis Specialiojo ugdymo įstatymo ir kitų įstatymų nustatytomis teisėmis.\n\n2. Tėvai (globėjai, rūpintojai) privalo:\n\n1) 6–7 metų sulaukusį vaiką, jei jis yra pakankamai subrendęs, leisti į mokyklą; užtikrinti punktualų ir reguliarų mokyklos lankymą;\n\n2) sudaryti vaikui sveikas ir saugias gyvenimo sąlygas, apsaugoti jį nuo smurto, prievartos ir išnaudojimo, užtikrinti, kad vaikas laiku pasitikrintų sveikatą;\n\n3) bendradarbiauti su mokyklos vadovu, kitu švietimo teikėju, mokytojais, kitais specialistais, teikiančiais specialiąją, psichologinę, socialinę pedagoginę, specialiąją pedagoginę pagalbą, sveikatos priežiūrą, sprendžiant vaiko ugdymosi klausimus;\n\n4) parinkti savo vaikams iki 14 metų dorinio ugdymo (tikybos arba etikos) programą;\n\n5) kontroliuoti ir koreguoti vaiko elgesį;\n\n6) užtikrinti vaiko parengimą mokyklai, jo mokymąsi pagal pradinio ir pagrindinio ugdymo programą."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Teisė dirbti mokytoju",
      "content": "1. Kvalifikacinius reikalavimus pedagogams, dirbantiems pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio, vidurinio, specialiojo ugdymo, profesinio mokymo, aukštesniųjų studijų programas, nustato švietimo ir mokslo ministras. Dirbti mokytoju pagal šias programas turi teisę:\n\n1) asmuo, įgijęs aukštąjį arba aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, turintis pedagogo kvalifikaciją, bei asmuo, nurodytas šio Įstatymo 31 straipsnio 5 dalyje.\n\n2) asmuo, įgijęs aukštąjį ar aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir neturintis pedagogo kvalifikacijos. Šis asmuo pagal terminuotą darbo sutartį mokytojo pareigas gali eiti ne ilgiau kaip vienerius mokslo metus. Vyriausybės nustatytais atvejais darbo sutartis gali būti pratęsta, bet ne ilgiau kaip dar vieneriems mokslo metams;\n\n3) pirminio profesinio mokymo profesijos mokytoju, neformaliojo vaikų švietimo mokytoju – pedagogas arba asmuo, įgijęs aukštąjį ar aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, bet neturintis pedagogo kvalifikacijos, bei asmuo, baigęs profesinę mokyklą, turintis 3 metų atitinkamos srities darbo praktiką ir pedagogo kvalifikaciją.\n\n2. Pagal neformaliojo suaugusiųjų švietimo programas gali mokyti:\n\n1) asmuo, įgijęs aukštąjį arba aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą;\n\n2) asmuo, baigęs profesinę mokyklą, turintis kvalifikaciją arba ne trumpesnę kaip 3 metų atitinkamos srities darbo praktiką.\n\n3. Kvalifikacinius reikalavimus pedagogų mokymo ir studijų programoms nustato studijų krypčių reglamentai ir (ar) švietimo ir mokslo ministro patvirtinti profesinio rengimo standartai.\n\n4. Mokykloje Lietuvos Respublikos teisės aktų bei tarptautinių sutarčių nustatyta tvarka gali dirbti užsienio šalies pilietis ar asmuo be pilietybės.\n\n5. Mokytoju negali dirbti asmuo:\n\n1) netekęs religinės bendrijos ar bendruomenės vadovybės leidimo (siuntimo) – mokyti tikybos pagal formaliojo švietimo programas;\n\n2) teistas už tyčinę nusikalstamą veiką;\n\n3) teismo sprendimu pripažintas neveiksniu ar ribotai veiksniu – iki jo pripažinimo veiksniu ar veiksnumo apribojimo panaikinimo;\n\n4) kuriam teismo sprendimu apribota tėvų valdžia – apribojimo laikotarpiu;\n\n5) sergantis Sveikatos apsaugos ministerijos atitinkamame sąraše nurodytomis ligomis;\n\n6) nelietuvių kalba baigęs mokslą Lietuvos Respublikos pilietis, neturintis valstybinės kalbos mokėjimo antrosios kvalifikacinės kategorijos;\n\n7) buvęs SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) kadrinis darbuotojas, kuriam taikomi Įstatyme „Dėl SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) vertinimo ir šios organizacijos kadrinių darbuotojų dabartinės veiklos“ numatyti apribojimai."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Mokytojo teisės ir pareigos",
      "content": "1. Mokytojas turi teisę:\n\n1) siūlyti savo individualias programas; pasirinkti pedagoginės veiklos būdus ir formas;\n\n2) ne mažiau kaip 5 dienas per metus dalyvauti kvalifikacijos tobulinimo renginiuose;\n\n3) būti atestuotas ir įgyti kvalifikacinę kategoriją švietimo ir mokslo ministro nustatyta tvarka;\n\n4) dirbti savitarpio pagarba grįstoje, psichologiškai, dvasiškai ir fiziškai saugioje aplinkoje, turėti higienos reikalavimus atitinkančią ir tinkamai aprūpintą darbo vietą;\n\n5) dalyvauti mokyklos savivaldoje;\n\n6) naudotis kitomis Profesinio mokymo, Specialiojo ugdymo, Aukštojo mokslo, Neformaliojo švietimo ir kitų įstatymų nustatytomis teisėmis.\n\n2. Mokytojas privalo:\n\n1) užtikrinti ugdomų mokinių saugumą, geros kokybės ugdymą;\n\n2) ugdyti tvirtas mokinių dorovės, pilietines, tautines bei patriotines nuostatas, laiduoti jų asmenybės galių plėtotę;\n\n3) laikytis teisės norminių aktų patvirtintų Mokytojo etikos normų ir mokyklos vidaus tvarką nustatančių dokumentų;\n\n4) tobulinti savo kvalifikaciją;\n\n5) suteikti pagalbą mokiniams, turintiems ugdymosi, mokymosi sunkumų ir specialiųjų ugdymosi poreikių;\n\n6) nešališkai vertinti mokinių mokymosi pasiekimus;\n\n7) nuolat informuoti tėvus (globėjus, rūpintojus) apie jų vaikų ugdymosi poreikius ir pasiekimus;\n\n8) vykdyti kitas Specialiojo ugdymo, Profesinio mokymo, Aukštojo mokslo, Neformaliojo suaugusiųjų švietimo įstatymų nustatytas pareigas.\n\n3. Pedagogų profesinių sąjungų atstovai turi teisę netrukdomai dalyvauti sprendžiant pedagogų darbo sąlygų klausimus darbovietėje."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Laisvojo mokytojo teisės ir pareigos",
      "content": "1. Laisvasis mokytojas, teikiantis neformalųjį švietimą, vykdantis ikimokyklinio ugdymo arba formaliojo švietimo programas papildančius bei mokinių saviraiškos poreikius tenkinančių programų modulius, privalo turėti Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduotą licenciją.\n\n2. Laisvasis mokytojas turi teisę:\n\n1) vykdyti neformaliojo ir kai kuriuos formaliojo švietimo programų modulius;\n\n2) dirbti pagal savo individualias programas;\n\n3) pasirinkti pedagoginės veiklos būdus ir formas;\n\n4) teikti informacinę, konsultacinę ir kvalifikacijos tobulinimo pagalbą.\n\n3. Laisvasis mokytojas privalo:\n\n1) laikytis Mokytojo etikos normų;\n\n2) užtikrinti ugdomų mokinių saugumą;\n\n3) turėti higienos reikalavimus atitinkančią ugdymui skirtą darbo vietą;\n\n4) vykdyti su mokiniu sutartą ugdymo procesą.\n\n4. Laisvajam mokytojui neleidžiama ugdyti tų mokinių, kuriuos jis ugdo mokykloje pagal to paties dalyko programą.\n\n5. Laisvajam mokytojui, nevykdančiam 3 dalyje nurodytų pareigų, įstatymų nustatyta tvarka apribojama veikla, panaikinama išduota licencija."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Kito švietimo teikėjo teisės ir pareigos",
      "content": "1. Kitas švietimo teikėjas turi teisę:\n\n1) įgijęs licenciją Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, vykdyti ikimokyklinio ugdymo, formaliojo švietimo programas papildančius bei mokinių saviraiškos poreikius tenkinančius šių programų modulius ir profesinio mokymo programas;\n\n2) teikti neformalųjį švietimą;\n\n3) teikti informacinę, konsultacinę ir kvalifikacijos tobulinimo pagalbą;\n\n4) gauti nustatytą finansavimą ir lengvatas.\n\n2. Kitas švietimo teikėjas privalo:\n\n1) užtikrinti švietimo kokybę ir mokinių saugumą ugdymo procese;\n\n2) sudaryti mokiniams higienos normas atitinkančias ugdymosi sąlygas;\n\n3) laikytis Mokytojo etikos normų;\n\n4) rūpintis mokytojų profesinės kvalifikacijos tobulinimu.\n\n3. Jeigu kitas švietimo teikėjas nevykdo 2 dalyje nurodytų pareigų, teisės aktų nustatyta tvarka apribojama jo veikla ir panaikinama išduota licencija.\n\nŠEŠTASIS SKIRSNIS\nŠVIETIMO VALDYMAS. SAVIVALDA"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Švietimo valdymas ir valdymo subjektai",
      "content": "1. Švietimo valdymo paskirtis – laiduoti valstybės švietimo politikos vykdymo kokybę vadybos priemonėmis: stebėsena, planavimu, įgaliojimų ir atsakomybės paskirstymu bei priežiūra.\n\n2. Švietimo valdymo subjektai yra:\n\n1) Seimas;\n\n2) Vyriausybė, Švietimo ir mokslo ministerija, kitos ministerijos, Vyriausybės įstaigos, apskričių viršininkai;\n\n3) savivaldybės institucijos;\n\n4) mokyklos steigėjas;\n\n5) mokyklos vadovas.\n\n3. Dalis švietimo valdymo įgaliojimų gali būti perduota švietimo savivaldos institucijoms."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Švietimo stebėsena",
      "content": "1. Švietimo stebėsenos paskirtis – sudaryti sąlygas visiems švietimo valdymo subjektams priimti pagrįstus sprendimus ir vykdyti švietimo kokybę laiduojantį valdymą.\n\n2. Valstybės švietimo stebėseną, vadovaudamasi švietimo ir mokslo ministro patvirtintais švietimo stebėsenos rodikliais ir jo nustatyta tvarka, vykdo Švietimo ir mokslo ministerija bei kitos ministro įgaliotos įstaigos, apskričių viršininkų ir savivaldybių administracijos, mokyklos.\n\n3. Švietimo ir mokslo ministerija kasmet paskelbia pranešimą apie švietimo sistemos būklę šalyje ir regionuose."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Švietimo planavimas",
      "content": "1. Švietimo planavimo paskirtis – įvertinus švietimo būklę ir atsižvelgus į visuomenės švietimo poreikius, nustatyti ilgalaikius ir trumpalaikius švietimo tikslus bei uždavinius, apibrėžti prioritetus ir priemones uždaviniams vykdyti.\n\n2. Lietuvos švietimo politikos prioritetus, ilgalaikius švietimo tikslus, švietimo turinio kaitos kryptis, finansavimo prioritetus nustato Valstybinė švietimo strategija. Ją rengia ir teikia Seimui tvirtinti Vyriausybė. Strategija rengiama dešimčiai metų, tikslinama ne rečiau kaip kas ketverius metus.\n\n3. Vadovaujantis Valstybine švietimo strategija, rengiami ir derinami tarpusavyje valstybės, apskrities, savivaldybės, mokyklos strateginiai švietimo planai.\n\n4. Valstybės strateginius švietimo planus rengia Švietimo ir mokslo ministerija, tvirtina Vyriausybė.\n\n5. Apskrities strateginiam švietimo planui pritaria apskrities švietimo taryba, jį tvirtina apskrities viršininkas.\n\n6. Savivaldybės strateginiam švietimo planui pritaria savivaldybės švietimo taryba, jį tvirtina savivaldybės taryba.\n\n7. Mokyklos strateginiam planui pritaria mokyklos taryba, steigėjas, tvirtina mokyklos vadovas.\n\n8. Strateginiams švietimo planams vykdyti rengiamos valstybės, apskrities, savivaldybės ir mokyklos metinės švietimo veiklos programos.\n\n9. Valstybės metinę švietimo veiklos programą svarsto Švietimo ir mokslo ministerijos kolegija ir tvirtina švietimo ir mokslo ministras.\n\n10. Apskrities metinę švietimo veiklos programą svarsto apskrities švietimo taryba ir tvirtina apskrities viršininkas.\n\n11. Savivaldybės metinę švietimo veiklos programą svarsto savivaldybės švietimo taryba ir tvirtina meras.\n\n12. Mokyklos metinei veiklos programai pritaria mokyklos taryba, steigėjas ir ją tvirtina mokyklos vadovas.\n\n13. Aukštojo mokslo planavimas atliekamas Aukštojo mokslo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Vyriausybės įgaliojimai švietimo valdymo srityje",
      "content": "Vyriausybė:\n\n1) vykdo švietimą reglamentuojančius įstatymus, Respublikos Prezidento dekretus ir Seimo nutarimus, ilgalaikes valstybines švietimo programas, Vyriausybės programos švietimo dalį, tvirtina jos vykdymo programas;\n\n2) koordinuoja Švietimo ir mokslo ministerijos, kitų ministerijų ir Vyriausybės įstaigų veiklą švietimo klausimais;\n\n3) steigia, reorganizuoja, likviduoja ir pertvarko neuniversitetinių studijų aukštąsias mokyklas, švietimo valdymo subjektus – Vyriausybės įstaigas bei įstaigas prie Švietimo ir mokslo ministerijos ir paveda šiai ministerijai visą ar dalį įstaigos prie ministerijos steigėjo funkcijų;\n\n4) paveda jai pavaldžioms vykdomosios valdžios institucijoms rengti Valstybinę švietimo strategiją, atsako už jos ir Vyriausybės programos švietimo srityje vykdymą."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Švietimo ir mokslo ministerijos įgaliojimai",
      "content": "Švietimo ir mokslo ministerija yra įgaliota:\n\n1) formuoti ir vykdyti valstybinę švietimo politiką;\n\n2) atsakyti už švietimo kokybę;\n\n3) rengti strateginius švietimo planus, metines švietimo veiklos programas;\n\n4) teikti Vyriausybei siūlymus ir nutarimų projektus: dėl įstatymų ir kitų teisės aktų rengimo bei tobulinimo; dėl švietimo finansavimo, mokyklų materialinės bazės, disponavimo mokyklų turtu; dėl valstybinių aukštųjų mokyklų steigimo, reorganizavimo, likvidavimo ir pertvarkymo; dėl leidimų vykdyti studijas išdavimo;\n\n5) nustatyti mokslo metų pradžią ir trukmę formaliojo švietimo mokyklose (išskyrus nevalstybines ir aukštąsias);\n\n6) pritarti stojančiųjų priėmimo į aukštąsias mokyklas sąlygoms;\n\n7) organizuoti ir koordinuoti vidurinio, profesinio, aukštesniųjų ir aukštojo mokslo studijų programų akreditavimą;\n\n8) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka organizuoti švietimo veiklos registrų ir informacinių sistemų tvarkymą, mokyklų bei jų asociacijų, studijų ir mokymo programų, išsilavinimo pažymėjimų blankų ir licencijų registravimą;\n\n9) organizuoti brandos egzaminus;\n\n10) koordinuoti apskričių viršininkų ir savivaldybių administracijų švietimo padalinių veiklą įgyvendinant valstybės švietimo politiką, teikti Vyriausybei tvirtinti bendruosius jų nuostatus;\n\n11) prilyginti užsienyje įgytą išsilavinimą Lietuvoje įgytam išsilavinimui;\n\n12) palaikyti ryšius su atitinkamomis užsienio valstybių institucijomis ir tarptautinėmis organizacijomis, skatinti savarankišką šalies mokyklų bei organizacijų bendradarbiavimą su atitinkamomis kitų valstybių mokyklomis ir organizacijomis, teikti valstybės paramą užsienyje gyvenantiems lietuviams švietimo ir studijų srityse, atstovauti Lietuvos Respublikai užsienio valstybėse ar tarptautinėse organizacijose;\n\n13) atlikti pavaldžių mokyklų ir pagalbos mokiniui, mokytojui ir mokyklai įstaigų steigėjo funkcijas;\n\n14) tvirtinti formaliojo švietimo bendrąjį ugdymo, mokymo ir studijų turinį (Lietuvos bendrojo lavinimo mokyklos bendrosios programos ir dalykų programos, ugdymo, mokymo ir studijų planai); visų lygių (išskyrus aukštąjį išsilavinimą ir doktorantūrą) valstybinius išsilavinimo standartus, profesinio rengimo standartus, studijų krypčių reglamentus; ugdymo programų akreditacijos kriterijus ir jos vykdymo tvarką;\n\n15) tvirtinti brandos egzaminų organizavimo ir vykdymo tvarką; baigiamųjų kvalifikacijos egzaminų tvarką;\n\n16) tvirtinti reikalavimus vadovėliams ir mokymo priemonėms, specifinius reikalavimus visų tipų valstybinių ir savivaldybių mokyklų (išskyrus aukštąsias mokyklas) veiklos nuostatams;\n\n17) tvirtinti mokyklų audito metodiką ir tvarką; kvalifikacinius reikalavimus apskričių viršininkų ir savivaldybių administracijų švietimo padalinių vadovams, inspektoriams ir specialistams, visų tipų (išskyrus aukštąsias mokyklas) mokyklų vadovams;\n\n18) tvirtinti atvirojo konkurso valstybinių ir savivaldybių mokyklų vadovų pareigoms eiti organizavimo tvarką;\n\n19) tvirtinti mokytojų, kitų ugdymo procese dalyvaujančių asmenų bei pagalbos mokiniui, mokytojui ir mokyklai teikiančių darbuotojų rengimo, jų kvalifikacijos tobulinimo tvarką bei reikalavimus kvalifikacinėms kategorijoms; vadovų ir mokytojų atestacijos, valstybinės kalbos mokėjimo kvalifikavimo komisijos nuostatus;\n\n20) rūpintis lietuvių kalbos mokymu ir mokymu lietuvių kalba užsienio valstybėse; analizuoti, ar tinkamai naudojamos švietimui skirtos biudžeto lėšos, atsiskaityti visuomenei už bendrąją švietimo būklę šalyje ir atlikti kitas įstatymų ir Vyriausybės nustatytas funkcijas."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Ministerijų, Seimui atskaitingų valstybės institucijų ir Vyriausybės įstaigų įgaliojimai",
      "content": "1. Ministerijos ir Vyriausybės įstaigos:\n\n1) dalyvauja švietimo politiką ir mokyklų veiklą reglamentuojančių dokumentų rengimo darbo grupėse, teikia siūlymus Švietimo ir mokslo ministerijai dėl rengiamų teisės aktų projektų;\n\n2) kartu su švietimo ir mokslo ministru leidžia su švietimo darbu susijusius teisės aktus;\n\n3) atlieka pavaldžių mokyklų steigėjo funkcijas;\n\n2. Ministerijų ir Vyriausybės įstaigų specialiąją kompetenciją ir atsakomybę švietimo valdymo klausimais nustato Vyriausybė.\n\n3. Seimui atskaitingos valstybės institucijos teikia pagal savo kompetenciją išvadas ir pasiūlymus Seimui ir Vyriausybei dėl švietimo politiką reglamentuojančių įstatymų ir kitų teisės aktų projektų."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Apskrities viršininko įgaliojimai",
      "content": "Apskrities viršininkas:\n\n1) vykdo valstybinę švietimo politiką apskrityje, tvirtina apskrities švietimo strateginį planą, metines švietimo veiklos programas, 63 straipsnio nustatyta tvarka inicijuoja apskrities savivaldos institucijų kūrimąsi;\n\n2) analizuoja bendrąją švietimo būklę apskrityje, prižiūri pavaldžių švietimo teikėjų veiklą;\n\n3) steigia, reorganizuoja ir likviduoja apskrities viršininko administracijos švietimo padalinius pagal Vyriausybės patvirtintą tipinę struktūrą, skiria švietimo inspektorius ir specialistus, suderinusi su Švietimo ir mokslo ministerija skiria švietimo padalinių vadovus;\n\n4) formuoja specialiųjų mokyklų tinklą ir kartu su savivaldybių institucijomis užtikrina specialiųjų poreikių mokinių mokymą pagal privalomojo ir visuotinio švietimo programas;\n\n5) steigia pagalbą mokiniui, mokytojui ir mokyklai teikiančias įstaigas (pedagogines psichologines tarnybas, mokytojų švietimo centrus ir kitas), atlieka šių įstaigų ir pavaldžių mokyklų steigėjo funkcijas;\n\n6) švietimo ir mokslo ministro nustatyta tvarka teikia informaciją ministerijai, Valstybinės švietimo priežiūros institucijoms apie švietimo būklę apskrityje."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Savivaldybės institucijų įgaliojimai",
      "content": "Savivaldybės institucijos:\n\n1) vykdo valstybinę švietimo politiką savivaldybėje, tvirtina savivaldybės strateginį švietimo planą, metines švietimo veiklos programas;\n\n2) analizuoja švietimo būklę, užtikrina valstybinės švietimo politikos vykdymą;\n\n3) steigia, reorganizuoja ir likviduoja savivaldybės administracijos švietimo padalinius, skiria jų specialistus, vadovaudamasi Švietimo ministerijos nustatytais kvalifikaciniais reikalavimais skiria švietimo padalinių vadovus;\n\n4) formuoja ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas teikiančių mokyklų tinklą, sudaro sąlygas vaikų privalomajam švietimui vykdyti. Inicijuoja, kad būtų formuojamas gyventojų poreikius atitinkantis profesinio mokymo ir suaugusiųjų švietimo teikėjų tinklas, savarankiškai formuoja neformaliojo švietimo teikėjų tinklą;\n\n5) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka organizuoja ir tvarko savivaldybės teritorijoje gyvenančių vaikų apskaitą ir užtikrina, kad visi vaikai mokytųsi pagal privalomojo švietimo programas;\n\n6) steigia mokyklas bei pagalbą mokiniams, mokytojams ir mokyklai teikiančias įstaigas (pedagogines psichologines tarnybas, mokytojų švietimo centrus ir kitas), atlieka šių įstaigų ir pavaldžių mokyklų steigėjo funkcijas;\n\n7) organizuoja savivaldybės teritorijoje esančių pagrindinių mokyklų mokinių pasiekimų vertinimą ir brandos egzaminus;\n\n8) pagal šio Įstatymo 36 straipsnio 1 dalį užtikrina nemokamą mokinių vežiojimą į mokyklas;\n\n9) švietimo ir mokslo ministro nustatyta tvarka teikia informaciją ministerijai, valstybinės švietimo priežiūros institucijoms ir visuomenei apie švietimo būklę savivaldybėje."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Mokyklos steigėjo įgaliojimai",
      "content": "1. Mokyklos steigėjas:\n\n1) užtikrina valstybinės švietimo politikos vykdymą, įstatymų, Vyriausybės nutarimų, švietimo ir mokslo ministro įsakymų ir kitų teisės aktų, reglamentuojančių mokyklų veiklą, vykdymą mokykloje;\n\n2) įvertina gyventojų švietimo poreikius ir priima sprendimus dėl švietimo programų teikimo;\n\n3) nustato mokslo metų pradžią ir trukmę neformaliojo švietimo ir nevalstybinėje mokykloje;\n\n4) vadovaudamasis Vyriausybės nustatytais kriterijais, steigia, reorganizuoja, likviduoja ir pertvarko mokyklą;\n\n5) tvirtina mokyklos nuostatus (statutą), jų (jo) pakeitimus ir papildymus;\n\n6) užtikrina mokyklos funkcionavimą, demokratinį valdymą;\n\n7) pritaria mokyklos (išskyrus aukštosios) strateginiam švietimo planui, metinei veiklos programai;\n\n8) tvirtina mokyklos vadovo pareigybės (išskyrus aukštųjų mokyklų) aprašymą;\n\n9) tvirtina mokyklos pedagoginių pareigybių (išskyrus aukštųjų mokyklų) sąrašą;\n\n10) teisės aktų nustatyta tvarka skiria ir atleidžia mokyklos (išskyrus aukštosios) vadovą. Valstybės ir savivaldybių mokyklų vadovai skiriami atviro konkurso tvarka. Nevalstybinių mokyklų vadovai skiriami, renkami ir atleidžiami darbo įstatymų nustatyta tvarka;\n\n11) Švietimo ir mokslo ministerijos nustatyta tvarka vykdo valstybės ir savivaldybės mokyklos vadovų atestaciją;\n\n12) organizuoja informacinės, psichologinės, socialinės pedagoginės, specialiosios pedagoginės, specialiosios bei medicinos pagalbos teikimą mokiniui, informacinės, kvalifikacijos tobulinimo, konsultacinės bei kitokio pobūdžio pagalbos teikimą mokyklai ir mokytojui;\n\n13) organizuoja mokyklos (išskyrus aukštosios) vadovo, pedagogų ir kitų ugdymo procese dalyvaujančių asmenų kvalifikacijos tobulinimą, jų atestaciją;\n\n14) prižiūri mokyklos veiklą;\n\n15) organizuoja mokinių maitinimą, apgyvendinimą ir specialiųjų poreikių asmenų, nurodytų 36 straipsnio 2 dalyje, vežiojimą;\n\n16) kaupia ir skelbia informaciją apie mokyklos veiklą;\n\n17) atlieka kitas šio ir kitų įstatymų nustatytas funkcijas.\n\n2. Seimas, Vyriausybė, savivaldybės taryba bei asmenys, sudarę mokyklos steigimo sandorį, mokyklos steigėjo funkcijų dalį gali pavesti (įgalioti) atlikti kitai institucijai."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Mokyklos vadovo įgaliojimai",
      "content": "1. Mokyklos vadovas:\n\n1) vadovauja mokyklos strateginio plano ir metinių veiklos programų, mokyklos švietimo programų rengimui, jas tvirtina, vadovauja jų vykdymui;\n\n2) nustatyta tvarka skiria ir atleidžia mokytojus, kitus ugdymo procese dalyvaujančius asmenis bei aptarnaujantį personalą, tvirtina jų pareigybių aprašymus;\n\n3) atsako už 26 straipsnyje nurodytos informacijos paskelbimą, demokratinį mokyklos valdymą. Užtikrina bendradarbiavimu pagrįstus santykius, Mokytojo etikos normų laikymąsi, skaidriai priimamus sprendimus, bendruomenės narių informavimą, pedagoginio ir nepedagoginio personalo profesinį tobulėjimą, sveiką, saugią, užkertančią kelią bet kokioms smurto, prievartos apraiškoms bei žalingiems įpročiams aplinką;\n\n4) analizuoja mokyklos veiklos ir valdymo išteklių būklę, inicijuoja mokyklos vidaus audito vykdymą ir atsako už mokyklos veiklos rezultatus;\n\n5) atlieka mokyklos steigėjo priskirtas funkcijas, įtvirtintas mokyklos nuostatuose ir pareigybės aprašyme.\n\n2. Aukštosios mokyklos vadovo įgaliojimus ir atsakomybę nustato Aukštojo mokslo įstatymas."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Mokyklos savivalda",
      "content": "1. Mokyklos savivalda grindžiama švietimo tikslais, mokykloje vykdomomis švietimo programomis ir susiklosčiusiomis tradicijomis.\n\n2. Mokyklos savivaldos institucijos kolegialiai svarsto mokyklos veiklos bei finansavimo klausimus ir pagal kompetenciją, apibrėžtą mokyklos nuostatuose (statute), priima sprendimus bei daro įtaką vadovo priimamiems sprendimams, atlieka visuomeninę mokyklos valdymo priežiūrą. Savivaldos institucijų įvairovę, jų kompetencijas ir sudarymo principus įteisina mokyklos nuostatai (statutas).\n\n3. Mokyklos taryba – aukščiausioji mokyklos savivaldos institucija, atstovaujanti mokiniams, mokytojams, tėvams (globėjams, rūpintojams) ir vietos bendruomenei. Už savo veiklą mokyklos taryba atsiskaito ją rinkusiems mokyklos bendruomenės nariams.\n\n4. Mokytojų taryba – nuolat veikianti mokyklos (išskyrus aukštąsias mokyklas ir neformaliojo švietimo mokyklas) savivaldos institucija mokytojų profesiniams bei bendriesiems ugdymo klausimams spręsti. Ją sudaro mokyklos vadovybė, visi mokykloje dirbantys mokytojai, medicinos darbuotojai, psichologai, socialiniai, specialieji pedagogai, bibliotekininkai, kiti tiesiogiai ugdymo procese dalyvaujantys asmenys.\n\n5. Mokykloje gali veikti mokyklos savivaldos kitos institucijos (mokinių, tėvų (globėjų, rūpintojų).\n\n6. Profesinių ir aukštųjų mokyklų savivaldos ypatumus nustato Profesinio mokymo ir Aukštojo mokslo įstatymai."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. Apskrities, savivaldybės švietimo savivaldos institucijos",
      "content": "1. Apskrities ar savivaldybės visuomenės dalyvavimui skatinti formuojant apskrities, savivaldybės švietimo politiką, veikti šios politikos vykdymą steigiamos apskrities ir savivaldybės švietimo, profesinio mokymo, specialiojo ugdymo ir kitos atskirų švietimo sričių tarybos.\n\n2. Apskrities, savivaldybės švietimo taryboje atstovaujami mokiniai, mokytojai, tėvai (globėjai, rūpintojai), socialiniai partneriai, švietimo teikėjai ir (ar) jų asociacijos.\n\n3. Apskrities švietimo tarybos nuostatus tvirtina apskrities viršininkas, savivaldybės švietimo tarybos – savivaldybės taryba.\n\n4. Apskrities, savivaldybės švietimo taryba analizuoja, kaip vykdoma bendroji švietimo politika, pritaria strateginiams švietimo planams, metinėms švietimo veiklos programoms ir telkia visuomenę jiems vykdyti."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "64 straipsnis. Valstybės švietimo savivaldos institucijos",
      "content": "Visuomenės dalyvavimą formuojant švietimo politiką ir priimant švietimo sprendimus skatina valstybės švietimo savivaldos institucijos:\n\n1) Lietuvos švietimo taryba atlieka ekspertinį vertinimą bei konsultuoja strateginiais Lietuvos švietimo plėtros klausimais. Lietuvos švietimo tarybos nuostatus tvirtina Vyriausybė;\n\n2) Bendrojo ugdymo taryba inicijuoja ir pritaria ikimokyklinio, priešmokyklinio, pradinio, pagrindinio, vidurinio, specialiojo ugdymo programų kaitos, pedagogų kvalifikacijos ir profesinės raidos, mokyklų aprūpinimo projektams. Jos nuostatus tvirtina švietimo ir mokslo ministras;\n\n3) Lietuvos profesinio mokymo taryba pataria sprendžiant strateginius profesinio mokymo klausimus. Jos nuostatus tvirtina Vyriausybė;\n\n4) Lietuvos neformaliojo suaugusiųjų švietimo taryba svarsto pagrindines Lietuvos neformaliojo švietimo plėtros perspektyvas, atlieka neformaliojo suaugusiųjų švietimo sistemos plėtotės projektų analizę. Jos nuostatus tvirtina Vyriausybė ar jos įgaliota institucija;\n\n5) Lietuvos nuotolinio švietimo taryba yra Švietimo ir mokslo ministerijos patariamoji institucija, konsultuojanti nuotolinio švietimo plėtros klausimais. Jos nuostatus tvirtina švietimo ir mokslo ministras;\n\n6) Aukštojo mokslo taryba yra Švietimo ir mokslo ministerijos ekspertinė institucija strateginiais aukštojo mokslo plėtros klausimais. Jos nuostatus tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "65 straipsnis. Mokyklos bendruomenės narių dalyvavimas švietimo valdyme",
      "content": "1. Mokyklos bendruomenės nariai gali dalyvauti švietimo valdyme, burtis į įvairių grupių (mokinių, studentų, mokytojų, tėvų (globėjų, rūpintojų), mokyklų, švietimo valdymo lygių vadovų) interesų asociacijas, organizacijas, sąjungas, vykdančias jų narių nustatytus švietimo, kultūros, mokslinio tyrimo plėtotės uždavinius ir funkcijas, numatytas jų veiklos įstatuose.\n\n2. Mokytojų asociacijos, draugijos, sąjungos dalyvauja formuojant mokomojo dalyko turinį, sprendžiant su mokytojų kvalifikacijos tobulinimu susijusius klausimus, vadovaudamosi Visuomeninių organizacijų ir Asociacijų įstatymais.\n\n3. Švietimo valdymo subjektai šio straipsnio 1 dalyje nurodytoms organizacijoms ir asociacijoms jų funkcijoms atlikti nustatyta tvarka teikia informacinę, konsultacinę ir metodinę pagalbą, gali jas kviestis konsultuoti, būti ekspertais.\n\n4. Profesinių sąjungų veiklą mokykloje reglamentuoja Profesinių sąjungų įstatymas."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "66 straipsnis. Švietimo priežiūra",
      "content": "1. Švietimo priežiūros paskirtis – vertinti valstybinės švietimo politikos vykdymą, švietimo pasiūlą ir švietimo kokybę, skiriamų lėšų naudojimo tikslingumą, švietimo valdymo sprendimų vykdymą, Švietimo įstatymo ir kitų švietimą reglamentuojančių teisės aktų vykdymą, švietimo veiklos duomenų patikimumą ir organizacinėmis, teisinėmis, ekonominėmis priemonėmis skatinti veiklos tobulinimą.\n\n2. Švietimo teikėjų veiklą prižiūri atitinkamos valstybės institucijos ir mokyklos steigėjas.\n\n3. Valstybinę švietimo teikėjų veiklos priežiūrą atlieka Švietimo ir mokslo ministerija bei apskrities viršininko administracijos valstybinės švietimo priežiūros institucija pagal Vyriausybės patvirtintus Valstybinės švietimo priežiūros nuostatus.\n\n4. Mokyklos veiklos priežiūrą pagal švietimo ir mokslo ministro patvirtintus Mokyklos veiklos priežiūros nuostatus ir nustatytą mokyklų vadybinės ir pedagoginės veiklos išorinio audito metodiką atlieka steigėjas.\n\n5. Aukštojo mokslo studijų kokybės priežiūrą atlieka Studijų kokybės vertinimo centras.\n\nSEPTINTASIS SKIRSNIS\nŠVIETIMO FINANSAVIMAS"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "67 straipsnis. Švietimo finansavimo šaltiniai",
      "content": "Švietimo finansavimo šaltiniai:\n\n1) valstybės biudžeto ir savivaldybių biudžetų asignavimai;\n\n2) kitos lėšos."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "68 straipsnis. Investicijos į švietimo plėtotę",
      "content": "1. Valstybės lygiu investicinės lėšos švietimo plėtotei (statyboms, renovacijai, žmonių išteklių plėtrai ir kt.) skiriamos pagal programas, nustatytas Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo. Vienerių metų ir ilgalaikes investicines programas švietimo srityje rengia Švietimo ir mokslo ministerija, vadovaudamasi Valstybine švietimo strategija ir Vyriausybės programa.\n\n2. Savivaldybių lygiu investicinės lėšos švietimo plėtotei skiriamos pagal programas, nurodytas savivaldybių tarybų patvirtintuose biudžetuose. Savivaldybių investicinės programos rengiamos atsižvelgiant į valstybės investicines programas ir vadovaujantis švietimo strateginiais planais."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "69 straipsnis. Švietimo programų ir mokyklų finansavimas",
      "content": "1. Formaliojo švietimo programoms valstybinėse, savivaldybių ir nevalstybinėse mokyklose, išskyrus aukštąsias mokyklas, finansuoti, neformaliojo vaikų švietimo programoms finansuoti iš valstybės ir savivaldybių biudžetų taikomas mokymo lėšų skyrimo vienam mokiniui principas.\n\n2. Mokymo lėšos savivaldybių ir nevalstybinėms mokykloms ikimokyklinio, priešmokyklinio, pradinio, pagrindinio, vidurinio, atitinkamų specialiojo ugdymo programų, profesinio mokymo, jas papildantiems ir mokinių saviraiškos poreikius tenkinantiems šių programų moduliams vaikų neformaliojo švietimo mokyklose finansuoti skiriamos iš atitinkamų metų Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme tvirtinamų savivaldybių biudžetams valstybės biudžeto specialiųjų tikslinių dotacijų, valstybinėms mokykloms – iš valstybės biudžete numatytų asignavimų.\n\n3. Mokyklos ūkio lėšas mokykloms skiria mokyklos steigėjas savo nustatyta tvarka.\n\n4. Ikimokyklinio ir kito neformaliojo vaikų švietimo programų vykdymą finansuoja mokyklos steigėjas, mokiniai (jų atstovai) bei rėmėjai teisės aktų nustatyta tvarka.\n\n5. Profesines, aukštesniąsias, neformaliojo suaugusiųjų švietimo mokyklas, pagalbą mokiniui, mokytojui ir mokyklai teikiančias įstaigas finansuoja steigėjai.\n\n6. Aukštosios mokyklos finansuojamos Aukštojo mokslo įstatymo nustatyta tvarka.\n\n7. Vaikų muzikos, dailės, meno ir sporto mokyklos, nevalstybinės mokyklos, neformaliojo švietimo programos Vyriausybės nustatyta tvarka remiamos iš valstybės ir savivaldybių biudžetų. Nevalstybinės tradicinės religinės bendruomenės ar bendrijos mokyklos, vykdančios formaliojo švietimo programas, finansuojamos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, skiriant iš biudžeto mokymo lėšų ir mokyklos ūkio lėšų tiek, kiek ir to paties tipo valstybinėms ar savivaldybės mokykloms, jeigu tai numatyta Lietuvos Respublikos tarptautinėje sutartyje.\n\n8. Sveikatos priežiūra mokykloje Vyriausybės nustatyta tvarka finansuojama iš Privalomojo sveikatos draudimo fondo biudžeto, valstybės ir savivaldybių biudžetų ir kitų lėšų."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "70 straipsnis. Mokyklų vadovų ir mokytojų darbo apmokėjimas",
      "content": "1. Valstybinės (išskyrus aukštosios) ir savivaldybės mokyklos vadovo pareiginė alga priklauso nuo išsilavinimo, darbo stažo ir pareigybės kategorijos.\n\n2. Valstybinės (išskyrus aukštosios) ir savivaldybės mokyklos mokytojo pareiginė alga priklauso nuo turimos pareigybės kategorijos pagal bendruosius aprašus. Pareigybės kategorijų bendruosius aprašus pagal išsilavinimą, kvalifikaciją ir veiklos sudėtingumą tvirtina švietimo ir mokslo ministras.\n\n3. Nevalstybinių mokyklų vadovų, mokytojų ir kitų darbuotojų pareiginės algos dydis nustatomas vadovaujantis darbo įstatymų nustatyta tvarka.\n\n4. Aukštosios mokyklos vadovui, dėstytojui, mokslo darbuotojui mokama už darbą atsižvelgiant į pareigas, darbo stažą ir mokslinę kvalifikaciją Aukštojo mokslo įstatymo ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. Materialinė parama",
      "content": "1. Technologinio profilio, profesinės ir aukštesniosios mokyklos mokiniui ir studentui gali būti mokama stipendija, skiriama materialinė parama Vyriausybės nustatyta tvarka.\n\n2. Paramą aukštosios mokyklos studentui reglamentuoja Aukštojo mokslo įstatymas.\n\n3. Neformaliojo švietimo mokiniui Vyriausybės nustatyta tvarka gali būti suteikta parama.\n\n4. Mokyklos (išskyrus aukštąją) steigėjas užtikrina, kad mokytojams ir kitiems ugdymo procese dalyvaujantiems asmenims būtų apmokėtos ne mažiau kaip 5 dienų per metus kvalifikacijos tobulinimo išlaidos.\n\n5. Mokytojas gali būti visiškai arba iš dalies atleidžiamas nuo gautos valstybės paskolos studijoms grąžinimo arba jam atidedamas paskolos grąžinimo terminas Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "72 straipsnis. Mokestis už švietimą",
      "content": "1. Valstybinėje ir savivaldybės mokykloje mokymas pagal priešmokyklinio, pradinio, pagrindinio, vidurinio ugdymo, profesinio mokymo ir aukštesniųjų studijų programas yra nemokamas.\n\n2. Nevalstybinėje mokykloje mokestį už ugdymą, mokymą ar studijas nustato mokyklos steigėjas. Mokestis mokamas sutarties pagrindu.\n\n3. Mokinys, besimokantis pagal pradinio, pagrindinio ugdymo programas, vadovėliais naudojasi nemokamai.\n\n4. Mokinys, besimokantis pagal vidurinio ugdymo ar pagrindinio profesinio mokymo programas, iš dalies aprūpinamas vadovėliais iš mokyklos vadovėlių fondo, įvertinus tėvų (rūpintojų) ir mokinio socialinę padėtį.\n\n5. Individualiosiomis mokymosi priemonėmis (pratybų sąsiuviniais, rašymo priemonėmis, skaičiuotuvais ir kt.) mokinį aprūpina tėvai (globėjai, rūpintojai).\n\n6. Specialiųjų poreikių asmuo mokykloje ir namuose aprūpinamas specialiosiomis mokymo priemonėmis ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ugdymui skirta kompensacine technika.\n\n7. Mokesčio dydį už ikimokyklinio ir bendrojo lavinimo mokyklos nuostatuose reglamentuotas mokinių tėvų (globėjų, rūpintojų) pageidavimu teikiamas papildomas paslaugas (pailgintos dienos grupės, popamokinė mokinių priežiūra, studijos, klubai, būreliai, stovyklos, ekskursijos ir kt.) nustato mokyklos steigėjas.\n\n8. Mokesčio dydį už išsilavinimo pažymėjimų blankus, už asmenų, įgijusių vidurinį išsilavinimą ir pageidaujančių geriau pasirengti tolesniam mokymuisi, pakartotinį pageidaujamų bendrojo lavinimo dalykų mokymąsi, pakartotinius bendrojo lavinimo dalykų valstybinius ar mokyklinius egzaminus nustato švietimo ir mokslo ministras.\n\n9. Mokesčio dydį už mokyklos teikiamą neformalųjį švietimą nustato steigėjas. Mokestis mažinamas atsižvelgus į mokinių gabumus ir tėvų (globėjų, rūpintojų) socialinę padėtį.\n\n10. Aukštesniųjų ir profesinių mokyklų teikiamos papildomos (nenumatytos studijų ir mokymo programose) mokymo, mokymosi paslaugos (konsultacijos, kursai, galimybė naudotis kompiuteriais savarankiško darbo metu ir kitomis informacinių technologijų priemonėmis) ir individualios mokymosi priemonės (vadovėliai, konspektai ir pan.) yra mokamos. Mokesčio dydį už teikiamas paslaugas ir mokymosi priemones nustato mokyklos vadovas, suderinęs su mokyklos taryba.\n\nAŠTUNTASIS SKIRSNIS\nTARPTAUTINIS BENDRADARBIAVIMAS"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "73 straipsnis. Dalyvavimas tarptautinėje švietimo erdvėje",
      "content": "1. Lietuvos švietimo sistemos subjektai turi teisę dalyvauti tarptautinėje švietimo erdvėje, tarptautinėse programose ar kitaip bendradarbiauti su užsienio valstybių švietimo sistemų subjektais.\n\n2. Dalyvavimo ar kitokio bendradarbiavimo sąlygas ir tvarką nustato Lietuvos Respublikos tarptautinės sutartys, Lietuvos Respublikos institucijų ir užsienio valstybių institucijų susitarimai, kiti Lietuvos Respublikos teisės aktai, Lietuvos ir užsienio valstybių švietimo įstaigų tiesioginio bendradarbiavimo susitarimai.\n\n3. Jei įsigaliojusios ratifikuotos Lietuvos Respublikos tarptautinės sutartys numato kitas negu šis Įstatymas nuostatas, taikomos tarptautinių sutarčių nuostatos."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "74 straipsnis. Užsienio bei tarptautinių organizacijų švietimo programų vykdymas",
      "content": "1. Užsienio bei tarptautinių organizacijų mokyklos Lietuvos Respublikoje steigiamos ir veikia šio Įstatymo, Lietuvos Respublikos tarptautinių sutarčių ir kitų teisės aktų nustatytomis sąlygomis ir tvarka.\n\n2. Užsienio valstybių bei tarptautinių organizacijų švietimo programos Lietuvos Respublikos mokyklose, gavus švietimo ir mokslo ministro raštišką leidimą, gali būti vykdomos nelietuvių kalba, jas išėjusiems išduodami atitinkamų užsienio valstybių arba organizacijų pažymėjimai.\n\nDEVINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "75 straipsnis. Pereinamojo laikotarpio nuostatos",
      "content": "1. Mokytis pagal aukštesniųjų studijų programas priimama iki 2003–2004 mokslo metų.\n\n2. Nuo 2005–2006 mokslo metų pereinama prie visuotinio priešmokyklinio ugdymo.\n\n3. Ikimokyklinio ugdymo programoms iš dalies finansuoti nuo 2005–2006 mokslo metų taikomas ugdymo lėšų skyrimo vienam ugdytiniui principas.\n\n4. Iki juridinių asmenų registro veiklos pradžios švietimo įstaigos registruojamos vadovaujantis Vyriausybės patvirtintais Švietimo įstaigų bei mokslo ir studijų institucijų valstybės registro nuostatais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Akreditacija",
      "definition": "pripažinimas, kad įvertintas objektas atitinka nustatytus kriterijus.",
      "source_provision": "art2"
    },
    {
      "term": "Bendrojo lavinimo mokykla",
      "definition": "mokykla, vykdanti priešmokyklinio, pradinio, pagrindinio, vidurinio ar atitinkamas specialiojo ugdymo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Formalusis švietimas",
      "definition": "švietimas, vykstantis pagal Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka patvirtintas programas, kurias baigus įgyjamas pradinis, pagrindinis, vidurinis, aukštesnysis arba aukštasis išsilavinimas ir (ar) kvalifikacija.",
      "source_provision": "art2"
    },
    {
      "term": "Išsilavinimas",
      "definition": "Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka pripažinta, asmens tam tikro lygio brandą liudijanti kompetencija, žinios, įgūdžiai, gebėjimai ir vertybinės nuostatos.",
      "source_provision": "art2"
    },
    {
      "term": "Kompetencija",
      "definition": "mokėjimas atlikti tam tikrą veiklą, remiantis įgytų žinių, įgūdžių, gebėjimų, vertybinių nuostatų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Kvalifikacija",
      "definition": "įstatymų, Vyriausybės arba jos įgaliotos institucijos teisės aktų nustatyta tvarka pripažintas mokėjimas ir teisė verstis tam tikra profesine veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Laisvasis mokytojas",
      "definition": "asmuo, turintis licenciją individualiai verstis švietimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Licencija",
      "definition": "Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduotas dokumentas, patvirtinantis juridiniam ar fiziniam asmeniui suteiktą teisę vykdyti švietimo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Mokykla",
      "definition": "įstaiga, kurios pagrindinė veikla – formalusis arba (ir) neformalusis švietimas.",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklos auditas",
      "definition": "mokyklos būklės vertinimas, iškeliantis jos tobulinimo uždavinius.",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklos bendruomenė",
      "definition": "vienos mokyklos mokytojai, mokiniai, jų tėvai ir kiti asmenys, siejami mokymosi toje mokykloje santykių ir bendrų švietimo tikslų.",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklos ūkio lėšos",
      "definition": "netiesiogiai su švietimo procesu susijusios lėšos (mokyklos ūkiui valdyti ir eksploatuoti, mokiniams vežioti ir kitoms ūkio išlaidoms skiriamos lėšos).",
      "source_provision": "art2"
    },
    {
      "term": "Mokymo lėšos",
      "definition": "tiesiogiai su švietimo procesu susijusios lėšos (darbo užmokesčiui pagal ugdymo planą, mokytojų kvalifikacijai tobulinti, vadovėliams ir kitoms mokymo priemonėms, taip pat ugdymo procesui valdyti, mokyklos bibliotekai, psichologinei, specialiajai pedagoginei, specialiajai ir socialinei pedagoginei pagalbai bei sveikatos priežiūrai mokykloje skiriamos lėšos).",
      "source_provision": "art2"
    },
    {
      "term": "Mokymo sutartis",
      "definition": "mokinio ir švietimo teikėjo susitarimas dėl mokymo ir mokymosi.",
      "source_provision": "art2"
    },
    {
      "term": "Mokinys",
      "definition": "asmuo, kuris mokosi.",
      "source_provision": "art2"
    },
    {
      "term": "Mokytojas",
      "definition": "asmuo, ugdantis ir mokantis mokinius pagal formaliojo arba neformaliojo švietimo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Neformalusis švietimas",
      "definition": "švietimas pagal įvairias švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Nevalstybinė mokykla",
      "definition": "Lietuvos Respublikos juridinio (išskyrus Seimą, Vyriausybę, Švietimo ir mokslo ministeriją, kitas ministerijas, Vyriausybės įgaliotą instituciją, apskrities viršininką, savivaldybės tarybą) ar fizinio asmens įsteigta mokykla, juridinio ar fizinio asmens įsteigta mokykla kartu su kitų valstybių juridiniais ar fiziniais asmenimis, kitos valstybės juridinio ar fizinio asmens įsteigta mokykla.",
      "source_provision": "art2"
    },
    {
      "term": "Pažymėjimas",
      "definition": "įstatymų nustatyta tvarka išduotas dokumentas, patvirtinantis asmens mokymosi rezultatus: švietimo programos, švietimo modulio baigimą, išsilavinimo, kvalifikacijos, kompetencijos įgijimą.",
      "source_provision": "art2"
    },
    {
      "term": "Pedagogas",
      "definition": "asmuo, įgijęs valstybės nustatytą išsilavinimą ir pedagogo kvalifikaciją.",
      "source_provision": "art2"
    },
    {
      "term": "Privalomasis švietimas",
      "definition": "Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, privalomas ir valstybės garantuojamas ugdymas iki 16 metų pagal pradinio ir pagrindinio ugdymo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Savišvieta",
      "definition": "nuolatinis savarankiškas mokymasis, kuris remiasi asmens iš įvairių šaltinių gaunamomis žiniomis ir jo praktine patirtimi.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės mokykla",
      "definition": "savivaldybės tarybos įsteigta mokykla bei mokykla, savivaldybės tarybos įsteigta kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.",
      "source_provision": "art2"
    },
    {
      "term": "Specialiųjų poreikių mokinys",
      "definition": "mokinys, kurio galimybės mokytis ir dalyvauti visuomenės gyvenime yra ribotos dėl įgimtų ar įgytų sutrikimų.",
      "source_provision": "art2"
    },
    {
      "term": "Specialiųjų programų lėšos",
      "definition": "programoms ir projektams fizinių ir juridinių asmenų skirtos lėšos, parama, mokestis už švietimą ir kitas paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Studentas",
      "definition": "asmuo, studijuojantis pagal aukštesniųjų ir aukštojo mokslo studijų programas.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo darbas",
      "definition": "kryptinga švietimo teikėjo veikla, skirta mokinio vertybinėms nuostatoms, žinioms ir kompetencijai plėtoti.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo pagalba",
      "definition": "specialistų teikiama pagalba mokiniams, jų tėvams (globėjams, rūpintojams), mokytojams ir švietimo teikėjams, leidžianti padidinti švietimo veiksmingumą.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo planavimas",
      "definition": "švietimo tikslų, uždavinių ir jų įgyvendinimo būdų numatymas.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo programa",
      "definition": "iš anksto apibrėžtas formaliojo arba neformaliojo švietimo darbas, kuriuo siekiama numatyto rezultato.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo programos modulis",
      "definition": "iš anksto apibrėžta savarankiška švietimo programos dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo stebėsena",
      "definition": "nuolatinė švietimo būklės ir kaitos analizė, vertinimas, prognozavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo teikėjas",
      "definition": "mokykla, laisvasis mokytojas ir kitas švietimo teikėjas (įstaiga, įmonė, organizacija, kuriai švietimas nėra pagrindinė veikla), šio Įstatymo nustatyta tvarka turintis teisę vykdyti švietimą.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymas",
      "definition": "mokymas, lavinimas, įgūdžių, gebėjimų ir vertybinių nuostatų formavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymo planas",
      "definition": "ugdymo programos vykdymo reglamentas.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymo programa",
      "definition": "įvairiai formalizuota švietimo programa (modulis), kurios turiniu, perteikimo būdais ir metodais siekiama numatyto rezultato.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymo turinio koncentras",
      "definition": "ugdymo tikslų bei uždavinių, didaktinių nuostatų, ugdymo programos turinio bei siektinų rezultatų reglamentuotas ugdymo tarpsnis.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymo turinys",
      "definition": "integruota žinių, įgūdžių, gebėjimų, vertybinių nuostatų sistema.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinė mokykla",
      "definition": "Seimo, Vyriausybės, Švietimo ir mokslo ministerijos, kitos ministerijos, Vyriausybės įgaliotos institucijos arba apskrities viršininko įsteigta mokykla bei mokykla, įsteigta valstybės institucijos kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.",
      "source_provision": "art2"
    },
    {
      "term": "Visuotinis švietimas",
      "definition": "visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, valstybės laiduojamas švietimas.",
      "source_provision": "art2"
    },
    {
      "term": "Neformaliojo vaikų švietimo paskirtis",
      "definition": "tenkinti mokinių pažinimo, lavinimosi ir saviraiškos poreikius, padėti jiems tapti aktyviais visuomenės nariais.\n\n2. Neformaliojo vaikų švietimo programas vykdo muzikos, dailės, meno, sporto, kitos mokyklos, laisvieji mokytojai, kiti švietimo teikėjai.\n\n3. Muzikos, dailės, meno, sporto, kitos mokyklos, vykdančios iš anksto apibrėžtas formaliojo švietimo programas ar jų modulius, Vyriausybės nustatyta tvarka yra priskiriamos tokiam pat mokyklų tipui, kaip ir vykdančios formaliojo švietimo programas. Muzikos, dailės, meno krypčių aukštojo išsilavinimo siekiantys asmenys, jei tai nustatyta aukštosios mokyklos priėmimo tvarkoje, kartu su viduriniu išsilavinimu turi būti baigę atitinkamą Švietimo ir mokslo ministro patvirtintą programą.\n\n4. Neformaliojo vaikų švietimo programos mokinių atostogų metu vykdomos mokyklos steigėjo ar švietimo teikėjo nustatyta tvarka.\n\n5. Neformaliai mokantis asmens įgyta kompetencija gali būti pripažįstama kaip formaliojo švietimo programos ar kvalifikacijos dalis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka arba aukštųjų mokyklų nusistatyta tvarka. Vaikų muzikos, dailės, meno, sporto ar kitoje mokykloje išeita ilgalaikio meninio ugdymo programa gali būti pripažįstama kaip profesinio mokymo modulis.",
      "source_provision": "art16"
    },
    {
      "term": "Švietimo planavimo paskirtis",
      "definition": "įvertinus švietimo būklę ir atsižvelgus į visuomenės švietimo poreikius, nustatyti ilgalaikius ir trumpalaikius švietimo tikslus bei uždavinius, apibrėžti prioritetus ir priemones uždaviniams vykdyti.\n\n2. Lietuvos švietimo politikos prioritetus, ilgalaikius švietimo tikslus, švietimo turinio kaitos kryptis, finansavimo prioritetus nustato Valstybinė švietimo strategija. Ją rengia ir teikia Seimui tvirtinti Vyriausybė. Strategija rengiama dešimčiai metų, tikslinama ne rečiau kaip kas ketverius metus.\n\n3. Vadovaujantis Valstybine švietimo strategija, rengiami ir derinami tarpusavyje valstybės, apskrities, savivaldybės, mokyklos strateginiai švietimo planai.\n\n4. Valstybės strateginius švietimo planus rengia Švietimo ir mokslo ministerija, tvirtina Vyriausybė.\n\n5. Apskrities strateginiam švietimo planui pritaria apskrities švietimo taryba, jį tvirtina apskrities viršininkas.\n\n6. Savivaldybės strateginiam švietimo planui pritaria savivaldybės švietimo taryba, jį tvirtina savivaldybės taryba.\n\n7. Mokyklos strateginiam planui pritaria mokyklos taryba, steigėjas, tvirtina mokyklos vadovas.\n\n8. Strateginiams švietimo planams vykdyti rengiamos valstybės, apskrities, savivaldybės ir mokyklos metinės švietimo veiklos programos.\n\n9. Valstybės metinę švietimo veiklos programą svarsto Švietimo ir mokslo ministerijos kolegija ir tvirtina švietimo ir mokslo ministras.\n\n10. Apskrities metinę švietimo veiklos programą svarsto apskrities švietimo taryba ir tvirtina apskrities viršininkas.\n\n11. Savivaldybės metinę švietimo veiklos programą svarsto savivaldybės švietimo taryba ir tvirtina meras.\n\n12. Mokyklos metinei veiklos programai pritaria mokyklos taryba, steigėjas ir ją tvirtina mokyklos vadovas.\n\n13. Aukštojo mokslo planavimas atliekamas Aukštojo mokslo įstatymo nustatyta tvarka.",
      "source_provision": "art54"
    },
    {
      "term": "Mokyklos taryba",
      "definition": "aukščiausioji mokyklos savivaldos institucija, atstovaujanti mokiniams, mokytojams, tėvams (globėjams, rūpintojams) ir vietos bendruomenei. Už savo veiklą mokyklos taryba atsiskaito ją rinkusiems mokyklos bendruomenės nariams.",
      "source_provision": "art62"
    },
    {
      "term": "Mokytojų taryba",
      "definition": "nuolat veikianti mokyklos (išskyrus aukštąsias mokyklas ir neformaliojo švietimo mokyklas) savivaldos institucija mokytojų profesiniams bei bendriesiems ugdymo klausimams spręsti. Ją sudaro mokyklos vadovybė, visi mokykloje dirbantys mokytojai, medicinos darbuotojai, psichologai, socialiniai, specialieji pedagogai, bibliotekininkai, kiti tiesiogiai ugdymo procese dalyvaujantys asmenys.\n\n5. Mokykloje gali veikti mokyklos savivaldos kitos institucijos (mokinių, tėvų (globėjų, rūpintojų).\n\n6. Profesinių ir aukštųjų mokyklų savivaldos ypatumus nustato Profesinio mokymo ir Aukštojo mokslo įstatymai.",
      "source_provision": "art62"
    }
  ]
}
