{
  "id": "lt-law-i-1495",
  "type": "statute",
  "title": "Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymas",
  "short_name": "I-1495",
  "status": "in_force",
  "issued_date": "1996-08-15",
  "in_force_date": "1996-08-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0539E2FEB29E/WeSmbQgaSv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ir planuojamos ūkinės veiklos poveikio aplinkai vertinimo procesus ir šių procesų dalyvių tarpusavio santykius.\n\n2. Šiuo įstatymu siekiama suderinti planuojamos ūkinės veiklos poveikio aplinkai vertinimo proceso reglamentavimą su Europos Sąjungos teisės aktais, nurodytais šio įstatymo 3 priede.\n\n3. Šio įstatymo nuostatos netaikomos karinės infrastruktūros, nurodytos Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo 6 straipsnio 10 punkte nurodytame sąraše, statybai, šioje karinėje infrastruktūroje ir teritorijose, kurioms Lietuvos Respublikos žemės įstatymo nustatyta tvarka rengiami karinės infrastruktūros projektai, planuojamai ūkinei veiklai, kurių vienintelis tikslas – valstybės gynyba ir kurių planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimo procedūrų atlikimas darys neigiamą poveikį valstybės gynybos tikslams."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atsakingoji institucija – Lietuvos Respublikos Vyriausybės įgaliota institucija, koordinuojanti planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesus, priimanti planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo išvadą ir sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai ir atliekanti kitas šiame įstatyme nustatytas funkcijas.\n\n2. Europos ekologinio tinklo „Natura 2000“ teritorijos artima aplinka – planuojamos ūkinės veiklos vykdymo vietovės aplinka, tiesiogiai su ja besiribojančios vietovės aplinka ir (ar) gamtiniais ryšiais su Europos ekologinio tinklo „Natura 2000“ teritorija susijusios vietovės aplinka, jeigu dėl gamtinių ryšių tarp vietovių arba dėl planuojamos ūkinės veiklos pobūdžio ir (ar) masto tikėtina, kad planuojama ūkinė veikla gali neigiamai paveikti Europos ekologinio tinklo „Natura 2000“ teritorijos vientisumą ar joje saugomas natūralias buveines ar rūšis.\n\n3. Numatomas reikšmingas neigiamas poveikis aplinkai – aplinkos, jos elementų, juos vienijančių natūralių ir antropogeninių sistemų kiekybinis ir (ar) kokybinis pokytis, kurio siekiant išvengti ar kurį siekiant sumažinti, kompensuoti arba siekiant atkurti tai, kas pažeista, būtina numatyti atitinkamas priemones.\n\n4. Planuojama ūkinė veikla – numatoma ūkinė veikla, apimanti statybą, statinių rekonstravimą, gamybą, technologinės įrangos ir gamybos proceso diegimą, modernizavimą ar keitimą, gamybos būdo, produkcijos kiekio ar rūšies keitimą, žemės gelmių išteklių gavybą ir ertmių naudojimą, kitų gamtos išteklių naudojimą, žemėtvarkos, miškotvarkos, vandentvarkos projektuose numatomą veiklą ir kitą galinčią daryti poveikį aplinkai ūkinę veiklą.\n\n5. Planuojamos ūkinės veiklos artima aplinka – planuojamos ūkinės veiklos vykdymo vietovės aplinka, tiesiogiai su ja besiribojančios vietovės aplinka ir (ar) gamtiniais ryšiais susijusios vietovės aplinka, kuri dėl planuojamos ūkinės veiklos pobūdžio ir (ar) masto gali patirti reikšmingą neigiamą poveikį.\n\n6. Planuojamos ūkinės veiklos atranka dėl poveikio aplinkai vertinimo – procesas, kuris apima:\n\n1) planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo informacijos, pagal kurią bus nustatoma, ar privaloma atlikti planuojamos ūkinės veiklos poveikio aplinkai vertinimą, parengimą;\n\n2) planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo pateiktos informacijos, pagal kurią nustatoma, ar privaloma atlikti planuojamos ūkinės veiklos poveikio aplinkai vertinimą, nagrinėjimą atsakingojoje institucijoje, siekiant nustatyti, ar privaloma atlikti planuojamos ūkinės veiklos poveikio aplinkai vertinimą, konsultacijas su poveikio aplinkai vertinimo subjektais ir suinteresuota visuomene, motyvuotos atrankos dėl poveikio aplinkai vertinimo išvados priėmimą ir jos viešinimą.\n\n7. Planuojamos ūkinės veiklos organizatorius – fizinis asmuo, juridinis asmuo ar jo padalinys (įskaitant užsienio valstybės juridinį asmenį ir kitą organizaciją, taip pat jų padalinį), planuojantys ūkinę veiklą, kurios poveikis aplinkai privalo būti vertinamas arba kuriai privalo būti atliekama planuojamos ūkinės veiklos atranka dėl poveikio aplinkai vertinimo.\n\n8. Planuojamos ūkinės veiklos poveikio aplinkai vertinimas – planuojamos ūkinės veiklos galimo poveikio aplinkai nustatymo, apibūdinimo ir išvadų teikimo procesas, kuris apima:\n\n1) poveikio aplinkai vertinimo dokumentų rengėjo atliekamą planuojamos ūkinės veiklos poveikio aplinkai vertinimą, poveikio aplinkai vertinimo programos, jeigu poveikio aplinkai vertinimo programa rengiama šio įstatymo nustatyta tvarka, ir poveikio aplinkai vertinimo ataskaitos parengimą;\n\n2) poveikio aplinkai vertinimo subjektų atliekamą poveikio aplinkai vertinimo dokumentų ir suinteresuotos visuomenės pasiūlymų įvertinimą, taip pat suinteresuotos visuomenės pasiūlymų nagrinėjimą ir išvadų dėl poveikio aplinkai vertinimo programos ir poveikio aplinkai vertinimo ataskaitos bei planuojamos ūkinės veiklos poveikio aplinkai parengimą;\n\n3) visuomenės informavimą, suinteresuotos visuomenės dalyvavimą poveikio aplinkai vertinimo procese, kai atliekamas tarpvalstybinio poveikio aplinkai vertinimas, – ir konsultacijas su kitomis valstybėmis;\n\n4) atsakingosios institucijos atliekamą poveikio aplinkai vertinimo dokumentų nagrinėjimą ir įvertinimą, suinteresuotos visuomenės pasiūlymų nagrinėjimą ir įvertinimą, poveikio aplinkai vertinimo dokumentų rengėjo ir (ar) planuojamos ūkinės veiklos organizatoriaus pateiktos papildomos informacijos nagrinėjimą ir įvertinimą, atsižvelgiant į poveikio aplinkai vertinimo subjektų išvadas dėl poveikio aplinkai vertinimo programos, poveikio aplinkai vertinimo ataskaitos ir planuojamos ūkinės veiklos poveikio aplinkai, į tarpvalstybinio poveikio aplinkai vertinimo, jeigu toks atliktas, rezultatus;\n\n5) atsakingosios institucijos sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai priėmimą ir jo viešinimą.\n\n9. Poveikio aplinkai vertinimo dokumentai – poveikio aplinkai vertinimo programa, poveikio aplinkai vertinimo ataskaita.\n\n10. Poveikio aplinkai vertinimo dokumentų rengėjas – fizinis asmuo, juridinis asmuo ar jo padalinys (įskaitant užsienio valstybės juridinį asmenį ar kitą organizaciją, taip pat jų padalinį), rengiantys poveikio aplinkai vertinimo dokumentus ir atliekantys kitas šiame įstatyme poveikio aplinkai vertinimo dokumentų rengėjui nustatytas funkcijas.\n\n11. Poveikio aplinkai vertinimo subjektas – valstybės institucija arba savivaldybės meras ar jo įgaliotas savivaldybės administracijos direktorius, nagrinėjantys ir vertinantys poveikio aplinkai vertinimo dokumentus, pagal kompetenciją teikiantys išvadas ir dalyvaujantys planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo procese.\nStraipsnio dalies pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401\n\n12. Poveikis aplinkai – aplinkos pokytis, numatomas dėl planuojamos ūkinės veiklos.\n\n13. Pranešimas apie poveikio aplinkai vertinimo pradžią – planuojamos ūkinės veiklos organizatoriaus arba poveikio aplinkai vertinimo dokumentų rengėjo pranešimas apie pradedamą planuojamos ūkinės veiklos poveikio aplinkai vertinimo procesą.\n\n14. Sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai – atsakingosios institucijos priimtas dokumentas, kuriame nurodoma, ar planuojama ūkinė veikla, atsižvelgiant į jos pobūdį, mastą, vietą ir (ar) poveikį aplinkai, planuojamas įgyvendinti numatomo reikšmingo neigiamo poveikio aplinkai išvengimo, mažinimo, kompensavimo, atkūrimo tai, kas pažeista, priemones, atitinka aplinkos apsaugos, visuomenės sveikatos, nekilnojamojo kultūros paveldo apsaugos, gaisrinės saugos ir civilinės saugos teisės aktų reikalavimus, ar ji nedarys reikšmingo neigiamo poveikio aplinkai, ir kuriame nustatomos planuojamos ūkinės veiklos įgyvendinimo sąlygos, susijusios su atliktu poveikio aplinkai vertinimu.\n\n15. Suinteresuota visuomenė – visuomenė, kuriai daro arba gali daryti poveikį sprendimai, veiksmai ar neveikimas poveikio aplinkai vertinimo srityje arba kuri yra suinteresuota atrankos dėl poveikio aplinkai vertinimo ir (ar) poveikio aplinkai vertinimo procesu. Pagal šią apibrėžtį viešieji juridiniai asmenys (išskyrus valstybės ar savivaldybės, jų institucijų įsteigtus juridinius asmenis), kurie skatina aplinkos apsaugą, visais atvejais laikomi suinteresuotais asmenimis.\n\n16. Viršesniam viešajam interesui priskiriama ir svarbia viešajam saugumui laikoma planuojama ūkinė veikla – planuojama ūkinė veikla, skirta energijos gamybai iš atsinaujinančiųjų išteklių įrenginių, kaip ji suprantama 2022 m. gegužės 18 d. Komisijos rekomendacijoje (ES) 2022/822 dėl greitesnio leidimų atsinaujinančiųjų išteklių energijos projektams išdavimo procedūrų ir palankesnių sąlygų elektros energijos pirkimo sutartims.\n\n17. Visuomenė – vienas arba daugiau fizinių ir (ar) juridinių asmenų, jų asociacijos, organizacijos arba grupės.\n\n18. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme, Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos žemės gelmių įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Poveikio aplinkai vertinimas ir atranka dėl poveikio aplinkai vertinimo",
      "content": "1. Planuojamos ūkinės veiklos poveikio aplinkai vertinimas atliekamas, kai:\n\n1) planuojama ūkinė veikla įrašyta į Planuojamos ūkinės veiklos, kurios poveikis aplinkai privalo būti vertinamas, rūšių sąrašą, nurodytą šio įstatymo 1 priede;\n\n2) planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo (toliau – atranka dėl poveikio aplinkai vertinimo) metu nustatoma, kad planuojamai ūkinei veiklai privaloma atlikti poveikio aplinkai vertinimą;\n\n3) planuojamos ūkinės veiklos įgyvendinimas gali daryti poveikį Europos ekologinio tinklo „Natura 2000“ teritorijoms ir kai aplinkos ministro nustatyta tvarka nustatoma, kad šis poveikis aplinkai gali būti reikšmingas;\n\n4) planuojamos ūkinės veiklos, įrašytos į Planuojamos ūkinės veiklos, kuriai turi būti atliekama atranka dėl poveikio aplinkai vertinimo, rūšių sąrašą, nurodytą šio įstatymo 2 priede, organizatorius nusprendžia pradėti poveikio aplinkai vertinimą neatliekant atrankos dėl poveikio aplinkai vertinimo.\n\n2. Atranka dėl poveikio aplinkai vertinimo atliekama planuojamai ūkinei veiklai, įrašytai į Planuojamos ūkinės veiklos, kuriai turi būti atliekama atranka dėl poveikio aplinkai vertinimo, rūšių sąrašą, nurodytą šio įstatymo 2 priede.\n\n3. Atranka dėl poveikio aplinkai vertinimo ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimas (toliau – poveikio aplinkai vertinimas) turi būti atlikti iki įstatymuose įtvirtinto leidimo (statybą leidžiančio dokumento, leidimo naudoti žemės gelmių išteklius arba ertmes, taršos integruotos prevencijos ir kontrolės leidimo, taršos leidimo ir kitų leidimų, privalomų vykdant ūkinę veiklą, įrašytą į planuojamos ūkinės veiklos rūšių sąrašus, nurodytus šio įstatymo 1 ir 2 prieduose) išdavimo. Jeigu atranka dėl poveikio aplinkai vertinimo ir (ar) poveikio aplinkai vertinimas neatlikti, leidimas neišduodamas.\n\n4. Kai planuojamos ūkinės veiklos vienintelis tikslas – valstybės sienos apsauga, krašto apsauga, ar planuojama tokia ūkinė veikla, kuri būtų vykdoma atsitikus ekstremaliajam įvykiui, apibrėžtam Lietuvos Respublikos civilinės saugos įstatyme, atsakingoji institucija, gavusi informaciją iš planuojamos ūkinės veiklos organizatoriaus, gali priimti sprendimą neatlikti atrankos dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimo, jeigu procedūrų atlikimas tokiai veiklai gali turėti neigiamą poveikį valstybės gynybos, gaisrinės ar civilinės saugos tikslams.\n\n5. Atranka dėl poveikio aplinkai vertinimo neatliekama saulės šviesos energijos elektrinių statybai. Poveikio aplinkai vertinimas saulės šviesos energijos elektrinių statybai atliekamas tik tuo atveju, kai jis privalomas pagal šio straipsnio 1 dalies 3 punktą. Saulės šviesos energijos elektrinės planuojamos, statomos ir eksploatuojamos laikantis aplinkos ministro nustatytų aplinkosauginių reikalavimų.\n\n6. Kai planuojama ūkinė veikla uždrausta įstatymais, tokios planuojamos ūkinės veiklos atranka dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimas negali būti atliekami.\n\n7. Kai atsakingoji institucija yra priėmusi atrankos dėl poveikio aplinkai vertinimo išvadą (toliau – atrankos išvada) ir (ar) sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, tačiau iki ūkinės veiklos vykdymo pradžios ar pradėjus ją vykdyti planuojama ūkinė veikla keičiama, plečiama ir šis keitimas ar plėtimas atitinka šio įstatymo 1 priedo 11 punkte ar 2 priedo 14 ir 15 punktuose nurodytus atvejus, tokiu atveju atranka dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimas atliekami.\n\n8. Planuojama ūkinė veikla negali būti skaidoma į mažesnio masto planuojamas ūkines veiklas, jeigu taip galėtų būti išvengta poveikio aplinkai vertinimo ar atrankos dėl poveikio aplinkai vertinimo. Jeigu nustatoma, kad planuojama ūkinė veikla suskaidyta į mažesnio masto planuojamas ūkines veiklas, siekiant išvengti poveikio aplinkai vertinimo ar atrankos dėl poveikio aplinkai vertinimo, leidimas, nurodytas šio įstatymo 3 straipsnio 3 dalyje, neišduodamas ir ši planuojama ūkinė veikla negali būti vykdoma.\n\n9. Siekiant įvertinti galimą suminį poveikį aplinkai, įskaitant visuomenės sveikatą, atliekant poveikio aplinkai vertinimą ar atranką dėl poveikio aplinkai vertinimo, turi būti nagrinėjami:\n\n1) visi planuojami funkciškai ir (ar) chronologiškai susiję tos pačios planuojamos ūkinės veiklos objektai;\n\n2) kita planuojamos ūkinės veiklos artimoje aplinkoje vykdoma ūkinė veikla;\n\n3) kita planuojamos ūkinės veiklos artimoje aplinkoje planuojama ūkinė veikla, dėl kurios priimtas ir yra galiojantis sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai, kad veikla atitinka aplinkos apsaugos, visuomenės sveikatos, nekilnojamojo kultūros paveldo apsaugos, gaisrinės saugos ir civilinės saugos teisės aktų reikalavimus, ar priimta ir yra galiojanti atrankos išvada, kad poveikio aplinkai vertinimas neprivalomas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Poveikio aplinkai vertinimo ir atrankos tikslai",
      "content": "1. Poveikio aplinkai vertinimo tikslai:\n\n1) nustatyti, apibūdinti ir įvertinti galimą tiesioginį ir netiesioginį planuojamos ūkinės veiklos poveikį šiems aplinkos elementams: dirvožemiui, žemės paviršiui ir jos gelmėms, orui, vandeniui, klimatui, kraštovaizdžiui ir biologinei įvairovei, ypatingą dėmesį skiriant Europos Bendrijos svarbos rūšims ir natūralioms buveinėms, taip pat kitoms pagal Saugomų gyvūnų, augalų ir grybų rūšių įstatymą saugomoms rūšims, materialinėms vertybėms, nekilnojamosioms kultūros vertybėms ir šių elementų tarpusavio sąveikai;\n\n2) nustatyti, apibūdinti ir įvertinti galimą tiesioginį ir netiesioginį planuojamos ūkinės veiklos sukeliamų biologinių, cheminių ir fizikinių veiksnių poveikį visuomenės sveikatai, taip pat aplinkos elementų ir visuomenės sveikatos tarpusavio sąveikai;\n\n3) nustatyti galimą planuojamos ūkinės veiklos poveikį šios dalies 1 punkte nurodytiems aplinkos elementams ir visuomenės sveikatai dėl planuojamos ūkinės veiklos pažeidžiamumo rizikos dėl ekstremaliųjų įvykių ir (ar) galimų ekstremaliųjų situacijų;\n\n4) nustatyti priemones, kurių numatoma imtis siekiant išvengti numatomo reikšmingo neigiamo poveikio aplinkai ir visuomenės sveikatai, jį sumažinti, atkurti, kas pažeista, ar, jeigu įmanoma, jį kompensuoti;\n\n5) nustatyti, ar planuojama ūkinė veikla, įvertinus jos pobūdį, mastą, vietą ir (ar) poveikį aplinkai, atitinka aplinkos apsaugos, visuomenės sveikatos, nekilnojamojo kultūros paveldo apsaugos, gaisrinės saugos ir civilinės saugos teisės aktų reikalavimus, ar ji nedarys reikšmingo neigiamo poveikio šios dalies 1 punkte nurodytiems aplinkos elementams, visuomenės sveikatai ir jų tarpusavio sąveikai.\n\n2. Atrankos dėl poveikio aplinkai vertinimo tikslas – nustatyti, ar privaloma atlikti konkrečios planuojamos ūkinės veiklos poveikio aplinkai vertinimą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyviai",
      "content": "1. Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyviai yra:\n\n1) atsakingoji institucija;\n\n2) poveikio aplinkai vertinimo subjektai:\n\na) savivaldybės, kurios teritorijoje planuojama ūkinė veikla, meras ar jo įgaliotas savivaldybės administracijos direktorius;\nPapunkčio pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401\n\nb) sveikatos apsaugos ministro įgaliotos institucijos;\n\nc) vidaus reikalų ministro įgaliotos institucijos, atsakingos už gaisrinę ir civilinę saugą;\n\nd) kultūros ministro įgaliotos institucijos, atsakingos už kultūros vertybių apsaugą;\n\ne) aplinkos ministro įgaliotos saugomų teritorijų institucijos, kai planuojamos ūkinės veiklos įgyvendinimas gali daryti poveikį valstybės saugomoms teritorijoms, įskaitant Europos ekologinio tinklo „Natura 2000“ teritorijas; Vyriausybės tvirtinamame Lietuvos Respublikos teritorijos bendrajame plane apibrėžtoms ypač saugomo kraštovaizdžio teritorijoms ir ypač raiškiems kraštovaizdžio kompleksams; saugomų rūšių radavietėms ar augavietėms;\n\nf) Valstybinė atominės energetikos saugos inspekcija, kai planuojama ūkinė veikla susijusi su branduolinės energetikos objektais;\n\ng) kitos valstybės institucijos, įtrauktos į poveikio aplinkai vertinimo procesą šio straipsnio 2 dalyje nustatyta tvarka;\n\nh) šio punkto a papunktyje nenurodytas (-i) savivaldybės (-ių) meras (-ai) ar jo (jų) įgaliotas (-i) savivaldybės administracijos direktorius (-iai), įtrauktas (-i) į poveikio aplinkai vertinimo procesą šio straipsnio 2 dalyje nustatyta tvarka;\nPapunkčio pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401\n\n3) planuojamos ūkinės veiklos organizatorius;\n\n4) planuojamos ūkinės veiklos organizatoriaus įgaliotas poveikio aplinkai vertinimo dokumentų rengėjas;\n\n5) suinteresuota visuomenė;\n\n6) Vyriausybės įgaliota institucija, aplinkos ministro nustatyta tvarka koordinuojanti tarpvalstybinio poveikio aplinkai vertinimo procesą, kai atliekamas tarpvalstybinio poveikio aplinkai vertinimas.\n\n2. Poveikio aplinkai vertinimo subjektais gali būti šio straipsnio 1 dalies 2 punkto g ir h papunkčiuose nurodytos institucijos, jeigu atsakingoji institucija poveikio aplinkai vertinimo dokumentų nagrinėjimo metu, atsižvelgdama į planuojamos ūkinės veiklos pobūdį, mastą, vietos ir aplinkos ypatumus, aplinkos ministro nustatyta tvarka pakviečia jas dalyvauti poveikio aplinkai vertinimo procese. Tokiais atvejais atsakingoji institucija raštu praneša planuojamos ūkinės veiklos organizatoriui ir poveikio aplinkai vertinimo dokumentų rengėjui, kokios šio straipsnio 1 dalies 2 punkto g ir h papunkčiuose nurodytos institucijos dalyvauja poveikio aplinkai vertinimo procese.\n\n3. Poveikio aplinkai vertinimo dokumentų rengėjas turi atitikti šiuos reikalavimus:\n\n1) fizinis asmuo:\n\na) būti nepriekaištingos reputacijos. Nepriekaištingos reputacijos asmeniu nelaikomas fizinis asmuo, kuris yra įstatymų nustatyta tvarka pripažintas kaltu dėl korupcinio pobūdžio nusikaltimo, kaip jis apibrėžtas Lietuvos Respublikos korupcijos prevencijos įstatyme, padarymo ir turi neišnykusį ar nepanaikintą teistumą arba nepasibaigusį laidavimo terminą ir (ar) per pastaruosius 5 metus Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka buvo baustas už neteisingos informacijos, reikalingos atrankai dėl planuojamos ūkinės veiklos poveikio aplinkai vertinimo atlikti arba poveikio aplinkai vertinimo programai patvirtinti, arba sprendimui dėl planuojamos ūkinės veiklos priimti, pateikimą;\n\nb) turėti aukštąjį išsilavinimą srities, kuri atitinka rengiamų poveikio aplinkai vertinimo dokumentų ar jų dalių specifiką;\n\nc) turėti ne mažesnę kaip vienų metų darbo patirtį srityje, kuri atitinka rengiamų poveikio aplinkai vertinimo dokumentų ar jų dalių specifiką;\n\n2) juridinis asmuo:\n\na) būti nepriekaištingos reputacijos. Nepriekaištingos reputacijos asmeniu nelaikomas juridinis asmuo, kuris per pastaruosius 5 metus Aplinkos apsaugos įstatymo nustatyta tvarka buvo baustas už neteisingos informacijos, reikalingos atrankai dėl planuojamos ūkinės veiklos poveikio aplinkai vertinimo atlikti arba poveikio aplinkai vertinimo programai patvirtinti, arba sprendimui dėl planuojamos ūkinės veiklos priimti, pateikimą; ir (ar) juridinis asmuo, kurio vadovas ir (ar) specialistai nelaikomi nepriekaištingos reputacijos vadovaujantis šios dalies 1 punkto a papunkčiu kaip fiziniai asmenys;\n\nb) turėti specialistų, įgijusių aukštąjį išsilavinimą srities, kuri atitinka rengiamų poveikio aplinkai vertinimo dokumentų ar jų dalių specifiką;\n\nc) turėti specialistų, turinčių ne mažesnę kaip vienų metų darbo patirtį srityje, kuri atitinka rengiamų poveikio aplinkai vertinimo dokumentų ar jų dalių specifiką."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyvių funkcijos ir teisės",
      "content": "1. Atsakingoji institucija:\n\n1) koordinuoja atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesus;\n\n2) nagrinėja planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo pateiktą informaciją, pagal kurią nustatoma, ar privaloma atlikti planuojamos ūkinės veiklos poveikio aplinkai vertinimą (toliau – atrankos informacija), poveikio aplinkai vertinimo subjektų, suinteresuotos visuomenės pasiūlymus dėl atrankos informacijos ir (ar) poveikio aplinkai vertinimo atlikimo ir priima atrankos išvadą dėl poveikio aplinkai vertinimo, nagrinėja, vertina ir tvirtina poveikio aplinkai vertinimo programas, nagrinėja ir vertina suinteresuotos visuomenės pasiūlymus ir šių pasiūlymų įvertinimą, poveikio aplinkai vertinimo ataskaitas (toliau – ataskaita), priima sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, informuoja visuomenę. Šiame punkte nurodytų dokumentų nagrinėjimo tvarką nustato aplinkos ministras.\n\n2. Planuojamos ūkinės veiklos organizatorius savo lėšomis:\n\n1) organizuoja atrankos dėl poveikio aplinkai vertinimo ir (ar) poveikio aplinkai vertinimo procedūras;\n\n2) rengia atrankos informaciją;\n\n3) rengia pranešimą apie poveikio aplinkai vertinimo pradžią;\n\n4) dalyvauja atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesuose šio įstatymo ir aplinkos ministro nustatyta tvarka.\n\n3. Poveikio aplinkai vertinimo dokumentų rengėjas:\n\n1) rengia atrankos informaciją;\n\n2) nustato, apibūdina ir įvertina planuojamos ūkinės veiklos galimą poveikį aplinkai;\n\n3) rengia pranešimą apie poveikio aplinkai vertinimo pradžią, poveikio aplinkai vertinimo dokumentus;\n\n4) atlieka šiame įstatyme jam nustatytas atrankos dėl poveikio aplinkai vertinimo, poveikio aplinkai vertinimo ir visuomenės informavimo procedūras šio įstatymo ir aplinkos ministro nustatyta tvarka.\n\n4. Poveikio aplinkai vertinimo subjektai pagal kompetenciją, nurodytą šio straipsnio 5 dalyje:\n\n1) nagrinėja suinteresuotos visuomenės pasiūlymus ir šių pasiūlymų įvertinimą;\n\n2) nagrinėja ir vertina poveikio aplinkai vertinimo dokumentus;\n\n3) teikia motyvuotas išvadas dėl poveikio aplinkai vertinimo dokumentų ir planuojamos ūkinės veiklos poveikio aplinkai, šio įstatymo ir aplinkos ministro nustatyta tvarka dalyvauja atrankos dėl poveikio aplinkai vertinimo procese.\n\n5. Poveikio aplinkai vertinimo subjektai, atlikdami šio straipsnio 4 dalyje nustatytas funkcijas, teikia išvadas:\n\n1) sveikatos apsaugos ministro įgaliotos institucijos – dėl planuojamos ūkinės veiklos veiksnių, darančių įtaką visuomenės sveikatai, galimo poveikio visuomenės sveikatai;\n\n2) kultūros ministro įgaliotos institucijos, atsakingos už kultūros vertybių apsaugą, – nekilnojamojo kultūros paveldo apsaugos srityje dėl galimo planuojamos ūkinės veiklos poveikio nekilnojamajam kultūros paveldui;\n\n3) vidaus reikalų ministro įgaliotos institucijos, atsakingos už gaisrinę ir civilinę saugą, – dėl planuojamos ūkinės veiklos vykdymo metu galimų įvykių, ekstremaliųjų įvykių, ekstremaliųjų situacijų, numatomų priemonių joms išvengti ar sušvelninti ir padariniams likviduoti;\n\n4) aplinkos ministro įgaliotos saugomų teritorijų institucijos – dėl planuojamos ūkinės veiklos įgyvendinimo poveikio valstybės saugomoms teritorijoms, įskaitant Europos ekologinio tinklo „Natura 2000“ teritorijas; Vyriausybės tvirtinamame Lietuvos Respublikos teritorijos bendrajame plane apibrėžtoms ypač saugomo kraštovaizdžio teritorijoms ir ypač raiškiems kraštovaizdžio kompleksams; saugomų rūšių radavietėms ar augavietėms;\n\n5) savivaldybės meras ar jo įgaliotas savivaldybės administracijos direktorius – dėl planuojamos ūkinės veiklos poveikio aplinkai vertinimo ir šios veiklos galimo poveikio aplinkai, atsižvelgdamas į patvirtintų ir galiojančių teritorijų planavimo dokumentų sprendinius, galimybes pagal teritorijų planavimą reglamentuojančių teisės aktų reikalavimus juos keisti, galimą poveikį savivaldybės įsteigtoms saugomoms teritorijoms ir pagal Lietuvos Respublikos aplinkos monitoringo įstatymą vykdomos savivaldybės aplinkos stebėsenos (monitoringo) duomenis.\nStraipsnio punkto pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401\n\n6. Suinteresuota visuomenė aplinkos ministro nustatyta tvarka dalyvauja atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesuose, teikia pasiūlymus dėl planuojamos ūkinės veiklos ir jos poveikio aplinkai vertinimo.\n\n7. Atsakingoji institucija, atlikdama šio straipsnio 1 dalyje nustatytas funkcijas, turi teisę prireikus aplinkos ministro nustatyta tvarka pasitelkti konsultantų ataskaitai ir su ja pateiktoms poveikio aplinkai vertinimo subjektų išvadoms, suinteresuotos visuomenės pasiūlymams ir jų įvertinimams vertinti ir išvadoms pateikti, kai šiems dokumentams nagrinėti ji neturi pakankamai ekspertinių žinių. Konsultantų dalyvavimą savo lėšomis organizuoja atsakingoji institucija, vadovaudamasi Lietuvos Respublikos viešųjų pirkimų įstatymu.\n\n8. Atsakingoji institucija, nagrinėdama pagal jos motyvuotus reikalavimus pataisytus ir (ar) papildytus atrankos informacijos ir poveikio aplinkai vertinimo dokumentus, poveikio aplinkai vertinimo subjektai, nagrinėdami pagal jų motyvuotus reikalavimus pataisytus ir (ar) papildytus poveikio aplinkai vertinimo dokumentus, negali reikalauti informacijos ir (ar) duomenų, kurių nenurodė pirmą kartą nagrinėdami atrankos informaciją ar poveikio aplinkai vertinimo dokumentus, tačiau galėjo jų pareikalauti.\n\n9. Kai atsakingoji institucija ar poveikio aplinkai vertinimo subjektas yra planuojamos ūkinės veiklos, kuriai atliekamos šio įstatymo 7 straipsnyje ir (ar) 8–12 straipsniuose nustatytos procedūros, organizatorius, atsakingoji institucija ar poveikio aplinkai vertinimo subjektas funkcijoms, nurodytoms šio straipsnio 1, 2 ir 4 dalyse, atlikti turi nusistatyti tvarką, pagal kurią funkcijos padalijamos tarp institucijos padalinių, kad vykdant šiame įstatyme jiems nustatytas pareigas būtų išvengta interesų konflikto.\n\nII SKYRIUS\nATRANKA DĖL POVEIKIO APLINKAI VERTINIMO"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS ATRANKA DĖL POVEIKIO APLINKAI VERTINIMO",
      "section": "7",
      "title": "7 straipsnis. Atranka dėl poveikio aplinkai vertinimo",
      "content": "1. Kai planuojamą ūkinę veiklą, įrašytą į Planuojamos ūkinės veiklos, kuriai turi būti atliekama atranka dėl poveikio aplinkai vertinimo, rūšių sąrašą, nurodytą šio įstatymo 2 priede, numatoma įgyvendinti Europos ekologinio tinklo „Natura 2000“ teritorijoje ar šios teritorijos artimoje aplinkoje, planuojamos ūkinės veiklos organizatorius, prieš pradėdamas rengti atrankos informaciją ar jos rengimo metu, aplinkos ministro nustatyta tvarka kreipiasi į aplinkos ministro įgaliotą saugomų teritorijų instituciją dėl planuojamos ūkinės veiklos įgyvendinimo poveikio reikšmingumo šioms teritorijoms nustatymo. Jeigu saugomų teritorijų institucija aplinkos ministro nustatyta tvarka nustato, kad planuojamos ūkinės veiklos, įrašytos į Planuojamos ūkinės veiklos, kuriai turi būti atliekama atranka dėl poveikio aplinkai vertinimo, rūšių sąrašą, nurodytą šio įstatymo 2 priede, įgyvendinimas gali daryti poveikį Europos ekologinio tinklo „Natura 2000“ teritorijoms ir šis poveikis gali būti reikšmingas, šiai planuojamai ūkinei veiklai atliekamas poveikio aplinkai vertinimas be atrankos dėl poveikio aplinkai vertinimo.\n\n2. Planuojamos ūkinės veiklos organizatorius ar poveikio aplinkai vertinimo dokumentų rengėjas aplinkos ministro nustatyta tvarka rengia informaciją atrankai dėl poveikio aplinkai vertinimo atlikti ir pateikia ją atsakingajai institucijai.\n\n3. Atsakingoji institucija, išnagrinėjusi atrankos informaciją, atlieka atranką dėl poveikio aplinkai vertinimo atsižvelgdama į:\n\n1) planuojamos ūkinės veiklos mastą, pobūdį, jos sąveiką su kita vykdoma ūkine veikla ir (ar) kita planuojamos ūkinės veiklos artimoje aplinkoje planuojama ūkine veikla, dėl kurios priimtas ir yra galiojantis sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai, kad ši veikla atitinka aplinkos apsaugos, visuomenės sveikatos, nekilnojamojo kultūros paveldo apsaugos, gaisrinės saugos ir civilinės saugos teisės aktų reikalavimus, ar priimta ir yra galiojanti atrankos išvada, kad poveikio aplinkai vertinimas neprivalomas; gamtos išteklių, tokių kaip vandens, žemės (jos paviršiaus ir gelmių), dirvožemio ir biologinės įvairovės, naudojimą; atliekų susidarymą; galimą planuojamos ūkinės veiklos poveikį dirvožemiui, žemės paviršiui ir jos gelmėms, orui, vandeniui, klimatui, kraštovaizdžiui ir biologinei įvairovei, ypatingą dėmesį skirdama Europos Bendrijos svarbos rūšims ir natūralioms buveinėms, taip pat kitoms pagal Saugomų gyvūnų, augalų ir grybų rūšių įstatymą saugomoms rūšims, materialinėms vertybėms, nekilnojamosioms kultūros vertybėms ir šių elementų tarpusavio sąveikai; galimą planuojamos ūkinės veiklos sukeliamų biologinių, cheminių ir fizikinių veiksnių poveikį visuomenės sveikatai ir ekstremaliųjų įvykių ir (ar) ekstremaliųjų situacijų riziką;\n\n2) vietovės, kurią planuojama ūkinė veikla gali paveikti, jautrumą aplinkosaugos požiūriu, ekosistemos savybes, žemės naudmenas, toje vietovėje esančius gamtinius ir žemės gelmių išteklius, jų gausumą, kiekį, kokybę ir regeneracijos galimybes; natūralios aplinkos atsparumą, ypatingą dėmesį atkreipdama į saugomas teritorijas, taip pat į Europos ekologinio tinklo „Natura 2000“ teritorijos apsaugos tikslus, tankiai gyvenamas teritorijas, pelkes, miškus, apsaugos zonas, vykdytos aplinkos stebėsenos (monitoringo) duomenis, teritorijas, kuriose jau viršytas leistinas užterštumo lygis ar kurios vertingos istoriniu, kultūriniu ar archeologiniu aspektu;\n\n3) planuojamos ūkinės veiklos poveikio dydį ir erdvinį mastą, jo tikimybę ir pobūdį, intensyvumą, sudėtingumą, trukmę, dažnumą, grįžtamumą, tarpvalstybinį poveikį, suminį poveikį su toje vietoje vykdoma ar planuojama vykdyti ūkine veikla ir galimybes išvengti poveikio ar užkirsti jam kelią.\n\n4. Atsakingoji institucija apie gautą atrankos informaciją ir apie galimybę pateikti pasiūlymus dėl atrankos informacijos ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimo ne vėliau kaip per 3 darbo dienas nuo jos gavimo dienos aplinkos ministro nustatyta tvarka informuoja poveikio aplinkai vertinimo subjektus ir visuomenę. Poveikio aplinkai vertinimo subjektai per 10 darbo dienų nuo pateiktos informacijos gavimo dienos, o suinteresuota visuomenė – nuo informacijos paskelbimo dienos pateikia pasiūlymus dėl atrankos informacijos ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimo atsakingajai institucijai. Per šioje dalyje nustatytą terminą nepateikus pasiūlymų dėl atrankos informacijos ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimo atsakingajai institucijai, laikoma, kad suinteresuota visuomenė pasiūlymų dėl atrankos informacijos ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimo neturi.\nStraipsnio dalies pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401\n\n5. Atsakingoji institucija, šio įstatymo ir aplinkos ministro nustatyta tvarka išnagrinėjusi atrankos informaciją, poveikio aplinkai vertinimo subjektų, suinteresuotos visuomenės pasiūlymus ir remdamasi šio straipsnio 3 dalyje nustatytais reikalavimais, per 10 darbo dienų nuo šio straipsnio 4 dalyje nurodytų poveikio aplinkai vertinimo subjektų pasiūlymų gavimo dienos priima atrankos išvadą, ar privaloma atlikti poveikio aplinkai vertinimą, ir raštu ją pateikia planuojamos ūkinės veiklos organizatoriui, poveikio aplinkai vertinimo dokumentų rengėjui ir poveikio aplinkai vertinimo subjektams arba gali pareikalauti iš planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo papildomos informacijos, reikalingos atrankai dėl poveikio aplinkai vertinimo atlikti. Tokiais atvejais planuojamos ūkinės veiklos organizatorius ar poveikio aplinkai vertinimo dokumentų rengėjas papildo informaciją atrankai atlikti ir pakartotinai teikia ją atsakingajai institucijai, kuri per 10 darbo dienų nuo papildytos atrankos informacijos gavimo dienos priima atrankos išvadą.\n\n6. Atsakingoji institucija priimtą atrankos išvadą ne vėliau kaip per 3 darbo dienas nuo jos priėmimo dienos paskelbia visuomenei aplinkos ministro nustatyta tvarka. Atrankos išvada įsigalioja kitą dieną po jos paskelbimo ir galioja 3 metus. Pasibaigus atrankos išvados galiojimo terminui, jeigu ja remiantis nebuvo išduotas leidimas, nurodytas šio įstatymo 3 straipsnio 3 dalyje, atrankos dėl poveikio aplinkai vertinimo procedūra atliekama iš naujo. Vykdant ūkinę veiklą, atsakingosios institucijos priimtoje atrankos išvadoje nustatytos priemonės reikšmingam neigiamam poveikiui aplinkai išvengti ir (ar) užkirsti jam kelią privalo būti įvykdytos, net jeigu išvados galiojimo terminas yra pasibaigęs.\n\n7. Atsakingoji institucija aplinkos ministro nustatyta tvarka gali priimti sprendimą pratęsti atrankos išvados galiojimą ne ilgesniam kaip 3 metų terminui per 10 darbo dienų nuo planuojamos ūkinės veiklos organizatoriaus pateikto motyvuoto prašymo dėl atrankos išvados galiojimo termino pratęsimo, jeigu planuojamos ūkinės veiklos organizatorius pateikė pagrįstą informaciją, kad planuojama ūkinė veikla, jos vykdymo ir vietos sąlygos, kuriomis remiantis priimta atrankos išvada, nepasikeitė. Atsakingoji institucija paskelbia visuomenei sprendimą apie atrankos išvados galiojimo termino pratęsimą aplinkos ministro nustatyta tvarka.\n\n8. Kai planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo pateikta atrankos informacija neatitinka aplinkos ministro nustatytų reikalavimų ar kai planuojamą ūkinę veiklą numatoma įgyvendinti Europos ekologinio tinklo „Natura 2000“ teritorijoje ar šios teritorijos artimoje aplinkoje, bet planuojamos ūkinės veiklos organizatorius ar poveikio aplinkai vertinimo dokumentų rengėjas nepateikia aplinkos ministro įgaliotos saugomų teritorijų institucijos išvados, kad planuojamos ūkinės veiklos įgyvendinimas nedarys reikšmingo poveikio Europos ekologinio tinklo „Natura 2000“ teritorijoms ar šių teritorijų artimai aplinkai, atsakingoji institucija neatlieka atrankos dėl poveikio aplinkai vertinimo ir ne vėliau kaip per 5 darbo dienas nuo atrankos informacijos gavimo dienos aplinkos ministro nustatyta tvarka apie tai informuoja planuojamos ūkinės veiklos organizatorių ir (ar) poveikio aplinkai vertinimo dokumentų rengėją.\n\nIII SKYRIUS\nPOVEIKIO APLINKAI VERTINIMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS POVEIKIO APLINKAI VERTINIMAS",
      "section": "8",
      "title": "8 straipsnis. Poveikio aplinkai vertinimo programa",
      "content": "1. Šio įstatymo 3 straipsnio 1 dalyje nurodytais atvejais planuojamos ūkinės veiklos organizatorius turi teisę nuspręsti rengti poveikio aplinkai vertinimo programą (toliau – programa) ar pranešimą apie poveikio aplinkai vertinimo pradžią. Programa privaloma, jeigu turi būti atliktas planuojamos ūkinės veiklos tarpvalstybinis poveikio aplinkai vertinimas šio įstatymo 10 straipsnio 3 dalyje nurodytais pagrindais ir programos pateikimas kitai valstybei nustatytas tarptautinėmis sutartimis, kurias Lietuvos Respublika ir kita valstybė yra sudariusios.\n\n2. Programoje nustatoma ataskaitos turinys ir privalomi išnagrinėti klausimai.\n\n3. Poveikio aplinkai vertinimo dokumentų rengėjas aplinkos ministro nustatyta tvarka parengtą programą teikia poveikio aplinkai vertinimo subjektams išvadoms gauti, apie programą informuoja visuomenę ir atsakingąją instituciją.\n\n4. Atsakingoji institucija informaciją apie programą per 3 darbo dienas nuo jos gavimo dienos paskelbia aplinkos ministro nustatyta tvarka. Informacijos apie programą gavimo atsakingojoje institucijoje diena laikoma poveikio aplinkai vertinimo pradžia, išskyrus atvejus, kai iki šios informacijos gavimo dienos atsakingoji institucija gavo pranešimą apie poveikio aplinkai vertinimo pradžią šio įstatymo 9 straipsnyje nustatyta tvarka.\n\n5. Poveikio aplinkai vertinimo subjektai programą išnagrinėja, įvertina joje pateiktą informaciją ir per 10 darbo dienų nuo jos gavimo dienos pateikia motyvuotas išvadas poveikio aplinkai vertinimo dokumentų rengėjui. Poveikio aplinkai vertinimo subjektai, atsakingi už gaisrinę ir civilinę saugą, nekilnojamųjų kultūros vertybių apsaugą, atsižvelgę į planuojamos ūkinės veiklos mastą, pobūdį, vietos ir aplinkos ypatumus, teikdami išvadas dėl programos, turi teisę nurodyti, ar jie nagrinės ataskaitą. Jeigu poveikio aplinkai vertinimo subjektai, atsakingi už gaisrinę ir civilinę saugą, nekilnojamųjų kultūros vertybių apsaugą, nurodo, kad nenagrinės ataskaitos, ataskaita jiems neteikiama.\n\n6. Jeigu iki programos patvirtinimo, tačiau ne vėliau kaip per 20 darbo dienų nuo programos gavimo savivaldybės administracijoje dienos savivaldybės, kurios teritorijoje planuojama ūkinė veikla, taryba, veikdama pagal Lietuvos Respublikos vietos savivaldos įstatymą ir kitus įstatymus, kuriuose nustatoma savivaldybių institucijų kompetencija, neviršydama nustatytos kompetencijos, priima neigiamą motyvuotą sprendimą dėl planuojamos ūkinės veiklos galimybių, poveikio aplinkai vertinimo procedūros negali būti tęsiamos tol, kol galioja savivaldybės tarybos priimtas neigiamas motyvuotas sprendimas, išskyrus atvejus, kai planuojama ūkinė veikla yra pripažinta valstybei svarbiu projektu ar yra regioninės svarbos projektas arba planuojama ūkinė veikla reikalinga valstybei svarbiam ar regioninės svarbos projektui įgyvendinti. Apie savivaldybės tarybos priimtą neigiamą motyvuotą sprendimą savivaldybės administracija nedelsdama, ne vėliau kaip per 3 darbo dienas nuo šioje dalyje nurodyto sprendimo priėmimo dienos, informuoja atsakingąją instituciją ir planuojamos ūkinės veiklos organizatorių ir kartu pateikia neigiamą motyvuotą savivaldybės tarybos sprendimą. Atsakingoji institucija, gavusi šį savivaldybės tarybos sprendimą, apie tai informuoja visuomenę aplinkos ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401\n\n7. Suinteresuota visuomenė turi teisę teikti pasiūlymus dėl programos atsakingajai institucijai ir planuojamos ūkinės veiklos organizatoriui arba poveikio aplinkai vertinimo dokumentų rengėjui per nustatytą pasiūlymų teikimo terminą, kuris turi būti ne trumpesnis kaip 10 darbo dienų nuo atsakingosios institucijos gautos informacijos apie programą paskelbimo dienos.\n\n8. Poveikio aplinkai vertinimo subjektai turi teisę pateikti motyvuotus reikalavimus poveikio aplinkai vertinimo dokumentų rengėjui papildyti ar pataisyti programą. Tokiais atvejais poveikio aplinkai vertinimo dokumentų rengėjas papildo ar pataiso programą ir pakartotinai teikia ją poveikio aplinkai vertinimo subjektams, kurie per 5 darbo dienas nuo jos gavimo dienos programą išnagrinėja, įvertina joje pateiktą informaciją ir pateikia poveikio aplinkai vertinimo dokumentų rengėjui motyvuotas išvadas.\n\n9. Poveikio aplinkai vertinimo dokumentų rengėjas kartu su planuojamos ūkinės veiklos organizatoriumi parengtą suinteresuotos visuomenės pasiūlymų įvertinimą, poveikio aplinkai vertinimo subjektų išvadas ir programą pateikia atsakingajai institucijai nagrinėti.\n\n10. Atsakingoji institucija, išnagrinėjusi ir įvertinusi programą ir kartu pateiktus suinteresuotos visuomenės pasiūlymus ir pasiūlymų įvertinimą, remdamasi poveikio aplinkai vertinimo subjektų išvadomis, per 10 darbo dienų nuo programos gavimo dienos patvirtina programą arba pateikia motyvuotus reikalavimus poveikio aplinkai vertinimo dokumentų rengėjui papildyti ir (ar) pataisyti programą. Patvirtintą programą ir informaciją apie ją atsakingoji institucija paskelbia aplinkos ministro nustatyta tvarka. Programa galioja 3 metus nuo jos patvirtinimo dienos. Ataskaita pateikiama poveikio aplinkai vertinimo subjektams nepasibaigus programos galiojimui.\n\n11. Jeigu atsakingoji institucija pagal šio straipsnio 10 dalį buvo pateikusi motyvuotus reikalavimus pataisyti ar papildyti programą, atsakingoji institucija, išnagrinėjusi ir įvertinusi programą, ją patvirtina per 5 darbo dienas nuo pataisytos ar papildytos programos gavimo dienos.\n\n12. Kai planuojamai ūkinei veiklai taikomos tarpvalstybinio poveikio aplinkai vertinimo procedūros pagal šio įstatymo 10 straipsnį, programa tvirtinama tik gavus šio įstatymo 10 straipsnio 4 dalyje nurodytos koordinuojančiosios institucijos išvadą dėl tarpvalstybinio poveikio aplinkai vertinimo."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS POVEIKIO APLINKAI VERTINIMAS",
      "section": "9",
      "title": "9 straipsnis. Pranešimas apie poveikio aplinkai vertinimo pradžią",
      "content": "1. Pranešimą apie poveikio aplinkai vertinimo pradžią (toliau – pranešimas apie PAV pradžią) rengti privaloma, kai pagal šio įstatymo 3 straipsnio 1 dalies nuostatas privaloma vertinti planuojamos ūkinės veiklos poveikį aplinkai ir planuojamos ūkinės veiklos organizatorius nusprendžia nerengti programos.\n\n2. Pranešimą apie PAV pradžią rengia planuojamos ūkinės veiklos organizatorius arba poveikio aplinkai vertinimo dokumentų rengėjas. Pranešimo apie PAV pradžią formą ir turinį tvirtina aplinkos ministras.\n\n3. Planuojamos ūkinės veiklos organizatorius arba poveikio aplinkai vertinimo dokumentų rengėjas pranešimą apie PAV pradžią ne vėliau kaip likus 15 darbo dienų iki visuomenės informavimo apie viešą visuomenės supažindinimą su ataskaita šio įstatymo 11 straipsnio 3 dalyje nustatyta tvarka pateikia poveikio aplinkai vertinimo subjektams ir atsakingajai institucijai, kuri gautą informaciją per 3 darbo dienas nuo pranešimo apie PAV pradžią gavimo dienos paskelbia aplinkos ministro nustatyta tvarka ir aplinkos ministro nustatyta tvarka informuoja visuomenę. Pranešimo apie PAV pradžią gavimo atsakingojoje institucijoje diena laikoma poveikio aplinkai vertinimo pradžia.\n\n4. Atsakingoji institucija ir poveikio aplinkai vertinimo subjektai turi teisę pateikti motyvuotus pasiūlymus planuojamos ūkinės veiklos organizatoriui arba poveikio aplinkai vertinimo dokumentų rengėjui per 10 darbo dienų nuo pranešimo apie PAV pradžią gavimo dienos. Suinteresuota visuomenė turi teisę pateikti pasiūlymus atsakingajai institucijai ir planuojamos ūkinės veiklos organizatoriui arba poveikio aplinkai vertinimo dokumentų rengėjui per 10 darbo dienų nuo dienos, kai pranešimą apie PAV pradžią paskelbia atsakingoji institucija. Poveikio aplinkai vertinimo dokumentų rengėjas kartu su planuojamos ūkinės veiklos organizatoriumi gautų pasiūlymų įvertinimą pateikia ataskaitoje.\n\n5. Ataskaita pateikiama poveikio aplinkai vertinimo subjektams ne vėliau kaip per 3 metus nuo pranešimo apie PAV pradžią pateikimo poveikio aplinkai vertinimo subjektams ir atsakingajai institucijai dienos."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS POVEIKIO APLINKAI VERTINIMAS",
      "section": "10",
      "title": "10 straipsnis. Tarpvalstybinio poveikio aplinkai vertinimas",
      "content": "1. Atliekant tarpvalstybinio poveikio aplinkai vertinimą, vadovaujamasi šiuo įstatymu, Jungtinių Tautų Organizacijos 1991 m. Konvencija dėl poveikio aplinkai vertinimo tarpvalstybiniame kontekste (toliau – Konvencija), tarptautinėmis sutartimis, kurias Lietuvos Respublika ir kita valstybė yra sudariusios.\n\n2. Per atranką dėl poveikio aplinkai vertinimo paaiškėjus, kad Lietuvos Respublikos teritorijoje planuojamos ūkinės veiklos poveikis galėtų būti reikšmingas kitos Europos Sąjungos valstybės narės ir (ar) užsienio valstybės, ne Europos Sąjungos valstybės narės, prisijungusios prie Konvencijos (toliau – poveikį aplinkai patirianti valstybė), aplinkai, atsakingoji institucija per 10 darbo dienų nuo atrankos informacijos gavimo dienos kreipiasi į Vyriausybės įgaliotą aplinkos apsaugos instituciją, koordinuojančią tarpvalstybinio poveikio aplinkai vertinimo procesą (toliau – koordinuojančioji institucija), prašydama pateikti išvadą, ar planuojamai ūkinei veiklai taikytinos tarpvalstybinio poveikio aplinkai vertinimo procedūros. Koordinuojančioji institucija, išnagrinėjusi gautą informaciją ir atsižvelgusi į planuojamos ūkinės veiklos pobūdį, mastą, vietos ir aplinkos ypatumus, per 5 darbo dienas nuo informacijos gavimo dienos pateikia išvadą atsakingajai institucijai, ar reikia taikyti tarpvalstybinio poveikio aplinkai vertinimo procedūras. Atsakingoji institucija, priimdama atrankos išvadą, atsižvelgia į koordinuojančiosios institucijos išvadą. Kai koordinuojančioji institucija pateikia išvadą atsakingajai institucijai, kad reikia taikyti tarpvalstybinio poveikio aplinkai vertinimo procedūras, iki priimama atrankos išvada, planuojamos ūkinės veiklos tarpvalstybinio poveikio aplinkai vertinimo procedūros neatliekamos.\n\n3. Jeigu programos arba pranešimo apie PAV pradžią atsakingajai institucijai pateikimo metu paaiškėja, kad Lietuvos Respublikos teritorijoje planuojamos ūkinės veiklos poveikis gali būti reikšmingas poveikį patiriančios valstybės aplinkai arba koordinuojančioji institucija yra gavusi poveikį aplinkai patiriančios valstybės prašymą atlikti tarpvalstybinio poveikio aplinkai vertinimą, tokiai planuojamai ūkinei veiklai, be kitų šiame įstatyme nurodytų jai taikomų procedūrų, taikomos ir šiame straipsnyje nurodytos tarpvalstybinio poveikio aplinkai vertinimo procedūros.\n\n4. Pradėjus poveikio aplinkai vertinimą ir nustačius šio straipsnio 3 dalyje nurodytas aplinkybes, atsakingoji institucija per 10 darbo dienų nuo programos arba pranešimo apie PAV pradžią gavimo dienos kreipiasi į koordinuojančiąją instituciją prašydama pateikti išvadą, ar planuojamai ūkinei veiklai reikia taikyti tarpvalstybinio poveikio aplinkai vertinimo procedūras. Koordinuojančioji institucija, išnagrinėjusi gautą informaciją ir atsižvelgusi į planuojamos ūkinės veiklos pobūdį, mastą, vietos ir aplinkos ypatumus, per 5 darbo dienas nuo informacijos gavimo dienos pateikia išvadą, ar reikia taikyti tarpvalstybinio poveikio aplinkai vertinimo procedūras, atsakingajai institucijai, planuojamos ūkinės veiklos organizatoriui ir poveikio aplinkai vertinimo dokumentų rengėjui.\n\n5. Kai, pradėjus poveikio aplinkai vertinimą, reikia atlikti planuojamos ūkinės veiklos tarpvalstybinio poveikio aplinkai vertinimo procedūras, koordinuojančioji institucija, pateikdama šio straipsnio 4 dalyje nurodytą išvadą, nurodo planuojamos ūkinės veiklos organizatoriui ir poveikio aplinkai vertinimo dokumentų rengėjui parengti ir pateikti koordinuojančiajai institucijai aplinkos ministro nustatytą informaciją dvišaliame susitarime, jeigu toks susitarimas yra, nurodyta kalba, kitais atvejais – anglų kalba, o kai poveikį aplinkai patirianti valstybė to prašo, – ir jos valstybine kalba.\n\n6. Koordinuojančioji institucija, gavusi šio straipsnio 5 dalyje nurodytą informaciją iš poveikio aplinkai vertinimo dokumentų rengėjo ar planuojamos ūkinės veiklos organizatoriaus, siunčia pranešimą poveikį aplinkai patiriančiai valstybei, kartu pateikdama planuojamos ūkinės veiklos aprašymą, turimą informaciją apie galimą planuojamos ūkinės veiklos reikšmingą tarpvalstybinį poveikį aplinkai, informaciją apie galimus sprendimus; prašo poveikį aplinkai patiriančios valstybės informuoti savo valstybės visuomenę ir kompetentingas institucijas, nurodydama terminą (ne trumpesnį kaip 25 darbo dienos), per kurį poveikį aplinkai patirianti valstybė gali pranešti, ar ji pageidauja dalyvauti tarpvalstybinio poveikio aplinkai vertinimo procese.\n\n7. Jeigu poveikį aplinkai patirianti valstybė neatsako per pranešime nurodytą terminą arba praneša, kad nedalyvaus planuojamos ūkinės veiklos tarpvalstybinio poveikio aplinkai vertinimo procese, koordinuojančioji institucija apie tai informuoja atsakingąją instituciją, planuojamos ūkinės veiklos organizatorių ir poveikio aplinkai vertinimo dokumentų rengėją, taip pat nurodo, kad poveikio aplinkai vertinimas tęsiamas vadovaujantis nacionalinės teisės nuostatomis.\n\n8. Jeigu poveikį aplinkai patirianti valstybė praneša, kad dalyvaus planuojamos ūkinės veiklos tarpvalstybinio poveikio aplinkai vertinimo procese, koordinuojančioji institucija apie tai informuoja atsakingąją instituciją, planuojamos ūkinės veiklos organizatorių ir poveikio aplinkai vertinimo dokumentų rengėją ir nurodo poveikio aplinkai vertinimo dokumentų rengėjui parengti ir ne vėliau kaip likus 10 darbo dienų iki šio įstatymo 11 straipsnio 3 dalyje nurodyto visuomenės informavimo apie viešą visuomenės supažindinimą su ataskaita pateikti koordinuojančiajai institucijai ataskaitą anglų kalba ir aplinkos ministro nustatytos apimties netechninio pobūdžio ataskaitos santrauką dvišaliame susitarime, jeigu toks susitarimas yra, nurodyta kalba, kitais atvejais – anglų kalba, o kai poveikį aplinkai patirianti valstybė to prašo, – ir jos valstybine kalba.\n\n9. Jeigu poveikio aplinkai vertinimo dokumentų rengėjui rengiant ataskaitą paaiškėja, kad reikia papildomos informacijos apie poveikį aplinkai patiriančios valstybės aplinką, jis aplinkos ministro nustatyta tvarka kreipiasi į koordinuojančiąją instituciją, kuri ne vėliau kaip per 10 darbo dienų nuo prašymo gavimo dienos perduoda jį poveikį aplinkai patiriančiai valstybei. Gavusi poveikį aplinkai patiriančios valstybės atsakymą dėl informacijos apie jos aplinką pateikimo, koordinuojančioji institucija ją perduoda poveikio aplinkai vertinimo dokumentų rengėjui per 5 darbo dienas nuo informacijos gavimo dienos.\n\n10. Koordinuojančioji institucija, gavusi iš poveikio aplinkai vertinimo dokumentų rengėjo ataskaitą ir netechninio pobūdžio ataskaitos santrauką, per 10 darbo dienų nuo santraukos gavimo dienos pateikia ją poveikį aplinkai patiriančiai valstybei, kartu pateikdama informaciją apie tolesnes poveikio aplinkai vertinimo procedūras ir siūlomas tarpvalstybines konsultacijas, įskaitant galimybę organizuoti dvišalį ar daugiašalį susitikimą, ir prašo informuoti poveikį aplinkai patiriančios valstybės visuomenę ir kompetentingas institucijas, nurodydama ne trumpesnį kaip 30 darbo dienų atsakymo pateikimo terminą.\n\n11. Gavusi poveikį aplinkai patiriančios valstybės atsakymą, koordinuojančioji institucija per 5 darbo dienas nuo atsakymo gavimo dienos perduoda jį poveikio aplinkai vertinimo dokumentų rengėjui ir planuojamos ūkinės veiklos organizatoriui, informuoja apie su poveikį aplinkai patiriančia valstybe suderintas planuojamas tarpvalstybines konsultacijas. Pasibaigus tarpvalstybinėms konsultacijoms, koordinuojančioji institucija per 5 darbo dienas apie tai informuoja atsakingąją instituciją, poveikio aplinkai vertinimo dokumentų rengėją ir planuojamos ūkinės veiklos organizatorių, nurodo atsakingajai institucijai tęsti poveikio aplinkai vertinimą vadovaujantis šio įstatymo 12 straipsnyje ir aplinkos ministro nustatyta tvarka.\n\n12. Koordinuojančioji institucija, šio įstatymo 12 straipsnio 14 dalyje ir aplinkos ministro nustatyta tvarka gavusi atsakingosios institucijos sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, pateikia jį poveikį aplinkai patiriančiai valstybei dvišaliame susitarime su poveikį aplinkai patiriančia valstybe, jeigu toks susitarimas yra, nurodyta kalba, kitais atvejais – anglų kalba, o kai poveikį aplinkai patirianti valstybė to prašo, – ir jos valstybine kalba.\n\n13. Kai kitos Europos Sąjungos valstybės narės ir (ar) užsienio valstybės, ne Europos Sąjungos valstybės narės, prisijungusios prie Konvencijos, teritorijoje planuojama ūkinė veikla gali daryti reikšmingą tarpvalstybinį poveikį aplinkai (toliau – poveikį daranti valstybė), vadovaudamasi Konvencijos nuostatomis, koordinuojančioji institucija gali prašyti tarpvalstybinių konsultacijų.\n\n14. Koordinuojančioji institucija, gavusi iš poveikį darančios valstybės informaciją, susijusią su jos teritorijoje planuojamos ūkinės veiklos poveikio aplinkai vertinimu, aplinkos ministro nustatyta tvarka organizuoja visuomenės ir suinteresuotų valstybės ir (ar) savivaldybės institucijų informavimą, išvadų ir pasiūlymų iš jų gavimą ir pateikimą poveikį darančiai valstybei."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS POVEIKIO APLINKAI VERTINIMAS",
      "section": "11",
      "title": "11 straipsnis. Poveikio aplinkai vertinimo ataskaita",
      "content": "1. Poveikio aplinkai vertinimo dokumentų rengėjas ataskaitą rengia vadovaudamasis atsakingosios institucijos patvirtinta programa arba, jeigu buvo teiktas pranešimas apie PAV pradžią, atsižvelgdamas į šio įstatymo 9 straipsnio 4 dalyje nustatyta tvarka gautus pasiūlymus. Ataskaitos rengimo reikalavimus tvirtina aplinkos ministras.\n\n2. Poveikio aplinkai vertinimo dokumentų rengėjas rengiamai ataskaitai gali naudoti aktualią informaciją, gautą atliekant strateginį pasekmių aplinkai vertinimą ar kitą vertinimą.\n\n3. Parengęs ataskaitą, poveikio aplinkai vertinimo dokumentų rengėjas organizuoja viešą visuomenės supažindinimą su ataskaita aplinkos ministro nustatyta tvarka, informuodamas visuomenę apie supažindinimą su ataskaita ne vėliau kaip likus 20 darbo dienų iki jo. Visuomenė turi teisę susipažinti su ataskaita ir teikti pasiūlymus atsakingajai institucijai ir poveikio aplinkai vertinimo dokumentų rengėjui iki viešo visuomenės supažindinimo su ataskaita, supažindinimo su ataskaita metu ir iki šio straipsnio 10 dalyje nurodyto termino.\n\n4. Poveikio aplinkai vertinimo dokumentų rengėjas kartu su planuojamos ūkinės veiklos organizatoriumi aplinkos ministro nustatyta tvarka įvertina suinteresuotos visuomenės pasiūlymus, prireikus pagal juos patikslina ataskaitą ir pateikia ją poveikio aplinkai vertinimo subjektams kartu su suinteresuotos visuomenės pasiūlymais ir šių pasiūlymų įvertinimu.\n\n5. Poveikio aplinkai vertinimo subjektai išnagrinėja ataskaitą, įvertina ataskaitą, suinteresuotos visuomenės pasiūlymus ir suinteresuotos visuomenės pasiūlymų įvertinimą ir pagal šio įstatymo 6 straipsnio 5 dalyje nurodytą kompetenciją pateikia poveikio aplinkai vertinimo dokumentų rengėjui motyvuotas išvadas dėl ataskaitos ir planuojamos ūkinės veiklos poveikio aplinkai arba pastabas ir pasiūlymus šio straipsnio 7 dalyje nustatyta tvarka per 20 darbo dienų nuo ataskaitos gavimo dienos, o dėl ataskaitos dėl viršesniam viešajam interesui priskiriamos ir svarbia viešajam saugumui laikomos planuojamos ūkinės veiklos – per 15 darbo dienų nuo ataskaitos gavimo dienos. Motyvuotose išvadose poveikio aplinkai vertinimo subjektai turi nurodyti: teisės aktų reikalavimais pagrįstus motyvus dėl pritarimo ar nepritarimo planuojamai ūkinei veiklai; kokiai (-ioms) konkrečiai (-ioms) alternatyvai (-oms) pritaria ar nepritaria, jeigu ataskaitoje buvo nagrinėtos alternatyvos; konkrečių teisės aktų reikalavimais pagrįstas sąlygas, kurios turi būti įgyvendintos iki veiklos vykdymo pradžios ir (ar) ūkinės veiklos vykdymo ir (ar) ūkinės veiklos užbaigimo metu, ir pateikti pagrįstą nuomonę dėl vertinimo metodų, rezultatų, ataskaitos kokybės ir siūlomų priemonių numatomam reikšmingam neigiamam poveikiui aplinkai išvengti, sumažinti, jį kompensuoti ar atkurti tai, kas pažeista. Išvados dėl planuojamos ūkinės veiklos poveikio aplinkai formą nustato aplinkos ministras.\n\n6. Jeigu programa nebuvo rengta ir jeigu iki sprendimo dėl planuojamos ūkinės veiklos priėmimo, tačiau ne vėliau kaip per 20 darbo dienų nuo ataskaitos gavimo savivaldybės administracijoje dienos savivaldybės, kurios teritorijoje planuojama ūkinė veikla, taryba, veikdama pagal Vietos savivaldos įstatymą ir kitus įstatymus, kuriuose nustatoma savivaldybių institucijų kompetencija, neviršydama nustatytos kompetencijos, priima neigiamą motyvuotą sprendimą dėl planuojamos ūkinės veiklos galimybių, šio įstatymo 8 straipsnio 6 dalyje nustatyta tvarka procedūros stabdomos, išskyrus šio įstatymo 8 straipsnio 6 dalyje nustatytus išimties atvejus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401\n\n7. Poveikio aplinkai vertinimo subjektai turi teisę pateikti motyvuotus reikalavimus, kad poveikio aplinkai vertinimo dokumentų rengėjas papildytų ir (ar) pataisytų ataskaitą. Poveikio aplinkai vertinimo dokumentų rengėjas turi papildyti ar pataisyti ataskaitą ir pakartotinai pateikti ją pastabas ir (ar) pasiūlymus pateikusiems poveikio aplinkai vertinimo subjektams. Šie papildytą ir (ar) pataisytą ataskaitą išnagrinėja, įvertina ir per 10 darbo dienų nuo papildytos ir (ar) pataisytos ataskaitos gavimo dienos pateikia motyvuotas išvadas dėl ataskaitos ir planuojamos ūkinės veiklos poveikio aplinkai poveikio aplinkai vertinimo dokumentų rengėjui.\n\n8. Poveikio aplinkai vertinimo subjektas, nustatęs ataskaitos dėl viršesniam viešajam interesui priskiriamos ir svarbia viešajam saugumui laikomos planuojamos ūkinės veiklos trūkumus, prieš pateikdamas motyvuotus reikalavimus, kad poveikio aplinkai vertinimo dokumentų rengėjas papildytų ar pataisytų ataskaitą, ne vėliau kaip iki šio straipsnio 5 dalyje nustatyto termino pabaigos aplinkos ministro nustatyta tvarka informuoja apie nustatytus trūkumus ir savo iniciatyva arba poveikio aplinkai vertinimo dokumentų rengėjo prašymu organizuoja susitikimą nustatytiems ataskaitos trūkumams aptarti.\n\n9. Poveikio aplinkai vertinimo dokumentų rengėjas atsakingajai institucijai pateikia pagal poveikio aplinkai vertinimo subjektų išvadas pataisytą ir (ar) papildytą ataskaitą, poveikio aplinkai vertinimo subjektų išvadas dėl ataskaitos ir planuojamos ūkinės veiklos poveikio aplinkai ir suinteresuotos visuomenės pasiūlymus ir pasiūlymų įvertinimą.\n\n10. Atsakingoji institucija aplinkos ministro nustatyta tvarka per 3 darbo dienas nuo ataskaitos gavimo dienos paskelbia pranešimą visuomenei apie gautą ataskaitą ir galimybę su ja susipažinti. Suinteresuota visuomenė per 10 darbo dienų nuo pranešimo paskelbimo dienos turi teisę atsakingajai institucijai raštu pateikti pasiūlymus dėl planuojamos ūkinės veiklos poveikio aplinkai vertinimo ir ataskaitos.\n\n11. Jeigu ataskaita iš esmės keičiama (keičiamas ūkinės veiklos mastas, planuojamos naujos technologinės ir (ar) vietos alternatyvos) ar iš esmės taisoma (kai ataskaitoje netinkamai ar nepakankamai įvertintas galimas poveikis aplinkai), poveikio aplinkai vertinimo dokumentų rengėjas, įpareigotas atsakingosios institucijos arba planuojamos ūkinės veiklos organizatoriaus iniciatyva, organizuoja pakartotinį viešą visuomenės supažindinimą su pakeista ataskaita šio straipsnio 3 dalyje nustatyta tvarka.\n\n12. Kai šio straipsnio 11 dalyje nustatytais atvejais ataskaita iš esmės keičiama ar iš esmės taisoma, poveikio aplinkai vertinimo dokumentų rengėjas po pakartotinio viešo visuomenės supažindinimo su ataskaita turi gauti naujas poveikio aplinkai vertinimo subjektų išvadas šio straipsnio 4–7 dalyse nustatyta tvarka ir pateikti atsakingajai institucijai šio straipsnio 9 dalyje nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS POVEIKIO APLINKAI VERTINIMAS",
      "section": "12",
      "title": "12 straipsnis. Sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai",
      "content": "1. Atsakingoji institucija, išnagrinėjusi suinteresuotos visuomenės pasiūlymus ir šių pasiūlymų įvertinimą, išnagrinėjusi ir įvertinusi ataskaitą, remdamasi poveikio aplinkai vertinimo subjektų išvadomis dėl ataskaitos ir planuojamos ūkinės veiklos poveikio aplinkai ir atsižvelgdama į šio straipsnio 8, 9 ar 10 dalyje nustatyta tvarka organizuotų susitikimų rezultatus, per 25 darbo dienas nuo ataskaitos gavimo dienos, o dėl ataskaitos dėl viršesniam viešajam interesui priskiriamos ir svarbia viešajam saugumui laikomos planuojamos ūkinės veiklos – per 20 darbo dienų nuo ataskaitos gavimo dienos:\n\n1) teikia motyvuotus reikalavimus ataskaitą pataisyti ar papildyti arba\n\n2) priima sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai.\n\n2. Atsakingoji institucija, nustačiusi ataskaitos dėl viršesniam viešajam interesui priskiriamos ir svarbia viešajam saugumui laikomos planuojamos ūkinės veiklos trūkumus, prieš pateikdama motyvuotus reikalavimus ataskaitą pataisyti ar papildyti, ne vėliau kaip iki šio straipsnio 1 dalyje nustatyto termino pabaigos aplinkos ministro nustatyta tvarka informuoja apie nustatytus trūkumus ir savo iniciatyva arba poveikio aplinkai vertinimo dokumentų rengėjo prašymu organizuoja susitikimą nustatytiems ataskaitos trūkumams aptarti.\n\n3. Kai, vadovaudamasi šio įstatymo 6 straipsnio 7 dalimi, atsakingoji institucija pasitelkia konsultantų, ji atlieka veiksmus, nurodytus šio straipsnio 1 dalyje, ir, remdamasi konsultantų išvadomis, teikia motyvuotus reikalavimus ataskaitą pataisyti ar papildyti arba priima sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai per 50 darbo dienų nuo ataskaitos gavimo dienos. Atsakingoji institucija priima motyvuotą sprendimą pasitelkti konsultantų ir pateikia jį planuojamos ūkinės veiklos organizatoriui ir poveikio aplinkai vertinimo dokumentų rengėjui per 10 darbo dienų nuo ataskaitos gavimo dienos.\n\n4. Sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai priėmimo terminas vieną kartą gali būti pratęstas ne daugiau kaip 25 darbo dienomis, o dėl viršesniam viešajam interesui priskiriamos ir svarbia viešajam saugumui laikomos planuojamos ūkinės veiklos – ne daugiau kaip 20 darbo dienų, dėl nuo atsakingosios institucijos nepriklausomų objektyvių priežasčių. Atsakingoji institucija apie priimtą sprendimą pratęsti terminą privalo ne vėliau kaip likus 5 darbo dienoms iki termino pabaigos pranešti planuojamos ūkinės veiklos organizatoriui ir poveikio aplinkai vertinimo dokumentų rengėjui ir nurodyti priežastis, dėl kurių terminas pratęsiamas.\n\n5. Kai atsakingoji institucija pateikia motyvuotus reikalavimus ataskaitą pataisyti ir (ar) papildyti, poveikio aplinkai vertinimo dokumentų rengėjas turi pataisyti ir (ar) papildyti ataskaitą ir pakartotinai pateikti ją atsakingajai institucijai. Atsakingoji institucija pataisytą ir (ar) papildytą ataskaitą išnagrinėja ir per 15 darbo dienų, o dėl viršesniam viešajam interesui priskiriamos ir svarbia viešajam saugumui laikomos planuojamos ūkinės veiklos – per 10 darbo dienų, nuo papildytos ir (ar) pataisytos ataskaitos gavimo dienos priima sprendimą arba, nepažeisdama šio įstatymo 6 straipsnio 8 dalies nuostatų, dar kartą teikia motyvuotus reikalavimus ataskaitą pataisyti ar papildyti.\n\n6. Kai dėl planuojamos ūkinės veiklos atliktas tarpvalstybinio poveikio aplinkai vertinimas pagal šio įstatymo 10 straipsnio nuostatas, poveikio aplinkai vertinimo dokumentų rengėjas turi parengti ir iki sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai priėmimo pateikti atsakingajai institucijai poveikį aplinkai patiriančios valstybės pasiūlymų įvertinimą.\n\n7. Kai planuojamai ūkinei veiklai taikomos šio įstatymo 10 straipsnio nuostatos arba šio straipsnio 12 dalies nuostatos dėl konsultacijų su Europos Komisija, sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai priėmimo terminas, nurodytas šio straipsnio 1, 2 ir 4 dalyse, netaikomas. Atsakingoji institucija, atsižvelgusi į tarpvalstybinių konsultacijų rezultatus, sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai priima ne vėliau kaip per 10 darbo dienų nuo šio straipsnio 6 dalyje nurodyto poveikį aplinkai patiriančios valstybės pasiūlymų įvertinimo gavimo dienos. Jeigu konsultacijos su Europos Komisija vyko pagal šio straipsnio 12 dalį, atsakingoji institucija sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai priima ne vėliau kaip per 10 darbo dienų pasibaigus konsultacijoms.\n\n8. Kai poveikio aplinkai vertinimo subjektų išvados dėl planuojamos ūkinės veiklos poveikio aplinkai prieštarauja viena kitai ir (ar) poveikio aplinkai vertinimo subjekto išvada dėl ataskaitos ir planuojamos ūkinės veiklos poveikio aplinkai neatitinka šio įstatymo 11 straipsnio 5 dalies nuostatų, atsakingoji institucija, prieš priimdama sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, aplinkos ministro nustatyta tvarka organizuoja susitikimą, į kurį kviečia planuojamos ūkinės veiklos organizatorių, poveikio aplinkai vertinimo dokumentų rengėją ir šioje dalyje nurodytus poveikio aplinkai vertinimo subjektus svarstyti poveikio aplinkai vertinimo subjektų išvadų.\n\n9. Gavusi suinteresuotos visuomenės pasiūlymus pagal šio įstatymo 11 straipsnio 10 dalį, atsakingoji institucija, prieš priimdama sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, aplinkos ministro nustatyta tvarka organizuoja susitikimą, į kurį kviečia planuojamos ūkinės veiklos organizatorių, poveikio aplinkai vertinimo dokumentų rengėją ir pasiūlymus pateikusius suinteresuotos visuomenės atstovus svarstyti suinteresuotos visuomenės pasiūlymų.\n\n10. Kai atsakingajai institucijai kyla abejonių dėl planuojamos ūkinės veiklos atitikties teisės aktų reikalavimams arba galimo reikšmingo neigiamo poveikio aplinkai, atsakingoji institucija, prieš priimdama sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, aplinkos ministro nustatyta tvarka prireikus organizuoja viešą susitikimą, į jį kviečia planuojamos ūkinės veiklos organizatorių, poveikio aplinkai vertinimo dokumentų rengėją, prireikus konsultantus, jeigu jų buvo pasitelkta vadovaujantis šio įstatymo 6 straipsnio 7 dalimi, ir poveikio aplinkai vertinimo subjektus svarstyti planuojamos ūkinės veiklos masto ar vietos keitimo arba sąlygų ir (ar) priemonių, leisiančių išvengti galimo reikšmingo neigiamo poveikio aplinkai.\n\n11. Jeigu planuojamos ūkinės veiklos organizatorius, poveikio aplinkai vertinimo dokumentų rengėjas, poveikio aplinkai vertinimo subjektas ir (ar) suinteresuotos visuomenės atstovas (-ai), aplinkos ministro nustatyta tvarka informuoti apie svarstymą, be svarbių priežasčių nedalyvauja svarstant poveikio aplinkai vertinimo subjektų išvadas ir (ar) suinteresuotos visuomenės pasiūlymus, atsakingoji institucija apsvarsto gautus pasiūlymus jiems nedalyvaujant.\n\n12. Jeigu nustatoma, kad planuojamos ūkinės veiklos įgyvendinimas sukels reikšmingų neigiamų padarinių Europos ekologinio tinklo „Natura 2000“ teritorijoms ir nėra alternatyvių planuojamos ūkinės veiklos sprendinių, atsakingoji institucija priima sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, išskyrus sprendimą, nurodytą šio straipsnio 18 dalyje, tik tais atvejais, kai planuojama ūkinė veikla privalo būti įgyvendinama dėl įpareigojančių svarbesnio visuomenės intereso priežasčių, tarp jų socialinio ar ekonominio pobūdžio. Priimant sprendimą, laikoma, kad įpareigojančių svarbesnio visuomenės intereso priežasčių, tarp jų socialinio ar ekonominio pobūdžio, esama, kai įrodyta, kad planuojama ūkinė veikla būtina dėl veiksmų ar planų, kurių tikslas yra apginti pamatines piliečių gyvenimo vertybes (sveikatą, saugumą, aplinką), arba dėl pagrindinių valstybės ir visuomenės politikos programų, arba dėl ekonominės ar socialinės veiklos vykdymo ir viešųjų paslaugų teikimo. Tokiais atvejais Europos ekologinio tinklo „Natura 2000“ vientisumui išsaugoti numatomos ir įgyvendinamos natūralių buveinių, rūšių buveinių ar rūšių populiacijų atkūrimo ar šių buveinių gerinimo priemonės dalyje tos pačios teritorijos, išplėstoje teritorijoje, kitoje teritorijoje arba naujoje teritorijoje, kuri bus įtraukta į nurodytą ekologinį tinklą, ar kitos kompensacinės priemonės, kurių kompensacinis poveikis būtų lygiavertis, kai įrodoma, kad tokiu mastu taikomos priemonės bus visiškai veiksmingos atkuriant teritorijos struktūrą ir funkcionalumą per trumpą laiką, ar didesnis planuojamos ūkinės veiklos įgyvendinimo padarytam neigiamam poveikiui. Kompensacinės priemonės numatomos ir įgyvendinamos taip, kad jų poveikis būtų ankstesnis, negu išryškės planuojamos ūkinės veiklos įgyvendinimo neigiamas poveikis. Apie šias kompensacines priemones aplinkos ministro įgaliota saugomų teritorijų institucija informuoja Europos Komisiją aplinkos ministro nustatyta tvarka. Kai atitinkamoje Europos ekologinio tinklo „Natura 2000“ teritorijoje yra prioritetinis natūralių buveinių tipas ir (ar) prioritetinė augalų ar gyvūnų rūšis, vieninteliai galimi įpareigojančių svarbesnio visuomenės intereso priežasčių buvimo motyvai yra susiję su žmonių sveikata ar viešuoju saugumu arba su svarbiomis aplinkai palankiomis pasekmėmis. Dėl galimybės pritaikyti motyvus, susijusius su kitomis, negu nurodyta, svarbesnio visuomenės intereso įpareigojančiomis priežastimis, būtina aplinkos ministro nustatyta tvarka kreiptis į Europos Komisiją jos nuomonės tokiu klausimu.\n\n13. Sprendime dėl planuojamos ūkinės veiklos poveikio aplinkai turi būti nurodoma: planuojamos ūkinės veiklos organizatoriaus ir poveikio aplinkai vertinimo dokumentų rengėjo kontaktiniai duomenys; planuojamos ūkinės veiklos pavadinimas, vieta, aprašymas; planuojamos ūkinės veiklos įgyvendinimo sąlygos ir priemonės reikšmingam neigiamam poveikiui aplinkai išvengti, jį sumažinti, kompensuoti, atkurti tai, kas pažeista; aplinkos stebėsenos (monitoringo) priemonių aprašymas, jeigu taikoma; poveikio aplinkai vertinimo subjektų išvadų apibendrinimas; informacija apie visuomenės informavimą ir dalyvavimą, įskaitant motyvų, kuriais remiantis visuomenės pasiūlymai buvo priimti ir (ar) atmesti, apibendrinimą; informacija apie atliktas tarpvalstybines procedūras, jeigu taikoma, ir jų rezultatus; motyvai, kuriais remiantis priimtas sprendimas; kokiai (-ioms) konkrečiai (-ioms) alternatyvai (-oms) pritariama ar nepritariama, jeigu ataskaitoje buvo nagrinėtos alternatyvos; sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai pobūdis; sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai apskundimo tvarka. Sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai formą nustato aplinkos ministras.\n\n14. Atsakingoji institucija poveikio aplinkai vertinimo subjektams, planuojamos ūkinės veiklos organizatoriui, poveikio aplinkai vertinimo dokumentų rengėjui sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai pateikia raštu. Atsakingoji institucija aplinkos ministro nustatyta tvarka sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai paskelbia per 3 darbo dienas nuo jo priėmimo dienos visuomenei susipažinti. Kai planuojamai ūkinei veiklai atliktos tarpvalstybinio poveikio aplinkai vertinimo procedūros pagal šio įstatymo 10 straipsnio nuostatas, atsakingoji institucija aplinkos ministro nustatyta tvarka informuoja apie sprendimą koordinuojančiąją instituciją per 5 darbo dienas nuo jo priėmimo dienos.\n\n15. Atsakingosios institucijos priimtas sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai galioja 5 metus nuo jo priėmimo dienos, išskyrus sprendimą, nurodytą šio straipsnio 18 dalyje, kuris galioja neterminuotai. Vykdant ūkinę veiklą, atsakingosios institucijos sprendime dėl planuojamos ūkinės veiklos poveikio aplinkai nustatytos sąlygos ir (ar) priemonės reikšmingam neigiamam poveikiui aplinkai išvengti, sumažinti, kompensuoti ir (ar) atkurti tai, kas pažeista, privalo būti įvykdytos, net jeigu sprendimo galiojimo terminas yra pasibaigęs.\n\n16. Atsakingoji institucija aplinkos ministro nustatyta tvarka gali priimti sprendimą pratęsti sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai galiojimą ne ilgesniam kaip 5 metų terminui per 15 darbo dienų nuo planuojamos ūkinės veiklos organizatoriaus pateikto motyvuoto prašymo dėl sprendimo galiojimo pratęsimo, jeigu planuojamos ūkinės veiklos organizatorius pateikė pagrįstą informaciją, kad planuojama ūkinė veikla, jos vykdymo ir vietos sąlygos, kuriomis remiantis priimtas sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai, nepasikeitė.\n\n17. Atsakingoji institucija aplinkos ministro nustatyta tvarka paskelbia visuomenei sprendimą apie sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai galiojimo pratęsimą.\n\n18. Jeigu atsakingoji institucija priima sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, kad planuojama ūkinė veikla neatitinka aplinkos apsaugos, visuomenės sveikatos, nekilnojamojo kultūros paveldo apsaugos, gaisrinės saugos ir civilinės saugos teisės aktų reikalavimų ir ji darys reikšmingą neigiamą poveikį aplinkai, leidimas, nurodytas šio įstatymo 3 straipsnio 3 dalyje, neišduodamas ir ši planuojama ūkinė veikla negali būti vykdoma.\n\n19. Atsakingosios institucijos sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai, įskaitant jame nustatytas sąlygas ir (ar) priemones reikšmingam neigiamam poveikiui aplinkai išvengti, jį sumažinti, kompensuoti, atkurti tai, kas pažeista, privalomas planuojamos ūkinės veiklos organizatoriui pasirengimo vykdyti ūkinę veiklą ir (ar) ūkinės veiklos vykdymo, ir (ar) ūkinės veiklos užbaigimo etapais.\n\nIV SKYRIUS\nATRANKOS DĖL POVEIKIO APLINKAI VERTINIMO, POVEIKIO APLINKAI VERTINIMO PROCESŲ VIEŠUMAS IR INFORMACIJOS PRIEINAMUMAS"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS ATRANKOS DĖL POVEIKIO APLINKAI VERTINIMO, POVEIKIO APLINKAI VERTINIMO PROCESŲ VIEŠUMAS IR INFORMACIJOS PRIEINAMUMAS",
      "section": "13",
      "title": "13 straipsnis. Dokumentų atrankai dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimui atlikti pateikimas",
      "content": "Visi atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyviai turi teisę Vyriausybės nustatyta tvarka teikti dokumentus atsakingajai institucijai, poveikio aplinkai vertinimo subjektams ir gauti atsakymus iš jų per atstumą, elektroninėmis priemonėmis per kontaktinį centrą, kaip tai nustatyta Lietuvos Respublikos paslaugų įstatyme, arba tiesiogiai kreipdamiesi į atsakingąją instituciją ir poveikio aplinkai vertinimo subjektus, išskyrus atvejus, kai nėra techninių galimybių tokiais būdais pateiktos informacijos atgaminti ar perskaityti."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS ATRANKOS DĖL POVEIKIO APLINKAI VERTINIMO, POVEIKIO APLINKAI VERTINIMO PROCESŲ VIEŠUMAS IR INFORMACIJOS PRIEINAMUMAS",
      "section": "14",
      "title": "14 straipsnis. Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų viešumas",
      "content": "1. Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo metu suinteresuota visuomenė turi teisę įstatymų nustatyta tvarka gauti iš kitų atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyvių informaciją apie galimą planuojamos ūkinės veiklos poveikį aplinkai.\n\n2. Visuomenės informavimo ir dalyvavimo planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesuose tvarką nustato aplinkos ministras.\n\n3. Atsakingoji institucija ir poveikio aplinkai vertinimo subjektai saugo planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo pateiktos informacijos konfidencialumą, jeigu tokia informacija, vadovaujantis Lietuvos Respublikos teisės aktais, yra neskelbtina.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art15",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "15",
      "title": "15 straipsnis. Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyvių atsakomybė",
      "content": "Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyviai už šio įstatymo nuostatų pažeidimus atsako Aplinkos apsaugos įstatymo ir Administracinių nusižengimų kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "16",
      "title": "16 straipsnis. Atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesų dalyvių teisė kreiptis į teismą",
      "content": "1. Visuomenė turi teisę kreiptis į teismą, jeigu mano, kad jos prašymas, pateiktas teisės aktų, reglamentuojančių atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesus, nustatyta tvarka buvo neteisėtai atmestas, į jį buvo iš dalies ar visiškai netinkamai atsakyta arba į prašymą deramai neatsižvelgta pagal teisės aktus, reglamentuojančius atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesus.\n\n2. Suinteresuota visuomenė turi teisę kreiptis į teismą ginčydama sprendimų, veiksmų ar neveikimo atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo srityse materialinį ar procesinį teisėtumą.\n\n3. Atsakingosios institucijos sprendimai ar veiksmai (neveikimas), susiję su sprendimų priėmimu, gali būti skundžiami Lietuvos Respublikos ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo arba Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                    ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nplanuojamos ūkinės veiklos poveikio\naplinkai vertinimo įstatymo\n1 priedas\n\nPLANUOJAMOS ŪKINĖS VEIKLOS, KURIOS POVEIKIS APLINKAI PRIVALO BŪTI VERTINAMAS, RŪŠIŲ SĄRAŠAS\n\n1. Žemės ir vandens ūkis:\n\n1.1. intensyvus kiaulių (sunkesnių kaip 30 kg) auginimas statiniuose, jeigu joms laikyti yra 3 000 ir daugiau vietų;\n\n1.2. intensyvus paršavedžių auginimas statiniuose, jeigu joms laikyti yra 900 ir daugiau vietų;\n\n1.3. intensyvus naminių paukščių auginimas statiniuose:\n\n1.3.1. jeigu broileriams laikyti yra 85 000 ir daugiau vietų;\n\n1.3.2. jeigu vištoms laikyti yra 60 000 ir daugiau vietų;\n\n1.4. užtvankų ir kitų įrenginių, skirtų vandens sulaikymui ar ilgalaikiam saugojimui, įrengimas (5 milijonai ar daugiau m3 vandens tūrio arba kai vandens paviršiaus plotas – 250 ha ar didesnis).\n\n2. Gavyba ir perdirbamoji pramonė:\n\n2.1. tradicinių angliavandenilių (naftos) gavyba Lietuvos Respublikos žemyninėje dalyje (kai telkinyje išgaunama daugiau kaip 500 tonų naftos per parą);\n\n2.2. tradicinių angliavandenilių (dujų) gavyba Lietuvos Respublikos žemyninėje dalyje (kai telkinyje išgaunama daugiau kaip 500 000 m3 dujų per parą);\n\n2.3. tradicinių angliavandenilių (naftos ar dujų) gavyba Lietuvos Respublikos jūros rajone;\n\n2.4. išsklaidytųjų angliavandenilių (dujų ar naftos) gavyba;\n\n2.5. durpių kasyba (kai kasybos sklypas – 150 ha ir didesnis);\n\n2.6. kitų naudingųjų iškasenų kasyba (kai kasybos sklypas – 25 ha ir didesnis);\n\n2.7. išsklaidytųjų angliavandenilių tyrimas gręžiniuose, kai taikant hidraulinį uolienų ardymą daugiau kaip 10 000 m3 vandens, smėlio ar dirbtinių kietųjų dalelių ir cheminių medžiagų mišinio įspaudžiama į gręžinį per visą ardymo procesą;\n\n2.8. tradicinių angliavandenilių (naftos) perdirbimas (išskyrus tepalų gamybą iš nevalytos naftos).\n\n3. Energetika:\n\n3.1. šiluminių elektrinių ir kitų deginimo įrenginių, įskaitant pramoninius įrenginius elektrai, garui gaminti ar vandeniui šildyti, įrengimas (kai įrenginių vardinė (nominalioji) šiluminė galia – 150 MW ir didesnė);\n\n3.2. atominių elektrinių ar kitų branduolinių reaktorių statyba ir tokių elektrinių ar reaktorių išmontavimas ar eksploatavimo nutraukimas (išskyrus tyrimo įrenginius reprodukuojamoms ir skylančioms medžiagoms gaminti ir transformuoti, kai įrenginio didžiausia galia neviršija 1 kW nuolatinės šiluminės apkrovos). Atominės elektrinės ar kiti branduoliniai reaktoriai nebepriskiriami nurodytos rūšies įrenginiams, kai branduolinis kuras ir kitos radionuklidais užterštos dalys visam laikui pašalinamos iš įrenginio vietos;\n\n3.3. apšvitinto branduolinio kuro perdirbimas;\n\n3.4. branduolinio kuro gamyba ir sodrinimas;\n\n3.5. apšvitinto branduolinio kuro ar radioaktyviųjų atliekų apdorojimas ir (ar) saugojimas;\n\n3.6. apšvitinto branduolinio kuro dėjimas į atliekyną;\n\n3.7. radioaktyviųjų atliekų dėjimas į atliekyną;\n\n3.8. apšvitinto branduolinio kuro ar radioaktyviųjų atliekų apdorojimo ir (ar) saugojimo įrenginių eksploatavimo nutraukimas;\n\n3.9. anglių arba bituminio skalūno dujinimas ar suskystinimas (kai įrenginių pajėgumas – 500 ir daugiau tonų per parą);\n\n3.10. vėjo elektrinių statyba:\n\n3.10.1. Lietuvos Respublikos teritorinėje jūroje ir (ar) Lietuvos Respublikos išskirtinėje ekonominėje zonoje Baltijos jūroje;\n\n3.10.2. sausumoje, kai planuojama statyti 7 ar daugiau vėjo elektrinių ir atstumas nuo planuojamų statyti vėjo elektrinių iki pastatytų, statomų ar planuojamų statyti yra 5 km ar mažesnis (matuojant tarp stiebų centrų) arba kai šie skaičiai ir atstumo dydžiai pasiekiami, įskaitant jau pastatytas, statomas ar planuojamas statyti vėjo elektrines.\n\n4. Metalų gamybos ir perdirbimo pramonė:\n\n4.1. plieno ir ketaus pirminis lydymas;\n\n4.2. spalvotųjų metalų gamyba iš rūdų, koncentratų ar antrinių žaliavų cheminiais, metalurgijos ar elektrolizės būdais.\n\n5. Mineralinių statybinių medžiagų pramonė:\n\n5.1. asbesto gavyba ar perdirbimas, asbesto turinčių gaminių gamyba: asbesto-cemento gaminių gamyba, kai pagaminama daugiau kaip 20 000 tonų per metus;\n\n5.2. frikcinių medžiagų gamyba – kai per metus pagaminama daugiau kaip 50 tonų;\n\n5.3. kitais asbesto perdirbimo ar panaudojimo atvejais – kai per metus naudojama daugiau kaip 200 tonų asbesto.\n\n6. Chemijos pramonė:\n\n6.1. organinių cheminių medžiagų (įskaitant angliavandenilių (linijinių arba ciklinių; sočiųjų arba nesočiųjų, alifatinių arba aromatinių); deguonies turinčių organinių junginių: alkoholio, aldehidų, ketonų, karboksirūgščių, esterių ir jų mišinių, acetatų, eterių, epoksidinių dervų; sieros turinčių organinių junginių; azoto turinčių organinių junginių: aminų, amidų, nitrozo ir nitro junginių arba nitratų, nitrilų, cianatų, izociantų; fosforo turinčių organinių junginių; halogenintų angliavandenilių; metalo organinių junginių; plastinių medžiagų (polimerų, sintetinio pluošto ir pluošto, turinčio celiuliozės); sintetinio kaučiuko, dažiklių ir pigmentų; paviršinio aktyvumo agentų ir medžiagų) gamyba pramoniniu mastu naudojant cheminės konversijos procesus;\n\n6.2. neorganinių cheminių medžiagų (įskaitant dujų, tokių kaip amoniakas, chloras arba chloro vandenilis, fluoras arba fluoro vandenilis, anglies oksidai, sieros turintys junginiai, azoto oksidai, vandenilis, sieros dioksidas, karbonilo chloridas (fosgenas), rūgščių, tokių kaip chromo rūgštis, fluoro vandenilio rūgštis, fosforo rūgštis, azoto rūgštis, druskos rūgštis, sieros rūgštis, oleumas, sulfitinės rūgštys; amonio hidroksido, kalio hidroksido ir natrio hidroksido; amonio chlorido, kalio chlorato, kalio karbonato, natrio karbonato, perborato, sidabro nitrato; nemetalų, metalų oksidų ar kitų neorganinių junginių, tokių kaip kalcio karbidas, silicis, silicio karbidas) gamyba pramoniniu mastu naudojant cheminės konversijos procesus;\n\n6.3. fosforo, azoto ar kalio trąšų (įskaitant kompleksines trąšas) gamyba ir (ar) kitų agrocheminių medžiagų gamyba pramoniniu mastu naudojant cheminės konversijos procesus;\n\n6.4. cheminių augalų apsaugos produktų ir biocidų gamyba pramoniniu mastu naudojant cheminės konversijos procesus;\n\n6.5. farmacinių produktų gamyba pramoniniu mastu taikant cheminius ar biologinius procesus;\n\n6.6. naftos, naftos chemijos produktų, cheminių medžiagų ir cheminių mišinių saugojimas saugyklose (kai vienu metu saugoma 200 000 ir daugiau tonų);\n\n6.7. sprogmenų gamyba.\n\n7. Medienos ir popieriaus pramonė:\n\n7.1. popieriaus ar kartono gamyba (kai gamybos pajėgumas – 200 ir daugiau tonų per parą);\n\n7.2. plaušienos gamyba iš medienos ar kitų pluoštinių medžiagų.\n\n8. Inžineriniai statiniai:\n\n8.1. jūrų uostų (įskaitant pakrovimo ir iškrovimo terminalus) ar prieplaukų, įskaitant pakrovimo ir (ar) iškrovimo terminalų įrengimą, įrengimas laivams, kurių keliamoji galia – 1 350 ir daugiau tonų, išskyrus keltų prieplaukas;\n\n8.2. vidaus vandenų kelių, uostų (įskaitant pakrovimo ar iškrovimo terminalus) įrengimas (laivams, kurių keliamoji galia – 1 350 ir daugiau tonų);\n\n8.3. magistralinių ar krašto automobilių kelių tiesimas;\n\n8.4. automobilių kelių, turinčių keturias ir daugiau eismo juostų, tiesimas ar automobilių kelių, turinčių mažiau negu keturias eismo juostas, rekonstravimas įrengiant keturias ar daugiau eismo juostų turintį automobilių kelią (kai tiesiamas ar rekonstruojamas 10 km ar ilgesnis nenutrūkstamas automobilių kelio ruožas);\n\n8.5. pagrindinių viešojo naudojimo geležinkelių tiesimas;\n\n8.6. oro uostų ar aerodromų įrengimas (kai kilimo ir tūpimo takas – 2 100 m arba ilgesnis);\n\n8.7. dujų, naftos ar cheminių medžiagų tiekimo vamzdynų tiesimas (kai vamzdžio skersmuo – 800 ir daugiau mm, ilgis – 40 ir daugiau km);\n\n8.8. antžeminių elektros perdavimo linijų tiesimas (kai įtampa – 220 kV ar aukštesnė, o linijos ilgis – 15 ir daugiau km);\n\n8.9. geologiniam saugojimui skirto anglies dioksido (CO2) tiekimo vamzdynų tiesimas (kai vamzdžio skersmuo – 800 ir daugiau mm, ilgis – 40 ir daugiau km), įskaitant funkciškai susijusių slėginių įrenginių įrengimą.\n\n9. Atliekų tvarkymas:\n\n9.1. pavojingųjų atliekų šalinimas ar naudojimas jas apdorojant terminiais būdais, tokiais kaip deginimas, pirolizė, dujofikavimas, degazacija, plazminis procesas, ar derinant kuriuos nors būdus;\n\n9.2. pavojingųjų atliekų šalinimas ar naudojimas jas apdorojant cheminiu būdu;\n\n9.3. pavojingųjų atliekų šalinimas pavojingųjų atliekų sąvartyne;\n\n9.4. nepavojingųjų atliekų šalinimas ar naudojimas jas apdorojant terminiais būdais, tokiais kaip deginimas, pirolizė, dujofikavimas, degazacija, plazminis procesas, ar derinant kuriuos nors būdus įrenginiuose, kurių pajėgumas – 100 ir daugiau tonų per parą;\n\n9.5. nepavojingųjų atliekų naudojimas ar šalinimas jas apdorojant cheminiu būdu įrenginiuose, kurių pajėgumas – 100 ir daugiau tonų per parą.\n\n10. Kita planuojama ūkinė veikla:\n\n10.1. požeminio vandens vandenviečių įrengimas (kai pajėgumas – 10 milijonų ir daugiau m3 per metus);\n\n10.2. požeminio vandens vandenviečių dirbtinis papildymas (kai per metus papildoma 10 milijonų ir daugiau m3 vandens);\n\n10.3. vandens išteklių (išskyrus geriamąjį vandenį) perskirstymas upių baseinams, kai per metus perskirstoma 100 milijonų ir daugiau m3 vandens ir (ar) kai daugiametis vidutinis baseino, iš kurio imamas vanduo, nuotėkis yra 2 000 milijonų ir daugiau m3 vandens per metus ir perskirstoma 5 procentai ir daugiau šio nuotėkio;\n\n10.4. miestų, miestelių ar kaimų nuotekų valymo įrenginių įrengimas (kai įrenginiai gali išvalyti 150 000 ir daugiau gyventojų ekvivalentą atitinkantį teršalų kiekį);\n\n10.5. anglies dioksido (CO2) saugojimas geologinėse saugyklose;\n\n10.6. įrenginių, naudojamų anglies dioksidui (CO2), kuris saugomas geologinėse saugyklose, surinkti iš įrenginių, naudojamų šio priedo 10.5 papunktyje nurodytai veiklai vykdyti, įrengimas ar įrenginių, kurie per metus surenka 1,5 milijono arba daugiau tonų anglies dioksido (CO2), įrengimas.\n\n11. Į šiame priede ar Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 2 priede pateiktą ūkinės veiklos rūšių sąrašą įrašytos planuojamos ūkinės veiklos pakeitimas ar išplėtimas, kai toks pakeitimas ar išplėtimas lygus arba didesnis už šiame priede nustatytus ribinius dydžius, jeigu jie nustatyti. Nustatant šiame punkte nurodyto veiklos pakeitimo ar išplėtimo mastą, sumuojami per paskutinius 5 kalendorinius metus atlikti veiklos pakeitimai ar išplėtimai, skaičiuojant nuo paskutinio sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai priėmimo.\nPastaba. Jeigu planuojama auginti skirtingų šio priedo 1.1–1.3 papunkčiuose nurodytų rūšių gyvūnus ir atskiros rūšies planuojamų vietų skaičius yra mažesnis už jai nustatytą ribinį dydį, poveikio aplinkai vertinimas privalomas, jei, perskaičiavus į kurią nors gyvūnų rūšį, gautas vietų skaičius lygus ar didesnis už jai nustatytą ribinį dydį, t. y. planuojamų vietų atitinkamų rūšių gyvūnams auginti ir ribinių dydžių, nurodytų šio priedo 1.1–1.3 papunkčiuose, santykių suma lygi arba didesnė kaip 1. Perskaičiuojama pagal formulę:\n\n,\nkurioje:\nA1, A2, ... An – planuojamas vietų atitinkamos rūšies gyvūnams auginti skaičius;\nAR1, AR2, ... ARn – ribinis vietų atitinkamos rūšies gyvūnams auginti dydis, nurodytas šio priedo 1.1–1.3 papunkčiuose.\n\n__________________\n\npart_cea8cdb1497048db9a2629e0fe5c97aa_end\n\nLietuvos Respublikos\nplanuojamos ūkinės veiklos poveikio\naplinkai vertinimo įstatymo\n2 priedas\n\nPLANUOJAMOS ŪKINĖS VEIKLOS, KURIAI TURI BŪTI ATLIEKAMA ATRANKA DĖL POVEIKIO APLINKAI VERTINIMO, RŪŠIŲ SĄRAŠAS\n\n1. Žemės ir vandens ūkis, miškininkystė:\n\n1.1. intensyvus gyvūnų ar paukščių auginimas statiniuose, jeigu vietų jiems laikyti yra:\n\n1.1.1. kiaulėms, sunkesnėms kaip 30 kg, – daugiau kaip 1 500, bet mažiau kaip 3 000;\n\n1.1.2. paršavedėms (su paršeliais žindukliais) – daugiau kaip 450, bet mažiau kaip 900;\n\n1.1.3. paršeliams nuo 7 iki 30 kg (3 mėn.) – 25 000 ar daugiau;\n\n1.1.4. karvėms, buliams – 250 ar daugiau;\n\n1.1.5. veršeliams iki 1 metų – 1 000 ar daugiau;\n\n1.1.6. galvijų prieaugliui nuo 1 iki 2 metų – 350 ar daugiau;\n\n1.1.7. avims, ožkoms – 2 500 ar daugiau;\n\n1.1.8. arkliams nuo 1 metų – 250 ar daugiau;\n\n1.1.9. kumeliukams iki 1 metų – 500 ar daugiau;\n\n1.1.10. triušiams – 5 000 ar daugiau;\n\n1.1.11. šinšiloms – 25 000 ar daugiau;\n\n1.1.12. audinėms ir (ar) kiaunėms – 3 500 ar daugiau;\n\n1.1.13. lapėms – 1 500 ar daugiau;\n\n1.1.14. nutrijoms – 2 500 ar daugiau;\n\n1.1.15. stručiams – 250 ar daugiau;\n\n1.1.16. vištoms – mažiau kaip 60 000, bet daugiau kaip 20 000;\n\n1.1.17. broileriams – mažiau kaip 85 000, bet daugiau kaip 20 000;\n\n1.1.18. antims – 12 000 ar daugiau;\n\n1.1.19. kalakutams, auginamiems iki 70 dienų, – 15 000 ar daugiau;\n\n1.1.20. kalakutams, auginamiems iki 133 dienų, – 7 500 ar daugiau;\n\n1.1.21. žąsims – 7 500 ar daugiau;\n\n1.1.22. putpelėms – 20 000 ar daugiau;\n\n1.2. žuvų auginimas ar veisimas (jūroje ar akvakultūros tvenkiniuose, kurių bendras plotas – 5 ha ar didesnis);\n\n1.3. vandens išteklių naudojimas žemės ūkio reikmėms, įskaitant sausinimo ir drėkinimo sistemų įrengimą (kai nusausinamas 5 ha ar didesnis plotas arba kai drėkinimui sunaudojama 50 m3 ar daugiau vandens per parą);\n\n1.4. užtvankų ir kitų įrenginių, skirtų vandens sulaikymui ar nuolatiniam saugojimui, įrengimas (daugiau kaip 200 000 m3 vandens tūrio, bet mažiau kaip 5 milijonai m3 arba kai jų vandens paviršiaus plotas mažesnis kaip 250 ha, bet didesnis kaip 10 ha);\n\n1.5. natūralių ar pusiau natūralių teritorijų (natūralių pievų ir ganyklų, miškų, kitų želdinių, pelkių, nenaudojamos žemės) panaudojimas intensyviai žemės ūkio veiklai, kai ketinama naudoti 0,5 ha ar didesnį plotą;\n\n1.6. ūkinė veikla, kurią planuojant rengiamas kaimo plėtros žemėtvarkos ar žemės sklypų formavimo ir pertvarkymo projektas (kai planuojamos teritorijos plotas – 1 ha ar didesnis), kuriuo planuojamiems sprendiniams įgyvendinti keičiamos žemės naudmenos, išskyrus:\n\n1.6.1. ūkininko sodybos statinių – vieno buto gyvenamosios paskirties pastato su pagalbinio ūkio paskirties statiniais statybos zonos nustatymą;\n\n1.6.2. kai planuojamoje teritorijoje numatoma vykdyti Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priede ar šiame priede nurodytą ūkinę veiklą;\n\n1.7. miško įveisimas ar miško iškirtimas keičiant žemės naudmenas, kai:\n\n1.7.1. miškas įveisiamas didesniame kaip 10 ha žemės plote;\n\n1.7.2. miškas iškertamas kaimo vietovėse 1 ha ir didesniame žemės plote, miestuose – bet kokio dydžio žemės plote, išskyrus atvejus, kai atkuriamos atviros Europos Bendrijos svarbos natūralios buveinės ar rūšių buveinės;\n\n1.8. žemės plotų atgavimas iš jūros.\n\n2. Gavyba ir perdirbamoji pramonė:\n\n2.1. durpių kasyba (kai kasybos sklypas – mažesnis kaip 150 ha, bet didesnis kaip 0,5 ha);\n\n2.2. tradicinių angliavandenilių (naftos) gavyba Lietuvos Respublikos žemyninėje dalyje (kai telkinyje išgaunama 500 ar mažiau tonų naftos per parą);\n\n2.3. tradicinių angliavandenilių (dujų) gavyba Lietuvos Respublikos žemyninėje dalyje (kai telkinyje išgaunama 500 000 ar mažiau m3 dujų per parą);\n\n2.4. kitų naudingųjų iškasenų kasyba (kai kasybos sklypas – mažesnis kaip 25 ha, bet didesnis kaip 0,5 ha);\n\n2.5. mineralinių ar organinių medžiagų gavyba iš jūrų, ežerų ar upių dugno;\n\n2.6. giluminių gręžinių (geoterminių, požeminio vandens, mineralinio vandens gavybos, išsklaidytųjų ir tradicinių angliavandenilių išteklių tiesioginio tyrimo gręžinių ir kt.), kurių gylis 300 ir daugiau m, gręžimas ir įrengimas, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 2.7 papunktyje nurodytą veiklą ir gręžinius, skirtus grunto stabilumui tirti;\n\n2.7. šachtų tipo kasyklų įrengimas.\n\n3. Energetika:\n\n3.1. šiluminių elektrinių bei kitų deginimo įrenginių, įskaitant pramoninius įrenginius elektrai, garui gaminti ar vandeniui šildyti, įrengimas (kai įrenginių vardinė (nominalioji) šiluminė galia – mažesnė kaip 150 MW, bet didesnė kaip 5 MW);\n\n3.2. garo ar karšto vandens tiekimo vamzdynų tiesimas (kai ilgis – 2 ar daugiau km);\n\n3.3. gamtinių dujų saugyklų įrengimas (kai talpa – 10 000 ar daugiau m3);\n\n3.4. degiųjų dujų požeminių saugyklų įrengimas (kai talpa – 10 000 ar daugiau m3);\n\n3.5. kito iškastinio kuro saugojimas statiniuose (sandėliuose ar aikštelėse) (kai talpa – 1 000 ar daugiau tonų), išskyrus šio priedo 3.3 ir 6.6 papunkčiuose nurodytą veiklą;\n\n3.6. briketų gamyba iš anglių ar lignito;\n\n3.7. vandens jėgainių (hidroelektrinių, malūnų, lentpjūvių, naudojančių sukauptą vandens energiją) įrengimas;\n\n3.8. vėjo elektrinių statyba, kai:\n\n3.8.1. planuojama statyti 3 ar daugiau vėjo elektrinių, kurių bent vienos aukštis 50 ar daugiau m (matuojant iki aukščiausio konstrukcijų taško, įskaitant ir sparnuotės aukštį), išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 3.10 papunktyje nurodytą veiklą;\n\n3.8.2. vėjo elektrinę planuojama statyti arčiau kaip 1 km atstumu nuo saugomos teritorijos, išskyrus atvejus, kai įrengiama ne daugiau kaip viena ir ne aukštesnė kaip 25 m (matuojant iki aukščiausio konstrukcijų taško) vėjo elektrinė sodyboje ar prie ūkinių pastatų;\n\n3.9. įrenginių, naudojamų anglies dioksidui (CO2), kuris saugomas geologinėse saugyklose, surinkti iš įrenginių, nenurodytų Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 10.6 papunktyje, įrengimas.\n\n4. Metalų gamybos, perdirbimo ir apdirbimo pramonė:\n\n4.1. metalų rūdų perdirbimas, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 4.2 papunktyje nurodytą veiklą;\n\n4.2. juodųjų metalų (įskaitant ketų ir plieną) gamyba (pirminis ar antrinis lydymas arba liejimas), išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 4.1 papunktyje nurodytą veiklą;\n\n4.3. juodųjų metalų perdirbimas ir (ar) apdirbimas, įskaitant:\n\n4.3.1. karštą valcavimą (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n4.3.2. kalimą (kai naudojami pneumatiniai, hidrauliniai ar gariniai kūjai);\n\n4.3.3. presavimą, štampavimą, profiliavimą (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n4.3.4. apsauginės aplydytosios dangos (kai jos įkrova didesnė kaip 0,5 tonos termiškai neapdoroto plieno per parą) taikymą;\n\n4.4. spalvotųjų metalų (išskyrus tauriuosius) lydymas ar liejimas, įskaitant antrinių žaliavų perdirbimą (valymą, liejimą ir t. t.) (kai gamybos pajėgumas – 15 ar daugiau tonų per parą);\n\n4.5. metalų ar plastikų paviršių apdorojimas elektrolizės ar cheminiais būdais (kai gamybos pajėgumas – 50 000 ar daugiau m2 per metus);\n\n4.6. variklinių transporto priemonių gamyba ir jų variklių gamyba ir surinkimas;\n\n4.7. laivų statyba, perdirbimas ar remontas;\n\n4.8. orlaivių gamyba ar remontas;\n\n4.9. geležinkelių įrangos gamyba, kai gamybos pajėgumas – 5 ar daugiau tonų per parą;\n\n4.10. metalų kalimas, presavimas ar štampavimas sprogstamuoju būdu.\n\n5. Mineralinių statybinių medžiagų pramonė:\n\n5.1. kokso gamyba (sausas anglių distiliavimas);\n\n5.2. asbesto perdirbimas, asbesto turinčių gaminių gamyba, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 5 punkte nurodytą veiklą;\n\n5.3. stiklo ar stiklo pluoštų gamyba;\n\n5.4. mineralinių medžiagų lydymas (pvz., natūralaus asfalto (bitumo) gamyba iš gamtinių dervų arba perdirbant naftą), įskaitant mineralinių pluoštų gamybą;\n\n5.5. dirbtinių mineralinių pluoštų gamyba;\n\n5.6. keramikos gaminių iš molio – čerpių, blokelių, plytų, koklių, įskaitant porceliano dirbinius, gamyba degimo būdu (kai gamybos pajėgumas – 3 ar daugiau tonų per parą);\n\n5.7. cemento gamyba.\n\n6. Chemijos pramonė:\n\n6.1. tarpinių cheminių medžiagų apdorojimas ir cheminių medžiagų gamyba, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 6.1 ir 6.2 papunkčiuose nurodytą veiklą, kai gamybos pajėgumas – 5 ar daugiau tonų per parą;\n\n6.2. pesticidų gamyba (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n6.3. dažų ir lakų gamyba (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n6.4. peroksidų gamyba (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n6.5. elastomerų gamyba (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n6.6. naftos, naftos chemijos produktų, cheminių medžiagų ir cheminių mišinių saugojimas statiniuose (sandėliuose ar aikštelėse) (kai talpa – mažiau kaip 200 000 tonų, bet daugiau kaip 5 000 tonų);\n\n6.7. farmacinių produktų gamyba, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 6.5 papunktyje nurodytą veiklą (kai gamybos pajėgumas – 5 ar daugiau tonų per parą).\n\n7. Maisto pramonė:\n\n7.1. augalinių ar gyvulinių riebalų ir aliejaus gamyba (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n7.2. augalinių ar gyvulinių maisto produktų konservavimas ar pakavimas (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n7.3. pieno produktų gamyba (kai gamybos pajėgumas – 50 ar daugiau tonų per parą);\n\n7.4. salyklo ar alaus gamyba (kai gamybos pajėgumas – 10 ar daugiau tonų salyklo per parą arba 10 000 ar daugiau litrų alaus per parą);\n\n7.5. konditerijos gaminių ar sirupų gamyba (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n7.6. cukraus gamyba;\n\n7.7. mėsos ar paukštienos perdirbimas, įskaitant gyvūnų ar paukščių skerdimą (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n7.8. krakmolo gamyba (kai gamybos pajėgumas – 5 ar daugiau tonų per parą);\n\n7.9. žuvų perdirbimas, įskaitant žuvų taukų gamybą (kai gamybos pajėgumas – 5 ar daugiau tonų per parą).\n\n8. Tekstilės, odos, medienos ir popieriaus pramonė:\n\n8.1. celiuliozės gamyba ar perdirbimas;\n\n8.2. popieriaus ar kartono gamyba (kai gamybos pajėgumas – mažiau kaip 200 tonų, bet daugiau kaip 20 tonų per parą);\n\n8.3. pluoštų ar tekstilės dažymas ar pirminis apdorojimas (toks kaip plovimas, balinimas, merserizavimas (kai dažoma ar apdorojama 100 000 ar daugiau m2 tekstilės per metus; kai dažoma ar apdorojama 5 ar daugiau tonų pluošto per parą);\n\n8.4. odų ar kailių išdirbimas (kai gamybos pajėgumas – 500 ar daugiau m2 per parą).\n\n9. Gumos pramonė:\nProduktų iš elastomerų gamyba ar perdirbimas (kai gamybos ar perdirbimo pajėgumas – 10 ar daugiau tonų per parą).\n\n10. Inžineriniai ir kiti statiniai:\n\n10.1. antžeminių elektros perdavimo linijų tiesimas, kai tiesiama 3 km ar ilgesnė linija, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 8.8 papunktyje nurodytą veiklą;\n\n10.2. urbanistinių objektų (išskyrus gyvenamuosius pastatus, kai jų statyba numatyta savivaldybės lygmens bendruosiuose planuose), įskaitant prekybos ar pramogų centrus, autobusų ar troleibusų parkus, automobilių stovėjimo aikšteles ar garažų kompleksus, sporto ir sveikatingumo kompleksus, statyba (kai objekto ir jo priklausinių užimamas plotas didesnis kaip 1 ha);\n\n10.3. Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 8.5 papunktyje nenurodytų geležinkelių (2 km ar ilgesnių) tiesimas, išskyrus geležinkelio eismo transporto saugos ir aplinkos apsaugos priemonių įrengimą;\n\n10.4. intermodalinių perkrovimo įrenginių ir terminalų statyba (kai užstatomas 0,5 ha ar didesnis plotas);\n\n10.5. oro uostų ar aerodromų įrengimas (kai kilimo ir tūpimo takas trumpesnis kaip 2 100 m);\n\n10.6. Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 8.3 ir 8.4 papunkčiuose nenurodytų automobilių kelių (2 km ar ilgesnių) tiesimas, išskyrus vietinės reikšmės vidaus automobilių kelius ir (ar) inžinerinių saugaus eismo priemonių (greitėjimo, lėtėjimo juostų, pėsčiųjų ir dviračių takų, esamų sankryžų pertvarkymo kelio juostos ribose dėl eismo saugos), aplinkos apsaugos priemonių (laukinių gyvūnų apsaugos, triukšmo užtvarų sistemų) įdiegimą ir kelio techninių normatyvinių parametrų atstatymą automobilių kelio juostos ribose, nekeičiant automobilių kelio kategorijos;\n\n10.7. jūros uostų ar vidaus vandenų uostų (įskaitant žvejybos uostus, pakrovimo ar iškrovimo terminalus) įrengimas (laivams, kurių keliamoji galia mažesnė kaip 1 350 tonų, arba kai įrengiamas 0,5 ha ar didesnis plotas akvatorijoje ir sausumoje);\n\n10.8. vidaus vandenų kelių (laivams, kurių keliamoji galia mažesnė kaip 1 350 tonų) įrengimas ir (ar) gilinimas;\n\n10.9. jūros uostų akvatorijų gilinimas;\n\n10.10. hidrotechnikos statinių, skirtų apsisaugoti nuo potvynių, statyba;\n\n10.11. tramvajaus, antžeminio ar požeminio geležinkelio, kabančių ar kitokio transporto priemonių, iš dalies ar išimtinai naudojamų keleiviams vežti, linijų (2 km ar ilgesnių) tiesimas;\n\n10.12. slidinėjimo trasų, slidinėjimo keltuvų, funikulierių ar kitų panašių įrenginių (500 m ar ilgesnio atstumo) įrengimas;\n\n10.13. naftos ar cheminių medžiagų tiekimo vamzdynų tiesimas (kai vamzdžio skersmuo – 800 ar daugiau mm, ilgis – mažiau kaip 40 km);\n\n10.14. dujų tiekimo vamzdynų tiesimas (kai vamzdžio skersmuo – 800 ar daugiau mm, ilgis – mažiau kaip 40 km, bet daugiau kaip 5 km);\n\n10.15. dujų tiekimo vamzdynų tiesimas (kai vamzdžio skersmuo – mažiau kaip 800 mm, ilgis – 5 ar daugiau km);\n\n10.16. vandens kanalų (0,5 km ar ilgesnių) įrengimas;\n\n10.17. priešerozinių jūros pakrantės statinių ar įrenginių, galinčių pakeisti jūros pakrantę (pvz., pylimų, molų ir kt.), statyba ar įrengimas;\n\n10.18. požeminio vandens vandenviečių įrengimas (kai pajėgumas – mažiau kaip 10 milijonų m3, bet daugiau kaip 350 000 m3 per metus);\n\n10.19. geologiniam saugojimui skirto anglies dioksido (CO2) tiekimo vamzdynų tiesimas (kai vamzdžio skersmuo – 800 ir daugiau mm, ilgis – mažiau kaip 40 km), įskaitant funkciškai susijusių slėginių įrenginių įrengimą.\n\n11. Kitos planuojamos ūkinės veiklos rūšys:\n\n11.1. variklinių transporto priemonių nuolatinių lenktyniavimo ar išbandymo trasų įrengimas (kai įrengiamas 1 ha ar didesnis plotas);\n\n11.2. nepavojingųjų atliekų naudojimas ar šalinimas jas apdorojant terminiais būdais, tokiais kaip deginimas, pirolizė, dujofikavimas, degazacija, plazminis procesas, ar derinant kuriuos nors būdus įrenginiuose, kurių pajėgumas – mažiau kaip 100 tonų per parą;\n\n11.3. nepavojingųjų atliekų naudojimas ar šalinimas jas apdorojant cheminiu būdu įrenginiuose, kurių pajėgumas – mažiau kaip 100 tonų per parą;\n\n11.4. nepavojingųjų atliekų naudojimas jas apdorojant biologiniu būdu įrenginiuose, kurių pajėgumas – 10 ar daugiau tonų per parą;\n\n11.5. nepavojingųjų atliekų laikymas, įskaitant jų paruošimą naudoti, išskyrus paruošimą naudoti pakartotinai, arba šalinti, kai vienu metu laikoma 100 ar daugiau tonų atliekų ir (ar) paruošimo naudoti ar šalinti pajėgumas – 10 ar daugiau tonų per parą;\n\n11.6. nepavojingųjų atliekų šalinimas, kai netaikomi šio priedo 11.2–11.5 papunkčiai;\n\n11.7. pavojingųjų atliekų tvarkymas:\n\n11.7.1. pavojingųjų atliekų šalinimas ar naudojimas, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 9.1, 9.2 ir 9.3 papunkčiuose nurodytą veiklą;\n\n11.7.2. pavojingųjų atliekų laikymas, įskaitant jų paruošimą naudoti, išskyrus paruošimą naudoti pakartotinai, arba šalinti, kai vienu metu laikoma 10 ar daugiau tonų atliekų ir (ar) paruošimo naudoti ar šalinti pajėgumas – 5 ar daugiau tonų per parą;\n\n11.7.3. pavojingųjų atliekų paruošimas naudoti pakartotinai, įskaitant tokių atliekų laikymą;\n\n11.8. biodujų gamyba, išskyrus 1 MW ir mažesnės įrengtosios galios biodujų elektrines;\n\n11.9. vandenvalos įrenginių įrengimas:\n\n11.9.1. miestų, miestelių ar kaimų nuotekų valymo įrenginių, galinčių išvalyti mažiau kaip 150 000, bet daugiau kaip 2 000 gyventojų ekvivalentą atitinkantį teršalų kiekį, įrengimas;\n\n11.9.2. paviršinių nuotekų valymo įrenginių, skirtų paviršinėms nuotekoms, surenkamoms kanalizacijos tinklais iš 50 ha ir didesnės teritorijos, įrengimas;\n\n11.10. dumblo laikymas ar šalinimas tam specialiai įrengtose vietose;\n\n11.11. požeminio vandens vandenviečių dirbtinis papildymas (kai per metus papildoma mažiau kaip 10 milijonų m3 vandens);\n\n11.12. vandens išteklių, išskyrus geriamąjį vandenį, perskirstymas upių baseinams, kai per metus perskirstoma mažiau kaip 100 milijonų m3 vandens ir (ar) kai daugiametis vidutinis baseino, iš kurio imamas vanduo, nuotėkis yra mažesnis kaip 2 000 milijonų m3 vandens per metus ir perskirstoma mažiau kaip 5 procentai šio nuotėkio;\n\n11.13. metalo laužo, įskaitant nebetinkamas naudoti (eksploatuoti) transporto priemones, saugyklų įrengimas (kai bendras saugojimo plotas – 0,5 ha ar didesnis arba bendras saugojimo pajėgumas – 500 tonų ar daugiau);\n\n11.14. variklių, turbinų ar reaktorių išbandymų įrenginių įrengimas (kai išbandymams skiriamas 500 m2 ar didesnis plotas);\n\n11.15. sprogstamųjų medžiagų sunaikinimo ar jų atliekų naudojimo įrenginių įrengimas;\n\n11.16. nereikalingų ar netinkamų naudoti gyvūnų šalinimas ar naikinimas, išskyrus kritusių ar sergančių gyvulių naikinimą epidemiologinio židinio vietoje siekiant išvengti užkrečiamųjų ligų išplitimo;\n\n11.17. upių vagų gilinimas ir (ar) kranto (-ų) keitimas, įskaitant salų, dambos įrengimą ar nukasimą;\n\n11.18. gamybos, pramonės ir sandėliavimo objektų, kuriuose planuojama vykdyti veiklą, neįtrauktą į Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedą ir šį priedą, statyba pramonės ar kitam verslui suformuotoje teritorijoje, kuri skirta bendrai naudoti objektams, sudarantiems eksploatacinį ar funkcinį vienetą, kai objektas ir jo priklausiniai užima 1 ha ar didesnį plotą.\n\n12. Turizmas ir laisvalaikis:\n\n12.1. jachtų ar valčių prieplaukų įrengimas (kai prieplaukos plotas – 0,2 ha ar didesnis);\n\n12.2. poilsio namų, viešbučių kompleksų, kaimo turizmo sodybų ar panašių objektų už miestų ribų statyba (turinčiuose 100 ar daugiau lovų ir kai nėra centralizuotos inžinerinių tinklų infrastruktūros);\n\n12.3. nuolatinių stovyklaviečių ir kempingų, kai sklypo plotas – 1 ha ar didesnis, įrengimas;\n\n12.4. teminių parkų (pvz., zoologijos sodų, golfo laukų, teniso kortų, šaudyklų, vandens pramogų parkų ant paviršinių vandens telkinių ir pan.), kurių plotas – 1 ha ar didesnis, įrengimas.\n\n13. Į Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priede pateiktą rūšių sąrašą įrašyta planuojama ūkinė veikla, skirta eksperimentiniam tobulinimui ar bandymui ir vykdoma ne ilgiau kaip 2 metus.\n\n14. Į Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priede pateiktą rūšių sąrašą įrašytos planuojamos ūkinės veiklos keitimas ar išplėtimas, nenurodytas Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 11 punkte, kai planuojamos ūkinės veiklos keitimas ar išplėtimas gali daryti reikšmingą neigiamą poveikį aplinkai arba jei toks pakeitimas ar išplėtimas lygus šiame priede nustatytiems žemutiniams ribiniams dydžiams arba didesnis už juos, jeigu jie nustatyti, įskaitant esamų statinių rekonstravimą, gamybos proceso ir technologinės įrangos modernizavimą ar keitimą, gamybos būdo, produkcijos kiekio (masto) ar rūšies pakeitimą, naujų technologijų įdiegimą.\n\n15. Į šiame priede pateiktą rūšių sąrašą įrašytos planuojamos ūkinės veiklos keitimas ar išplėtimas, įskaitant esamų statinių rekonstravimą, gamybos proceso ir technologinės įrangos modernizavimą ar keitimą, gamybos būdo, produkcijos kiekio (masto) ar rūšies pakeitimą, naujų technologijų įdiegimą, kai planuojamos ūkinės veiklos keitimas ar išplėtimas gali daryti reikšmingą neigiamą poveikį aplinkai, išskyrus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo 1 priedo 11 punkte nurodytus atvejus. Šio punkto reikalavimas taikomas veiklai, kuriai:\n\n15.1. nenustatyti ribiniai dydžiai, – jeigu planuojamos ūkinės veiklos keitimas ar išplėtimas gali daryti reikšmingą neigiamą poveikį aplinkai;\n\n15.2. nustatyti ribiniai dydžiai, – jeigu vykdoma veikla ir veiklos pakeitimas ar išplėtimas yra mažesnis, negu sąraše nustatyti žemutiniai ribiniai dydžiai, o pakeitus ar išplėtus veikla atitiks žemutinius ribinius dydžius;\n\n15.3. nustatyti ribiniai dydžiai, – kai toks pakeitimas ar išplėtimas atitinka šiame sąraše nustatytus žemutinius ribinius dydžius ar yra didesnis už juos.\n\nPastabos:\n\n1. Jeigu planuojama auginti skirtingų šio priedo 1.1 papunktyje nurodytų rūšių gyvūnus ir atskiros rūšies planuojamų vietų skaičius yra mažesnis už jai nustatytą ribinį dydį, atranka dėl poveikio aplinkai vertinimo privaloma, jeigu perskaičiavus į kurią nors gyvūnų rūšį gautas vietų skaičius lygus ar didesnis už jai nustatytą žemutinį ribinį dydį, t. y. planuojamų vietų atitinkamų rūšių gyvūnams auginti ir žemutinių ribinių dydžių, nurodytų šio priedo  1.1.1–1.1.22 papunkčiuose, santykių suma lygi arba daugiau kaip 1. Perskaičiuojama pagal formulę:\n\n,\nkurioje:\nA1, A2, ... An – planuojamas vietų atitinkamų rūšių gyvūnams auginti skaičius;\nAR1, AR2, ... ARn – ribinis vietų atitinkamos rūšies gyvūnams auginti dydis, nurodytas šio priedo 1.1.1–1.1.22 papunkčiuose.\n\n2. Šio priedo 1.1.7, 1.1.10–1.1.15, 1.1.18, 1.1.21 ir 1.1.22 papunkčiuose nurodyta viena vieta atitinka vieną suaugusį gyvūną ar paukštį, t. y. jaunikliai neskaičiuojami.\n\n3. Nustatant šio priedo 15.2 ir 15.3 papunkčiuose nurodyto veiklos pakeitimo ar išplėtimo mastą, sumuojami per paskutinius 5 kalendorinius metus atlikti veiklos pakeitimai ar išplėtimai, skaičiuojant nuo paskutinio sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai arba atrankos išvados priėmimo.\n\n_______________\n\npart_2ad26c8974f94027b97b77a7dc805700_end\n\nLietuvos Respublikos\nplanuojamos ūkinės veiklos poveikio\naplinkai vertinimo įstatymo\n3 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1992 m. gegužės 21 d. Tarybos direktyva 92/43/EEB dėl natūralių buveinių ir laukinės faunos bei floros apsaugos su paskutiniais pakeitimais, padarytais 2013 m. gegužės 13 d. Tarybos direktyva 2013/17/ES.\n\n2. 2011 m. gruodžio 13 d. Europos Parlamento ir Tarybos direktyva 2011/92/ES dėl tam tikrų valstybės ir privačių projektų poveikio aplinkai vertinimo su paskutiniais pakeitimais, padarytais 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/52/ES.\n\n_______________\n\npart_5c502ca86f07460fb63370f340f8a179_end"
    }
  ],
  "definitions": [
    {
      "term": "Atsakingoji institucija",
      "definition": "Lietuvos Respublikos Vyriausybės įgaliota institucija, koordinuojanti planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ir poveikio aplinkai vertinimo procesus, priimanti planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo išvadą ir sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai ir atliekanti kitas šiame įstatyme nustatytas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Europos ekologinio tinklo „Natura 2000“ teritorijos artima aplinka",
      "definition": "planuojamos ūkinės veiklos vykdymo vietovės aplinka, tiesiogiai su ja besiribojančios vietovės aplinka ir (ar) gamtiniais ryšiais su Europos ekologinio tinklo „Natura 2000“ teritorija susijusios vietovės aplinka, jeigu dėl gamtinių ryšių tarp vietovių arba dėl planuojamos ūkinės veiklos pobūdžio ir (ar) masto tikėtina, kad planuojama ūkinė veikla gali neigiamai paveikti Europos ekologinio tinklo „Natura 2000“ teritorijos vientisumą ar joje saugomas natūralias buveines ar rūšis.",
      "source_provision": "art2"
    },
    {
      "term": "Numatomas reikšmingas neigiamas poveikis aplinkai",
      "definition": "aplinkos, jos elementų, juos vienijančių natūralių ir antropogeninių sistemų kiekybinis ir (ar) kokybinis pokytis, kurio siekiant išvengti ar kurį siekiant sumažinti, kompensuoti arba siekiant atkurti tai, kas pažeista, būtina numatyti atitinkamas priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Planuojama ūkinė veikla",
      "definition": "numatoma ūkinė veikla, apimanti statybą, statinių rekonstravimą, gamybą, technologinės įrangos ir gamybos proceso diegimą, modernizavimą ar keitimą, gamybos būdo, produkcijos kiekio ar rūšies keitimą, žemės gelmių išteklių gavybą ir ertmių naudojimą, kitų gamtos išteklių naudojimą, žemėtvarkos, miškotvarkos, vandentvarkos projektuose numatomą veiklą ir kitą galinčią daryti poveikį aplinkai ūkinę veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Planuojamos ūkinės veiklos artima aplinka",
      "definition": "planuojamos ūkinės veiklos vykdymo vietovės aplinka, tiesiogiai su ja besiribojančios vietovės aplinka ir (ar) gamtiniais ryšiais susijusios vietovės aplinka, kuri dėl planuojamos ūkinės veiklos pobūdžio ir (ar) masto gali patirti reikšmingą neigiamą poveikį.",
      "source_provision": "art2"
    },
    {
      "term": "Planuojamos ūkinės veiklos atranka dėl poveikio aplinkai vertinimo",
      "definition": "procesas, kuris apima:\n\n1) planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo informacijos, pagal kurią bus nustatoma, ar privaloma atlikti planuojamos ūkinės veiklos poveikio aplinkai vertinimą, parengimą;\n\n2) planuojamos ūkinės veiklos organizatoriaus ar poveikio aplinkai vertinimo dokumentų rengėjo pateiktos informacijos, pagal kurią nustatoma, ar privaloma atlikti planuojamos ūkinės veiklos poveikio aplinkai vertinimą, nagrinėjimą atsakingojoje institucijoje, siekiant nustatyti, ar privaloma atlikti planuojamos ūkinės veiklos poveikio aplinkai vertinimą, konsultacijas su poveikio aplinkai vertinimo subjektais ir suinteresuota visuomene, motyvuotos atrankos dėl poveikio aplinkai vertinimo išvados priėmimą ir jos viešinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Planuojamos ūkinės veiklos organizatorius",
      "definition": "fizinis asmuo, juridinis asmuo ar jo padalinys (įskaitant užsienio valstybės juridinį asmenį ir kitą organizaciją, taip pat jų padalinį), planuojantys ūkinę veiklą, kurios poveikis aplinkai privalo būti vertinamas arba kuriai privalo būti atliekama planuojamos ūkinės veiklos atranka dėl poveikio aplinkai vertinimo.",
      "source_provision": "art2"
    },
    {
      "term": "Planuojamos ūkinės veiklos poveikio aplinkai vertinimas",
      "definition": "planuojamos ūkinės veiklos galimo poveikio aplinkai nustatymo, apibūdinimo ir išvadų teikimo procesas, kuris apima:\n\n1) poveikio aplinkai vertinimo dokumentų rengėjo atliekamą planuojamos ūkinės veiklos poveikio aplinkai vertinimą, poveikio aplinkai vertinimo programos, jeigu poveikio aplinkai vertinimo programa rengiama šio įstatymo nustatyta tvarka, ir poveikio aplinkai vertinimo ataskaitos parengimą;\n\n2) poveikio aplinkai vertinimo subjektų atliekamą poveikio aplinkai vertinimo dokumentų ir suinteresuotos visuomenės pasiūlymų įvertinimą, taip pat suinteresuotos visuomenės pasiūlymų nagrinėjimą ir išvadų dėl poveikio aplinkai vertinimo programos ir poveikio aplinkai vertinimo ataskaitos bei planuojamos ūkinės veiklos poveikio aplinkai parengimą;\n\n3) visuomenės informavimą, suinteresuotos visuomenės dalyvavimą poveikio aplinkai vertinimo procese, kai atliekamas tarpvalstybinio poveikio aplinkai vertinimas, – ir konsultacijas su kitomis valstybėmis;\n\n4) atsakingosios institucijos atliekamą poveikio aplinkai vertinimo dokumentų nagrinėjimą ir įvertinimą, suinteresuotos visuomenės pasiūlymų nagrinėjimą ir įvertinimą, poveikio aplinkai vertinimo dokumentų rengėjo ir (ar) planuojamos ūkinės veiklos organizatoriaus pateiktos papildomos informacijos nagrinėjimą ir įvertinimą, atsižvelgiant į poveikio aplinkai vertinimo subjektų išvadas dėl poveikio aplinkai vertinimo programos, poveikio aplinkai vertinimo ataskaitos ir planuojamos ūkinės veiklos poveikio aplinkai, į tarpvalstybinio poveikio aplinkai vertinimo, jeigu toks atliktas, rezultatus;\n\n5) atsakingosios institucijos sprendimo dėl planuojamos ūkinės veiklos poveikio aplinkai priėmimą ir jo viešinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Poveikio aplinkai vertinimo dokumentai",
      "definition": "poveikio aplinkai vertinimo programa, poveikio aplinkai vertinimo ataskaita.",
      "source_provision": "art2"
    },
    {
      "term": "Poveikio aplinkai vertinimo dokumentų rengėjas",
      "definition": "fizinis asmuo, juridinis asmuo ar jo padalinys (įskaitant užsienio valstybės juridinį asmenį ar kitą organizaciją, taip pat jų padalinį), rengiantys poveikio aplinkai vertinimo dokumentus ir atliekantys kitas šiame įstatyme poveikio aplinkai vertinimo dokumentų rengėjui nustatytas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Poveikio aplinkai vertinimo subjektas",
      "definition": "valstybės institucija arba savivaldybės meras ar jo įgaliotas savivaldybės administracijos direktorius, nagrinėjantys ir vertinantys poveikio aplinkai vertinimo dokumentus, pagal kompetenciją teikiantys išvadas ir dalyvaujantys planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo procese.\nStraipsnio dalies pakeitimai:\nNr. XIV-2039, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12401",
      "source_provision": "art2"
    },
    {
      "term": "Poveikis aplinkai",
      "definition": "aplinkos pokytis, numatomas dėl planuojamos ūkinės veiklos.",
      "source_provision": "art2"
    },
    {
      "term": "Pranešimas apie poveikio aplinkai vertinimo pradžią",
      "definition": "planuojamos ūkinės veiklos organizatoriaus arba poveikio aplinkai vertinimo dokumentų rengėjo pranešimas apie pradedamą planuojamos ūkinės veiklos poveikio aplinkai vertinimo procesą.",
      "source_provision": "art2"
    },
    {
      "term": "Sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai",
      "definition": "atsakingosios institucijos priimtas dokumentas, kuriame nurodoma, ar planuojama ūkinė veikla, atsižvelgiant į jos pobūdį, mastą, vietą ir (ar) poveikį aplinkai, planuojamas įgyvendinti numatomo reikšmingo neigiamo poveikio aplinkai išvengimo, mažinimo, kompensavimo, atkūrimo tai, kas pažeista, priemones, atitinka aplinkos apsaugos, visuomenės sveikatos, nekilnojamojo kultūros paveldo apsaugos, gaisrinės saugos ir civilinės saugos teisės aktų reikalavimus, ar ji nedarys reikšmingo neigiamo poveikio aplinkai, ir kuriame nustatomos planuojamos ūkinės veiklos įgyvendinimo sąlygos, susijusios su atliktu poveikio aplinkai vertinimu.",
      "source_provision": "art2"
    },
    {
      "term": "Suinteresuota visuomenė",
      "definition": "visuomenė, kuriai daro arba gali daryti poveikį sprendimai, veiksmai ar neveikimas poveikio aplinkai vertinimo srityje arba kuri yra suinteresuota atrankos dėl poveikio aplinkai vertinimo ir (ar) poveikio aplinkai vertinimo procesu. Pagal šią apibrėžtį viešieji juridiniai asmenys (išskyrus valstybės ar savivaldybės, jų institucijų įsteigtus juridinius asmenis), kurie skatina aplinkos apsaugą, visais atvejais laikomi suinteresuotais asmenimis.",
      "source_provision": "art2"
    },
    {
      "term": "Viršesniam viešajam interesui priskiriama ir svarbia viešajam saugumui laikoma planuojama ūkinė veikla",
      "definition": "planuojama ūkinė veikla, skirta energijos gamybai iš atsinaujinančiųjų išteklių įrenginių, kaip ji suprantama 2022 m. gegužės 18 d. Komisijos rekomendacijoje (ES) 2022/822 dėl greitesnio leidimų atsinaujinančiųjų išteklių energijos projektams išdavimo procedūrų ir palankesnių sąlygų elektros energijos pirkimo sutartims.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenė",
      "definition": "vienas arba daugiau fizinių ir (ar) juridinių asmenų, jų asociacijos, organizacijos arba grupės.\n\n18. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme, Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos žemės gelmių įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Atranka dėl poveikio aplinkai vertinimo ir (ar) planuojamos ūkinės veiklos poveikio aplinkai vertinimas (toliau",
      "definition": "poveikio aplinkai vertinimas) turi būti atlikti iki įstatymuose įtvirtinto leidimo (statybą leidžiančio dokumento, leidimo naudoti žemės gelmių išteklius arba ertmes, taršos integruotos prevencijos ir kontrolės leidimo, taršos leidimo ir kitų leidimų, privalomų vykdant ūkinę veiklą, įrašytą į planuojamos ūkinės veiklos rūšių sąrašus, nurodytus šio įstatymo 1 ir 2 prieduose) išdavimo. Jeigu atranka dėl poveikio aplinkai vertinimo ir (ar) poveikio aplinkai vertinimas neatlikti, leidimas neišduodamas.",
      "source_provision": "art3"
    },
    {
      "term": "Kai planuojamos ūkinės veiklos vienintelis tikslas",
      "definition": "valstybės sienos apsauga, krašto apsauga, ar planuojama tokia ūkinė veikla, kuri būtų vykdoma atsitikus ekstremaliajam įvykiui, apibrėžtam Lietuvos Respublikos civilinės saugos įstatyme, atsakingoji institucija, gavusi informaciją iš planuojamos ūkinės veiklos organizatoriaus, gali priimti sprendimą neatlikti atrankos dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimo, jeigu procedūrų atlikimas tokiai veiklai gali turėti neigiamą poveikį valstybės gynybos, gaisrinės ar civilinės saugos tikslams.\n\n5. Atranka dėl poveikio aplinkai vertinimo neatliekama saulės šviesos energijos elektrinių statybai. Poveikio aplinkai vertinimas saulės šviesos energijos elektrinių statybai atliekamas tik tuo atveju, kai jis privalomas pagal šio straipsnio 1 dalies 3 punktą. Saulės šviesos energijos elektrinės planuojamos, statomos ir eksploatuojamos laikantis aplinkos ministro nustatytų aplinkosauginių reikalavimų.\n\n6. Kai planuojama ūkinė veikla uždrausta įstatymais, tokios planuojamos ūkinės veiklos atranka dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimas negali būti atliekami.",
      "source_provision": "art3"
    },
    {
      "term": "Kai atsakingoji institucija yra priėmusi atrankos dėl poveikio aplinkai vertinimo išvadą (toliau",
      "definition": "atrankos išvada) ir (ar) sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, tačiau iki ūkinės veiklos vykdymo pradžios ar pradėjus ją vykdyti planuojama ūkinė veikla keičiama, plečiama ir šis keitimas ar plėtimas atitinka šio įstatymo 1 priedo 11 punkte ar 2 priedo 14 ir 15 punktuose nurodytus atvejus, tokiu atveju atranka dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimas atliekami.\n\n8. Planuojama ūkinė veikla negali būti skaidoma į mažesnio masto planuojamas ūkines veiklas, jeigu taip galėtų būti išvengta poveikio aplinkai vertinimo ar atrankos dėl poveikio aplinkai vertinimo. Jeigu nustatoma, kad planuojama ūkinė veikla suskaidyta į mažesnio masto planuojamas ūkines veiklas, siekiant išvengti poveikio aplinkai vertinimo ar atrankos dėl poveikio aplinkai vertinimo, leidimas, nurodytas šio įstatymo 3 straipsnio 3 dalyje, neišduodamas ir ši planuojama ūkinė veikla negali būti vykdoma.\n\n9. Siekiant įvertinti galimą suminį poveikį aplinkai, įskaitant visuomenės sveikatą, atliekant poveikio aplinkai vertinimą ar atranką dėl poveikio aplinkai vertinimo, turi būti nagrinėjami:\n\n1) visi planuojami funkciškai ir (ar) chronologiškai susiję tos pačios planuojamos ūkinės veiklos objektai;\n\n2) kita planuojamos ūkinės veiklos artimoje aplinkoje vykdoma ūkinė veikla;\n\n3) kita planuojamos ūkinės veiklos artimoje aplinkoje planuojama ūkinė veikla, dėl kurios priimtas ir yra galiojantis sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai, kad veikla atitinka aplinkos apsaugos, visuomenės sveikatos, nekilnojamojo kultūros paveldo apsaugos, gaisrinės saugos ir civilinės saugos teisės aktų reikalavimus, ar priimta ir yra galiojanti atrankos išvada, kad poveikio aplinkai vertinimas neprivalomas.",
      "source_provision": "art3"
    }
  ]
}
