{
  "id": "lt-law-xi-622",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 45 ir 49 straipsnių pakeitimo įstatymas",
  "short_name": "XI-622",
  "status": "in_force",
  "issued_date": "2009-12-22",
  "in_force_date": "2009-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.04D07EE81143",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 45 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 45 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės tarnautojų mokymo programos rengiamos pagal vidaus reikalų ministro nustatytus mokymo programų turinio reikalavimus. Mokymo programas rengia ir pagal jas valstybės tarnautojus turi teisę mokyti vidaus reikalų ministro nustatyta tvarka patvirtinti asmenys. Kvalifikacijos tobulinimo bendrąsias programas integracijos į Europos Sąjungą srityje, 18–20 kategorijų valstybės tarnautojų bendrąsias mokymo programas rengia ir pagal patvirtintas bendrąsias programas valstybės tarnautojus moko Lietuvos viešojo administravimo institutas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 49 straipsnio 2 dalies 6 punkto pakeitimas",
      "content": "49 straipsnio 2 dalies 6 punkte išbraukti žodį „juridinius“, vietoj žodžių „valstybės tarnautojų kvalifikacijos tobulinimo įstaigų“ įrašyti žodžius „šių asmenų“ ir šį punktą išdėstyti taip:\n\n„6) vertina asmenis, siekiančius mokyti valstybės tarnautojus, ir teikia vidaus reikalų ministrui pasiūlymus dėl šių asmenų tvirtinimo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2009 m. gruodžio 28 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas vidaus reikalų ministrui",
      "content": "Vidaus reikalų ministras iki šio įstatymo įsigaliojimo priima jam įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
