{
  "id": "lt-law-viii-2000",
  "type": "statute",
  "title": "Lietuvos Respublikos kovinių ginklų naudojimo krašto apsaugos sistemoje statuto 30 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-2000",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2000-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0596D52800C3/MQJNIhKyAi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio 1 punkto pakeitimas",
      "content": "30 straipsnio 1 punkte vietoj žodžių „pasienio policijai“ įrašyti žodžius „Valstybės sienos apsaugos tarnybai“ ir šį punktą išdėstyti taip:\n\n„1) kai kariuomenė pasiųsta į pagalbą Valstybės sienos apsaugos tarnybai, prireikus sustiprinti valstybės sienos apsaugą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio pavadinimo, 1 ir 2 dalių pakeitimas",
      "content": "31 straipsnio pavadinime ir 1 dalyje vietoj žodžių „pasienio policijai“ įrašyti žodžius „Valstybės sienos apsaugos tarnybai“, 2 dalyje vietoj žodžių „Pasienio policijos departamento“ įrašyti žodžius „Valstybės sienos apsaugos tarnybos“ ir šį straipsnį išdėstyti taip:\n\n„31 straipsnis. Kovinių ginklų ir specialiųjų priemonių naudojimo sąlygos, kai kariuomenė pasiųsta į pagalbą Valstybės sienos apsaugos tarnybai, prireikus sustiprinti valstybės sienos apsaugą\n\n1. Kai kariuomenė pasiunčiama į pagalbą Valstybės sienos apsaugos tarnybai, prireikus sustiprinti valstybės sienos apsaugą, išskyrus atvejus, kai karinė jėga naudojama valstybės teritoriniam vientisumui ginti, kariuomenės apginklavimą koviniais ginklais, šaudmenimis ir specialiosiomis priemonėmis įsakymu nustato kariuomenės vadas.\n\n2. Valstybės sienos apsaugos operacijoms vadovauja įgaliotas Valstybės sienos apsaugos tarnybos pareigūnas, kuris įsakymus kariniams vienetams perduoda per jų vadus (viršininkus).\n\n3. Karinio vieneto vadas (viršininkas), gavęs valstybės sienos apsaugos operacijai vadovaujančio pareigūno įsakymą, kovinius ginklus ir specialiąsias priemones sau pavaldiems kariams įsako panaudoti laikydamasis įsakymo dėl valstybės sienos apsaugos operacijos, vadovaudamasis šio statuto I skyriaus ketvirtajame skirsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
