{
  "id": "lt-law-ix-948",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių ginčų komisijų įstatymo 3, 6, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-948",
  "status": "in_force",
  "issued_date": "2002-06-11",
  "in_force_date": "2002-06-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.05E747061969/dSeVPaVpIc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnio 1 dalies antrame sakinyje vietoj žodžių „ir pirmininko kandidatūrą“ įrašyti žodžius „komisijos pirmininko ir pirmininko pavaduotojo kandidatūras“, 2 ir 3 dalyse vietoj žodžių „apskrities taryba“ įrašyti žodžius „regiono plėtros taryba“, 4 dalį pripažinti netekusia galios ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Savivaldybės ir apskrities administracinių ginčų komisijos sudarymas\n\n1. Savivaldybės visuomeninė administracinių ginčų komisija sudaroma 3 metams savivaldybės tarybos sprendimu iš 5 narių, iš kurių bent pirmininkas ir sekretorius turi turėti aukštąjį teisinį išsilavinimą. Komisijos narių kandidatūras, iš jų komisijos pirmininko  ir pirmininko pavaduotojo kandidatūras, savivaldybės tarybai teikia savivaldybės meras.\n\n2. Apskrities administracinių ginčų komisija sudaroma 4 metams iš 5 narių, turinčių aukštąjį teisinį išsilavinimą. Komisijos narius, iš  jų komisijos pirmininką ir pirmininko pavaduotoją, skiria Vyriausybė. Komisijos narių, komisijos pirmininko ir pirmininko pavaduotojo kandidatūras Vyriausybei teikia regiono plėtros taryba.\n\n3. Komisijos pirmininkas, pirmininko pavaduotojas ir nariai turi teisę atsistatydinti. Motyvuotu teikimu regiono plėtros taryba gali siūlyti Vyriausybei, o savivaldybės meras – savivaldybės tarybai atleisti atitinkamos komisijos pirmininką, pirmininko pavaduotoją ar narį prieš laiką ir vietoj jų teikti naujas kandidatūras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas ir papildymas",
      "content": "6 straipsnį papildyti nauja 2 dalimi, buvusias 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis, 4 dalyje vietoj žodžių „apskrities tarybai“ įrašyti žodžius „regiono plėtros tarybai“ ir visą straipsnį išdėstyti taip:\n\n„6 straipsnis. Savivaldybės ir apskrities administracinių ginčų komisijos darbo tvarka\n\n1. Komisijos posėdžiai vyksta iš anksto nustatytomis savaitės dienomis. Prireikus organizuojami išvažiuojamieji posėdžiai į savivaldybes.\n\n2. Savivaldybės visuomeninę administracinių ginčų komisiją techniškai aptarnauja savivaldybės administracija.\n\n3. Už savo darbą savivaldybės visuomeninė administracinių ginčų komisija kartą per metus atsiskaito savivaldybės tarybai, taip pat yra atsakinga savivaldybės merui.\n\n4. Už savo darbą apskrities administracinių ginčų komisija kartą per metus atsiskaito regiono plėtros tarybai, taip pat yra atsakinga Vyriausiajai administracinių ginčų komisijai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Komisijos pirmininkas ir nariai yra valstybės tarnautojai ir jų darbas komisijose laikytinas darbu pagrindinėje darbovietėje. Vyriausiosios administracinių ginčų komisijos pagalbiniam personalui taikomas Valstybės tarnybos įstatymas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
