{
  "id": "lt-law-xii-544",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 60, 90 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-544",
  "status": "in_force",
  "issued_date": "2013-10-08",
  "in_force_date": "2013-10-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.059CB11E6C6B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 60 straipsnio pakeitimas",
      "content": "Pakeisti 60 straipsnį ir jį išdėstyti taip:\n\n„60 straipsnis. Buvusio Lietuvos Respublikos Konstitucinio Teismo, Aukščiausiojo Teismo, Europos Sąjungos Teisingumo Teismo, Europos Sąjungos Bendrojo Teismo ar Europos Žmogaus Teisių Teismo teisėjo teisė būti paskirtam teisėju\n\nBuvęs Lietuvos Respublikos Konstitucinio Teismo, Aukščiausiojo Teismo, Europos Sąjungos Teisingumo Teismo, Europos Sąjungos Bendrojo Teismo ar Europos Žmogaus Teisių Teismo teisėjas be egzamino ir atrankos gali būti paskirtas Aukščiausiojo Teismo, Apeliacinio teismo, Vyriausiojo administracinio teismo, apygardos teismo, apygardos administracinio teismo ar apylinkės teismo teisėju.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 90 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 90 straipsnį nauja 8 dalimi:\n\n„8. Kai Respublikos Prezidentas priima dekretą kreiptis į Teisėjų tarybą dėl patarimo atleisti ar teikti atleisti teisėją iš pareigų vadovaujantis šio straipsnio 1 dalies 5 punktu, teisėjo įgaliojimai sustabdomi, iki bus priimtas sprendimas dėl teisėjo atleidimo iš pareigų. Tais atvejais, kai šio Įstatymo arba Seimo statuto nustatyta tvarka sprendimas dėl teisėjo atleidimo nepriimamas, Respublikos Prezidentas nedelsdamas atnaujina teisėjo įgaliojimus ir teisėjui sumokamas atlyginimas už įgaliojimų sustabdymo laiką.“\n\n2. Buvusią 90 straipsnio 8 dalį laikyti 9 dalimi.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
