{
  "id": "lt-law-ix-2492",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 18 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2492",
  "status": "in_force",
  "issued_date": "2004-10-12",
  "in_force_date": "2004-10-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.06FE63BF5A3F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio 11 dalies pakeitimas",
      "content": "Pakeisti 18 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Vienetai, atlikę ilgalaikio turto rekonstravimą ar remontą, kuris pailgino turto naudingo tarnavimo laiką arba pagerino jo naudingąsias savybes, pakeitę jo naudojimo paskirtį, įsigiję kitą to paties ilgalaikio turto dalį, arba vietos mokesčio administratoriaus sutikimu dėl objektyvių aplinkybių gali tikslinti ilgalaikio turto nusidėvėjimo arba amortizacijos normatyvus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jei atliekamas vieneto naudojamo ilgalaikio materialiojo turto rekonstravimas arba remontas, kuris pailgina turto naudingo tarnavimo laiką arba pagerina jo naudingąsias savybes, šio remonto arba rekonstravimo verte yra didinama remontuoto arba rekonstruoto ilgalaikio materialiojo turto įsigijimo kaina.“\n\n2. Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pagal nuomos sutartį, kurioje nenumatytas nuosavybės teisės perėjimas pirkėjui visiškai apmokėjus turto vertę, arba pagal panaudos sutartį turimo ilgalaikio materialiojo turto rekonstravimo arba remonto, kuris pailgina turto naudingo tarnavimo laiką arba pagerina jo naudingąsias savybes, sąnaudos atskaitomos iš nuomininko ar panaudos gavėjo pajamų lygiomis dalimis per nuomos arba panaudos laikotarpį pradedant nuo kito mėnesio, po darbų užbaigimo, o tais atvejais, kai sudaryta neterminuota sutartis, – per Įstatymo 1 priedėlyje atitinkamoms turto grupėms nustatytą laikotarpį, bet ne trumpesnį kaip 3 metai. Jeigu nuomos arba panaudos sutartis nutraukiama prieš terminą, likusi remonto arba rekonstravimo sąnaudų dalis, kuri dar nebuvo įtraukta į leidžiamus atskaitymus, negali būti atskaitoma iš nuomininko ar panaudos gavėjo pajamų. Jei atliktas išsinuomoto arba pagal panaudos sutartį naudojamo ilgalaikio materialiojo turto rekonstravimas arba remontas, kuris pailgina turto naudingo tarnavimo laiką arba pagerina jo naudingąsias savybes, tai nuomotojas ar panaudos davėjas didina šio remonto arba rekonstravimo darbų verte ilgalaikio materialiojo turto įsigijimo kainą tuo mokestiniu laikotarpiu, kuriuo remontas arba rekonstravimas buvo iki galo atliktas, ir apmokestina šio Įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos apskaičiuojant pelno mokestį už 2004 metų ir vėlesnių metų mokestinius laikotarpius.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
