{
  "id": "lt-law-xi-1338",
  "type": "statute",
  "title": "Lietuvos Respublikos centrinės kredito unijos įstatymo 15, 19, 20, 26, 29, 30, 31, 35, 37, 43, 45, 46, 47, 48, 50, 51, 53, 71 straipsnių, aštuntojo skirsnio pavadinimo ir Įstatymo priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1338",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "in_force_date": "2011-05-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.06853E216B51",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Su asmeniu, kurio narystė Centrinėje kredito unijoje pasibaigė, Centrinė kredito unija atsiskaito išmokėdama jam priklausantį pajinį įnašą ir kitas išmokas, susijusias su jo dalyvavimu Centrinės kredito unijos pajiniame kapitale, tik po to, kai įvertinusi Centrinės kredito unijos finansinę būklę nustato, kad atsiskaitymas nekels grėsmės Centrinės kredito unijos veiklos stabilumui ir patikimumui. Apie sprendimą atsiskaityti su asmeniu, kurio narystė Centrinėje kredito unijoje pasibaigė, Centrinė kredito unija nedelsdama privalo raštu pranešti priežiūros institucijai ir jai pateikti dokumentus ir duomenis, susijusius su atsiskaitymo įtakos Centrinės kredito unijos veiklos stabilumui ir patikimumui vertinimu. Centrinė kredito unija atsiskaito su asmeniu, kurio narystė Centrinėje kredito unijoje pasibaigė, jeigu per 30 dienų nuo pranešimo priežiūros institucijai pateikimo, o jeigu jos buvo pareikalauta pateikti papildomus dokumentus ir duomenis, – nuo papildomai pareikalautų dokumentų ir duomenų pateikimo dienos negauna priežiūros institucijos rašytinio nurodymo sustabdyti atsiskaitymą. Priežiūros institucija turi teisę Centrinei kredito unijai duoti rašytinį nurodymą sustabdyti atsiskaitymą iki rašytiniame nurodyme nustatyto termino, kuris gali būti apibrėžtas konkrečia data ar susietas su tam tikrų sąlygų atsiradimu (aplinkybių išnykimu), jeigu yra pagrindas daryti išvadą, kad atsiskaitymas keltų grėsmę Centrinės kredito unijos veiklos stabilumui ir patikimumui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 1 dalies 4 punkto ir 8 dalies pakeitimas",
      "content": "1. 19 straipsnio 1 dalies 4 punkte vietoj žodžių „metinės finansinės atskaitomybės“ įrašyti žodžius „metinių finansinių ataskaitų rinkinio“ ir šį punktą išdėstyti taip:\n\n„4) pateikia visuotiniam narių susirinkimui savo išvadas ir pasiūlymus dėl metinių finansinių ataskaitų rinkinio, pelno paskirstymo ir (ar) nuostolių atlyginimo projektų bei valdybos parengtos Centrinės kredito unijos veiklos ataskaitos, taip pat dėl audito tarnybos ir auditoriaus nustatytų pažeidimų bei kitų trūkumų;“.\n\n2. 19 straipsnio 8 dalyje vietoj žodžių „finansinę atskaitomybę“ įrašyti žodžius „finansines ataskaitas“ ir šią dalį išdėstyti taip:\n\n„8. Stebėtojų taryba turi teisę pasikviesti ekspertą arba nepriklausomą auditorių patikrinti ir įvertinti Centrinės kredito unijos finansines ataskaitas ir buhalterinę apskaitą. Centrinės kredito unijos visuotinis narių susirinkimas gali nustatyti limitą lėšų, kurias galima skirti audito įmonės paslaugoms apmokėti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio 1 dalies 7 punkto pakeitimas",
      "content": "20 straipsnio 1 dalies 7 punkte vietoj žodžių „metinės finansinės atskaitomybės“ įrašyti žodžius „metinių finansinių ataskaitų rinkinio“ ir šį punktą išdėstyti taip:\n\n„7) parengia Centrinės kredito unijos metinių finansinių ataskaitų rinkinio, pelno paskirstymo ir (ar) nuostolių atlyginimo projektų bei Centrinės kredito unijos veiklos ataskaitą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio 6 dalies pakeitimas",
      "content": "26 straipsnio 6 dalyje vietoj žodžio „skolos“ įrašyti žodžius „ne nuosavybės“, vietoj žodžių „privalomąjį rezervą arba rezervinį“ įrašyti žodį „atsargos“ ir šią dalį išdėstyti taip:\n\n„6. Lėšos kredito unijoms iš Stabilizacijos fondo gali būti suteikiamos paskolomis, turinčiomis pasitikėtinės (subordinuotos) paskolos požymių, išperkant kredito unijos išleistus ilgalaikius ne nuosavybės vertybinius popierius arba kredito unijai negrąžintinai skiriant lėšų, kurios turi patekti į kredito unijos atsargos kapitalą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 29 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Centrinės kredito unijos nuosavą kapitalą sudaro:\n\n1) pajinis kapitalas;\n\n2) atsargos kapitalas;\n\n3) privalomasis rezervas arba rezervinis kapitalas;\n\n4) nepaskirstytasis pelnas arba nuostolis;\n\n5) ilgalaikio materialiojo turto perkainojimo rezervas;\n\n6) finansinio turto perkainojimo rezervas;\n\n7) kiti rezervai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Skolintas kapitalas\n\nCentrinės kredito unijos skolintą kapitalą sudaro lėšos, kurias Centrinė kredito unija įsigijo nuosavybės teise pagal pasitikėtinės (subordinuotos) paskolos sutartį arba išleisdama ne nuosavybės vertybinius popierius, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 31 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 29 straipsnio 1 dalies 1, 2, 3 ir 4 punktuose (atėmus einamųjų metų tarpinio nepaskirstytojo pelno arba paskutinių praėjusių metų nepaskirstytojo pelno, dėl kurio dar nepriimtas eilinio visuotinio Centrinės kredito unijos narių susirinkimo sprendimas, sumą, jeigu audito įmonė nėra atlikusi atitinkamo laikotarpio finansinių ataskaitų rinkinio audito ir priežiūros institucijai nepateikti duomenys, įrodantys, kad pelno suma yra teisinga ir iš jos atimti visi numatomi mokesčiai ar dividendai) nustatytų Centrinės kredito unijos nuosavo kapitalo dalių suma, išreikšta eurais pagal Lietuvos banko skelbiamą oficialų lito ir euro santykį, turi būti ne mažesnė kaip 1 milijonas eurų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 35 straipsnio 3 dalies pakeitimas",
      "content": "35 straipsnio 3 dalyje vietoj žodžių „metinę finansinę atskaitomybę“ įrašyti žodžius „metinių finansinių ataskaitų rinkinį“ ir šią dalį išdėstyti taip:\n\n„3. Per finansinius metus gautas grynasis finansinis metinės veiklos rezultatas (pelnas arba nuostolis) turi būti paskirstytas ne vėliau kaip per 3 mėnesius pasibaigus finansiniams metams. Eilinis visuotinis Centrinės kredito unijos narių susirinkimas tvirtina metinių finansinių ataskaitų rinkinį.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 37 straipsnio 1 dalies 5 punkto pripažinimas netekusiu galios",
      "content": "37 straipsnio 1 dalies 5 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Skolinimo apribojimai Centrinės kredito unijos pajiniams įnašams atlikti\n\nCentrinė kredito unija neturi teisės skolinti įsigyjamo savo pajaus pajiniam įnašui atlikti, patikėtinei (subordinuotai) paskolai sau suteikti ar Centrinės kredito unijos išleidžiamiems ne nuosavybės vertybiniams popieriams, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius, įsigyti.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 45 straipsnio 3 dalies pakeitimas",
      "content": "45 straipsnio 3 dalyje vietoj žodžių „metinę finansinę atskaitomybę“ įrašyti žodžius „metinių finansinių ataskaitų rinkinius“ ir šią dalį išdėstyti taip:\n\n„3. Kiekvienam esamam ar galimam klientui, jeigu jis prašo, Centrinė kredito unija privalo pateikti metinių finansinių ataskaitų rinkinius ir auditoriaus išvadą, kurią pagal teisės aktus Centrinė kredito unija turi pateikti visuomenei.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Aštuntojo skirsnio pavadinimo pakeitimas",
      "content": "Aštuntojo skirsnio pavadinime vietoj žodžių „finansinė atskaitomybė“ įrašyti žodžius „finansinių ataskaitų rinkiniai“ ir skirsnio pavadinimą išdėstyti taip:\n\n„AŠTUNTASIS SKIRSNIS\nCENTRINĖS KREDITO UNIJOS APSKAITA, FINANSINIŲ ATASKAITŲ RINKINIAI IR AUDITAS“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 46 straipsnio 2 dalies ir 3 dalies 1 punkto pakeitimas, 4 dalies pripažinimas netekusia galios",
      "content": "1. 46 straipsnio 2 dalyje vietoj žodžių „finansinei atskaitomybei“ įrašyti žodžius „finansinių ataskaitų rinkiniams“ ir šią dalį išdėstyti taip:\n\n„2. Apskaitos politika turi apimti bendruosius apskaitos principus, apskaitos metodus ir taisykles, skirtas Centrinės kredito unijos apskaitai tvarkyti ir finansinių ataskaitų rinkiniams sudaryti bei pateikti.“\n\n2. 46 straipsnio 3 dalies 1 punkte vietoj žodžių „finansinė atskaitomybė“ įrašyti žodžius „finansinių ataskaitų rinkiniai“ ir šį punktą išdėstyti taip:\n\n„1) finansinių ataskaitų rinkiniai rodytų tikrą Centrinės kredito unijos finansinę būklę ir veiklos rezultatus;“.\n\n3. 46 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Finansinių ataskaitų rinkiniai\n\n1. Centrinė kredito unija ir Centrinės kredito unijos finansinė grupė sudaro tarpinių finansinių ataskaitų rinkinius ir metinių finansinių ataskaitų rinkinius.\n\n2. Tarpinių finansinių ataskaitų rinkinys – tai finansinės ataskaitos, parengtos apibendrinus laikotarpio, trumpesnio negu finansiniai metai, duomenis. Tarpinių finansinių ataskaitų rinkinio sudėtį ir pateikimo priežiūros institucijai periodiškumą nustato priežiūros institucijos teisės aktai.\n\n3. Metinių finansinių ataskaitų rinkinį sudaro:\n\n1) balansinė ataskaita;\n\n2) pelno (nuostolio) ataskaita;\n\n3) pinigų srautų ataskaita;\n\n4) nuosavo kapitalo pokyčių ataskaita;\n\n5) aiškinamasis raštas.\n\n4. Pasibaigus finansiniams metams, Centrinė kredito unija privalo:\n\n1) per 3 mėnesius nuo finansinių metų pabaigos, bet ne vėliau kaip prieš 5 darbo dienas iki eilinio visuotinio narių susirinkimo pateikti priežiūros institucijai audito įmonės patikrintą metinių finansinių ataskaitų rinkinį, sprendimo dėl pelno paskirstymo projektą ir auditoriaus išvadą;\n\n2) per 3 mėnesius nuo finansinių metų pabaigos, bet ne vėliau kaip prieš 10 dienų iki eilinio visuotinio narių susirinkimo sudaryti sąlygas Centrinės kredito unijos nariams susipažinti su audito įmonės patikrintu metinių finansinių ataskaitų rinkiniu, sprendimo dėl pelno paskirstymo projektu ir auditoriaus išvada;\n\n3) ne vėliau kaip per 3 mėnesius nuo finansinių metų pabaigos visuotinio narių susirinkimo sprendimu patvirtinti metinių finansinių ataskaitų rinkinį ir priimti sprendimą dėl pelno paskirstymo;\n\n4) per 3 dienas po visuotinio narių susirinkimo sprendimo dėl metinių finansinių ataskaitų rinkinio patvirtinimo priėmimo pateikti priežiūros institucijai šio susirinkimo patvirtintą metinių finansinių ataskaitų rinkinį ir sprendimą dėl pelno paskirstymo;\n\n5) per 4 mėnesius nuo finansinių metų pabaigos pateikti visuomenei savo metinių finansinių ataskaitų rinkinį, Centrinės kredito unijos finansinės grupės (jei ji yra) konsoliduotųjų metinių finansinių ataskaitų rinkinį ir auditoriaus išvadą.\n\n5. Centrinės kredito unijos visuotinis narių susirinkimas negali svarstyti ir tvirtinti metinių finansinių ataskaitų rinkinio, jeigu neatliktas jo auditas.\n\n6. Centrinės kredito unijos visuotinis narių susirinkimas negali priimti sprendimo dėl pelno paskirstymo, jeigu nėra atliktas metinių finansinių ataskaitų rinkinio auditas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Auditas\n\n1. Audito įmonė turi atlikti Centrinės kredito unijos ir Centrinės kredito unijos finansinės grupės (jei ji yra) metinių finansinių ataskaitų rinkinių auditą ir tuo remdamasi pateikti auditoriaus išvadą dėl šių ataskaitų rinkinių ir audito ataskaitą. Audito ataskaitoje auditorius turi pateikti informaciją apie tai, ar Centrinė kredito unija ir Centrinės kredito unijos finansinė grupė:\n\n1) tiksliai ir kvalifikuotai įvertino turtą pagal Lietuvos Respublikoje galiojančius teisės aktus;\n\n2) atliko privalomus turto vertės patikslinimus ir nurašymus;\n\n3) sudarė privalomus ir būtinus kapitalus, rezervus ir atidėjinius (atidėjimus) veiklos rizikai sumažinti;\n\n4) laikosi Lietuvos Respublikos teisės aktų nustatytų kapitalo reikalavimų;\n\n5) atitinka Lietuvos Respublikos teisės aktų nustatytus veiksmingo ir patikimo nuosavybės valdymo bei saugios ir patikimos veiklos reikalavimus;\n\n6) turi tinkamas vidaus kontrolės ir informacines sistemas.\n\n2. Centrinės kredito unijos visuotinis narių susirinkimas renka audito įmonę einamųjų ir ne daugiau kaip 2 būsimųjų finansinių metų metinių finansinių ataskaitų rinkiniams patikrinti.\n\n3. Centrinė kredito unija iki einamųjų finansinių metų pirmojo pusmečio pabaigos privalo su visuotinio narių susirinkimo išrinkta audito įmone sudaryti sutartį dėl metinių finansinių ataskaitų rinkinių audito ir pateikti ją priežiūros institucijai.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 50 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 50 straipsnį 3 dalimi:\n\n„3. Atliekant Centrinės kredito unijos priežiūrą, taikomos Bankų įstatymo 64 straipsnio 5 dalies nuostatos.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Priežiūros tikslams gautos informacijos apsauga\n\nCentrinės kredito unijos priežiūros tikslams gautos informacijos apsaugai mutatis mutandis taikomos Bankų įstatymo 65 straipsnio nuostatos.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 53 straipsnio 1 dalies 4 punkto ir 2 dalies 3 punkto pakeitimas",
      "content": "1. 53 straipsnio 1 dalies 4 punkte vietoj žodžių „finansinę atskaitomybę“ įrašyti žodžius „finansinių ataskaitų rinkinius“ ir šį punktą išdėstyti taip:\n\n„4) reikalauti, kad būtų pakeista Centrinės kredito unijos finansinių ataskaitų rinkinius tikrinanti audito įmonė, jei ji ar auditorius neatitinka (nevykdo) įstatymų nustatytų reikalavimų.“\n\n2. 53 straipsnio 2 dalies 3 punkte vietoj žodžių „tarpinės finansinės atskaitomybės“ įrašyti žodžius „tarpinių finansinių ataskaitų rinkinių“ ir šį punktą išdėstyti taip:\n\n„3) per priežiūros institucijos nustatytą laiką atlikti Centrinės kredito unijos tarpinių finansinių ataskaitų rinkinių auditą;“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 71 straipsnio pakeitimas ir papildymas",
      "content": "1. 71 straipsnio 4 dalyje vietoj žodžio ir skaičiaus „ir 6“ įrašyti skaičius ir žodį „6 ir 7“ ir šią dalį išdėstyti taip:\n\n„4. Ketvirtąja eile tenkinami kiti Centrinės kredito unijos kreditorių, išskyrus nurodytus šio straipsnio 1, 2, 3, 5, 6 ir 7 dalyse, reikalavimai.“\n\n2. Pakeisti 71 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Penktąja eile tenkinami kreditorių reikalavimai dėl Centrinei kredito unijai suteiktų pasitikėtinių (subordinuotų) paskolų ir Centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius, išskyrus reikalavimus, kurie nurodyti šio straipsnio 6 dalyje.“\n\n3. Papildyti 71 straipsnį nauja 6 dalimi:\n\n„6. Šeštąja eile tenkinami kreditorių reikalavimai dėl Centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius ir kurių įsigijimo sandoriuose numatyta, kad pagal juos reikalavimai tenkinami tik po kitų Centrinės kredito unijos kreditorių reikalavimų, įskaitant reikalavimus dėl Centrinei kredito unijai suteiktų pasitikėtinių (subordinuotų) paskolų ir kitų Centrinės kredito unijos išleistų ne nuosavybės vertybinių popierių, kurie turi visus pasitikėtinės (subordinuotos) paskolos požymius.“\n\n4. Buvusią 71 straipsnio 6 dalį laikyti 7 dalimi, joje vietoj žodžio „Šeštąja“ įrašyti žodį „Septintąja“ ir šią dalį išdėstyti taip:\n\n„7. Septintąja eile tenkinami Centrinės kredito unijos stebėtojų tarybos, valdybos ir Centrinės kredito unijos administracijos vadovų reikalavimai.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo priedo 3 ir 4 punktų pakeitimas",
      "content": "1. Pakeisti Įstatymo priedo 3 punktą ir jį išdėstyti taip:\n\n„3. 2006 m. birželio 14 d. Europos Parlamento ir Tarybos direktyva 2006/48/EB dėl kredito įstaigų veiklos pradėjimo ir vykdymo (nauja redakcija) (OL 2006 L 177, p. 1) su paskutiniais pakeitimais, padarytais 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos direktyva 2009/111/EB (OL 2009 L 302, p. 97).“\n\n2. Pakeisti Įstatymo priedo 4 punktą ir jį išdėstyti taip:\n\n„4. 2006 m. birželio 14 d. Europos Parlamento ir Tarybos direktyva 2006/49/EB dėl investicinių įmonių ir kredito įstaigų kapitalo pakankamumo (nauja redakcija) (OL 2006 L 177, p. 201) su paskutiniais pakeitimais, padarytais 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos direktyva 2009/111/EB (OL 2009 L 302, p. 97).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
