{
  "id": "lt-law-viii-731",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 7, 15, 28 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "VIII-731",
  "status": "in_force",
  "issued_date": "1998-05-14",
  "in_force_date": "1998-06-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.071C500F1B91",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio papildymas",
      "content": "7 straipsnio 10 dalyje po žodžių „apskrities viršininkas“ įrašyti žodžius „Vyriausybės atstovas“ ir šią dalį išdėstyti taip:\n\n„Tarybos posėdžiai yra vieši. Juose turi teisę dalyvauti ir tarybai leidus pasisakyti savivaldybės kontrolierius, savivaldybės administratorius, apskrities viršininkas, Vyriausybės atstovas, Lietuvos Respublikos Seimo nariai. Valstybės institucijų, įmonių, įstaigų, organizacijų atstovų ir gyventojų dalyvavimo tarybos posėdžiuose tvarką nustato tarybos statutas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "15 straipsnio 26 punkte vietoj žodžių „apskrities viršininko“ įrašyti žodžius „Vyriausybės atstovo“ ir šį punktą išdėstyti taip:\n\n„26) savo iniciatyva, Vyriausybės atstovo arba kitų institucijų siūlymu ar reikalavimu panaikina ar atšaukia įstatymams, Vyriausybės nutarimams ar tarybos sprendimams prieštaraujančius tarybos (valdybos, jeigu ji sudaroma) sprendimus ir mero potvarkius, taip pat savivaldybės pareigūnų įsakymus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio 1 dalies pakeitimas",
      "content": "28 straipsnio 1 dalyje vietoj žodžių „apskričių viršininkai“ įrašyti žodžius „Vyriausybės skiriami pareigūnai – Vyriausybės atstovai“ ir šią dalį išdėstyti taip:\n\n„Ar savivaldybės laikosi Lietuvos Respublikos Konstitucijos ir įstatymų, ar vykdo Vyriausybės sprendimus, įstatymų nustatyta tvarka prižiūri Vyriausybės skiriami pareigūnai – Vyriausybės atstovai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
