{
  "id": "lt-law-viii-909",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslininkų valstybinių pensijų laikinojo įstatymo 4, 5, 6 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "VIII-909",
  "status": "in_force",
  "issued_date": "1998-10-22",
  "in_force_date": "1999-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.07CBDBA753E8/FjpkUqMiot",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 4 straipsnį 4 dalimi:\n\n„Lietuvos Respublikos pilietybę turinčių politinių kalinių ir tremtinių, kuriems atkurtos visos pilietinės teisės, mokslinio darbo stažas buvusios Sovietų Sąjungos sąjunginio ir respublikinio pavaldumo valstybinėse mokslo ir studijų institucijose, taip pat kitų mokslininkų mokslinio darbo stažas, kai jie dirbo mokslinį darbą vykdydami iš valstybės biudžeto finansuojamas mokslo programas, prilyginamas mokslinio darbo stažui Lietuvos Respublikos valstybinėse mokslo ir studijų institucijose šio įstatymo 6 straipsnio 3 dalies nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "5 straipsnyje vietoj žodžių „valstybinės socialinio draudimo bazinės pensijos“ įrašyti žodžius „valstybinių pensijų bazės“ ir šį straipsnį išdėstyti taip:\n\n„5 straipsnis. Mokslininkų valstybinės pensijos dydis\n\nUž kiekvienus visus daktaro stažo metus kiekvieną mėnesį mokama 10 procentų to mėnesio valstybinių pensijų bazės. Už kiekvienus visus habilituoto daktaro stažo metus kiekvieną mėnesį papildomai mokama 5 procentai to mėnesio valstybinių pensijų bazės.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 6 straipsnį 3 dalimi, buvusią 3 dalį laikyti 4 dalimi ir šį straipsnį išdėstyti taip:\n\n„6 straipsnis. Mokslininkų valstybinių pensijų skyrimas ir mokėjimas\n\nMokslininkų valstybines pensijas skiria ir moka Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai, vadovaudamiesi šiuo įstatymu, Valstybinių socialinio draudimo pensijų įstatymu, Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatais, pagal valstybinių mokslo ir studijų institucijų išduotus dokumentus.\n\nValstybinių mokslo ir studijų institucijų, kuriose mokslininko darbas įskaitomas į daktaro ar habilituoto daktaro stažą, sąrašą tvirtina Švietimo ir mokslo ministerija.\n\nLietuvos Respublikos pilietybę turinčių politinių kalinių ir tremtinių, kuriems atkurtos visos pilietinės teisės, mokslinio darbo stažą buvusios Sovietų Sąjungos sąjunginio ir respublikinio pavaldumo valstybinėse mokslo ir studijų institucijose, taip pat kitų mokslininkų mokslinio darbo stažą, kai jie dirbo mokslinį darbą vykdydami iš valstybės biudžeto finansuojamas mokslo programas, nustato ir išduoda mokslinio darbo stažą patvirtinančius dokumentus pensijai skirti Lietuvos Respublikos mokslinio darbo stažo nustatymo komisija prie Švietimo ir mokslo ministerijos. Į šią komisiją įeina švietimo ir mokslo ministras, kuris yra komisijos pirmininkas, švietimo ir mokslo viceministras, vienas Socialinės apsaugos ir darbo ministerijos įgaliotas atstovas, po du Lietuvos mokslo tarybos ir Mokslininkų sąjungos atstovus. Komisija sudaroma švietimo ir mokslo ministro įsakymu ir vadovaujasi švietimo ir mokslo ministro patvirtintais Mokslinio darbo stažo nustatymo nuostatais, suderintais su Lietuvos mokslo taryba.\n\nMokslininkų valstybinių pensijų skyrimo, mokėjimo ir pristatymo išlaidos valstybinio socialinio draudimo fondui apmokamos iš valstybės biudžeto.“\nTAR pastaba. Pripažinti kad Lietuvos Respublikos mokslininkų valstybinių pensijų laikinojo įstatymo 6 straipsnis (1998 m. spalio 22 d. redakcija; Žin., 1998, Nr. 98-2711) (su 2004 m. lapkričio 4 d. pakeitimu; Žin., 2004, Nr. 171-6299) tiek, kiek jame nenustatyta mokslininkų valstybinės pensijos skyrimo iš naujo tvarka tuo atveju, kai asmuo po šios pensijos paskyrimo pradeda dirbti Lietuvos Respublikos valstybinėse mokslo ir studijų institucijose ir įgyja papildomą daktaro arba habilituoto daktaro stažą, prieštarauja konstituciniam teisinės valstybės principui.\n\nStraipsnio pakeitimai:\nNr. KT100-N6/2020, 2020-06-03, paskelbta TAR 2020-06-03, i. k. 2020-12128"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1999 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
