{
  "id": "lt-law-i-1607",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės reformos įstatymas",
  "short_name": "I-1607",
  "status": "in_force",
  "issued_date": "1991-07-25",
  "in_force_date": "1991-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.075D49C59279/xnVbdCaQOa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas reglamentuoja žemės reformos ir žemės privatizavimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Žemės reformos tikslas",
      "content": "Žemės reformos tikslai: užtikrinant gamtos išteklių apsaugą, įgyvendinti asmenų teisę į žemės nuosavybę bei naudojimą įstatymų nustatyta tvarka ir sąlygomis grąžinant neteisėtai nusavintą žemę, perduodant ar suteikiant neatlygintinai nuosavybėn bei parduodant pageidaujantiems ją pirkti, išnuomojant ar suteikiant naudotis valstybinę žemę; sudaryti teisines ir ekonomines prielaidas žemės rinkai plėtotis, įgyvendinti socialinį teisingumą privatizuojant valstybinę žemę.\n\nStraipsnio pakeitimai:\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žemės reformos objektas",
      "content": "Žemės reformos objektas - Lietuvos Respublikos žemės fondas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Žemės reformos vykdymo sąlygos",
      "content": "1. Žemės reforma vykdoma pagal žemės reformos žemėtvarkos projektus, kitus žemės valdos projektus ar teritorijų planavimo dokumentus, vadovaujantis šiuo ir kitais žemės santykius reglamentuojančiais įstatymais ir atsižvelgiant į suformuotus privačios ir valstybinės žemės sklypus.\n\n2. Žemės reformos procesas apima žemės naudojimo dabartinės situacijos analizę, parengiamuosius žemėtvarkos darbus, žemės reformos žemėtvarkos projektų parengimą, jų derinimą, teisinį, ekonominį ir ekologinį pagrindimą bei tvirtinimą, pagrindinės žemės naudojimo paskirties, žemės, miško ir vandens telkinių naudojimo specialiųjų sąlygų, žemės servitutų ir kitų įstatymuose numatytų ūkinės veiklos apribojimų nustatymą.\n\nStraipsnio pakeitimai:\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Žemės įsigijimo nuosavybėn būdai žemės reformos metu",
      "content": "Vykdant žemės reformą, žemės įsigijimo nuosavybėn būdai yra:\n\n1) nuosavybės teisių į žemę atkūrimas grąžinant ją natūra arba perduodant ar suteikiant žemės sklypą nuosavybėn neatlygintinai pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą;\n\n2) valstybinės žemės suteikimas nuosavybėn neatlygintinai;\n\n3) valstybinės žemės pardavimas;\n\n4) civiliniai sandoriai dėl žemės.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\n\nII skyrius\nŽEMĖs įsigIjimas privaČION nuosavybėn"
    },
    {
      "provision_ref": "art6",
      "chapter": "II skyrius ŽEMĖs įsigIjimas privaČION nuosavybėn",
      "section": "6",
      "title": "6 straipsnis. Nuosavybės teisių į žemę atkūrimas",
      "content": "Nuosavybės teisių į žemę atkūrimo ją grąžinant, perduodant ar suteikiant nuosavybėn neatlygintinai bei išperkant kaimo ir miesto gyvenamosiose vietovėse tvarką bei sąlygas nustato Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymas.\n\nStraipsnio pakeitimai:\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II skyrius ŽEMĖs įsigIjimas privaČION nuosavybėn",
      "section": "7",
      "title": "7 straipsnis. Valstybinės žemės suteikimas nuosavybėn neatlygintinai",
      "content": "1. Žemė Vyriausybės nustatyta tvarka suteikiama nuosavybėn neatlygintinai Lietuvos Respublikos piliečiams:\n\n1) išsikeliantiems iš savininkams grąžinamų gyvenamųjų namų, - žemės sklypai individualiai statybai;\n\n2) kurių šeimos buvo įkeldintos į Lietuvos Respublikos teritoriją po 1939 metų iš nuosavybės teise turėtų ūkių Lenkijos ir Vokietijos tuometinėse teritorijose, - žemės sklypai pagal šio įstatymo 10 straipsnyje nustatytą eilę žemei įsigyti, bet ne didesnio ploto, negu šie asmenys turėjo žemės nuosavybės teise arba gavo naudotis įkeldinant juos į Lietuvos Respublikos teritoriją, ir ne didesni kaip 150 ha bendro ploto.\n\n3) činšo teise naudojantiems žemę miestuose.\n\n2. Religinėms bendrijoms, bendruomenėms ir centrams, kurie veikė iki 1940 m. liepos 21 d., o jų nekilnojamasis turtas pagal TSRS (LTSR) įstatymus buvo nacionalizuotas ar kitaip neteisėtai nusavintas, ir kurie nuosavybės teise turi pastatų ir kitų statinių, Vyriausybės nustatyta tvarka suteikiami nuosavybėn neatlygintinai jų naudojami šiems pastatams ir kitiems statiniams eksploatuoti teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų ribų žemės sklypai.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-958, 2002-06-18, Žin., 2002, Nr. 68-2763 (2002-07-03)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. IX-2407, 2004-07-15, Žin., 2004, Nr. 124-4491 (2004-08-07)\nLietuvos Respublikos Konstitucinis Teismas, Nutarimas\n2006-05-12, Žin., 2006, Nr. 54-1965 (2006-05-16)\nNr. X-1121, 2007-05-10, Žin., 2007, Nr. 59-2281 (2007-05-29)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)"
    },
    {
      "provision_ref": "art8",
      "chapter": "II skyrius ŽEMĖs įsigIjimas privaČION nuosavybėn",
      "section": "8",
      "title": "8 straipsnis. Valstybinės žemės pardavimas",
      "content": "1. Asmenims žemės reformos metu žemė, miškas ir vandens telkiniai (suformuotais žemės sklypais) parduodami laikantis šio įstatymo 10 straipsnyje nurodytos eilės ir pagal žemės reformos žemėtvarkos projektus, kitus žemės valdos projektus ar teritorijų planavimo dokumentus. Asmenys, pirkdami iš valstybės žemę, išskyrus miškų ūkio paskirties žemę, gali įsigyti ją iš karto arba išsimokėtinai, bet ne per ilgesnį kaip 15 metų laikotarpį, Vyriausybės nustatyta tvarka. Asmenys, pirkdami iš valstybės miškų ūkio paskirties žemę, privalo iš karto sumokėti visą žemės kainą.\nTAR pastaba. Iki įstatymo (Nr. XII-1810) įsigaliojimo (2015-09-01) pradėtos valstybinės žemės perleidimo privačion nuosavybėn procedūros užbaigiamos pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos žemės reformos įstatymo nuostatas. Perleidimo privačion nuosavybėn procedūra laikoma pradėta, jeigu perleistinas privačion nuosavybėn valstybinės žemės sklypas suprojektuotas teritorijų planavimo dokumente ar žemės valdos projekte, teisės aktų nustatyta tvarka patvirtintame iki šio įstatymo įsigaliojimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XII-1810, 2015-06-18, paskelbta TAR 2015-07-01, i. k. 2015-10573\n\n2. Ne žemės ūkio paskirčiai žemė miesto ir kaimo gyvenamosiose vietovėse parduodama Vyriausybės nustatyta tvarka.\n\n3. Parduodamos valstybinės žemės įvertinimo bei mokėjimo už perkamą žemę tvarką nustato Vyriausybė.\n\n4. Užsienio subjektams žemė parduodama pagal Lietuvos Respublikos Konstitucijos 47 straipsnyje nurodytą Konstitucinį įstatymą.\n\n5. Užsienio valstybių diplomatinėms ir konsulinėms įstaigoms įkurti žemė parduodama Žemės įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1269, 2018-06-14, paskelbta TAR 2018-06-26, i. k. 2018-10514\n\n6. Valstybinių parkų, valstybinių draustinių ir biosferos stebėsenos (monitoringo) teritorijose esančių draustinių, taip pat rekreacinių zonų teritorijose privačion nuosavybėn gali būti parduodami tik namų valdų, asmeninio ūkio, taip pat mėgėjų sodo ir sodininkų bendrijų bendrojo naudojimo žemės sklypai bei tarp privačios žemės sklypų įsiterpę žemės ūkio veiklai tinkami naudoti ne didesni kaip 1 ha žemės plotai. Šie įsiterpę žemės plotai privačion nuosavybėn be aukciono gali būti parduodami tik gretimų žemės sklypų savininkams, nesilaikant šio įstatymo 10 straipsnyje nustatytos eilės.\n\n7. Sodininkų bendrijoms, šių bendrijų nariams ir kitiems asmenims valstybinė žemė parduodama Vyriausybės nustatyta tvarka. Sodininkų bendrijai skirtoje mėgėjų sodo teritorijoje ne aukciono būdu parduodama žemė, reikalinga bendro naudojimo statinių išdėstymui, rekreacijai. Fiziniams asmenims mėgėjų sodo teritorijoje ne aukciono būdu parduodami jų naudojami žemės sklypai. Tais atvejais, kai keičiant mėgėjų sodo teritorijos žemės valdos projektą ar teritorijų planavimo dokumentą atskiro žemės sklypo neįmanoma suformuoti ir atliekamos žemės nenumatoma naudoti sodininkų bendrijos bei visuomenės poreikiams, ji ne aukciono būdu pirmiausia parduodama sodų sklypų, kurie tiesiogiai ribojasi su parduodamu sklypu, savininkams, o jeigu šie atsisako, – kitiems sodų sklypų savininkams uždaro aukciono būdu arba, jeigu jis neįvyksta, atviro aukciono būdu.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-640, 2001-12-11, Žin., 2001, Nr. 108-3905 (2001-12-28)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\nNr. IX-1935, 2003-12-18, Žin., 2004, Nr. 4-41 (2004-01-07)\nNr. IX-2407, 2004-07-15, Žin., 2004, Nr. 124-4491 (2004-08-07)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XI-2408, 2012-11-13, Žin., 2012, Nr. 136-6962 (2012-11-24)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)\nNr. XII-856, 2014-04-24, paskelbta TAR 2014-04-29, i. k. 2014-04857"
    },
    {
      "provision_ref": "art9",
      "chapter": "II skyrius ŽEMĖs įsigIjimas privaČION nuosavybėn",
      "section": "9",
      "title": "9 straipsnis. Parduodamų žemės sklypų dydžiai",
      "content": "1. Asmenims, įsigyjantiems žemę (įskaitant miškus ir vandens telkinius), žemės reformos metu galima perleisti pirkimo–pardavimo būdu tiek valstybinės žemės, kad bendras vienam piliečiui sugrąžintos natūra, perduotos, suteiktos nuosavybėn neatlygintinai ir pirktos, o kitam asmeniui – suteiktos nuosavybėn neatlygintinai ir pirktos iš valstybės žemės, išskyrus žemės ūkio paskirties žemę, plotas sudarytų ne daugiau kaip 150 ha, o žemės ūkio paskirties žemės plotas neviršytų Lietuvos Respublikos žemės ūkio paskirties žemės įsigijimo įstatymo 3 straipsnio 1 dalyje nurodyto ploto.\n\n2. Asmenims prie nuosavybės teise priklausančių pastatų ir statinių parduodami teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų ploto ir ribų žemės sklypai. Kaimo gyvenamojoje vietovėje ir po 1995 m. birželio 1 d. miestams priskirtoje teritorijoje parduodami ne didesni kaip 2,0 ha sodybos (namų valdos) žemės sklypai. Kai pagal įstatymus atskiros sodybos (namų valdos) naudojamo žemės sklypo plotas ir ribos nebuvo nustatyti ir nėra parengtų techninės apskaitos bylų, parduodama atskiros sodybos (namų valdos) žemė, kurią užima sodybos statiniai, sodas, kiti sodybos želdiniai, kiemas ir sodyboje nuolat daržui naudojamas žemės sklypas. Paprastai parduodamas žemės sklypas turi būti sodybos teritorijoje, atitikti sodybos (namų valdos) eksploatacijos reikalavimus ir turi būti nustatytas teritorijų planavimo dokumentuose ar žemės valdos projektuose.\n\n3. Miesto gyvenamosiose vietovėse (iki 1995 m. birželio 1 d. miestams priskirtoje teritorijoje), išskyrus Neringos miestą, fiziniams asmenims, turintiems nuosavybės teise priklausančius gyvenamuosius namus, parduodami jų namų valdų naudojami žemės sklypai, pažymėti namų valdos techninės apskaitos bylose, teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų ribų, bet ne didesni kaip 0,2 ha Vilniuje, Kaune, Klaipėdoje, Šiauliuose, Panevėžyje, Alytuje, Marijampolėje, Druskininkuose, Palangoje, Birštone ir ne didesni kaip 0,3 ha – kituose miestuose. Parduodamo žemės sklypo plotas Nacionalinės žemės tarnybos prie Aplinkos ministerijos (toliau – Nacionalinė žemės tarnyba) vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu gali būti padidintas, bet ne daugiau kaip atitinkamai iki 0,3 ha arba iki 0,4 ha ir parduotas visas naudojamas namų valdos žemės sklypas, jeigu šio žemės sklypo arba jo dalies pagal teritorijų planavimo dokumentus ar žemės valdos projektus nenumatoma panaudoti miesto ūkio, visuomenės poreikiams ar individualiai statybai suformavus atskirą atidalijamą žemės sklypą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\n4. Jeigu gyvenamasis namas priklauso keliems savininkams, fiziniams asmenims parduodamas bendras namų valdos naudojamas žemės sklypas, pažymėtas namų valdos techninės apskaitos byloje ir teritorijų planavimo dokumentuose ar žemės valdos projektuose, bet ne didesnis kaip 0,2 ha Vilniuje, Kaune, Klaipėdoje, Šiauliuose, Panevėžyje, Alytuje, Marijampolėje, Druskininkuose, Palangoje, Birštone ir ne didesnis kaip 0,3 ha – kituose miestuose. Parduodamo žemės sklypo plotas Nacionalinės žemės tarnybos vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu gali būti padidintas iki naudojamo namų valdos žemės sklypo viso ploto, bet negali būti didesnis kaip atitinkamai 0,2 ha arba 0,3 ha kiekvienam gyvenamojo namo dalies savininkui, jeigu šio žemės sklypo arba jo dalies pagal teritorijų planavimo dokumentus ar žemės valdos projektus nenumatoma panaudoti miesto ūkio, visuomenės poreikiams ar individualiai statybai suformavus atskirą atidalijamą žemės sklypą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\n5. Sodininkų bendrijų nariams ir kitiems sodų sklypų naudotojams mėgėjų sodo teritorijoje parduodami žemės sklypai formuojami pagal žemės valdos projektą ar teritorijų planavimo dokumentą ir turi būti ne didesni kaip 0,12 ha, išskyrus atvejus, kai žemė parduodama šio įstatymo 8 straipsnio 7 dalyje nustatyta tvarka ir sąlygomis.\n\n6. Žemės sklypai prie daugiabučių gyvenamųjų namų parduodami tokio ploto ir ribų, kaip nustatyta teritorijų planavimo dokumentuose ar žemės valdos projektuose.\n\n7. Nauji žemės sklypai vienbučiams ir daugiabučiams gyvenamiesiems namams statyti parduodami Vyriausybės nustatyta tvarka ir Vyriausybės nustatyto dydžio pagal teritorijų planavimo dokumentus ar žemės valdos projektus.\n\n8. Lietuvos Nepriklausomybės Akto signatarams arba, jiems mirus, jų sutuoktiniams, o jeigu sutuoktinio nėra, – vaikams (įvaikiams) ne aukciono būdu parduodamas vienas žemės sklypas individualaus gyvenamojo namo statybai jų pageidaujamame mieste (išskyrus Neringos miestą) Vyriausybės patvirtinto dydžio, bet ne didesnis kaip 0,2 ha Vilniuje, Kaune, Klaipėdoje, Šiauliuose, Panevėžyje, Alytuje, Marijampolėje, Druskininkuose, Palangoje, Birštone ir ne didesnis kaip 0,3 ha kituose miestuose. Šie žemės sklypai turi būti suprojektuoti iki 2003 m. gruodžio 31 d. savivaldybių tarybų patvirtintose teritorijose.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. IX-1935, 2003-12-18, Žin., 2004, Nr. 4-41 (2004-01-07)\nNr. IX-2407, 2004-07-15, Žin., 2004, Nr. 124-4491 (2004-08-07)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)\nNr. XII-856, 2014-04-24, paskelbta TAR 2014-04-29, i. k. 2014-04857"
    },
    {
      "provision_ref": "art10",
      "chapter": "II skyrius ŽEMĖs įsigIjimas privaČION nuosavybėn",
      "section": "10",
      "title": "10 straipsnis. Asmenų, pageidaujančių įsigyti, nuomoti žemę, mišką ir vandens telkinius, naudotis jais neatlygintinai ar valdyti patikėjimo teise, eilė",
      "content": "1. Vykdant žemės reformą, kaimo gyvenamojoje vietovėje žemės sklypai asmenims formuojami žemės reformos žemėtvarkos projektuose, kituose žemės valdos projektuose ar teritorijų planavimo dokumentuose šia eilės tvarka:\n\n1) sugrąžinami savininkams natūra;\n\n2) suteikiami nuosavybėn neatlygintinai piliečiams, kurių šeimos po 1939 metų buvo įkeldintos į Lietuvos Respublikos teritoriją iš nuosavybės teise turėtų ūkių Lenkijos ir Vokietijos tuometinėse teritorijose, – tie žemės sklypai, į kuriuos šios šeimos buvo įkeldintos jų perkėlimo į Lietuvos Respubliką metu;\n\n3) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems (padidinti iki 100 procentų) žemės sklypai tos apskrities teritorijoje piliečiams, kurie yra 1918–1920 m. nepriklausomybės kovų kariai savanoriai, pasipriešinimo (rezistencijos) dalyviai, politiniai kaliniai, tremtiniai, Vyčio Kryžiaus ordinu apdovanoti asmenys, taip pat jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams), jeigu jų norima susigrąžinti žemė patenka į asmeniniam ūkiui ar valstiečio ūkiui skirtą teritoriją ir yra toje apskrityje, kurioje buvo nuosavybės teise turėta žemė;\n\n4) perduodami nuosavybėn neatlygintinai lygiaverčiai šiuo metu naudojamiems (padidinti iki 30 procentų) žemės sklypai piliečiams, sutinkantiems palaisvinti asmeniniam ūkiui ar valstiečio ūkiui naudojamą žemę, kurią pageidauja susigrąžinti natūra jos savininkai;\n\n5) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems (padidinti iki 30 procentų) žemės sklypai toje pačioje kadastro vietovėje piliečiams, kurių norima susigrąžinti žemė patenka į asmeniniam ūkiui ar valstiečio ūkiui skirtą teritoriją;\n\n6) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems naudojami žemės sklypai Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 4 straipsnio 13 dalyje nurodytiems asmenims;\n\n7) perduodami nuosavybėn neatlygintinai, parduodami arba nuomojami įstatymų nustatyta tvarka suteikti asmeniniam ūkiui žemės sklypai šiuos žemės sklypus naudojantiems asmenims;\n\n8) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems žemės sklypai, miškas ir vandens telkiniai piliečiams, gyvenantiems savivaldybės seniūnijos, kurioje yra perduodamas sklypas, teritorijoje, jeigu jų turėti žemė, miškas, vandens telkiniai priskirti valstybės išperkamiems pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą arba jeigu jų turėtas miškas ar vandens telkiniai neišliko, taip pat perduodami nuosavybėn neatlygintinai žemės sklypai piliečiams, kurių šeimos po 1939 metų buvo įkeldintos į Lietuvos Respublikos teritoriją iš nuosavybės teise turėtų ūkių Lenkijos ir Vokietijos tuometinėse teritorijose ir gyvenantiems savivaldybės seniūnijos, kurioje yra perduodamas žemės sklypas, teritorijoje, jeigu jų žemės sklypai, į kuriuos šios šeimos buvo įkeldintos, priskirti valstybės išperkamai žemei;\n\n9) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems žemės sklypai, miškas ir vandens telkiniai kitiems šio straipsnio 1 dalies 8 punkte nenurodytiems piliečiams, kurių turėti žemė, miškas, vandens telkiniai pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą priskirti valstybės išperkamiems arba kurių turėtas miškas ar vandens telkiniai neišliko; perduodami nuosavybėn neatlygintinai piliečiams, kurių šeimos po 1939 metų buvo įkeldintos į Lietuvos Respublikos teritoriją iš nuosavybės teise turėtų ūkių Lenkijos ir Vokietijos tuometinėse teritorijose, – tokio paties ploto žemės sklypai, kokius nuosavybės teise jie turėjo Lenkijos ir Vokietijos tuometinėse teritorijose, išskaičius tą žemės sklypo plotą, kurį jie gavo pagal šio straipsnio 1 dalies 2 ir 8 punktus, taip pat perduodami nuosavybėn neatlygintinai padidinti iki 100 procentų žemės sklypai piliečiams, kurie yra 1918–1920 m. nepriklausomybės kovų kariai savanoriai, pasipriešinimo (rezistencijos) dalyviai, politiniai kaliniai, tremtiniai, Vyčio Kryžiaus ordinu apdovanoti asmenys, taip pat jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams), jeigu jų norima natūra susigrąžinti žemė yra kitos apskrities teritorijoje ir užimta asmeninio ūkio ar valstiečio ūkio;\n\n10) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems žemės sklypai, miškas ir vandens telkiniai kitiems šio straipsnio 1 dalies 8 ir 9 punktuose nenurodytiems piliečiams;\n\n11) parduodami, nuomojami, perduodami neatlygintinai naudotis ar patikėjimo teise statiniams ar įrenginiams eksploatuoti reikalingi žemės sklypai;\n\n12) parduodami, nuomojami, perduodami neatlygintinai naudotis ar patikėjimo teise žemės sklypai kitais įstatymų nustatytais atvejais.\n\n2. Piliečiams ar jų šeimos nariams, turintiems nuosavybės teises į sugrąžinamą žemę, mišką, arba jiems jas perleidus kitiems asmenims, kai sugrąžinamos žemės buvo tiek pat arba daugiau negu žemės suteikta pagal Valstiečio ūkio įstatymą, žemė, suteikta pagal Valstiečio ūkio įstatymą, neparduodama.\n\n3. Jeigu atkuriant nuosavybės teises į žemės ūkio paskirties žemę pagal žemės reformos žemėtvarkos projektą suformuoto žemės sklypo plotas didesnis už turėtąjį nuosavybės teise, suformuoto žemės ploto dalis, ne daugiau kaip 10 procentų viršijanti turėtąjį žemės plotą, parduodama piliečiui, kuriam atkuriamos nuosavybės teisės į žemę nesilaikant šio straipsnio 1 dalyje nustatytos eilės.\n\n4. Kai tą patį žemės sklypą pageidauja gauti nuosavybėn neatlygintinai keli vienodą pirmumo teisę turintys piliečiai, žemės sklypas perduodamas ar suteikiamas nuosavybėn neatlygintinai jį nuomojančiam asmeniui. Jeigu žemės sklypas, kurį pageidauja įsigyti keli vienodą pirmumo teisę turintys piliečiai, nebuvo išnuomotas, jis perduodamas ar suteikiamas nuosavybėn neatlygintinai tam piliečiui, kurio nuosavybės teise priklausantis žemės sklypas ribojasi su perduodamu ar suteikiamu nuosavybėn neatlygintinai žemės sklypu, o jeigu tokių piliečių yra keletas arba jų nėra, – piliečiui, kuris pirmiau pateikė prašymą.\n\n5. Privatizuotini valstybinėje žemėje esantys miškai, medžių savaiminukais apaugusi ne miško žemė, inventorizuota ir įtraukta į apskaitą kaip miškas (toliau – medžių savaiminukais apaugusi ne miško žemė), ir vandens telkiniai, įsiterpę į žemės ūkio paskirties žemės sklypus, gali būti parduodami šių žemės sklypų savininkams, o besiribojantys su žemės ūkio paskirties žemės sklypais valstybinėje žemėje esantys miškai, medžių savaiminukais apaugusi ne miško žemė ir vandens telkiniai gali būti parduodami šių žemės sklypų savininkams, jeigu miškai sudaro atskirus, ne didesnius kaip 1 ha masyvus, medžių savaiminukais apaugusi ne miško žemė sudaro atskirus, ne didesnius kaip 3 ha sklypus, o vandens telkiniai yra iki 1 ha. Šiais atvejais miškai, medžių  savaiminukais apaugusi ne miško žemė ir vandens telkiniai parduodami be aukciono žemės sklypų savininkams, nesilaikant šiame straipsnyje nustatytos eilės.\nStraipsnio dalies pakeitimai:\nNr. XIII-2466, 2019-10-10, paskelbta TAR 2019-10-29, i. k. 2019-17212\n\n6. Žemės reformos žemėtvarkos projektai, kuriuose suformuoti žemės, miško sklypai ir vandens telkiniai pagal šio straipsnio 1 dalyje nustatytą eilę, įgyvendinami aplinkos ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-640, 2001-12-11, Žin., 2001, Nr. 108-3905 (2001-12-28)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. IX-2407, 2004-07-15, Žin., 2004, Nr. 124-4491 (2004-08-07)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)\nNr. XII-856, 2014-04-24, paskelbta TAR 2014-04-29, i. k. 2014-04857"
    },
    {
      "provision_ref": "art11",
      "chapter": "II skyrius ŽEMĖs įsigIjimas privaČION nuosavybėn",
      "section": "11",
      "title": "11 straipsnis. Riboto ūkinio naudojimo žemės privatizavimas",
      "content": "1. Saugomų vietovių žemė, kurioje ūkinė veikla ribojama pagal teritorijų planavimo dokumentus, privatizuojama ribotam ūkiniam naudojimui.\n\n2. Sprendimai sugrąžinti žemę, perduoti nuosavybėn neatlygintinai lygiavertį turėtajam žemės sklypą, suteikti žemės sklypą nuosavybėn neatlygintinai priimami ir valstybinės žemės pirkimo–pardavimo sutartys sudaromos, jeigu asmuo sutinka su įsigyjamo žemės sklypo žemės reformos žemėtvarkos projektuose, kituose žemės valdos projektuose ar teritorijų planavimo dokumentuose nustatytomis žemės, miško ir vandens telkinių specialiosiomis naudojimo sąlygomis, žemės servitutais ir ūkinės veiklos apribojimais.\n\n3. Savininkams, nesilaikantiems nustatytų žemės, miško ir vandens telkinių specialiųjų naudojimo sąlygų, žemės servitutų ir ūkinės veiklos apribojimų, taikoma įstatymų nustatyta atsakomybė.\n\nStraipsnio pakeitimai:\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)"
    },
    {
      "provision_ref": "art12",
      "chapter": "II skyrius ŽEMĖs įsigIjimas privaČION nuosavybėn",
      "section": "12",
      "title": "12 straipsnis. Disponavimas žeme ir jos naudojimo apribojimai",
      "content": "1. Disponavimo žeme tvarką bei jos naudojimo apribojimus nustato Žemės įstatymas, Miškų įstatymas, Saugomų teritorijų įstatymas ir kiti įstatymai.\n\n2. Jeigu piliečiai, įsigiję žemę pagal Valstiečio ūkio įstatymą ar asmeniniam ūkiui už valstybės vienkartines išmokas, ją parduoda, pirmumo teisę ją išpirkti turi valstybė Vyriausybės nustatyta tvarka.\n\nIII skyrius\nVALSTYBINĖ ŽEMĖ"
    },
    {
      "provision_ref": "art13",
      "chapter": "III skyrius VALSTYBINĖ ŽEMĖ",
      "section": "13",
      "title": "13 straipsnis. Neprivatizuojama žemė",
      "content": "Žemė neprivatizuojama, jeigu ji:\n\n1) užimta valstybės ir savivaldybės kelių su šalia jų esančiais valstybinės žemės plotais, pagal teritorijų planavimo dokumentus ar žemės valdos projektus reikalingais šių kelių plėtrai, bendrojo naudojimo geležinkelių, jūrų uostų, aerodromų; užimta karinių dalinių ir skirta valstybės sienos apsaugai; yra naudingųjų iškasenų naudojamų telkinių teritorijoje. Išžvalgytų naudingųjų iškasenų nenaudojamų telkinių teritorijoje (išskyrus žemės grąžinimą natūra, taip pat privatizuojamus namų valdų ir asmeniniam ūkiui suteiktus žemės sklypus) esanti žemė privatizuojama pagal atskirus Vyriausybės nutarimus;\nStraipsnio punkto pakeitimai:\nNr. XII-1810, 2015-06-18, paskelbta TAR 2015-07-01, i. k. 2015-10573\n\n2) užimta bendroms gyventojų ar kitoms visuomenės reikmėms naudojamų teritorijų (gatvių, aikščių, skverų, kapinių, vandenviečių ir kt.). Šių žemės sklypų (teritorijų) plotai ir ribos nustatomi teritorijų planavimo dokumentuose ar žemės valdos projektuose;\n\n3) suteikta mokslo ir studijų institucijoms, šių institucijų įsteigtoms viešosioms įstaigoms, organizuojančioms praktinį mokymą ir tyrimus, profesinio mokymo, valstybinėms socialinės globos bei rūpybos įstaigoms, valstybinėms įstaigoms ir organizacijoms, valstybiniams specializuotiems sėklininkystės, veislininkystės ūkiams bei specializuotą veislininkystės ir sėklininkystės veiklą vykdančioms valstybės kontroliuojamoms akcinėms bendrovėms ir uždarosioms akcinėms bendrovėms, kuriose valstybei priklauso daugiau kaip 1/2 akcijų;\n\n4) yra kultūros paveldo objektų – buvusių dvarų sodybų – teritorijose, išskyrus šiose teritorijose esančius žemės sklypus prie privačių gyvenamųjų namų ir kitų namų valdos statinių;\n\n5) yra valstybinių rezervatų, nacionalinių ir regioninių parkų rezervatų, Kuršių nerijos nacionalinio parko teritorija;\n\n6) yra valstybinės reikšmės istorijos, archeologijos ir kultūros objektų teritorija, išskyrus šioje teritorijoje esančius žemės sklypus prie privačių gyvenamųjų namų ir kitų namų valdos statinių;\n\n7) priskirta Lietuvos Respublikos pajūrio juostai;\n\n8) suteikta tarnybinėms daloms;\n\n9) neteko galios nuo 2015-01-01;\n\n10) yra valstybinės reikšmės vandens telkiniuose esančios salos (išskyrus natūra grąžinamas salas).\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. X-856, 2006-10-12, Žin., 2006, Nr. 116-4401 (2006-10-31)\nNr. XI-1934, 2012-03-15, Žin., 2012, Nr. 36-1773 (2012-03-27)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)\nNr. XII-1084, 2014-07-17, paskelbta TAR 2014-07-30, i. k. 2014-10698"
    },
    {
      "provision_ref": "art14",
      "chapter": "III skyrius VALSTYBINĖ ŽEMĖ",
      "section": "14",
      "title": "14 straipsnis. Neprivatizuojami miškai ir vandens telkiniai",
      "content": "Miškai ir vandens telkiniai neprivatizuojami, jeigu jie priskirti:\n\n1) valstybinės reikšmės miškams, valstybinės reikšmės vidaus vandenims;\n\n2) valstybiniams rezervatams, valstybinių parkų rezervatams ir rezervatinėms apyrubėms, Kuršių nerijos nacionaliniam parkui;\n\n3) miestų miškams;\n\n4) valstybiniams miško medelynams ir sėklinėms miško medžių plantacijoms;\n\n5) miškų mokslinio tyrimo ir mokymo bei selekcinės sėklininkystės objektų miškams;\n\n6) valstybiniams miškams, esantiems 7 km pločio juostoje nuo Baltijos jūros ir Kuršių marių.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. X-856, 2006-10-12, Žin., 2006, Nr. 116-4401 (2006-10-31)\nStraipsnio pakeitimai:\nNr. XII-1840, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10587"
    },
    {
      "provision_ref": "art15",
      "chapter": "III skyrius VALSTYBINĖ ŽEMĖ",
      "section": "15",
      "title": "15 straipsnis. Asmeninio ūkio žemė",
      "content": "1. Asmeninio ūkio žeme laikoma žemė, kuri pagal įstatymus buvo suteikta ir fizinių asmenų naudojama asmeniniam ūkiui.\n\n2. Neteko galios.\n\n3. Neteko galios.\n\n4. Neteko galios.\n\n5. Neteko galios.\n\n6. Asmeninio ūkio žemės sklypų ribos nustatomos žemės reformos žemėtvarkos projektuose pagal žemės sklypų projektavimui nustatytus reikalavimus ir aptariamos asmeninio ūkio žemės naudotojų bei kitų suinteresuotų piliečių susirinkimuose.\n\n7. Asmeninio ūkio žemės sklypai paprastai projektuojami fizinių asmenų turėtoje žemės valdoje, jeigu ši yra asmeniniam ūkiui skirtoje teritorijoje.\n\n8. Į piliečiui grąžinamos natūra žemės, miško arba perduodamą neatlygintinai nuosavybėn lygiavertį turėtam žemės, miško sklypui plotą įskaitomas tokio pat dydžio jo privatizuojamas namų valdos (išskyrus namų valdas, už kurias nustatyta tvarka įmokėtos įmokos) žemės sklypas bei nustatyta tvarka skirtas ir naudojamas piliečio asmeniniam ūkiui žemės sklypas (išskyrus skirtus ir naudojamus piliečio asmeniniam ūkiui žemės sklypus, už kuriuos nustatyta tvarka ir sąlygomis įmokėtos įmokos). Piliečių, kuriems sugrąžinta žemė arba kurie turi teisę susigrąžinti didesnį kaip 3 ha žemės ūkio naudmenų plotą toje kadastro vietovėje, kurioje yra jų naudojama asmeninio ūkio žemė, naudojamas asmeninio ūkio žemės sklypas gali būti mažinamas iki Nacionalinės žemės tarnybos vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu nustatyto dydžio ir įskaitomas į jiems sugrąžinamos žemės plotą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\n9. Rengiant žemės reformos žemėtvarkos projektą, asmeninio ūkio žemės sklypų vietos ir ribos gali būti keičiamos pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą ir siekiant sukurti racionalių ribų žemės sklypus teritorijoje, kurią apima vietinis (kadastro vietovės) žemės reformos žemėtvarkos projektas. Asmeninio ūkio žemės sklypų, kurie buvo nuolat naudojami iki 1993 m. gruodžio 31 d., ribos ir vieta rengiant žemės reformos žemėtvarkos projektą gali būti keičiamos toje šių nuolat naudojamų žemės sklypų užimtoje teritorijoje Vyriausybės nustatyta tvarka. Kai naudojama asmeninio ūkio žemė yra bendruose plotuose, šie žemės sklypai projektuojami iš toje kadastro vietovėje esančios laisvos žemės fondo, o jeigu laisvos žemės fondo toje kadastro vietovėje nepakanka, šie sklypai projektuojami asmeniniam ūkiui naudojamoje teritorijoje.\n\n10. Jeigu fizinis asmuo mirė, teisę gauti nuosavybėn neatlygintinai, pirkti iš valstybės ar nuomoti jo naudotą asmeninio ūkio žemę įgyja jo įpėdiniai Civilinio kodekso nustatyta tvarka.\n\n11. Piliečiams, kurie neturi teisės į nuosavybės teisių atkūrimą pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą arba kurie turi teisę atkurti nuosavybės teisę į mažesnį, negu naudoja asmeninam ūkiui, žemės sklypą, taip pat kitiems fiziniams asmenims naudojami, bet neįsigyti asmeninio ūkio žemės sklypai parduodami Vyriausybės nustatyta tvarka iki 2023 rugsėjo 30 d. Nuo 2023 m. spalio 1 d. šie žemės sklypai, jeigu už juos nebuvo įmokėtos įmokos valstybės vienkartinėmis išmokomis ar pinigais arba jie nėra išnuomoti, arba juose nėra pastatytų ar statomų statinių, nekeičiant jų naudojimo paskirties, priskiriami laisvos žemės fondo žemei. Piliečiams, kurie pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą turi teisę atkurti nuosavybės teises į ne mažesnį kaip asmeniniam ūkiui suteiktos žemės sklypą, tačiau pageidauja kitos kompensacijos arba savo teisę susigrąžinti žemę perleidžia kitiems piliečiams, arba atsisako šios teisės kitų piliečių naudai, asmeninio ūkio žemė neparduodama, o žemės sklypai išnuomojami iš laisvos žemės fondo.\nTAR pastaba. 15 straipsnio 11 dalies nuostatos netaikomos asmeninio ūkio žemės sklypų pardavimo procedūroms, kurios buvo pradėtos pagal iki įstatymo Nr. XIV-1711 įsigaliojimo dienos (2023-03-01) galiojusias Žemės reformos įstatymo 15 straipsnio nuostatas, užbaigti. Pardavimo procedūra laikoma pradėta, jeigu asmuo iki 2023 m. rugsėjo 30 d. raštu kreipiasi į sprendimus parduoti valstybinę žemę priimančias valstybės institucijas dėl valstybinės žemės sklypo pirkimo–pardavimo sutarties sudarymo ir (ar) už šį žemės sklypą Vyriausybės nustatyta tvarka buvo įmokėtos įmokos (dalis įmokų, jeigu žemės sklypas perkamas išsimokėtinai) valstybės vienkartinėmis išmokomis ar pinigais.\nStraipsnio dalies pakeitimai:\nNr. XIV-1711, 2022-12-20, paskelbta TAR 2022-12-29, i. k. 2022-27301\n\n12. Asmeninio ūkio žemė neparduodama ir vietoj jos kiti žemės sklypai asmeniniam ūkiui skirtoje teritorijoje nesuteikiami naudotis fiziniams asmenims, kuriems asmeninio ūkio žemė suteikta pažeidžiant įstatymus, taip pat fiziniams asmenims, kurie patys nenaudoja jiems suteiktos žemės asmeninio ūkio poreikiams Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. IX-2353, 2004-07-13, Žin., 2004, Nr. 117-4371 (2004-07-29)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)\n\nIV skyrius\nŽemės reformos vykdymas"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV skyrius Žemės reformos vykdymas",
      "section": "16",
      "title": "16 straipsnis. Žemės reformos vykdytojai, jų teisės ir pareigos",
      "content": "1. Žemės reformą įgyvendina Nacionalinė žemės tarnyba. Sprendimus grąžinti, perduoti, suteikti nuosavybėn neatlygintinai ir parduoti valstybinę žemę priima Nacionalinės žemės tarnybos vadovas ar jo įgaliotas teritorinio padalinio vadovas. Valstybinė žemė išnuomojama ar perduodama naudotis Civilinio kodekso ir Žemės įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\n2. Žemės reformos žemėtvarkos projektų sudarymo techninių instrukcijų, normatyvų ir standartų parengimą, projektų autorių aprūpinimą žemėtvarkos, dirvožemių ir kitų tyrinėjimų kartografine ir geodezine medžiaga, taip pat žemės reformos informacijos kaupimą organizuoja Vyriausybės įgaliota institucija.\n\n3. Žemės reformos žemėtvarkos projektus gali rengti Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių (toliau – valstybė narė) piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėse narėse teisėmis, valstybėje narėje įsteigti juridiniai asmenys ar kitos organizacijos, ar jų padaliniai. Valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo teisėmis, gali rengti žemės reformos žemėtvarkos projektus turėdami jiems nustatyta tvarka išduotus kvalifikacijos pažymėjimus žemės reformos žemėtvarkos projektams rengti (toliau – kvalifikacijos pažymėjimas) arba kitos valstybės narės išduotą kvalifikacijos pažymėjimą ar kitą dokumentą, kuriuo suteikiama teisė rengti žemės reformos žemėtvarkos projektus. Valstybėse narėse įsteigti juridiniai asmenys ar kitos organizacijos, ar jų padaliniai gali rengti žemės reformos žemėtvarkos projektus, kai jų specialistas, dirbantis pagal darbo ar civilinę sutartį ir rengiantis žemės reformos žemėtvarkos projektus, turi jam nustatyta tvarka išduotą kvalifikacijos pažymėjimą arba kitos valstybės narės išduotą kvalifikacijos pažymėjimą ar kitą dokumentą, kuriuo suteikiama teisė rengti žemės reformos žemėtvarkos projektus. Tuo atveju, jeigu valstybės narės pilietis, kitas fizinis asmuo turi kitos valstybės narės kompetentingos institucijos išduotą kvalifikacijos pažymėjimą arba kitą dokumentą, įrodantį, kad jis turi teisę rengti žemės reformos žemėtvarkos projektus, reikalavimas tokį pažymėjimą gauti iš naujo netaikomas.\n\n4. Kvalifikacijos pažymėjimai išduodami ne vėliau kaip per 30 kalendorinių dienų nuo visų dokumentų kvalifikacijos pažymėjimui gauti pateikimo dienos. Tuo atveju, jeigu į tinkamai pateiktą prašymą išduoti kvalifikacijos pažymėjimą kartu su visais kvalifikacijos pažymėjimui išduoti reikalingais dokumentais neatsakoma per šioje dalyje nustatytą terminą, laikoma, kad toks pažymėjimas yra išduotas.\n\n5. Kvalifikacijos pažymėjimai išduodami neterminuotam laikui asmenims, turintiems aukštąjį išsilavinimą, ne mažesnę kaip trejų metų darbo patirtį žemės reformos žemėtvarkos projektų rengimo srityje, kvalifikacijos tobulinimo kursuose išklausiusiems ne mažiau kaip 20 valandų paskaitų žemės reformos žemėtvarkos projektų rengimo tema, išlaikiusiems profesinių žinių, susijusių su žemės reformos žemėtvarkos projektų rengimu, patikrinimo testą. Iki 2015 m. birželio 30 d. kvalifikacijos pažymėjimas gali būti išduotas ir aukštesnįjį išsilavinimą turinčiam asmeniui, jeigu jis atitinka kitus šioje dalyje nustatytus kvalifikacinius reikalavimus. Profesinių žinių, susijusių su žemės reformos žemėtvarkos projektų rengimu, patikrinimo testas organizuojamas Vyriausybės nustatyta tvarka.\n\n6. Kvalifikacijos pažymėjimo turėtojas privalo per trejus metus nuo kvalifikacijos pažymėjimo išdavimo ir vėliau kas treji metai tobulinti kvalifikaciją pagal Vyriausybės įgaliotos institucijos patvirtintas mokymo programas.\n\n7. Kvalifikacijos pažymėjimų galiojimas sustabdomas, galiojimo sustabdymas panaikinamas ir galiojimas panaikinamas Žemės įstatymo nuostatų, reglamentuojančių kvalifikacijos pažymėjimų žemėtvarkos planavimo dokumentams rengti galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo pagrindus, nustatytais pagrindais. Kvalifikacijos pažymėjimų išdavimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo taisykles tvirtina Lietuvos Respublikos Vyriausybė.\n\n8. Kvalifikaciniai leidimai dirbti žemės reformos žemėtvarkos darbus Vyriausybės nustatyta tvarka pakeičiami kvalifikacijos pažymėjimais žemės reformos žemėtvarkos projektams rengti.\n\n9. Už kvalifikacijos pažymėjimų žemės reformos žemėtvarkos projektams rengti ar jų dublikatų išdavimą, kvalifikacijos pažymėjimų patikslinimą imama valstybės rinkliava Rinkliavų įstatymo nustatyta tvarka.\n\n10. Konkursus dėl žemės reformos žemėtvarkos projektų rengimo ir įgyvendinimo organizuoja ir vykdo Nacionalinės žemės tarnybos vadovas Viešųjų pirkimų įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. X-540, 2006-03-30, Žin., 2006, Nr. 42-1503 (2006-04-15)\nNr. XI-545, 2009-12-10, Žin., 2009, Nr. 153-6885 (2009-12-28)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV skyrius Žemės reformos vykdymas",
      "section": "17",
      "title": "17 straipsnis. Prašymų įsigyti valstybinės žemės ar ja naudotis nagrinėjimas",
      "content": "Prašymus susigrąžinti nuosavybėn, gauti nuosavybėn neatlygintinai ir pirkti valstybinę žemę, mišką ir vandens telkinius nagrinėja ir sprendimus priima Nacionalinė žemės tarnyba. Prašymus išsinuomoti valstybinę žemę ir naudotis valstybine žeme nagrinėja ir sprendimus priima Nacionalinė žemės tarnyba, savivaldybių institucijos ar kita įstatymų nustatyta institucija Civilinio kodekso ir Žemės įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nStraipsnio pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV skyrius Žemės reformos vykdymas",
      "section": "18",
      "title": "18 straipsnis. Skundų dėl žemės reformos vykdytojų sprendimų pateikimo ir nagrinėjimo tvarka",
      "content": "1. Sprendimus dėl valstybinės žemės įsigijimo, nuomos ar perdavimo neatlygintinai naudotis asmenys gali skųsti teismui.\n\n2. Skundus dėl žemės reformos metu suformuotų žemės sklypų tinkamumo, žemės privatizavimui, nuomai ir perdavimui neatlygintinai naudotis parengtų dokumentų ir įstatymų, kitų teisės aktų reikalavimų neatitikties iki sprendimo dėl valstybinės žemės įsigijimo, nuomos ar perdavimo neatlygintinai naudotis priėmimo nagrinėja Nacionalinės žemės tarnybos teritoriniai padaliniai.\n\n3. Nacionalinės žemės tarnybos teritorinių padalinių vadovų sprendimai ir veiksmai ar neveikimas, išskyrus sprendimus atkurti nuosavybės teises, suteikti žemės sklypą nuosavybėn neatlygintinai, parduoti, išnuomoti ar perduoti naudotis neatlygintinai žemės sklypą, skundžiami Nacionalinės žemės tarnybos vadovui išankstinio ginčų nagrinėjimo ne teismo tvarka.\n\n4. Nacionalinės žemės tarnybos vadovo priimtas sprendimas gali būti skundžiamas Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n5. Nacionalinės žemės tarnybos vadovui paduoto skundo dėl Nacionalinės žemės tarnybos teritorinio padalinio vadovo priimto sprendimo, veiksmų ar neveikimo forma ir turinys turi atitikti Administracinių bylų teisenos įstatymo nustatytus reikalavimus.\n\n6. Skundas Nacionalinės žemės tarnybos vadovui paduodamas per 20 darbo dienų nuo skundžiamo Nacionalinės žemės tarnybos teritorinio padalinio vadovo sprendimo įteikimo suinteresuotam asmeniui, atliktų veiksmų ar atsisakymo juos atlikti (neveikimo) dienos. Jeigu suinteresuotas asmuo praleidžia nustatytą skundo padavimo terminą dėl priežasčių, kurias Nacionalinės žemės tarnybos vadovas pripažįsta svarbiomis, šis terminas Nacionalinės žemės tarnybos vadovo sprendimu gali būti atnaujintas. Su pareiškimu dėl skundo padavimo termino atnaujinimo turi būti pateikiamas ir skundas, kurio padavimo terminas praleistas.\n\n7. Nacionalinės žemės tarnybos vadovui paduoti skundai turi būti išnagrinėti per 20 darbo dienų.\n\n8. Skundų nagrinėjimo taisykles tvirtina Nacionalinės žemės tarnybos vadovas.\n\n9. Jeigu nustatoma, kad sprendimai dėl nuosavybės teisių į žemę atkūrimo ar valstybinės žemės suteikimo nuosavybėn neatlygintinai, pardavimo, nuomos, perdavimo neatlygintinai naudotis priimti pažeidžiant įstatymų nustatytą tvarką ir jeigu dėl to nekyla ginčų, sprendimą gali panaikinti arba pakeisti jį priėmęs Nacionalinės žemės tarnybos vadovas ar jo įgaliotas teritorinio padalinio vadovas.\n\n10. Institucija, atstovaujanti valstybei sudarant valstybinės žemės perleidimo, nuomos ar panaudos sandorius, privalo kontroliuoti, kaip vykdomos sandorių sąlygos, o nustačiusi, kad kita sandorio šalis jų nevykdo, – inicijuoti sandorio nutraukimą įstatymų nustatyta tvarka arba taikyti kitus įstatymų nustatytus šalių teisių ir interesų gynimo būdus.\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-1170, 2002-11-05, Žin., 2002, Nr. 112-4974 (2002-11-22\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\n\nStraipsnio pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\nV skyrius\nŽemėtvarkos darbai"
    },
    {
      "provision_ref": "art19",
      "chapter": "V skyrius Žemėtvarkos darbai",
      "section": "19",
      "title": "19 straipsnis. Žemės reformos žemėtvarkos projektų sudarymas ir žemės servitutų nustatymas",
      "content": "1. Žemės reformai reikalingi žemės reformos žemėtvarkos projektai rengiami ir tvirtinami Vyriausybės nustatyta tvarka pagal aplinkos ministro patvirtintą metodiką, suderintą su žemės ūkio ministru. Kai priėmus sprendimą dėl žemės reformos žemėtvarkos projektui rengti parinktos teritorijos ribų patvirtinimo pateikta iki 10 prašymų atkurti nuosavybės teises į žemę, mišką ir vandens telkinius, suteikti nuosavybėn neatlygintinai, parduoti, išnuomoti, perduoti neatlygintinai naudotis ar patikėjimo teise valstybinę žemę, aplinkos ministro, suderinus su žemės ūkio ministru, nustatyta tvarka pagal šio įstatymo 10 straipsnyje nustatytą eiliškumą rengiami žemės sklypų planai, kurie prilyginami žemės reformos žemėtvarkos projektams.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\n2. Žemės reformos žemėtvarkos projektai, kuriuose projektuojami žemės sklypai piliečių nuosavybės teisėms atkurti ir naudojami asmeninio ūkio žemės sklypai, rengiami ir įgyvendinami valstybės lėšomis, o kitais atvejais – fizinių ar juridinių asmenų, užsienio organizacijų, juridinių asmenų ar užsienio organizacijų filialų lėšomis, išskyrus Žemės įstatymo 22 straipsnio 2 dalies 8 punkte nustatytą atvejį. Žemės reformos žemėtvarkos projektai, kuriuose suprojektuoti žemės sklypai piliečių nuosavybės teisėms atkurti ir naudojami asmeninio ūkio žemės sklypai, fizinių asmenų pageidavimu gali būti įgyvendinami jų lėšomis. Asmenų lėšomis atliekamų žemės reformos žemėtvarkos projektų rengimo ir įgyvendinimo darbų apmokėjimo tvarką nustato Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-1878, 2023-04-06, paskelbta TAR 2023-04-19, i. k. 2023-07543\n\n3. Žemės sklypų, suprojektuotų grąžinti natūra bendrosios nuosavybės teise, padalijimo projektai rengiami piliečių lėšomis žemės ūkio ministro kartu su aplinkos ministru nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\n4. Žemės reformos žemėtvarkos projektams rengti parinktų teritorijų ribas ir šių projektų parengimo terminus tvirtina Nacionalinės žemės tarnybos vadovas ar jo įgaliotas teritorinio padalinio vadovas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639\n\n5. Žemės reformos žemėtvarkos projektuose suprojektuojami grąžinamos, perduodamos arba suteikiamos nuosavybėn neatlygintinai žemės sklypai, tarp jų ir fizinių ar juridinių asmenų, užsienio organizacijų, juridinių asmenų ar užsienio organizacijų filialų naudojami nuosavybės teise ir reikalingi turimiems pastatams bei statiniams eksploatuoti, taip pat leistos pirkti ir nuomoti iš valstybės žemės sklypai, nustatomi jų plotai ir ribos, suprojektuojamas bendrojo naudojimo kelių tinklas, žemės sklypams nustatoma pagrindinė žemės naudojimo paskirtis, žemės servitutai ir žemės naudojimo sąlygos.\n\n6. Žemės reformos žemėtvarkos projektuose numatomi grąžinti, perduoti arba suteikti nuosavybėn neatlygintinai, parduoti ar kitaip įsigyti naudojimuisi žemės sklypai turi būti racionalių ribų, kurios derinamos prie vietovės situacijos kontūrų ir turi sudaryti palankias sąlygas žemės sklypo naudojimui pagal paskirtį.\n\n7. Žemės servitutų nustatymą reglamentuoja Civilinis kodeksas ir Žemės įstatymas.\n\n8. Neteko galios.\n\n9. Sprendimuose dėl žemės grąžinimo, perdavimo arba suteikimo neatlygintinai, pardavimo ir nuomos nurodomi žemės servitutai ir jų naudojimo sąlygos.\n\n10. Neteko galios.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-1171, 2002-11-05, Žin., 2002, Nr. 112-4975 (2002-11-22)\nNr. XI-312, 2009-06-22, Žin., 2009, Nr. 81-3358 (2009-07-09)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)"
    },
    {
      "provision_ref": "art20",
      "chapter": "V skyrius Žemėtvarkos darbai",
      "section": "20",
      "title": "20 straipsnis. Žemės reformos žemėtvarkos projektų svarstymo, derinimo ir tvirtinimo tvarka",
      "content": "Apie žemės reformos žemėtvarkos projektus skelbiama viešai, šie projektai svarstomi ir derinami žemės reformos žemėtvarkos projektų rengimo metodikoje nustatyta tvarka, nepažeidžiant fizinių ir juridinių asmenų ar jų grupių, savivaldybių ir valstybės interesų ir teisių, užtikrinant gamtos ir jos išteklių apsaugą, atsižvelgiant į aplinkosaugos ir paveldosaugos reikalavimus. Suderintus žemės reformos žemėtvarkos projektus tvirtina Nacionalinės žemės tarnybos vadovas ar jo įgaliotas teritorinio padalinio vadovas.\nStraipsnio pakeitimai:\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)\n\nStraipsnio pakeitimai:\nNr. XIV-1312, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15639"
    },
    {
      "provision_ref": "art21",
      "chapter": "V skyrius Žemėtvarkos darbai",
      "section": "21",
      "title": "21 straipsnis. Žemės sklypų ženklinimas ir žemės nuosavybės bei žemės naudojimo teisės dokumentų išdavimas",
      "content": "1. Žemės reformos žemėtvarkos projektuose, kituose žemės valdos projektuose ar teritorijų planavimo dokumentuose suprojektuoti žemės sklypai, numatomi įsigyti nuosavybėn ar naudojimuisi, vietovėje ženklinami, matuojami ir jų plotai apskaičiuojami pagal Vyriausybės įgaliotos institucijos patvirtintą metodiką.\n\n2. Žemės savininkams ir žemės naudotojams išduodami žemės nuosavybę ir žemės naudojimo teisę patvirtinantys dokumentai. Šie dokumentai parengiami ir išduodami Vyriausybės nustatyta tvarka.\n\n3. Vietovėje paženklintos privačios žemės, miško sklypų ribos vėliau atliekant kadastrinius matavimus nekeičiamos, o už nustatytą žemės, miško sklypo ploto skirtumą, neviršijantį Vyriausybės nustatyto leistino matavimo tikslumo, valstybei arba privačios žemės savininkui nekompensuojama. Tuo atveju, jeigu atlikus žemės, miško sklypo kadastrinius matavimus nustatoma, kad žemės, miško sklypo ploto skirtumas viršija leistiną matavimo tikslumą ir išmatuoto žemės, miško sklypo plotas yra mažesnis, šio žemės, miško sklypo savininkui kompensuojama pinigais Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. XI-914, 2010-06-18, Žin., 2010, Nr. 72-3618 (2010-06-22)\nNr. XI-2408, 2012-11-13, Žin., 2012, Nr. 136-6962 (2012-11-24)\nNr. XII-414, 2013-06-27, Žin., 2013, Nr. 76-3831 (2013-07-16)"
    },
    {
      "provision_ref": "art22",
      "chapter": "V skyrius Žemėtvarkos darbai",
      "section": "22",
      "title": "22 straipsnis. Specialiosios nuostatos",
      "content": "1. Savivaldybės administracijos direktorius:\n\n1) iki 2018 m. sausio 1 d. įsakymu patvirtina miesto teritorijų, kuriose bus formuojami perduodami neatlygintinai nuosavybėn nauji žemės sklypai piliečiams nuosavybės teisėms į miesto žemę atkurti, sąrašą (su gatvių pavadinimais ir grafine informacija – planu ar schema, kuriame (kurioje) pažymėtos teritorijų ribos) ir jį viešai paskelbia savivaldybės interneto svetainėje;\n\n2) iki 2019 m. sausio 1 d. privalo įstatymų ir Vyriausybės nustatyta tvarka į savivaldybės biudžetą pardavus valstybinės žemės sklypus pervestomis lėšomis organizuoti miesto teritorijose, nurodytose šios dalies 1 punkte, žemės valdos projektų ar teritorijų planavimo dokumentų rengimą ir juos patvirtinti.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-367, 2017-05-11, paskelbta TAR 2017-05-24, i. k. 2017-08726\n\n2. Valstybinės žemės sklypų naudotojai, kuriems žemės sklypai suteikti teisės aktų nustatyta tvarka arba kuriems žemę administruojančių institucijų sprendimais leista žeme naudotis žemės reformos metu, Lietuvos Respublikos Vyriausybės nustatyta tvarka už naudojimąsi žeme iki nuomos ar pirkimo–pardavimo sutarčių sudarymo moka žemės nuomos mokestį, išskyrus už žemę, perduotą naudotis panaudai.\n\nStraipsnio pakeitimai:\nNr. VIII-1757, 00.06.27, Žin., 2000, Nr.56-1649 (00.07.12)\nNr. IX-496, 2001-08-03, Žin., 2001, Nr. 71-2524 (2001-08-17)\nNr. IX-1415, 2003-04-03, Žin., 2003, Nr. 38-1660 (2003-04-24)\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKAS                                                                        VYTAUTAS LANDSBERGIS\n\nVilnius, 1991 m. liepos 25 d.\nNr. I-1607"
    }
  ],
  "definitions": []
}
