{
  "id": "lt-law-i-1497",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės vėliavos ir kitų vėliavų įstatymas",
  "short_name": "I-1497",
  "status": "in_force",
  "issued_date": "1991-06-26",
  "in_force_date": "1991-06-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.07CAE5E6C2B3/KqjqEhMSyc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja Lietuvos valstybės vėliavą, kitas vėliavas, jų aprašymus, oficialaus naudojimo Lietuvos Respublikoje principus ir tvarką, atsakomybę už vėliavų iškėlimo tvarkos pažeidimus ar vėliavų išniekinimą, vėliavų gamybą ir priežiūrą.\n\n2. Lietuvos Respublikos teritorijoje oficialiai gali būti naudojamos Lietuvos valstybės vėliava, Lietuvos valstybės istorinė (herbinė) vėliava, užsienio valstybių vėliavos, Europos Sąjungos vėliava, tarptautinių viešųjų organizacijų vėliavos, kitų tarptautinių organizacijų vėliavos, Respublikos Prezidento vėliava, Lietuvos kariuomenės ar jos karinių vienetų ir statutinių institucijų vėliavos, apskričių ir savivaldybių vėliavos, Lietuvos etnografinių regionų vėliavos, miestų, miestelių ir kaimų vėliavos, užsienio lietuvių bendruomenių vėliavos, kitos vėliavos, stalo ir automobilio vėliavėlės (toliau – vėliavos).\nStraipsnio dalies pakeitimai:\nNr. X-1472, 2008-04-01, Žin., 2008, Nr. 45-1680 (2008-04-19), i. k. 1081010ISTA00X-1472\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n3. Lietuvos valstybės vėliavos etalonas negali būti naudojamas kaip heraldikos pagrindas kitoms vėliavoms. Kitos vėliavos negali būti identiškos Lietuvos valstybės vėliavai.\n\n4. Valstybės institucijos, išskyrus Respublikos Prezidentą, negali turėti savo vėliavų. Respublikos Prezidento vėliavai šio įstatymo nuostatos taikomos tiek, kiek jos nereglamentuoja kiti įstatymai.\n\n5. Vėliavų etalonuose, atvaizduose negali būti simbolių ar kitokių ženklų, kurie yra susiję su tautinės, rasinės, religinės, socialinės ar kitokios nesantaikos skleidimu, neapykantos kurstymu, taip pat prieštarauja moralei ar viešajai tvarkai, visuomenės dorovės normoms."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Lietuvos valstybės vėliava – oficialus Lietuvos valstybės simbolis, tautinė vėliava – audeklas iš trijų lygių horizontalių spalvų juostų: viršutinės – geltonos, vidurinės – žalios, žemutinės – raudonos.\n\n2. Lietuvos valstybės istorinė (herbinė) vėliava (toliau – Lietuvos valstybės istorinė vėliava) – istorinis Lietuvos valstybės simbolis, audeklas, kurio raudoname lauke vaizduojamas baltas (sidabrinis) šarvuotas raitelis ant balto (sidabrinio) žirgo, laikantis dešinėje rankoje virš galvos iškeltą baltą (sidabrinį) kalaviją. Prie raitelio kairiojo peties kabo mėlynas skydas su dvigubu geltonu (auksiniu) kryžiumi. Žirgo balnas, gūnia, kamanos ir diržai mėlyni. Kalavijo rankena, kamanų žąslai, balno kilpa ir pentinas, makšties bei žirgo aprangos metaliniai sutvirtinimai ir pasagos geltoni (auksiniai).\nStraipsnio dalies pakeitimai:\nNr. X-1472, 2008-04-01, Žin., 2008, Nr. 45-1680 (2008-04-19), i. k. 1081010ISTA00X-1472\n\n3. Užsienio valstybės vėliava – užsienio valstybės teisės aktų nustatyta tvarka priimta ar patvirtinta valstybės ar tautinė (nacionalinė) vėliava.\n\n4. Europos Sąjungos vėliava – Europos Sąjungos teisės aktų nustatyta tvarka priimta ar patvirtinta Europos Sąjungos vėliava.\n\n5. Tarptautinės viešosios organizacijos vėliava – tarptautinės viešosios organizacijos institucijos teisės aktų nustatyta tvarka priimta ar patvirtinta tos organizacijos vėliava.\n\n6. Apskrities vėliava – Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos su Lietuvos heraldikos komisija suderintas ir patvirtintas apskrities atributikos objektas.\nStraipsnio dalies pakeitimai:\nNr. XI-746, 2010-04-13, Žin., 2010, Nr. 48-2296 (2010-04-27), i. k. 1101010ISTA00XI-746\n\n7. Savivaldybės vėliava – savivaldybės tarybos su Lietuvos heraldikos komisija suderintas ir patvirtintas savivaldybės atributikos objektas.\n\n8. Lietuvos kariuomenės ar jos karinio vieneto vėliava – su Lietuvos heraldikos komisija suderintas ir Lietuvos kariuomenės veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas Lietuvos kariuomenės ar jos pajėgų rūšies, junginio, dalinio, kito savarankiško karinio vieneto atributikos objektas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n9. Kitos vėliavos – viešųjų ir privačių juridinių asmenų su Lietuvos heraldikos komisija suderintas ir jų veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas ar priimtas atributikos objektas.\n\n10. Stalo vėliavėlė – sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio ir pastatyta ant stalo.\n\n11. Automobilio vėliavėlė – sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio, kuris tvirtinamas prie automobilio.\n\n12. Gamintojas – Lietuvos Respublikos ir užsienio valstybės fizinis ir juridinis asmuo ar kita organizacija.\nStraipsnio dalies pakeitimai:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621\n\n13. Valstybės švenčių dienos – su Lietuvos valstybingumu susijusios švenčių dienos, kurios yra įvykių, turėjusių išskirtinę reikšmę Lietuvos valstybės sukūrimui ir nepriklausomybei, datos: vasario 16-oji – Lietuvos valstybės atkūrimo diena, kovo 11-oji – Lietuvos nepriklausomybės atkūrimo diena, liepos 6-oji – Valstybės (Lietuvos karaliaus Mindaugo karūnavimo) ir Tautiškos giesmės diena.\nPapildyta straipsnio dalimi:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621\nStraipsnio dalies pakeitimai:\nNr. XIV-2319, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25073\n\n14. Statutinės institucijos vėliava – su Lietuvos heraldikos komisija suderintas ir statutinės institucijos veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas statutinės institucijos atributikos objektas.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n15. Lietuvos etnografinių regionų vėliavos – Etninės kultūros globos tarybos su Lietuvos heraldikos komisija suderinti ir patvirtinti Lietuvos etnografinių regionų (Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos) atributikos objektai.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n16. Miesto, miestelio arba kaimo vėliava – savivaldybės tarybos su Lietuvos heraldikos komisija suderintas ir patvirtintas miesto, miestelio arba kaimo atributikos objektas.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n17. Užsienio lietuvių bendruomenių vėliavos – užsienio valstybių (kraštų) lietuvių bendruomenių valdymo institucijų su Lietuvos heraldikos komisija ir Pasaulio lietuvių bendruomenės valdyba suderinti ir patvirtinti užsienio valstybių (kraštų) lietuvių bendruomenių atributikos objektai.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Vėliavų spalvos ir matmenys",
      "content": "1. Lietuvos valstybės vėliava, Lietuvos valstybės istorinė vėliava, kitos vėliavos, taip pat vėliavų atvaizdai visada turi atitikti šių vėliavų spalvų etaloninį atvaizdą (pagal Pantone sistemą) ir matmenis.\n\n2. Lietuvos valstybės vėliavos ir Lietuvos valstybės istorinės vėliavos audeklo pločio ir ilgio santykis turi būti 3:5.\n\n3. Paprastai prie, virš ar ant pastatų keliamos Lietuvos valstybės vėliava yra 1 metro pločio ir 1,7 metro ilgio, Lietuvos valstybės istorinė vėliava – 1 metro pločio ir 1,7 metro ilgio.\n\n4. Lietuvos valstybės vėliava ir Lietuvos valstybės istorinė vėliava gali būti ir kitokių matmenų, tačiau šių vėliavų audeklo pločio ir ilgio santykis visada turi atitikti šio straipsnio 2 dalyje nustatytą santykį.\nStraipsnio dalies pakeitimai:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vėliavų naudojimo principai",
      "content": "1. Lietuvos Respublikos piliečiai, kiti asmenys privalo gerbti vėliavas.\n\n2. Vėliavos turi atitikti šio įstatymo 3 straipsnyje nustatytus reikalavimus, būti tvarkingos ir nenublukusios.\n\n3. Iškeliamai ar pastatomai Lietuvos valstybės vėliavai turi būti skirta garbingiausia pagal heraldikos principus vieta.\n\n4. Kai Lietuvos valstybės vėliava iškeliama vertikaliai, heraldinėje dešinėje pusėje turi būti geltona juosta, viduryje – žalia, kairėje – raudona.\n\n5. Vėliavos gali būti keliamos prie pastatų (ant stiebų, įrengtų priešais pastato fasadą), virš ar ant pastatų, aikštėse, laivuose, pastatomos posėdžių salėse, darbo kabinetuose ar oficialių ceremonijų vietose, tvirtinamos prie automobilio.\n\n6. Jeigu kartu iškeliamos kelios vėliavos, jos turi būti viename aukštyje, kiek tai įmanoma, panašaus dydžio, taip pat laikomasi šio eiliškumo:\n\n1) Lietuvos valstybės vėliava;\n\n2) Lietuvos valstybės istorinė vėliava;\n\n3) užsienio valstybių vėliavos;\n\n4) Europos Sąjungos vėliava;\n\n5) tarptautinių viešųjų organizacijų vėliavos;\n\n6) Respublikos Prezidento vėliava;\n\n7) Lietuvos kariuomenės ar jos karinių vienetų vėliavos;\n\n8) statutinių institucijų vėliavos;\n\n9) apskričių vėliavos;\n\n10) savivaldybių vėliavos;\n\n11) Lietuvos etnografinių regionų vėliavos;\n\n12) miestų, miestelių ir kaimų vėliavos;\n\n13) užsienio lietuvių bendruomenių vėliavos;\n\n14) kitos vėliavos.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n7. Vėliavų kėlimo laiką nustato Lietuvos Respublikos Vyriausybė.\n\nANTRASIS SKIRSNIS\nLIETUVOS VALSTYBĖS VĖLIAVA"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos valstybės vėliavos iškėlimo vietos ir progos",
      "content": "1. Lietuvos valstybės vėliava nuolat iškeliama prie, virš ar ant šių pastatų:\n\n1) Lietuvos Respublikos Seimo;\n\n2) Respublikos Prezidento rezidencijos;\n\n3) Lietuvos Respublikos Vyriausybės ir ministerijų;\n\n4) Lietuvos Respublikos Konstitucinio Teismo;\n\n5) Lietuvos Respublikos teismų;\n\n6) Lietuvos Respublikos generalinės prokuratūros ir teritorinių prokuratūrų;\n\n7) Lietuvos banko;\n\n8) Lietuvos Respublikos vyriausiosios rinkimų komisijos;\n\n9) Gedimino pilies bokšte Vilniuje;\n\n10) Signatarų namų Vilniuje;\n\n11) kuriuose posėdžiauja savivaldybės taryba;\n\n12) pasienio kontrolės punktuose – tarptautiniuose oro uostuose, atviruose tarptautinei laivybai jūrų ir upių (vidaus vandenų) uostuose, geležinkelio stotyse ar prie automobilių kelių Lietuvos Respublikos Vyriausybės nutarimu įsteigtose vietose, kuriose patikrinimą atlieka Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, muitinė ir kitos įgaliotos valstybės institucijos.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1020, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00964\n\n2. Valstybės švenčių dienomis Lietuvos valstybės vėliava keliama prie, virš ar ant šių pastatų: prie kitų valstybės ir savivaldybių institucijų bei įstaigų, kitų įstaigų, įmonių ir organizacijų, nesvarbu, kokia jų nuosavybės forma, taip pat gyvenamųjų namų, išskyrus gyvenamuosius namus, kuriuose nėra nuolat gyvenama.\nStraipsnio dalies pakeitimai:\nNr. X-604, 2006-05-11, Žin., 2006, Nr. 60-2119 (2006-05-27), i. k. 1061010ISTA000X-604\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621\nNr. XIV-2320, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25074\n\n3. Lietuvos valstybės vėliava taip pat keliama:\n\n1) prie, virš ar ant Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir šių atstovybių bei įstaigų padalinių, taip pat specialiųjų misijų, esančių užsienio valstybėse pastatų, – pagal tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas;\n\n2) prie, virš ar ant valstybinių aukštųjų, aukštesniųjų, valstybės ir savivaldybių bendrojo lavinimo mokyklų pastatų – paprastai prasidėjus mokslo metams ir nuleidžiama jiems pasibaigus;\n\n3) savarankiškų karinių dalinių teritorijose – krašto apsaugos ministro nustatyta tvarka;\n\n4) laivuose, įregistruotuose Lietuvos Respublikoje;\n\n5) laivuose, įplaukusiuose į Lietuvos Respublikos teritorinius vandenis, uostus;\n\n6) prie, virš ar ant pastatų, kuriuose vyksta balsavimas, rinkimų į Lietuvos Respublikos Seimą, savivaldybių tarybas ar Europos Parlamentą ir Respublikos Prezidento rinkimų dieną, taip pat balsavimo referendume dieną.\n\n4. Fiziniai ir juridiniai asmenys taip pat gali savo nuožiūra (išskyrus šio straipsnio 1, 2 ir 3 dalyse numatytus atvejus) naudoti (kelti, pastatyti) Lietuvos valstybės vėliavą ir (arba) vėliavėles laikydamiesi vėliavų naudojimo principų ir tik tokiu būdu, kad nebūtų parodyta nepagarba šioms vėliavoms.\n\n5. Lietuvos valstybės vėliava gali būti keliama:\n\n1) tarptautinių viešųjų renginių vietose kartu su kitomis vėliavomis – pagal tarptautinio protokolo reikalavimus;\n\n2) sporto arenose – per Lietuvos Respublikos čempionatus ir pirmenybes, tarptautines sporto varžybas, kuriose dalyvauja Lietuvos nacionalinės rinktinės, ir per tarptautinių varžybų nugalėtojų, atstovaujančių Lietuvos Respublikos sporto rinktinėms, apdovanojimo ceremonijas;\n\n3) atmintinomis dienomis ar viešųjų renginių proga – Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n6. Lietuvos valstybės vėliava nuolat pastatoma:\n\n1) Lietuvos Respublikos Seimo posėdžių salėje;\n\n2) Lietuvos Respublikos Vyriausybės posėdžių salėje;\n\n3) Lietuvos Respublikos Konstitucinio Teismo posėdžių salėje;\n\n4) Lietuvos Respublikos Aukščiausiojo Teismo ir kitų teismų posėdžių salėse;\n\n5) Lietuvos Respublikos Seimo Pirmininko, Seimo Pirmininko pavaduotojų darbo kabinetuose;\n\n6) Respublikos Prezidento rezidencijos darbo kabinete bei kitose Respublikos Prezidento rezidencijos patalpose, skirtose ar naudojamose oficialioms ceremonijoms ar renginiams;\n\n7) Lietuvos Respublikos Ministro Pirmininko ir ministrų darbo kabinetuose;\n\n8) Lietuvos Respublikos Konstitucinio Teismo pirmininko ir teisėjų darbo kabinetuose;\n\n9) Lietuvos Respublikos Aukščiausiojo Teismo pirmininko ir kitų teismų pirmininkų darbo kabinetuose;\n\n10) Lietuvos Respublikos generalinio prokuroro, prokuratūrų vyriausiųjų prokurorų darbo kabinetuose;\n\n11) Lietuvos Respublikos vyriausiosios rinkimų komisijos pirmininko darbo kabinete;\n\n12) Lietuvos Respublikos kariuomenės karinių dalinių vadų darbo kabinetuose;\n\n13) Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų, specialiųjų misijų, esančių užsienio valstybėse, vadovų darbo kabinetuose.\n\n7. Lietuvos valstybės vėliava gali būti pastatoma patalpose, kuriose tuo metu vyksta valstybės ar savivaldybių institucijos rengiami oficialūs renginiai arba kiti oficialūs renginiai, kuriuose dalyvauja Seimo Pirmininkas, Respublikos Prezidentas ar Ministras Pirmininkas.\n\n8. Laidojant Respublikos Prezidentą, Lietuvos Nepriklausomybės Akto signatarą, Seimo ar Vyriausybės narį, kitą Vyriausybės nustatyta tvarka pripažintą Lietuvos Respublikai nusipelniusį asmenį, taip pat asmenį, kuris žuvo atlikdamas savo tarnybinę pareigą ar gelbėdamas žūvančius, karstas su mirusiojo palaikais uždengiamas Lietuvos valstybės vėliavos audeklu, kuris, palaidojus mirusįjį, sulankstomas ir perduodamas mirusiojo giminėms (artimiesiems)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Gedulo ženklo naudojimas",
      "content": "1. Minint gedulą, Lietuvos valstybės vėliava nuleidžiama 1/3 stiebo ilgio. Jeigu Lietuvos valstybės vėliava keliama ne ant stiebo, ji keliama su gedulo ženklu – prie vėliavos koto prisegamas 10 cm pločio juodas kaspinas, kurio galai siekia vėliavos apačią.\n\n2. Gedulą skelbia ir vėliavų kėlimo jo metu vietas bei laiką nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos valstybės vėliavos atvaizdo naudojimas",
      "content": "1. Lietuvos valstybės vėliavos atvaizdas yra ant Lietuvos Respublikoje įregistruotų orlaivių.\n\n2. Lietuvos valstybės vėliavos atvaizdą galima naudoti dekoratyviniais tikslais kaip oficialų valstybės simbolį tokiu būdu, kad nebūtų parodyta nepagarba Lietuvos valstybės vėliavai ar kitaip pažeisti vėliavų naudojimo principai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Automobilio ir stalo vėliavėlių naudojimas",
      "content": "1. Automobilio vėliavėlė naudojama ant automobilio, kai jame yra:\n\n1) Lietuvos Respublikos Seimo Pirmininkas, Ministras Pirmininkas ar užsienio reikalų ministras, lydintis Lietuvos Respublikos oficialų svečią;\n\n2) Lietuvos Respublikos Seimo Pirmininkas, Respublikos Prezidentas, Ministras Pirmininkas ar užsienio reikalų ministras jų oficialių vizitų į užsienį metu, – pagal tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas;\n\n3) Lietuvos Respublikos diplomatinės atstovybės, konsulinės įstaigos ar specialiosios misijos, akredituotų užsienio valstybėse, vadovai, – pagal tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas.\n\n2. Stalo vėliavėlė gali būti pastatoma patalpose, kuriose tuo metu vyksta oficialūs renginiai ir dalyvauja Lietuvos valstybės, užsienio valstybių, oficialūs asmenys valstybės arba savivaldybių institucijų vadovai ar jų įgalioti asmenys, Europos Sąjungos ar tarptautinių viešųjų organizacijų vadovai ar jų įgalioti asmenys, taip pat tarptautinių konferencijų metu."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atsakomybė už vėliavų iškėlimo tvarkos pažeidimus ar vėliavų išniekinimą",
      "content": "1. Asmenys, pažeidę Lietuvos valstybės, užsienio valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos iškėlimo tvarką, atsako įstatymų nustatyta tvarka.\n\n2. Už Lietuvos valstybės vėliavos, užsienio valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos išniekinimą baudžiama įstatymų nustatyta tvarka.\n\nTREČIASIS SKIRSNIS\nLIETUVOS VALSTYBĖS ISTORINĖ VĖLIAVA"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lietuvos valstybės istorinės vėliavos iškėlimo vietos ir progos",
      "content": "1. Lietuvos valstybės istorinė vėliava nuolat iškeliama prie, virš ar ant šių pastatų:\n\n1) Lietuvos Respublikos Seimo;\n\n2) Respublikos Prezidento rezidencijos;\n\n3) Lietuvos Respublikos Vyriausybės ir ministerijų;\n\n4) Lietuvos Respublikos Konstitucinio Teismo;\n\n5) Lietuvos Respublikos teismų;\n\n6) Lietuvos Respublikos generalinės prokuratūros ir teritorinių prokuratūrų;\n\n7) Lietuvos banko;\n\n8) Lietuvos Respublikos vyriausiosios rinkimų komisijos;\n\n9) kuriuose posėdžiauja savivaldybės taryba;\n\n10) Lietuvos Didžiosios Kunigaikštystės valdovų rūmų Vilniuje;\n\n11) Trakų pilies;\n\n12) Vytauto Didžiojo karo muziejaus skverelyje Kaune;\n\n13) pasienio kontrolės punktuose – tarptautiniuose oro uostuose, atviruose tarptautinei laivybai jūrų ir upių (vidaus vandenų) uostuose, geležinkelio stotyse ar prie automobilių kelių Lietuvos Respublikos Vyriausybės nutarimu įsteigtose vietose, kuriose patikrinimą atlieka Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, muitinė ir kitos įgaliotos valstybės institucijos.\nPapildyta straipsnio punktu:\nNr. XIV-2319, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25073\n\n2. Lietuvos valstybės istorinė vėliava nuolat iškeliama šiose vietose:\n\n1) Kernavėje;\n\n2) Senųjų Trakų piliavietėje.\n\n3. Lietuvos valstybės istorinė vėliava gali būti iškeliama ir prie, virš ar ant kitų pilių ir objektų, susijusių su Lietuvos valstybingumu ir Lietuvos valstybės gynyba, taip pat ir prie, virš ar ant gyvenamųjų namų gyventojų iniciatyva.\nStraipsnio dalies pakeitimai:\nNr. XIV-2319, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25073\n\n4. Lietuvos valstybės istorinė vėliava valstybės švenčių dienomis keliama prie, virš ar ant kitų, negu šio straipsnio 1 dalyje nurodyta, valstybės ir savivaldybių institucijų ir įstaigų pastatų.\n\n5. Lietuvos valstybės istorinė vėliava prie, virš ir ant Lietuvos diplomatinių atstovybių, konsulinių įstaigų ir šių atstovybių bei įstaigų padalinių, taip pat specialiųjų misijų, esančių užsienio valstybėse, pastatų keliama užsienio reikalų ministro sprendimu, atsižvelgiant į tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas.\n\n6. Lietuvos valstybės istorinė vėliava taip pat keliama prie, virš ar ant kitų, negu šio straipsnio 1 dalyje nurodyta, valstybės ir savivaldybių institucijų ir įstaigų pastatų:\n\n1) sausio 13-ąją – Laisvės gynėjų dieną;\n\n2) kovo 29-ąją – Lietuvos įstojimo į NATO dieną;\n\n3) gegužės 1-ąją – Lietuvos įstojimo į Europos Sąjungą dieną;\n\n4) liepos 6-ąją – Valstybės (Lietuvos karaliaus Mindaugo karūnavimo) ir Tautiškos giesmės dieną;\nPapildyta straipsnio punktu:\nNr. XIV-2319, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25073\n\n5) liepos 15-ąją – Žalgirio mūšio dieną;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2319, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25073\n\n6) lapkričio 23-iąją – Lietuvos kariuomenės dieną.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2319, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25073\n\n7. Lietuvos valstybės istorinė vėliava krašto apsaugos ministro nustatyta tvarka taip pat keliama ir naudojama savarankiškų karinių dalinių teritorijose.\n\nStraipsnio pakeitimai:\nNr. XIII-1020, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00964"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "101 straipsnis. Lietuvos valstybės istorinės vėliavos projekto ir etalono tvirtinimas",
      "content": "1. Lietuvos heraldikos komisija rengia ir teikia Respublikos Prezidentui Lietuvos valstybės istorinės vėliavos heraldinį projektą.\n\n2. Lietuvos valstybės istorinės vėliavos projektą ir etaloną tvirtina Lietuvos Respublikos Seimas Respublikos Prezidento teikimu.\n\nPapildyta straipsniu:\nNr. X-1472, 2008-04-01, Žin., 2008, Nr. 45-1680 (2008-04-19), i. k. 1081010ISTA00X-1472\n\nKETVIRTASIS SKIRSNIS\nUŽSIENIO VALSTYBIŲ, EUROPOS SĄJUNGOS IR TARPTAUTINIŲ VIEŠŲJŲ ORGANIZACIJŲ VĖLIAVOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavų naudojimo principai",
      "content": "1. Kartu su Lietuvos valstybės vėliava keliamos užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavos turi atitikti Lietuvos valstybės vėliavos dydį.\n\n2. Lietuvos Respublikos oficialių svečių vizitų metu jų atstovaujamos valstybės, Europos Sąjungos (jos institucijos) ar tarptautinės viešosios organizacijos vėliavai gali būti suteikiama garbingiausia pagal heraldikos principus vieta.\n\n3. Jei kartu keliamos kelios užsienio valstybių ar kelios tarptautinių viešųjų organizacijų vėliavos, jų eiliškumas nustatomas abėcėlės tvarka pagal tų valstybių ar organizacijų pavadinimus lietuvių, renginio darbo arba atitinkamos tarptautinės viešosios organizacijos oficialia kalba."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavų naudojimo vietos ir progos",
      "content": "1. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavos gali būti nuolat iškeliamos tik prie, virš ar ant užsienio valstybių diplomatinių atstovybių, konsulinių įstaigų bei jų vadovų rezidencijų pastatų, Europos Sąjungos institucijų, tarptautinių viešųjų organizacijų atstovybių bei jų vadovų rezidencijų pastatų, kitų Lietuvos Respublikoje teisėtai įsteigtų užsienio valstybių valstybinių įstaigų, Europos Sąjungos ir tarptautinių institucijų pastatų, jeigu Lietuvos Respublikos tarptautinės sutartys nenumato kitaip.\n\n2. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavos prie, virš ar ant Lietuvos Respublikos valstybės ar savivaldybių institucijų ir įstaigų pastatų gali būti iškeliamos tik tuo metu, kai jose lankosi Lietuvos Respublikos oficialūs svečiai ir specialiųjų misijų atstovai, taip pat atmintinų dienų ar oficialių tarptautinių renginių šiose institucijose ir įstaigose proga, kitais Lietuvos Respublikos Vyriausybės nustatytais atvejais pagal diplomatinio protokolo reikalavimus.\n\n3. Vasario 16-ąją – Lietuvos valstybės atkūrimo dieną, kovo 11-ąją – Lietuvos nepriklausomybės atkūrimo dieną, taip pat vasario 24-ąją – Estijos nepriklausomybės dieną ir lapkričio 18-ąją – Latvijos nepriklausomybės paskelbimo dieną prie Lietuvos Respublikos Seimo kartu su Lietuvos valstybės vėliava iškeliamos Latvijos Respublikos ir Estijos Respublikos vėliavos.\n\n4. Europos Sąjungos vėliava nuolat iškeliama Europos Sąjungos išorinės sienos pasienio kontrolės punktuose.\n\n5. Kartu su Lietuvos valstybės vėliava Europos Sąjungos vėliava naudojama:\n\n1) gegužės 9-ąją – šio įstatymo 5 straipsnio 1 dalyje nustatytose vietose ir būdais;\n\n2) iškeliama prie, virš ar ant pastatų, kuriuose vyksta balsavimas rinkimų dieną į Europos Parlamentą ar Lietuvoje rengiamų referendumų Europos Sąjungos klausimais dienomis;\n\n3) šio įstatymo 5 straipsnio 3 dalies 1 punkte nustatytose vietose ir būdais.\n\n6. Fiziniai ir juridiniai asmenys gali savo nuožiūra naudoti (kelti, pastatyti) užsienio valstybių tautines (nacionalines), Europos Sąjungos ar tarptautinių viešųjų organizacijų vėliavas ir (arba) vėliavėles laikydamiesi vėliavų naudojimo principų ir tik tokiu būdu, kad nebūtų parodyta nepagarba šioms vėliavoms.\n\n7. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų stalo ir automobilio vėliavėlės naudojamos šio įstatymo nustatytais atvejais Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nLIETUVOS KARIUOMENĖS AR JOS KARINIŲ VIENETŲ, STATUTINIŲ INSTITUCIJŲ, ETNOGRAFINIŲ REGIONŲ, MIESTŲ, MIESTELIŲ IR KAIMŲ, UŽSIENIO LIETUVIŲ BENDRUOMENIŲ VĖLIAVOS\nPakeistas skirsnio pavadinimas:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lietuvos kariuomenės ar jos karinių vienetų, statutinių institucijų, apskričių ir savivaldybių, Lietuvos etnografinių regionų, miestų, miestelių ir kaimų, užsienio lietuvių bendruomenių vėliavų naudojimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n1. Lietuvos kariuomenės ar jos karinio vieneto, statutinės institucijos vėliavos naudojimo tvarką nustato Lietuvos kariuomenės, statutinių institucijų veiklą reglamentuojantys teisės aktai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n2. Apskričių vėliavų naudojimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n3. Savivaldybės vėliava iškeliama savivaldybės tarybos nustatyta tvarka.\n\n4. Lietuvos etnografinių regionų (Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos) vėliavų naudojimo tvarką nustato Etninės kultūros globos taryba.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n5. Miestų, miestelių ir kaimų vėliavų naudojimo tvarką nustato savivaldybės taryba.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\n6. Užsienio valstybių (kraštų) lietuvių bendruomenių vėliavų naudojimo tvarką nustato užsienio valstybių (kraštų) lietuvių bendruomenių valdymo institucijos, suderinusios su Pasaulio lietuvių bendruomenės valdyba.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399\n\nŠEŠTASIS SKIRSNIS\nVĖLIAVŲ GAMYBA IR JOS KONTROLĖ\nPakeistas skirsnio pavadinimas:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Neteko galios nuo 2011-10-27",
      "content": "Straipsnio naikinimas:\nNr. XI-1621, 2011-10-13, Žin. 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Neteko galios nuo 2011-10-27",
      "content": "Straipsnio naikinimas:\nNr. XI-1621, 2011-10-13, Žin. 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Gamintojų pareigos",
      "content": "Vėliavos gali būti gaminamos tik iš Lietuvos Respublikos Vyriausybės nustatytų medžiagų ir turi atitikti įstatymų ir kitų norminių teisės aktų nustatytus reikalavimus.\n\nStraipsnio pakeitimai:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Valstybės institucijų, pagal kompetenciją kontroliuojančių vėliavų gamybą ir prekybą jomis, teisės",
      "content": "1. Valstybės institucijos pagal kompetenciją tikrina, ar fizinių ir juridinių asmenų ir kitų organizacijų veiksmai, susiję su vėliavų gamyba, prekyba jomis, atitinka galiojančius teisės aktus.\nStraipsnio dalies pakeitimai:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621\n\n2. Vėliavų gamybą, prekybą jomis kontroliuojančių valstybės institucijų valstybės tarnautojai turi teisę:\n\n1) tikrinti, kaip laikomasi galiojančių teisės aktų, reglamentuojančių vėliavų gamybą, prekybą jomis;\n\n2) įstatymų nustatyta tvarka patekti į teritoriją ir patalpas, kuriose vėliavos gaminamos, prekiaujama jomis, ir ten atlikti patikrinimus;\n\n3) neteko galios 2011-10-27;\nStraipsnio punkto pakeitimai:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621\n\n4) pagal kompetenciją teikti privalomus vykdyti nurodymus vėliavų gamintojams, jomis prekiaujantiems asmenims ir įpareigoti pašalinti nustatytus pažeidimus;\n\n5) neteko galios 2011-10-27.\nStraipsnio punkto pakeitimai:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621\n\nSEPTINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo vykdymo priežiūra",
      "content": "1. Už Lietuvos valstybės vėliavos, Lietuvos valstybės istorinės vėliavos, Respublikos Prezidento vėliavos, užsienio valstybių vėliavų, Europos Sąjungos vėliavos ir tarptautinių viešųjų organizacijų vėliavų, taip pat stalo ir automobilio vėliavėlių naudojimą valstybės ir savivaldybių institucijose yra atsakingi šių institucijų veiklą užtikrinančių įstaigų vadovai, t. y.:\n\n1) Lietuvos Respublikos Seime – Seimo kancleris;\n\n2) Respublikos Prezidento institucijoje – Respublikos Prezidento kanceliarijos vadovas (kancleris);\n\n3) Lietuvos Respublikos Vyriausybėje – Vyriausybės kancleris;\n\n4) Lietuvos Respublikos Konstituciniame Teisme, Lietuvos Aukščiausiajame Teisme, Lietuvos vyriausiajame administraciniame teisme – teismo kancleris, kituose teismuose – teismo pirmininkas;\n\n5) kitose valstybės įstaigose, Lietuvos Respublikos diplomatinėse atstovybėse, konsulinėse įstaigose ir specialiosiose misijose – jų vadovai;\n\n6) savivaldybių institucijose – savivaldybės vadovas.\n\n2. Už Lietuvos valstybės istorinės vėliavos naudojimą taip pat yra atsakingi ir pastatų bei vietų valdytojai arba jų įgalioti asmenys.\n\n3. Šio įstatymo įgyvendinimą prižiūri Lietuvos heraldikos komisija, savivaldybių administracijos, krašto apsaugos sistemos kariniuose vienetuose – krašto apsaugos ministras ar jo įgaliotas asmuo, savaeigiuose laivuose – kapitonai, nesavaeigiuose laivuose – škiperiai, Lietuvos Respublikos uostuose ir prieplaukose – jų viršininkai.\n\n4. Medžiagas, iš kurių gali būti gaminamos vėliavos, ir prekybos vėliavomis vietas nustato Lietuvos Respublikos Vyriausybė.\n\n5. Vėliavų gamybą kontroliuoja Lietuvos Respublikos Vyriausybės įgaliotos institucijos, vadovaudamosi šiuo įstatymu ir kitais teisės aktais.\n\nStraipsnio pakeitimai:\nNr. XIII-1020, 2018-01-12, paskelbta TAR 2018-01-22, i. k. 2018-00964\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKO PAVADUOTOJAS                                                                      B. KUZMICKAS\n\nVilnius, 1991 m. birželio 26 d.\nNr. I-1497"
    }
  ],
  "definitions": [
    {
      "term": "Lietuvos valstybės vėliava",
      "definition": "oficialus Lietuvos valstybės simbolis, tautinė vėliava – audeklas iš trijų lygių horizontalių spalvų juostų: viršutinės – geltonos, vidurinės – žalios, žemutinės – raudonos.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos valstybės istorinė (herbinė) vėliava (toliau",
      "definition": "Lietuvos valstybės istorinė vėliava) – istorinis Lietuvos valstybės simbolis, audeklas, kurio raudoname lauke vaizduojamas baltas (sidabrinis) šarvuotas raitelis ant balto (sidabrinio) žirgo, laikantis dešinėje rankoje virš galvos iškeltą baltą (sidabrinį) kalaviją. Prie raitelio kairiojo peties kabo mėlynas skydas su dvigubu geltonu (auksiniu) kryžiumi. Žirgo balnas, gūnia, kamanos ir diržai mėlyni. Kalavijo rankena, kamanų žąslai, balno kilpa ir pentinas, makšties bei žirgo aprangos metaliniai sutvirtinimai ir pasagos geltoni (auksiniai).\nStraipsnio dalies pakeitimai:\nNr. X-1472, 2008-04-01, Žin., 2008, Nr. 45-1680 (2008-04-19), i. k. 1081010ISTA00X-1472",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio valstybės vėliava",
      "definition": "užsienio valstybės teisės aktų nustatyta tvarka priimta ar patvirtinta valstybės ar tautinė (nacionalinė) vėliava.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos vėliava",
      "definition": "Europos Sąjungos teisės aktų nustatyta tvarka priimta ar patvirtinta Europos Sąjungos vėliava.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinės viešosios organizacijos vėliava",
      "definition": "tarptautinės viešosios organizacijos institucijos teisės aktų nustatyta tvarka priimta ar patvirtinta tos organizacijos vėliava.",
      "source_provision": "art2"
    },
    {
      "term": "Apskrities vėliava",
      "definition": "Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos su Lietuvos heraldikos komisija suderintas ir patvirtintas apskrities atributikos objektas.\nStraipsnio dalies pakeitimai:\nNr. XI-746, 2010-04-13, Žin., 2010, Nr. 48-2296 (2010-04-27), i. k. 1101010ISTA00XI-746",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės vėliava",
      "definition": "savivaldybės tarybos su Lietuvos heraldikos komisija suderintas ir patvirtintas savivaldybės atributikos objektas.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos kariuomenės ar jos karinio vieneto vėliava",
      "definition": "su Lietuvos heraldikos komisija suderintas ir Lietuvos kariuomenės veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas Lietuvos kariuomenės ar jos pajėgų rūšies, junginio, dalinio, kito savarankiško karinio vieneto atributikos objektas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399",
      "source_provision": "art2"
    },
    {
      "term": "Kitos vėliavos",
      "definition": "viešųjų ir privačių juridinių asmenų su Lietuvos heraldikos komisija suderintas ir jų veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas ar priimtas atributikos objektas.",
      "source_provision": "art2"
    },
    {
      "term": "Stalo vėliavėlė",
      "definition": "sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio ir pastatyta ant stalo.",
      "source_provision": "art2"
    },
    {
      "term": "Automobilio vėliavėlė",
      "definition": "sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio, kuris tvirtinamas prie automobilio.",
      "source_provision": "art2"
    },
    {
      "term": "Gamintojas",
      "definition": "Lietuvos Respublikos ir užsienio valstybės fizinis ir juridinis asmuo ar kita organizacija.\nStraipsnio dalies pakeitimai:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės švenčių dienos",
      "definition": "su Lietuvos valstybingumu susijusios švenčių dienos, kurios yra įvykių, turėjusių išskirtinę reikšmę Lietuvos valstybės sukūrimui ir nepriklausomybei, datos: vasario 16-oji – Lietuvos valstybės atkūrimo diena, kovo 11-oji – Lietuvos nepriklausomybės atkūrimo diena, liepos 6-oji – Valstybės (Lietuvos karaliaus Mindaugo karūnavimo) ir Tautiškos giesmės diena.\nPapildyta straipsnio dalimi:\nNr. XI-1621, 2011-10-13, Žin., 2011, Nr. 129-6110 (2011-10-27), i. k. 1111010ISTA0XI-1621\nStraipsnio dalies pakeitimai:\nNr. XIV-2319, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25073",
      "source_provision": "art2"
    },
    {
      "term": "Statutinės institucijos vėliava",
      "definition": "su Lietuvos heraldikos komisija suderintas ir statutinės institucijos veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas statutinės institucijos atributikos objektas.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos etnografinių regionų vėliavos",
      "definition": "Etninės kultūros globos tarybos su Lietuvos heraldikos komisija suderinti ir patvirtinti Lietuvos etnografinių regionų (Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos) atributikos objektai.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399",
      "source_provision": "art2"
    },
    {
      "term": "Miesto, miestelio arba kaimo vėliava",
      "definition": "savivaldybės tarybos su Lietuvos heraldikos komisija suderintas ir patvirtintas miesto, miestelio arba kaimo atributikos objektas.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio lietuvių bendruomenių vėliavos",
      "definition": "užsienio valstybių (kraštų) lietuvių bendruomenių valdymo institucijų su Lietuvos heraldikos komisija ir Pasaulio lietuvių bendruomenės valdyba suderinti ir patvirtinti užsienio valstybių (kraštų) lietuvių bendruomenių atributikos objektai.\nPapildyta straipsnio dalimi:\nNr. XIII-2140, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09399",
      "source_provision": "art2"
    }
  ]
}
