{
  "id": "lt-law-xi-643",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 32, 36, 51, 54, 60, 61, 66, 67, 70, 72, 76, 85, 96, 99, 100, 105, 112, 114, 118, 120, 121, 142, 143, 146, 154, 155, 165, 183 straipsnių ir Kodekso 1 priedo pakeitimo ir papildymo bei 149 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-643",
  "status": "in_force",
  "issued_date": "2010-01-14",
  "in_force_date": "2010-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.08217CA8C9D2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. 32 straipsnio 4 dalyje išbraukti žodžius „taip pat atidėjęs baudos bausmės vykdymą“ ir šią dalį išdėstyti taip:\n\n„4. Teismas, paskyręs teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo arba viešųjų teisių atėmimo bausmę kartu su bauda, viešaisiais darbais ar laisvės apribojimo bausme, įsiteisėjusio nuosprendžio nuorašą išsiunčia nuteistojo darbovietei ir teisės dirbti tam tikra darbą arba užsiimti tam tikra veikla atėmimo bausmę arba viešųjų teisių atėmimo bausmę vykdančiai institucijai pagal nuteistojo gyvenamąją vietą.“\n\n2. 32 straipsnio 5 dalyje vietoj žodžių „baudos, arešto ar laisvės atėmimo bausmių“ įrašyti žodį „bausmės“ ir šią dalį išdėstyti taip:\n\n„5. Jeigu panaikinamas bausmės vykdymo atidėjimas, teismas nuosprendžio nuorašą išsiunčia griežtesnę bausmę vykdančiai institucijai. Jeigu panaikinamas lygtinis atleidimas nuo laisvės atėmimo bausmės prieš terminą arba laisvės atėmimo bausmės pakeitimas švelnesne bausme, arba lygtinis paleidimas iš pataisos įstaigos ir nuteistasis pasiunčiamas į pataisos įstaigą, teismas nuosprendžio nuorašą išsiunčia pataisos įstaigos administracijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio 2 dalies pakeitimas",
      "content": "36 straipsnio 2 dalyje išbraukti žodžius „arešto ar laisvės atėmimo“ ir šią dalį išdėstyti taip:\n\n„2. Teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo bausmė, jeigu paskirta kartu su bauda, viešųjų darbų ar laisvės apribojimo bausme arba jeigu bausmės vykdymas atidėtas, pradedama vykdyti nuo nuosprendžio įsiteisėjimo dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 51 straipsnio 2 dalies pakeitimas",
      "content": "51 straipsnio 2 dalyje vietoj žodžių „Vidaus reikalų ministerijos viešojo saugumo pajėgos, atsakingos už viešąjį saugumą“ įrašyti žodžius „Viešojo saugumo tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba)“ ir šią dalį išdėstyti taip:\n\n„2. Į arešto bausmės atlikimo vietą nuteistuosius per tris paras po nuosprendžio įsiteisėjimo dienos Lietuvos Respublikos Vyriausybės nustatyta tvarka pristato Viešojo saugumo tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Viešojo saugumo tarnyba).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 54 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 54 straipsnio 2 dalyje išbraukti žodžius „Nuteistųjų siunčiami ir gaunami laiškai gali būti cenzūruojami, o pašto ar perduodami siuntiniai, smulkieji paketai su spauda privalomai tikrinami“ ir šią dalį išdėstyti taip:\n\n„2. Atlikdami areštą, nuteistieji dėvi nuosavus drabužius, arešto metu daroma nuteistųjų asmens krata. Nuteistųjų asmens kratą daro tos pačios lyties asmenys.“\n\n2. Pakeisti 54 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Areštinėse nustatoma griežtai reglamentuota vidaus tvarka. Nuteistieji pasirašytinai supažindinami su jų teisėmis, pareigomis ir draudimais. Nuteistiesiems leidžiamų turėti daiktų bendrą masę nustato Areštinių vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 60 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 60 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Už bausmės atlikimo tvarkos pažeidimą arešto bausmę atliekantiems nuteistiesiems gali būti skiriamos šios nuobaudos:\n\n1) papeikimas;\n\n2) pasivaikščiojimo laiko pailginimo panaikinimas;\n\n3) draudimas iki penkiolikos parų pirkti maisto produktų;\n\n4) uždarymas į karcerį iki dešimt parų, o nepilnamečiams – iki penkių parų;\n\n5) poilsio dienomis atliekamo arešto pakeitimas paprastu areštu, atliekamu įprastine tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 61 straipsnio 2 dalies pakeitimas",
      "content": "61 straipsnio 2 dalyje vietoj žodžio „įspėjimas“ įrašyti žodį „papeikimas“ ir šią dalį išdėstyti taip:\n\n„2. Paskatinimas, kuriuo pareiškiama padėka, taip pat nuobauda, kuria pareiškiamas papeikimas, gali būti paskelbti žodžiu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 66 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 66 straipsnio 7 dalį ir ją dalį išdėstyti taip:\n\n„7. Į pataisos įstaigas nuteistuosius, kuriems paskirtas terminuotas laisvės atėmimas arba laisvės atėmimas iki gyvos galvos, Lietuvos Respublikos Vyriausybės nustatyta tvarka pristato Viešojo saugumo tarnyba.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 67 straipsnio pakeitimas",
      "content": "67 straipsnyje vietoj žodžių „Kardomojo kalinimo įstatymas“ įrašyti žodžius „Suėmimo vykdymo įstatymas“ ir šį straipsnį išdėstyti taip:\n\n„67 straipsnis. Nuteistųjų laikinas palikimas kardomojo kalinimo vietose ir nuteistųjų perkėlimas iš pataisos įstaigos į kardomojo kalinimo vietas\n\nNuteistųjų laikino palikimo kardomojo kalinimo vietose ir nuteistųjų perkėlimo iš pataisos įstaigų į kardomojo kalinimo vietas pagrindus ir tvarką, taip pat esančių kardomojo kalinimo vietose nuteistųjų teisinę padėtį nustato Baudžiamojo proceso kodeksas ir Suėmimo vykdymo įstatymas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 70 straipsnio papildymas 7 dalimi",
      "content": "Papildyti 70 straipsnį 7 dalimi:\n\n„7. Pataisos namuose laikomi nuteistieji gyvenamosiose patalpose Pataisos įstaigų vidaus tvarkos taisyklėse nustatyta tvarka nakties metu gali būti užrakinami.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 72 straipsnio pakeitimas",
      "content": "72 straipsnyje išbraukti žodžius „išskyrus laisvės atėmimo vietų gydymo įstaigas“ ir šį straipsnį išdėstyti taip:\n\n„72 straipsnis. Nuteistųjų grupės pataisos namuose\n\nLaisvės atėmimo bausmę pataisos namuose atliekantys nuteistieji suskirstomi į paprastąją, lengvąją ir drausmės grupes.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 76 straipsnio pakeitimas",
      "content": "Pakeisti 76 straipsnį ir jį išdėstyti taip:\n\n„76 straipsnis. Nuteistųjų laikymo laisvės atėmimo vietų gydymo įstaigose sąlygos\n\nNuteistieji, kurie laikomi laisvės atėmimo vietų gydymo įstaigose ir perkelti į drausmės grupę, jei nėra galimybės jų laikyti atskirai, gali būti laikomi kartu su kitais nuteistaisiais, laikantis šio Kodekso 70 straipsnyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 85 straipsnio 2 dalies pakeitimas",
      "content": "85 straipsnio 2 dalyje vietoj skaičiaus „3“ įrašyti skaičių „2“ ir šią dalį išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 2 punkte nurodytas trumpalaikis pasimatymas kalėjimo direktoriaus arba jį pavaduojančio pareigūno leidimu su sutuoktiniu, sugyventiniu arba asmeniu, su kuriuo nuteistasis turi bendrą vaiką, jei nei nuteistasis, nei šis asmuo nėra susituokęs su kitu asmeniu arba neturi sugyventinių, gali vykti be pataisos įstaigos atstovo. Vaikas turi būti Lietuvos Respublikos teisės aktų nustatyta tvarka registruotas kaip bendras nuteistojo ir į pasimatymą atvykusio asmens vaikas. Toks pasimatymas vyksta uždarose specialiai įrengtose patalpose.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 96 straipsnio pakeitimas",
      "content": "Pakeisti 96 straipsnį ir jį išdėstyti taip:\n\n„96 straipsnis. Nuteistųjų teisė naudotis televizoriais, kompiuteriais, vaizdo leistuvais ir garso grotuvais, radijo imtuvais, kompiuterinių žaidimų aparatais ir kitais daiktais\n\n1. Nuteistiesiems, išskyrus laisvės atėmimo bausmę atliekančius pataisos įstaigose drausmės grupės laikymo sąlygomis, leidžiama naudotis už asmeninėse sąskaitose turimus pinigus įsigytais ar sutuoktinio, sugyventinio arba artimųjų giminaičių perduotais televizoriais, kompiuteriais, vaizdo leistuvais ir garso grotuvais, radijo imtuvais, kompiuterinių žaidimų aparatais ir kitais Pataisos įstaigų vidaus tvarkos taisyklėse nurodytais daiktais.\n\n2. Šio straipsnio 1 dalyje nurodytų daiktų techninius parametrus ir naudojimosi jais tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.\n\n3. Šio straipsnio 1 dalyje nurodytų daiktų elektros energijos sąnaudos apskaičiuojamos ir išlaidos už sunaudotą elektros energiją apmokamos pagal Kalėjimų departamento direktoriaus patvirtintas taisykles.\n\n4. Šio straipsnio 1 dalyje nurodyti daiktai motyvuotu pataisos įstaigos direktoriaus nutarimu paimami iš nuteistųjų:\n\n1) pažeidusių šio straipsnio 2 dalyje nurodytą naudojimosi daiktais tvarką, – šešiems mėnesiams;\n\n2) turinčių skolą už nurodytų daiktų sunaudotą elektros energiją, – iki bus sumokėta skola;\n\n3) perkeltų į drausmės grupę šio Kodekso 142 straipsnio 2 dalyje nurodytais atvejais.\n\n5. Šio straipsnio 4 dalyje nurodytais atvejais paimti daiktai saugomi pataisos įstaigoje arba gali būti grąžinami juos perdavusiems asmenims pagal jų arba nuteistojo rašytinį prašymą.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 99 straipsnio 5 dalies pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 99 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nuteistųjų gaunami ir siunčiami laiškai pataisos įstaigos direktoriaus nutarimu arba teismo (teisėjo) nutartimi gali būti tikrinami, kad būtų užkirstas kelias nusikalstamoms veikoms ar kitiems teisės pažeidimams arba apsaugotos kitų asmenų teisės ir laisvės. Pataisos įstaigos direktoriaus nutarime ar teismo (teisėjo) nutartyje turi būti nurodomi laiškų tikrinimo pagrindai, trukmė, būdas, asmenys, kurių siunčiami ar gaunami laiškai bus tikrinami, ir kitos aplinkybės, dėl kurių laiškus būtina tikrinti.“\n\n2. Papildyti 99 straipsnį 6 dalimi:\n\n„6. Nuteistųjų laiškų išsiuntimo ir gavimo tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 100 straipsnio 2 dalies pakeitimas",
      "content": "100 straipsnio 2 dalyje vietoj žodžio „necenzūruojami“ įrašyti žodį „netikrinami“ ir šią dalį išdėstyti taip:\n\n„2. Valstybės ir savivaldybių institucijų pareigūnams ir tarnautojams bei tarptautinėms institucijoms, kurių jurisdikciją ar kompetenciją priimti Lietuvoje bausmes atliekančių nuteistųjų pareiškimus yra pripažinusi Lietuvos Respublika, adresuoti pasiūlymai, prašymai (pareiškimai) ir skundai netikrinami ir išsiunčiami per vieną darbo dieną nuo jų gavimo momento.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 105 straipsnio 1 dalies pakeitimas",
      "content": "105 straipsnio 1 dalyje vietoj žodžių „laikomiems atvirose kolonijose, pataisos namuose lengvosios ir paprastosios grupių laikymo sąlygomis bei nepilnamečių pataisos namuose“ įrašyti žodžius „išskyrus atliekančius laisvės atėmimo iki gyvos galvos bausmę“ ir šią dalį išdėstyti taip:\n\n„1. Nuteistiesiems, išskyrus atliekančius laisvės atėmimo iki gyvos galvos bausmę, gali būti leidžiama išvykti už šių pataisos įstaigų ribų ne ilgiau kaip dešimčiai parų dėl sutuoktinio, sugyventinio ar artimojo giminaičio mirties ar sunkios ligos, gresiančios ligonio gyvybei, taip pat dėl gaivalinės nelaimės, padariusios didelės materialinės žalos nuteistajam ar jo sutuoktiniui, sugyventiniui arba artimiesiems giminaičiams.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 112 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. 112 straipsnio 3 dalyje išbraukti žodžius „Nuteistųjų gaunami ir siunčiami laiškai gali būti cenzūruojami, o pašto ir perduodami siuntiniai bei smulkieji paketai su spauda tikrinami“ ir šią dalį išdėstyti taip:\n\n„3. Laisvės atėmimo bausmę atliekantys nuteistieji dėvi savo arba pataisos įstaigos išduotus drabužius. Nuteistiesiems daroma krata. Nuteistojo asmens kratą daro tos pačios lyties pareigūnai.“\n\n2. Papildyti 112 straipsnį 6 dalimi:\n\n„6. Nuteistiesiems leidžiamų turėti daiktų bendrą masę nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 114 straipsnio 2 dalies pakeitimas",
      "content": "114 straipsnio 2 dalyje vietoj žodžių „Vidaus reikalų ministerijos viešojo saugumo pajėgos, atsakingos už viešąjį saugumą“ įrašyti žodžius „Viešojo saugumo tarnyba“ ir šią dalį išdėstyti taip:\n\n„2. Jeigu pataisos įstaigoje susidaro ypatinga situacija, numatyta šio Kodekso 123 straipsnio 1 dalyje, įstaigos apsaugai ir tvarkai palaikyti gali būti pasitelktos Viešojo saugumo tarnyba ir policija. Tokio pasitelkimo tvarką nustato Vidaus reikalų ministerija ir Teisingumo ministerija.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 118 straipsnio pakeitimas",
      "content": "118 straipsnio 1 ir 2 dalyse po žodžių „arba jį pavaduojantis“ įrašyti žodžius „o poilsio ir švenčių dienomis – ir pataisos įstaigos direktoriaus įgaliotas“ ir šį straipsnį išdėstyti taip:\n\n„118 straipsnis. Pataisos įstaigų administracijos veiksmai nuteistųjų badavimo, atsisakymo dirbti ar vykdyti kitus administracijos įsakymus ir nurodymus atveju\n\n1. Jeigu nuteistieji paskelbia badavimą, atsisako dirbti ar vykdyti kitus administracijos įsakymus ir nurodymus, pataisos įstaigos direktorius arba jį pavaduojantis, o poilsio ir švenčių dienomis – ir pataisos įstaigos direktoriaus įgaliotas pareigūnas privalo nedelsdamas išsiaiškinti badavimo, atsisakymo dirbti ar vykdyti kitus administracijos įsakymus ir nurodymus priežastis, nuteistųjų reikalavimus ir jų teisėtumą. Pataisos įstaigos direktorius arba jį pavaduojantis, o poilsio ir švenčių dienomis – ir pataisos įstaigos direktoriaus įgaliotas pareigūnas privalo apie tai nedelsdamas pranešti Kalėjimų departamento direktoriui arba jį pavaduojančiam pareigūnui bei prokurorui ir imtis įmanomų priemonių teisėtiems nuteistųjų reikalavimams patenkinti.\n\n2. Jeigu nuteistųjų reikalavimai yra neteisėti, pataisos įstaigos direktorius arba jį pavaduojantis, o poilsio ir švenčių dienomis – ir pataisos įstaigos direktoriaus įgaliotas pareigūnas privalo asmeniškai apie tai pranešti nuteistiesiems ir pareikalauti neteisėtus veiksmus nutraukti. Šio nurodymo nevykdantiems nuteistiesiems gali būti skiriamos nuobaudos.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 120 straipsnio 1 ir 5 dalių pakeitimas",
      "content": "1. 120 straipsnio 1 dalyje išbraukti žodį „guminės“ ir šią dalį išdėstyti taip:\n\n„1. Šio Kodekso 121–123 straipsniuose nustatytais pagrindais ir tvarka pataisos įstaigose gali būti panaudotos specialiosios priemonės: antrankiai, tramdomieji marškiniai ar surišimo priemonės, lazdos, koviniai imtynių veiksmai, dujos, vandensvaidžiai, tarnybiniai šunys, šarvuočiai ir kita technika.“\n\n2. Pakeisti 120 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Apie specialiųjų priemonių panaudojimo atvejį, jei dėl to padaryta asmens kūno sužalojimų, nedelsiant pranešama prokurorui ir atliekamas tarnybinis patikrinimas.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 121 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 121 straipsnio pavadinime išbraukti žodį „guminių“ ir šio straipsnio pavadinimą išdėstyti taip:\n\n„121 straipsnis. Antrankių, tramdomųjų marškinių ar surišimo priemonių, lazdų, kovinių imtynių veiksmų bei asmens apsaugai skirtų dujų panaudojimo pagrindai“.\n\n2. Pakeisti 121 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kalėjimų departamento, pataisos įstaigos, policijos ir Viešojo saugumo tarnybos pareigūnai gali panaudoti prieš nuteistuosius antrankius, tramdomuosius marškinius ar surišimo priemones, lazdas, kovinius imtynių veiksmus bei asmens apsaugai skirtas dujas šiais atvejais:\n\n1) kai reikia apginti pataisos įstaigos darbuotojus ir kitus asmenis nuo užpuolimo, gresiančio jų gyvybei ar sveikatai, taip pat vaduoti įkaitus;\n\n2) kai reikia sulaikyti teisėtvarkos pažeidimą padariusį nuteistąjį, kuris nevykdo pataisos įstaigos darbuotojo reikalavimų ar priešinasi jėga;\n\n3) kai reikia atremti saugomų objektų bei transporto priemonių užpuolimą;\n\n4) kai prasideda riaušės ar grupiniai tyčiniai veiksmai, šiurkščiai pažeidžiantys pataisos įstaigos vidaus tvarką.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 142 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "142 straipsnio 1 dalies 1 punkte išbraukti žodžius „įspėjimas arba“ ir šį punktą išdėstyti taip:\n\n„1) papeikimas;“."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 143 straipsnio 7 dalies pakeitimas",
      "content": "143 straipsnio 7 dalyje išbraukti žodžius „įspėjimas arba“ ir šią dalį išdėstyti taip:\n\n„7. Nuobaudos – papeikimas, paskyrimas be eilės budėti pataisos įstaigos patalpose ir tvarkyti teritoriją – skiriamos žodžiu arba raštu tam įgalioto pareigūno įsakymu arba nutarimu. Kitos šio Kodekso 142 straipsnio 1 dalyje numatytos nuobaudos skiriamos pataisos įstaigos direktoriaus nutarimu. Šio Kodekso 142 straipsnio 2 dalyje numatytos nuobaudos skiriamos tik tais atvejais, kai yra pataisos įstaigos Drausmės komisijos teikimas. Drausmės komisijos sudarymo tvarką ir kompetenciją nustato Pataisos įstaigų vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 146 straipsnio 1 dalies pakeitimas",
      "content": "146 straipsnio 1 dalyje vietoj žodžio „magnetofonais“ įrašyti žodžius „leistuvais ir garso grotuvais“ ir šią dalį išdėstyti taip:\n\n„1. Baudos arba drausmės izoliatoriuose ir karceriuose laikomi nuteistieji neturi teisės gauti pasimatymų, smulkiųjų paketų su spauda, įsigyti maisto produktų ir būtiniausių reikmenų, siųsti laiškų, taip pat paskambinti telefonu. Jiems neleidžiama naudotis stalo žaidimais, televizoriais, kompiuteriais, vaizdo leistuvais ir garso grotuvais, kompiuterinių žaidimų aparatais, radijo imtuvais bei kitais Pataisos įstaigų vidaus tvarkos taisyklėse nurodytais daiktais.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 149 straipsnio pripažinimas netekusiu galios",
      "content": "149 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 154 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 154 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) asmenims, kurie nuteisti už labai sunkius nusikaltimus ir kuriems paskirta laisvės atėmimo bausmė viršija dešimt metų;“."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 155 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 155 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nuteistajam teisė išvykti be sargybos arba be palydos suteikiama pataisos įstaigos ar kardomojo kalinimo vietos direktoriaus nutarimu.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 165 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 165 straipsnį nauja 2 dalimi:\n\n„2. Pataisos namuose laisvės atėmimo iki gyvos galvos bausmę atliekantys nuteistieji, kurie kelia pavojų pataisos namų personalui ar kitiems asmenims arba dėl kitų išimtinių aplinkybių, gali būti apylinkės teismo nutartimi, priimta pagal pataisos namų administracijos teikimą, grąžinti iš pataisos namų į kalėjimą toliau atlikti bausmę.“\n\n2. Papildyti 165 straipsnį nauja 3 dalimi:\n\n„3. Nuteistieji, grąžinti iš pataisos namų į kalėjimą toliau atlikti bausmę, gali būti teikiami apylinkės teismui pakartotinai perkelti juos į pataisos namus toliau atlikti bausmę ne anksčiau kaip praėjus penkeriems metams po teismo nutarties dėl grąžinimo į kalėjimą priėmimo dienos.“\n\n3. Buvusią 165 straipsnio 2 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 183 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 183 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teisės dirbti tam tikrą darbą ar užsiimti tam tikra veikla atėmimo, viešųjų teisių atėmimo, viešųjų darbų, laisvės apribojimo, arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes vykdančių institucijų ir įstaigų pareigūnų veiksmai ir sprendimai per vieną mėnesį gali būti skundžiami atitinkamą bausmę vykdančios institucijos ar įstaigos vadovui. Šis skundą turi išnagrinėti ne vėliau kaip per dvidešimt darbo dienų nuo skundo gavimo dienos.“\n\n2. Pakeisti 183 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalyje nurodytas bausmes vykdančių institucijų ir įstaigų vadovų veiksmai ir sprendimai per vieną mėnesį gali būti skundžiami Kalėjimų departamento direktoriui. Šis skundą turi išnagrinėti ne vėliau kaip per dvidešimt darbo dienų nuo jo gavimo dienos, o jei dėl skundo atliekamas tyrimas, – per dvidešimt darbo dienų nuo tyrimo baigimo dienos.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Kodekso 1 priedo pakeitimas",
      "content": "1. Pakeisti Kodekso 1 priedo 6 punktą ir jį išdėstyti taip:\n\n„6. Garso, vaizdo įrašymo prietaisai, telefonai (jų dalys ir priedai) ir kitos elektroninio ryšio priemonės“.\n\n2. Kodekso 1 priedo 7 punktą pripažinti netekusiu galios.\n\n3. Pakeisti Kodekso 1 priedo 8 punktą ir jį išdėstyti taip:\n\n„8. Psichiką veikiančios medžiagos ir gaminiai, kurių sudėtyje yra šių medžiagų“.\n\n4. Pakeisti Kodekso 1 priedo 9 punktą ir jį išdėstyti taip:\n\n„9. Vaistai (vaistiniai preparatai) ir medicininės paskirties daiktai – be gydytojo leidimo“.\n\n5. Kodekso 1 priedo 10 punkte vietoj žodžių „rašomosios mašinėlės“ įrašyti žodį „spausdinimo“ ir šį punktą išdėstyti taip:\n\n„10. Spausdinimo, dauginimo ir kopijavimo aparatai“."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 32 straipsnį, įsigalioja 2010 m. kovo 1 d."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Pasiūlymas Kalėjimų departamentui prie Lietuvos Respublikos teisingumo ministerijos",
      "content": "Kalėjimų departamentas prie Lietuvos Respublikos teisingumo ministerijos iki 2010 m. kovo 1 d. priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
